{
    "prakaran": 37,
    "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
    "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā",
    "gujarati": [
        {
            "couplet": "સહુ મળી વળી સાંભળો, કહું ત્યાર પછીની વાત<RHYME_209862>; \nમોટા યોગીને માન્યા જેવા, મુનિ આત્માનંદ વિખ્યાત<RHYME_209862>.",
            "couplet_number": 1,
            "context": "Meet and discuss afterwards, I'll tell the tale; Recognize the great as Yogis, Sages known for self-fulfillment.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "આઠ પહોર નવ્ય ઊતરે, જેને સમાધિ સુખરૂપ<RHYME_209863>; \nબ્રહ્મ સંઘાથે એકતા, કર્યો નિજ આત્મા અનુપ<RHYME_209863>.",
            "couplet_number": 2,
            "context": "Eight hours of sleep brings a peaceful state; unity with the divine and self-realization are the ultimate goals.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "બહુ કાળ તન રાખવું, વળી તરત તજવું દેહ<RHYME_209864>; \nનિજ ગુરુ પરતાપથી, આપે થયા સ્વતંત્ર જેહ<RHYME_209864>.",
            "couplet_number": 3,
            "context": "Preserve your soul for a long time, and the body will naturally perish; \nOne's true guru is the path of self-realization, which makes one free.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "પોતાની કૃપાયે કરી, યોગ સિદ્ધને પામ્યા શિષ્ય; \nતેને સમૂહે વીંટ્યા સ્વામી, આત્માનંદ મુનીશ.",
            "couplet_number": 4,
            "context": "Through self-effort, one attains spiritual growth and becomes a disciple of yoga; with the guidance of their guru, they find inner peace and bliss.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "તેને પાસે આવી નિરધાર રે, કર્યો ઉદ્ધવે નમસ્કાર રે; \nઅતિ પ્રતાપી પ્રસિદ્ધ જેહ રે, આત્માનંદ મુનિ છે તેહ રે.",
            "couplet_number": 5,
            "context": "The great soul has reached the ultimate stage, greeting the divine with reverence. This renowned individual is consumed by self-illumination and bliss.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "તેને નમી ઉદ્ધવ નિરધાર રે, રહ્યા માસ અદ્રિ મોઝાર રે; \nજોઈ આત્માનંદની રીત રે, વર્ણી વિચારિયું ચિત્ત રે.",
            "couplet_number": 6,
            "context": "The individual is grateful for the guidance of Uddhav, which has led them to a state of self-satisfaction and inner peace. As they reflect on their thoughts and emotions, they are able to understand themselves better.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "આને સમાધિ માંહિ શ્રીકૃષ્ણ રે, દેતા હશે તે નિશ્ચે દર્શન રે; \nએમ કરી ઉદ્ધવ વિચાર રે, કર્યો કર જોડી નમસ્કાર રે.",
            "couplet_number": 7,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nIt's certain that one will behold Lord Krishna in samadhi, and then they'll receive what's destined; and so Uddhava thoughtfully considered this, and joined his palms in reverence.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "કરી પ્રારથના બોલ્યા આપ રે, સુણો સ્વામી હરણ સંતાપ રે; \nજેહ સાક્ષાત્કાર શ્રીકૃષ્ણ રે, તેનાં ઇચ્છું છું કરવા દર્શન રે.",
            "couplet_number": 8,
            "context": "I have prayed to you, Oh Lord, and humbly sought your mercy; I wish to behold the divine vision of Sri Krishna's divine form.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "તેની સિદ્ધિ સારુ જે સાધન રે, કહો કૃપા કરી મુનિજન રે; \nત્યારે બોલિયા શ્રીઆત્માનંદ રે, યોગ સાધતાં થાશે આનંદ રે.",
            "couplet_number": 9,
            "context": "When one's efforts are in harmony with their nature, the divine will grant them success; then, the ego's turbulence subsides and yoga is achieved, bringing joy.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "હશે ગમતું તમારું જેહ રે, થાશે સર્વે સિદ્ધ જાણો તેહ રે; \nએવું સુણી ઉદ્ધવ વચન રે, અતિ હરખ પામિયા મન રે.",
            "couplet_number": 10,
            "context": "When your fate is sealed and everything is set, know that it will happen as ordained by destiny. Such is the wisdom of Uddhav's words, which have calmed the turbulent mind.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "વળી જાણીને મોટા યોગીશ રે, યોગ સાધ્યા સારુ થયા શિષ્ય રે; \nકરી વિનતિ લાગ્યા છે પાય રે, ત્યારે એમ બોલ્યા ગુરુરાય રે.",
            "couplet_number": 11,
            "context": "The great yogis who have achieved enlightenment through their guru's guidance; they humbly seek blessings from their master, grateful for the wisdom imparted.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "સુણો વાત તમે વર્ણી ઇન્દ્ર રે, નામ તમારું શ્રીરામાનંદ રે; \nપછી યોગ જે અંગે સહિત રે, તે શીખવ્યો કરી બહુ પ્રીત રે.",
            "couplet_number": 12,
            "context": "You have described the divine and your name is Shriram Mandirani. Later, you learned yoga with great love and dedication.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "સુણી વર્ણી ઉદ્ધવ દયાળ રે, થયા સિદ્ધ પોતે થોડે કાળ રે; \nનિજગુરુ સમ બ્રહ્મ માંય રે, પામ્યા એકપણું આત્મા માંય રે.",
            "couplet_number": 13,
            "context": "The soul is initially marked by ignorance, but with the passage of time, it becomes enlightened and achieves self-realization. Ultimately, the individual merges with the Supreme Being, losing its individual identity.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "પછી રામાનંદ સ્વામી જેહ રે, દીઠું અખંડ બ્રહ્મતેજ તેહ રે; \nદિશોદિશ માંહિ એકરસ રે, દેખે સમાધીમાં અહોનિશ રે.",
            "couplet_number": 14,
            "context": "The poet Ramānand Swami sings of the eternal and infinite Brahman, without a second thought or doubt. In the midst of chaos, one finds peace and contentment in the ultimate reality.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "પણ તે તેજમાં શ્રીકૃષ્ણ રે, તેનું પામ્યા નહિ દરશન રે; \nત્યારે ન પામ્યા સંતોષપણું રે, થયા ઉદ્ધવ વ્યાકુળ ઘણું રે.",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nEven Lord Krishna's presence couldn't bring them joy; instead, they were filled with sorrow and confusion.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "પછી ગુરુ આગે જોડી હાથ રે, કહે કરી કૃપા તમે નાથ રે; \nપામ્યો સમાધિનું સિદ્ધપણું રે, દેખું કૈવલ્ય બ્રહ્મતેજ ઘણું રે.",
            "couplet_number": 16,
            "context": "The guru's guidance brings together the hands, and says that compassion is not to be taken lightly; the state of samadhi has been achieved, and I see a glimpse of the infinite, Brahman-like self.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "તે તો નિરાકાર નિરાધાર રે, મારે અભીષ્ટ કૃષ્ણ સાકાર રે; \nતેને નથી દેખતો હું નાથ રે, તેણે માનું છું મને અનાથ રે.",
            "couplet_number": 17,
            "context": "He is a person without attachments or desires, and I am pleased with Krishna's association. He doesn't see me as anything, but I consider him as my own, even though he treats me like an orphan.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "રાધિકાના પતિ જે શ્રીકૃષ્ણ રે, તે તો અદીઠે ઉદ્વેગ મન રે; \nકહે ગુરુ સુણો બ્રહ્મચાર રે, કૃષ્ણ તેજોમય નિરાકાર રે.",
            "couplet_number": 18,
            "context": "Those who love Radhika and serve Krishna with devotion, their minds are always filled with anxiety; the guru advises to renounce worldly desires and become absorbed in the divine.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "જે જે આકાર તે તે માયિક રે, નિરાકાર અખંડ છે એક રે; \nએવી સાંભળી ગુરુની વાણ રે, પામ્યા મૂરછા વર્ણી સુજાણ રે.",
            "couplet_number": 19,
            "context": "The pure soul is the same as its form, and the formless is eternal and unbroken. Listen to Guru's words, and I have obtained knowledge of the ultimate truth through devotion.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "પડ્યા ભૂમિએ થઈ નિરાશ રે, ઘડી બે પછી આવિયો શ્વાસ રે; \nપછી રુદન કર્યું અપાર રે, સુણી શ્રીકૃષ્ણને નિરાકાર રે.",
            "couplet_number": 20,
            "context": "After facing disappointment on the ground, I regained my breath and spirit; later, I was filled with boundless joy after beholding Lord Krishna without a doubt.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "કહ્યો કૃષ્ણનો આકાર ખોટો રે, આવ્યો તેણે અવગુણ મોટો રે; \nપછી ગુરુને ત્યાગી તે વાર રે, ત્યાંથી ચાલ્યા કરી નિરધાર રે.",
            "couplet_number": 21,
            "context": "Krishna's appearance was deceiving, yet he had great spiritual strength; after leaving the guru, he took a bold step and wandered without any predetermined destination.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "ગુરુએ વાર્યા પણ ન રહ્યા રે, રામાનુજની ગાદીએ ગયા રે; \nનીર્ખ્યા શ્રીરંગજીને હુલાસે રે, રહ્યા વિષ્ણુકાંચી માંહિ વાસે રે.",
            "couplet_number": 22,
            "context": "The guru's words were empty, but Ramana went to his seat; he examined Sri Rangji and found him worthy, settling in Vishnukanchi as his home.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "કરે સ્મરણ શ્રીકૃષ્ણ તણું રે, વહાલું લાગ્યું ત્યાં વસવું ઘણું રે; \nનાય નિર્મળ જળમાં નિત્યે રે, કરે નિત્યવિધિ પોતે પ્રીત્યે રે.",
            "couplet_number": 23,
            "context": "Remembering Lord Krishna's love is like a sweet memory that lingers; it's as if we've been there many times before. In the ocean of life, we daily perform our own ritual of loving him.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "નીર્ખે શ્રીરંગને ભાવભરી રે, કરે પ્રક્રમા મંદિર ફરી રે; \nપોર પાછલો રહે જ્યારે દન રે, સુણે ગીતાભાષ્ય દઈ મન રે.",
            "couplet_number": 24,
            "context": "As one reflects on the beauty of life, it unfolds like a sacred ritual; and when one's time is spent, their soul remains with the eternal songs.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "વાંચે શ્રીવૈષ્ણવ નિત્યે વળી રે, થાય મગન ગ્રંથ સાંભળી રે; \nપ્રપન્નામૃત ગ્રંથને પ્રીત્યે રે, સુણે એકચિત દઈ નિત્યે રે.",
            "couplet_number": 25,
            "context": "Reading Srivishnu's stories daily brings happiness and fulfillment.\nWith devotion, one becomes enlightened by the sacred book every day.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "જેમાં રામાનુજનાં ચરિત્ર રે, અતિ પરમ પાવન પવિત્ર રે; \nસુણ્યું સર્વે તે શ્રવણ દઈ રે, અથ ઇતિ પર્યંત તે લઈ રે.",
            "couplet_number": 26,
            "context": "In this couplet, the virtues of Ramanujan's character are praised as extremely pure and sacred. His teachings are considered divine and worthy of being heard by all.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "તેમાં આવી એવી વાત ઘણી રે, મોટપ્ય શ્રીરામાનુજ તણી રે; \nપછી મનમાં કર્યો વિચાર રે, રામાનુજ તો મોટા અપાર રે.",
            "couplet_number": 27,
            "context": "The couplet describes a moment when someone's heart is filled with many thoughts and concerns, but then the presence of Lord Rama takes over, calming the mind. It is as if Lord Rama's vastness fills up the space in one's heart, bringing peace and tranquility.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "વળી છોટા મોટા ગ્રંથ એના રે, સુણ્યા ઉદ્ધવે આદરે તેના રે; \nએમ સદ્‍ગ્રંથ સાંભળતાં રે, માસ બેઉ ત્યાં વર્ણીને વીત્યા રે.",
            "couplet_number": 28,
            "context": "Small or big, the Gita's pages turn, with devotion it's revered; read it thoroughly, and wisdom will be yours, and worries will fade away.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "કર્યું મનન સુણી એ ગ્રંથ રે, જાણ્યા રામાનુજ તે સમર્થ રે; \nનિશ્ચે ભક્ત મોટા એ નિદાન રે, એકાંતિક ઇન્દિરા સમાન રે.",
            "couplet_number": 29,
            "context": "The written words are treasured as a sacred book, and Ramana's understanding is considered strong; just as a devoted soul can withstand a great calamity.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "દિવ્યદેહે રહેતા હશે આંઈ રે, મને જણાય છે મન માંઈ રે; \nએના અનન્ય ભક્ત હશે જેહ રે, તેને દેખતા હશે તેહ રે.",
            "couplet_number": 30,
            "context": "The divine soul resides within me, and I am aware of it; the one who is not detached from God will see God.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ જે ભગવાન રે, હશે એને વશ એ નિદાન રે; \nએમ નિશ્ચય કરી વર્ણીરાય રે, કર્યો એના દર્શનનો ઉત્સાહ રે.",
            "couplet_number": 31,
            "context": "The Lord Krishna, being the Almighty, will make one submit to His will and then grant a glimpse of His glory. This is what is believed, and one's enthusiasm for seeing His divine form is thus fanned into flame.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "એનાં જન્મ ને કર્મ સાંભળી રે, કર્યું ઉદ્ધવે ધ્યાન એનું વળી રે; \nએમ કરતાં સ્વામી ચિંતવન રે, આવ્યો ચૈત્રપંચમીનો દન રે.",
            "couplet_number": 32,
            "context": "One is born with a predetermined fate, and only at the right time should one pay attention to it; this way, God's mercy can be obtained on Chaitra Panchami.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "તે જ દિને સુંદર સવારે રે, થયું સ્વપ્ન અલૌકિક ત્યારે રે; \nતેમાં દીઠા રામાનુજાચાર રે, શોભે સૂરજ સમ ઉદાર રે.",
            "couplet_number": 33,
            "context": "On that very day, when the morning was beautiful and lovely, I had a divine dream then; In it, I saw Ram's virtues and the sun shone bright with great generosity.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "દીઠા સુણ્યાતા શ્રવણે જેવા રે, મળ્યા એંધાણે એવા ને એવા રે; \nપડી પીછાન લાગ્યા છે પાય રે, આવ્યાં હર્ષનાં આંસુ આંખ્ય માંય રે.",
            "couplet_number": 34,
            "context": "Just like the sweetness of listening to a favorite song, my love for you has grown; similarly, your presence in my life is like a gentle breeze that brings tears of joy.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "કૃષ્ણદ્રષ્ણની ઇચ્છા છે એને રે, એવું જાણી પછી મળ્યા તેને રે; \nવળતા બેઉ બેઠા એક ઠામ રે, બોલ્યા વર્ણી કરી પ્રણામ રે.",
            "couplet_number": 35,
            "context": "The summary is: Krishna's will prevails; once understood, it can be accepted. Two people sat together in one place, spoke their minds and exchanged gratitude.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "બહુ દને પામ્યો દરશન રે, થયો આજ હું તે ધન્ય ધન્ય રે; \nસુણ્યા જે દિના તમારા ગ્રંથ રે, જાણ્યા તમને મેં સમરથ રે.",
            "couplet_number": 36,
            "context": "I met you, a rare gem, after many days; today, I'm grateful to have found you. You're the one who has read your book of fate, and I've found my salvation in knowing you.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ ભક્ત અનન્ય રે, તમે છો મેં જાણ્યું એમ મન રે; \nહશે વશ શ્રીકૃષ્ણ તમારે રે, એમાં નથી સંશય કાંઈ મારે રે.",
            "couplet_number": 37,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLord Krishna's devotee, unyielding and true, I have recognized this in my heart too.\n\nYour fate will be guided by Lord Krishna, there is no doubt or uncertainty in that.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "માટે કૃષ્ણદ્રષ્ણ તર્ત થાય રે, એવું બતાવો સાધન કાંય રે; \nકર્યું સ્તવન વળી વિશેષ રે, સ્વપ્ના માંહી સ્વામી નામી શીશ રે.",
            "couplet_number": 38,
            "context": "The Lord Krishna's name is the ultimate remedy, which brings special solace to the soul. It's like a dream within a dream, where one finds their true self in His loving presence.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "થયા રાજી રામાનુજાચાર રે, સુણી વર્ણીવેણ વાધ્યો પ્યાર રે; \nજાણ્યું વર્ણી આ પોતાનો સ્થાપું રે, એને શ્રીવૈષ્ણવી દીક્ષા આપું રે.",
            "couplet_number": 39,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\n\"I am content with my own company, surrounded by divine music; I have known this place to be my own home and have dedicated it to Sri Vaishnavism.\"",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "એમ શ્રીરામાનુજ વિચારી રે, કહ્યા મંત્ર તે બે સુખકારી રે; \nકહ્યું કરજ્યો તમે આનો જાપ રે, મળશે કૃષ્ણ પ્રસન્ન થઈ આપ રે.",
            "couplet_number": 40,
            "context": "Lord Rama thought deeply and decided to speak the sacred mantras, which brought him two-fold happiness; He then told you to do as I have done, and you will become pleased with Lord Krishna's favor.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "જપો મંત્ર તમે બડભાગ્ય રે, વળી ધર્મ જ્ઞાન ને વૈરાગ્ય રે; \nતે સહિત શ્રીકૃષ્ણની ભક્તિ રે, કરો નિરવિઘ્ન મહામતિ રે.",
            "couplet_number": 41,
            "context": "Chanting mantras brings good fortune and self-realization, along with detachment from worldly desires. This path is also accompanied by devotion to Lord Krishna and the attainment of great wisdom.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "નિત્ય નૈમિત્તિક કૃષ્ણ સેવ રે, તેનો સર્વે સમજાવ્યો ભેવ રે; \nકહી વ્રત ઉછવની રીત રે, સુણી વર્ણીએ દઈ ચિત્ત રે.",
            "couplet_number": 42,
            "context": "Every day, one should serve Krishna's purpose with a pure heart and intellect, and that will bring complete understanding of the self. Following the path of spiritual practice, one's mind will be cleansed and enlightened.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "કર્યા પંચ સંસ્કારે યુક્ત વર્ણી રે, કહ્યા મંત્ર તે બે મહામણિ રે; \nકરજ્યો શિષ્ય કહેજ્યો મંત્ર તેને રે, ભવપાર ઊતરવા એને રે.",
            "couplet_number": 43,
            "context": "A person's actions and conduct are shaped by their upbringing and education, while a wise saying or mantra can be passed down from two esteemed individuals. This wisdom is then inherited by future generations, ultimately guiding them towards prosperity.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        },
        {
            "couplet": "રહી શકો તો રહેજ્યો આંહિ રે, નહિ તો વિચરજ્યો ભૂમિ માંહિ રે; \nએમ ઉદ્ધવને વરદાન રે, આપી થયા છે અંતરધાન રે.",
            "couplet_number": 44,
            "context": "If you can settle in this world, then settle here; if not, wander the earth. This is the vow of Uddhava, given as a promise from within.",
            "prakaran": 37,
            "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
            "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Sahu maḷī vaḷī sāmbhaḷo, kahu tyār pachhīnī vāt; <RHYME_1>\nMoṭā yogīne mānyā jevā, muni Ātmānand vikhyāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The wind whispers secrets in the ears of those who listen carefully, and a wise soul like Muni Atmanand is renowned for his profound understanding."
        },
        {
            "couplet": "Āṭh pahor navya ūtare, jene samādhi sukhrūp; <RHYME_2>\nBrahma sanghāthe ekatā, karyo nij ātmā anup.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the morning, a new light dawns, bringing joy and inner peace. The individual self merges with the universal self in unity, doing one's own duty without attachment."
        },
        {
            "couplet": "Bahu kāḷ tan rākhavu, vaḷī tarat tajavu deh; <RHYME_3>\nNij guru paratāpthī, āpe thayā swatantra jeh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A daughter should maintain her family's honor and reputation, but she must also be free to make her own decisions. Her guru is within herself, guiding her to independence."
        },
        {
            "couplet": "Potānī kṛupāye karī, yog siddhane pāmyā shiṣhya; <RHYME_4>\nTene samūhe vīnṭyā swāmī, Ātmānand munīsh.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes the devotion of a disciple who has achieved spiritual realization through the guru's kindness and guidance. The guru is likened to a lord (swamī) who is in deep contemplation (ātmānand), indicating his own state of spiritual fulfillment."
        },
        {
            "couplet": "Tene pāse āvī niradhār re, karyo Uddhave namaskār re; <RHYME_5>\nAti pratāpī prasiddha jeh re, Ātmānand Muni chhe teh re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A person who has transcended worldly attachments and is humble in their actions, is worthy of performing the ritual of Uddhava Namaskar. This great soul is renowned for their extraordinary achievements and is known as Ātmānand Muni."
        },
        {
            "couplet": "Tene namī Uddhav niradhār re, rahyā mās Adri mozār re; <RHYME_6>\nJoī Ātmānandnī rīt re, varṇī vichāriyu chitta re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the couplet:\n\nThe month of Shravan (July-August) has arrived with its monsoon rains, and my heart remains restless and eager. Just like the morning beauty of Atmanandani, my mind is filled with contemplation and joy."
        },
        {
            "couplet": "Āne samādhi māhi Shrī Kṛuṣhṇa re, detā hashe te nishche darshan re; <RHYME_7>\nEm karī Uddhav vichār re, karyo kar joḍī namaskār re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In devotion, one's soul merges with Lord Krishna, leading to a blissful encounter; Meanwhile, the ego is humbled through self-reflection and prostration."
        },
        {
            "couplet": "Karī prārathanā bolyā āp re, suṇo swāmī haraṇ santāp re; <RHYME_8>\nJeh sākṣhātkār Shrī Kṛuṣhṇa re, tenā ichchhu chhu karavā darshan re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Here is a summary of the couplet:\n\nThe speaker prays to God, seeking peace and relief from distress; they yearn to have an audience with Lord Krishna.\n\nTheir wish is to meet Lord Krishna in person."
        },
        {
            "couplet": "Tenī siddhi sāru je sādhan re, kaho kṛupā karī munijan re; <RHYME_9>\nTyāre boliyā Shrī Ātmānand re, yog sādhatā thāshe ānand re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The aspirant achieves the ultimate goal through devotion and self-control, seeking divine mercy from the guru. The supreme reality, Atmanand, is reached through yoga and spiritual practice, bringing joy and fulfillment."
        },
        {
            "couplet": "Hashe gamatu tamāru jeh re, thāshe sarve siddha jāṇo teh re; <RHYME_10>\nEvu suṇī Uddhav vachan re, ati harakh pāmiyā man re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "When a devotee's mind is pure and true, all accomplishments are already achieved. Listening to Uddhav's words, the soul's pride is humbled in devotion."
        },
        {
            "couplet": "Vaḷī jāṇīne moṭā yogīsh re, yog sādhyā sāru thayā shiṣhya re; <RHYME_11>\nKarī vinati lāgyā chhe pāy re, tyāre em bolyā gururāy re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The aspirant yogi is eager to learn the secrets of yoga from his guru, just like a thirsty person seeks water. With humility and devotion, he humbly waits for guidance and knowledge."
        },
        {
            "couplet": "Suṇo vāt tame varṇī Indra re, nām tamāru Shrī Rāmānand re; <RHYME_12>\nPachhī yog je ange sahit re, te shīkhavyo karī bahu prīt re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe speaker implores Lord Indra to listen and praise Sri Ramānand, while also expressing joy and affection for the yogic practices that bring people together."
        },
        {
            "couplet": "Suṇī varṇī Uddhav dayāḷ re, thayā siddha pote thoḍe kāḷ re; <RHYME_13>\nNijguru sam brahma māy re, pāmyā ekpaṇu ātmā māy re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Uddhav's mercy is like a rainbow, reaching even the highest peak. The self is ultimately Brahman, and all else is maya, an illusion."
        },
        {
            "couplet": "Pachhī Rāmānand Swāmī jeh re, dīṭhu akhanḍ brahmatej teh re; <RHYME_14>\nDishodish māhi ekras re, dekhe samādhīmā ahonish re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet speaks of a devotee, Ramānand Swāmī, who is consumed by God's love and has transcended worldly desires. He has achieved inner peace and remains unaffected by external turmoil or temptations."
        },
        {
            "couplet": "Paṇ te tejmā Shrī Kṛuṣhṇa re, tenu pāmyā nahi darashan re; <RHYME_15>\nTyāre na pāmyā santoṣhpaṇu re, thayā Uddhav vyākuḷ ghaṇu re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Lord Krishna's divine beauty is beyond human comprehension; one who sees Him becomes filled with joy and finds inner peace."
        },
        {
            "couplet": "Pachhī guru āge joḍī hāth re, kahe karī kṛupā tame nāth re; <RHYME_16>\nPāmyo samādhinu siddhapaṇu re, dekhu kaivalya brahmatej ghaṇu re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The guru's guidance will reach you in the future, and you will be blessed by God. With spiritual development, one achieves liberation and sees the divine light of the Absolute."
        },
        {
            "couplet": "Te to nirākār nirādhār re, māre abhīṣhṭa Kṛuṣhṇa sākār re; <RHYME_17>\nTene nathī dekhato hu nāth re, teṇe mānu chhu mane anāth re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The summary is: God is formless and attribute-less, yet He is the creator of Krsna's form; We are mere mortals, unable to comprehend His true nature or our own place in this universe."
        },
        {
            "couplet": "Rādhikānā pati je Shrī Kṛuṣhṇa re, te to adīṭhe udveg man re; <RHYME_18>\nKahe guru suṇo brahmachār re, Kṛuṣhṇa tejomay nirākār re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The beloved's lord is Sri Krishna, and her heart is filled with deep sorrow; she longs to hear the guru's words of wisdom."
        },
        {
            "couplet": "Je je ākār te te māyik re, nirākār akhanḍ chhe ek re; <RHYME_19>\nEvī sāmbhaḷī gurunī vāṇ re, pāmyā mūrachhā varṇī sujāṇ re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The summary is: A person's external appearance (aakar) and internal self (nirakar) are two different things; both exist simultaneously. Just as a guru and a disciple have their own unique characteristics, so too do people in the world."
        },
        {
            "couplet": "Paḍyā bhūmie thaī nirāsh re, ghaḍī be pachhī āviyo shvās re; <RHYME_20>\nPachhī rudan karyu apār re, suṇī Shrī Kṛuṣhṇane nirākār re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The soul is laid down on the ground with no desires left, and then the breath returns in a sigh; it weeps bitterly, but still goes to Sri Krishna, the unmanifested one."
        },
        {
            "couplet": "Kahyo Kṛuṣhṇano ākār khoṭo re, āvyo teṇe avaguṇ moṭo re; <RHYME_21>\nPachhī gurune tyāgī te vār re, tyāthī chālyā karī niradhār re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The summary is: One's character is shaped by one's association with others; leaving bad company leads to good change and a stable future."
        },
        {
            "couplet": "Gurue vāryā paṇ na rahyā re, Rāmānujnī gādīe gayā re; <RHYME_22>\nNīrkhyā Shrī Rangjīne hulāse re, rahyā Viṣhṇukānchī māhi vāse re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the divine play of Lord Ramanuja's dance with Guruvarya in Vaikuntha, where Lord Vishnu resides. In this celestial dance, Lord Rangji (Krishna) is the partner and together they joyfully revel in the spiritual realm."
        },
        {
            "couplet": "Kare smaraṇ Shrī Kṛuṣhṇa taṇu re, vahālu lāgyu tyā vasavu ghaṇu re; <RHYME_23>\nNāy nirmaḷ jaḷmā nitye re, kare nityavidhi pote prītye re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Lord Krishna's memories haunt me, as I wander aimlessly, and my heart is filled with longing for Him. In my eternal journey, I am bound by the rules of devotion to Him, eternally."
        },
        {
            "couplet": "Nīrkhe Shrī Rangne bhāvbharī re, kare prakramā mandir farī re; <RHYME_24>\nPor pāchhalo rahe jyāre dan re, suṇe Gītā-bhāṣhya daī man re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One's inner self is filled with divine love and reverence, just like the temple grounds are calm and peaceful. The mind remains focused on the sacred teachings of the Bhagavad Gita, even in times of hardship."
        },
        {
            "couplet": "Vānche Shrī Vaiṣhṇav nitye vaḷī re, thāy magan granth sāmbhaḷī re; <RHYME_25>\nPrapannāmṛut granthne prītye re, suṇe ekchit daī nitye re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The Lord's divine book is always with the devoted Vaishnavs, as a guide to eternal love. In it, they find solace and joy in loving the Lord, which brings them ultimate happiness."
        },
        {
            "couplet": "Jemā Rāmānujnā charitra re, ati param pāvan pavitra re; <RHYME_26>\nSuṇyu sarve te shravaṇ daī re, ath iti paryant te laī re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The story of Lord Rama is very sacred and pure. Listen to everyone's words with attention, just as far as they go, without limits."
        },
        {
            "couplet": "Temā āvī evī vāt ghaṇī re, moṭapya Shrī Rāmānuj taṇī re; <RHYME_27>\nPachhī manmā karyo vichār re, Rāmānuj to moṭā apār re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The summary is:\n\nThe wind of fate blows strongly, and Sri Ramanuj is deeply reflected upon; thoughts are busy contemplating the Creator's greatness."
        },
        {
            "couplet": "Vaḷī chhoṭā moṭā granth enā re, suṇyā Uddhave ādare tenā re; <RHYME_28>\nEm sadgranth sāmbhaḷtā re, mās beu tyā varṇīne vītyā re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A small book may be grand and great, but the Vedas are greater still, beyond compare.\n\nThe ancient texts are of immense value, far surpassing all else in wisdom and fame."
        },
        {
            "couplet": "Karyu manan suṇī e granth re, jāṇyā Rāmānuj te samarth re; <RHYME_29>\nNishche bhakta moṭā e nidān re, ekāntik indirā samān re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The book of divine knowledge is within one's reach when Ramanuj has granted permission. A true devotee will then understand the ultimate truth and attain spiritual enlightenment."
        },
        {
            "couplet": "Divyadehe rahetā hashe āī re, mane jaṇāy chhe man māī re; <RHYME_30>\nEnā ananya bhakta hashe jeh re, tene dekhatā hashe teh re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devotee remains in the divine presence, their mind fixed on the Lord's love; and as they behold God, their soul becomes enamored.\n\nEnthusiastic devotees, united with the Divine, gaze upon the Lord with unwavering focus."
        },
        {
            "couplet": "Vaḷī Shrī Kṛuṣhṇa je Bhagwān re, hashe ene vash e nidān re; <RHYME_31>\nEm nishchay karī varṇīrāy re, karyo enā darshanno utsāh re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Lord Krishna is the God, and he has made our fate predestined; with certainty, we will see our deeds unfold with enthusiasm."
        },
        {
            "couplet": "Enā janma ne karma sāmbhaḷī re, karyu Uddhave dhyān enu vaḷī re; <RHYME_32>\nEm karatā Swāmī chintavan re, āvyo Chaitra-panchamīno dan re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet emphasizes the importance of doing good deeds (karma) and having a pure intention (dhyān) in one's actions. It also highlights the significance of donating to charity, specifically on Chaitra-Panchami day."
        },
        {
            "couplet": "Te ja dine sundar savāre re, thayu swapna alaukik tyāre re; <RHYME_33>\nTemā dīṭhā Rāmānujāchār re, shobhe sūraj sam udār re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "In a rare and wonderful dream, one encounters the divine. Just like Lord Ramanuja's noble character shines like the sun."
        },
        {
            "couplet": "Dīṭhā suṇyātā shravaṇe jevā re, maḷyā endhāṇe evā ne evā re; <RHYME_34>\nPaḍī pīchhān lāgyā chhe pāy re, āvyā harṣhnā āsu ānkhya māy re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The sweetness of listening to someone's words is matched only by the joy of sharing one's own thoughts with others. The happiness in giving and receiving is unmatched, like a treasure hidden in every moment."
        },
        {
            "couplet": "Kṛuṣhṇa-draṣhṇanī ichchhā chhe ene re, evu jāṇī pachhī maḷyā tene re; <RHYME_35>\nVaḷatā beu beṭhā ek ṭhām re, bolyā varṇī karī praṇām re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "My desire is to see Lord Krishna's divine play, and I have realized it; this very moment, my heart is bowing down in devotion.\n\nVaḷatā, the beautiful, has become one with the earth, and she is worshiping God with her entire being."
        },
        {
            "couplet": "Bahu dane pāmyo darashan re, thayo āj hu te dhanya dhanya re; <RHYME_36>\nSuṇyā je dinā tamārā granth re, jāṇyā tamane me samarath re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The bride's beauty is a rare sight to behold, like abundant grains in this world. Her day has come, and I have found my destiny in her."
        },
        {
            "couplet": "Vaḷī Shrī Kṛuṣhṇa bhakta ananya re, tame chho me jāṇyu em man re; <RHYME_37>\nHashe vash Shrī Kṛuṣhṇa tamāre re, emā nathī sanshay kāī māre re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe devotee's love for Krishna is unconditional and unwavering, with their heart and soul completely devoted to Him.\n\nKrishna is everything to the devotee, with no doubts or fears in their mind, trusting only in His divine presence."
        },
        {
            "couplet": "Māṭe Kṛuṣhṇa-draṣhṇa tart thāy re, evu batāvo sādhan kāy re; <RHYME_38>\nKaryu stavan vaḷī visheṣh re, swapnā māhī Swāmī nāmī shīsh re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet expresses a desire to serve God Krishna with devotion and dedication, considering it the ultimate spiritual practice. The speaker's goal is to attain the divine name of their Lord through meditation and prayer."
        },
        {
            "couplet": "Thayā rājī Rāmānujāchār re, suṇī varṇīveṇ vādhyo pyār re; <RHYME_39>\nJāṇyu varṇī ā potāno sthāpu re, ene Shrī Vaiṣhṇavī dīkṣhā āpu re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The summary is:\n\nRam's words are pleasing to Lord Rama and dear; a true devotee of Sri Vaishnavism follows the teachings with devotion."
        },
        {
            "couplet": "Em Shrī Rāmānuj vichārī re, kahyā mantra te be sukhkārī re; <RHYME_40>\nKahyu karajyo tame āno jāp re, maḷashe Kṛuṣhṇa prasanna thaī āp re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The devotee's mind is filled with the thoughts of Lord Ramanuj, bringing joy and inner peace. The repetition of God's name brings satisfaction, just like the pleasure of beholding Lord Krishna's smiling face."
        },
        {
            "couplet": "Japo mantra tame baḍbhāgya re, vaḷī dharma gnān ne vairāgya re; <RHYME_41>\nTe sahit Shrī Kṛuṣhṇanī bhakti re, karo nirvighna mahāmati re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Here is a summarization of the Gujarati couplet:\n\nPractice meditation with utmost devotion and self-control, then you'll attain divine knowledge and detachment. By doing so, you'll experience unbroken ecstasy in devotion to Lord Krishna."
        },
        {
            "couplet": "Nitya naimittik Kṛuṣhṇa sev re, teno sarve samajāvyo bhev re; <RHYME_42>\nKahī vrat uchhavnī rīt re, suṇī varṇīe daī chitta re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nConstantly and at specific times, worship Lord Krishna; all your worldly desires will be fulfilled then. In times of austerity, let your thoughts and words be pure and righteous."
        },
        {
            "couplet": "Karyā panch sanskāre yukta varṇī re, kahyā mantra te be mahāmaṇi re; <RHYME_43>\nKarajyo shiṣhya kahejyo mantra tene re, bhavpār ūtarvā ene re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet emphasizes the importance of following rituals and customs (karyā panch) with devotion and enthusiasm, likening it to a precious gem (be mahāmaṇi)."
        },
        {
            "couplet": "Rahī shako to rahejyo āhi re, nahi to vicharjyo bhūmi māhi re; <RHYME_44>\nEm Uddhavne varadān re, āpī thayā chhe antardhān re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "When one's thoughts are pure and true, they can stay on the earthy plane or ascend to a higher realm; but if not, their consciousness will sink into the depth of the earth.\n\nUddhavne, a divine being, bestows boons and is present in every moment, while also maintaining the balance of rising and falling."
        }
    ]
}