{
    "prakaran": 55,
    "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
    "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)",
    "gujarati": [
        {
            "couplet": "પછી યાં થકી ચાલિયા નાથ<RHYME_210869>, લીધા સેવક પોતે બે સાથ<RHYME_210869>; \nત્યાંથી આવ્યા કોઠારિયા માંઈ<RHYME_210870>, રહે ભક્ત ત્યાં આણદિબાઈ<RHYME_210870>.",
            "couplet_number": 1,
            "context": "When one's journey ends, a true servant stays by your side; there, in devotion, resides the Lord of Auspicious Beginnings.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "તેનાં અંતરમાં સુખ અતિ, દેખે અખંડ પ્રભુની મૂર્તિ; \nતોય અંતરમાં રહી તાણ્ય, મળવા મૂરતિ પ્રકટ પ્રમાણ.",
            "couplet_number": 2,
            "context": "A person's happiness is within themselves, and seeing God's image; they should remain in their soul and manifest it outwardly.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "તેને સમજાવી સર્વે રીત<RHYME_210872>, પછી યાં થકી ચાલ્યા અજિત<RHYME_210872>; \nલીધો સેવક એકને સંગે, ચાલ્યા અલબેલો ઉછરંગે.",
            "couplet_number": 3,
            "context": "Everyone tries to understand him in various ways; but he goes ahead, alone and carefree. He walks with a servant's humility, yet is untainted by worldly desires.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ત્યાંથી પધારિયા ગામ ભેલે, આપ્યાં વિપ્રને વસ્ત્ર છબીલે; \nદીધાં દૂધ પેંડા ફાંટભરી, પછી ત્યાં થકી ચાલિયા હરિ.",
            "couplet_number": 4,
            "context": "There, the village is reached, and the cloth is made; afterwards, milk and ghee are obtained, and then Hare Krishna is chanted.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "મળે વાટ માંહિ જે જે જન<RHYME_210875>, તેને નાથ દિયે દરશન<RHYME_210875>; \nત્યાંથી ચાલિયા સુંદરશ્યામ<RHYME_210876>, આવ્યા માળિએ પૂરણકામ<RHYME_210876>.",
            "couplet_number": 5,
            "context": "In a place where one finds their own, that person is worshiped by everyone; there, beautiful Shyam went and completed the project.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "તિયાં દિન રહ્યો ઘડી ચાર<RHYME_210877>, કહે રાજ જાશું રણપાર<RHYME_210877>; \nઆવ્યા રણ મધ્યે અવિનાશ, ત્યાં તો કહે લાગી ભૂખ પ્યાસ.",
            "couplet_number": 6,
            "context": "In times of trouble, I'll be like the desert lion, roaring with strength; Meanwhile, in the midst of chaos, my hunger and thirst will only grow stronger.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "આવ્યો એક પુરુષ અકળ<RHYME_210878>, તેણે જાચ્યું છે આવીને જળ<RHYME_210878>; \nહતું પાસે પાણી પળી એક<RHYME_210879>, તે પણ આપવું એવી છે ટેક<RHYME_210879>.",
            "couplet_number": 7,
            "context": "A lonely person has arrived with tears in their eyes, seeking solace from the pain; and even if they have a drop of water beside them, it's not enough to ease their distress.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પછી નાથ બોલ્યા એમ વાણી, આવો ઓરા પીવું હોય પાણી; \nપોતાની તો પીડાને ન જોઈ<RHYME_210881>, હરિ વિના ન કહે બીજું કોઈ<RHYME_210881>.",
            "couplet_number": 8,
            "context": "After the past is gone, one's heart is refreshed with water; unless God's name is remembered, no other comfort can be found.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પોતાના તો પીડાતાતાં પ્રાણ<RHYME_210882>, તોય ન કરી નકારની વાણ<RHYME_210882>; \nતિયાં મીઠાં થયાં સિંધુજળ<RHYME_210878>, સુંદર સ્વાદુ નીર નિરમળ<RHYME_210883>.",
            "couplet_number": 9,
            "context": "Here is a summary of the couplet in English:\n\nOne's own troubles are their lifeblood, and it's not worth belittling them; \nThe beauty of pure water is that it's refreshing and untainted.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પીધાં પોતે ને પોતાને દાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ; \nવાંસે રહ્યો સેવક એ સારુ, ચાખ્યું જળ ત્યાં નીસર્યું ખારું.",
            "couplet_number": 10,
            "context": "One's own sufferings are one's own masters, and after enduring them, one becomes immortal; A servant remains at their station, and having tasted the bitter waters, they become satiated.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "એવી લીલા કરતા મોરાર્ય<RHYME_210884>, પછી આવિયા છે રણબાર્ય<RHYME_210884>; \nદિવ્ય દેહે રામાનંદ સ્વામી, મળ્યા તેને ચાલ્યા શીશ નામી.",
            "couplet_number": 11,
            "context": "Morari's playful acts have led him to a pitiful state; his divine body has been possessed by Ramanand Swami, and now he is named Shish.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "રહ્યા અરણ્ય માંહિ રાત્ય એવા, ચાલે વાટમાં ઉન્મત્ત જેવા; \nપછી આવ્યું ત્યાં જળનું તાલ, નાયા દાસ ને પોતે દયાળ.",
            "couplet_number": 12,
            "context": "In the dense forest, I spent the night like a wild animal, but now I'm tired and thirsty. My loyal servant brought me water with compassion.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ત્યાંથી ચાલિયા પૂરણબ્રહ્મ<RHYME_210887>, પડ્યો પોતાને બહુ પરિશ્રમ<RHYME_210887>; \nપછી સેવકને કહે શ્યામ<RHYME_210887>, ચાંપો કળતર પહોંચીએ ગામ<RHYME_210887>.",
            "couplet_number": 13,
            "context": "After striving tirelessly for their life's purpose, people finally reach the state of perfection; then they can enjoy the fruits of their labor in a peaceful village.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા દયાળ, આવ્યું અરણ્યમાં એક તાલ; \nતિયાં બેઠી હતી બેઉ નારી, થઈ સમાધિ જોઈ સુખકારી.",
            "couplet_number": 14,
            "context": "The poet has wandered far and arrived at a forest, where he found two female deer sitting together in harmony. The atmosphere was serene and peaceful, filled with joy and contentment.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા પોતે તતકાળ<RHYME_210889>, વાટે જાતા દીઠા બેઉ બાળ<RHYME_210889>; \nપછી પરસ્પર બોલ્યા બાળ, આ જો ચાલ્યા જાય છે દયાળ<RHYME_210889>.",
            "couplet_number": 15,
            "context": "As they left together, the young couple spoke little at first; later, after a while, they talked freely to each other with affection.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પછી ત્યાં થકી આધુઈ આવ્યા, ઘણું જન તણે મન ભાવ્યા; \nદિન દોય પોતે તિયાં વસ્યા, સંગે દાસ તેને જોઈ હસ્યા.",
            "couplet_number": 16,
            "context": "A person's life is shaped by their past experiences and the people they meet, leading to a deep emotional connection with many. They eventually settle down in one place, surrounded by loved ones, and enjoy life's simple joys.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "હવે પરમહંસદશા ગ્રહો, શીદ દુઃખના દરિયામાં વહો; \nએમ કહી મુનિદશા દીધી, પોતે કચ્છ જાવા ઇચ્છા કીધી.",
            "couplet_number": 17,
            "context": "Now, the paramahansa has come to reside in his body, and he should lament in the ocean of sorrow; \nThe muni said so, and he himself has wished to go to Kutch.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ચાલ્યા આધુઈથી અવિનાશ, કીધાં સુખી દરશને દાસ; \nપછી આવિયા ભુજનગર<RHYME_210893>, જને નીરખ્યા શ્યામ સુંદર<RHYME_210893>.",
            "couplet_number": 18,
            "context": "The couplet describes the joy and peace that comes from following one's natural path, free from harm or destruction. It then contrasts this with the suffering that can come from neglecting one's own well-being.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ઇયાં રહ્યા પોતે બહુ દિન<RHYME_210894>, તિયાં તેડાવિયા મુનિજન<RHYME_210875>; \nઆવ્યા સંત તે સરવે મળી, નવા પરમહંસની મંડળી.",
            "couplet_number": 19,
            "context": "The couplet describes a person who has lived for many days and experienced great turmoil, but then found peace through the company of saints, forming a new sacred community with them.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ઘણે હેતે મળ્યા સામા જઈ<RHYME_210896>, દીધાં દર્શન પ્રસન્ન થઈ<RHYME_210896>; \nબહુ દિવસ રાખિયા પાસ, પછી એમ બોલ્યા અવિનાશ.",
            "couplet_number": 20,
            "context": "Many people gather with great enthusiasm and are delighted to behold the divine; afterwards, they remain in bliss for a long time, speaking of it as eternal.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "જેમ મોર્યે માન્યુંતું વચન<RHYME_210875>, તેવું જાણજ્યો બીજું આ જન<RHYME_210875>; \nજેમ વચને થયા વૈરાગી, સુખસંપત્તિ સરવે ત્યાગી.",
            "couplet_number": 21,
            "context": "As I understand the scripture, so too will others understand me; and as the scripture has renounced worldly desires, so should I renounce them.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "હવે વચને પાછા વળી જાઓ<RHYME_210898>, ઘેર્ય બેઠા હરિગુણ ગાઓ<RHYME_210898>; \nત્યારે સંત કહે સુણો શ્યામ<RHYME_210887>, એવું કરવું નહિ હવે કામ<RHYME_210887>.",
            "couplet_number": 22,
            "context": "Now turn back to the past and sing praises of God's glory; don't do something like Shyam, which was wrong even then.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પ્રથમ બેસારી હરિ કરીએ<RHYME_210899>, હવે બેસારવા ન ખરીએ<RHYME_210899>; \nસોંપી સુંદર સારો સુવાગ<RHYME_210900>, તેનો કેમ કરાવો છો ત્યાગ<RHYME_210900>.",
            "couplet_number": 23,
            "context": "The first moment of separation was caused by God's will, but now it should not be continued further.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પણ હશે અમમાં કચાઈ<RHYME_210870>, એવું જાણ્યું તમે મન માંઈ<RHYME_210870>; \nનહીં તો એવું વચન ન દાખો, નીસર્યા કૂપમાં કેમ નાખો.",
            "couplet_number": 24,
            "context": "Even in our imperfections, you know my heart; Otherwise, don't say such a promise, and don't leave me in this predicament without a reason.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "બેડી હેડ્ય ને બળે બંધાય<RHYME_210902>, પડે કોટડી ભાગસિ માંય<RHYME_210902>; \nછૂટે તે પણ કોઈક દને, ન છુટાય જે બાંધ્યા ભુવને.",
            "couplet_number": 25,
            "context": "The bond between two people is like a tightly bound bundle, but even if they part ways, what has been built together cannot be broken.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "તેમાંથી કાઢિયા ગ્રહિ હાથ<RHYME_210869>, હવે શીદને નાખો છો નાથ<RHYME_210869>; \nપછી બોલિયા છે ભગવંત<RHYME_210904>, એમ સમજશો માં તમે સંત<RHYME_210904>.",
            "couplet_number": 26,
            "context": "As you've taken something, now leave it alone; otherwise, the Lord will make you understand.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "આજ કરવાં છે કૈંક કાજ<RHYME_210905>, નિશ્ચય માનો તમે મુનિરાજ<RHYME_210905>; \nતમે પૂરા છો પરમહંસ, નથી તમમાં જક્તનો અંશ.",
            "couplet_number": 27,
            "context": "Today's work is of great importance, be certain that you are doing it with joy; You are complete and perfect, with no imperfection within.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "એમ સમજાવિયા બહુ વિધિ, પછી સર્વેને શીખ જ દીધી; \nપોતે નાથ રહ્યા ભૂજ માંય<RHYME_210902>, નિત્યે આનંદ ઉત્સવ થાય<RHYME_210902>.",
            "couplet_number": 28,
            "context": "Understandings can be many and varied, but ultimately, everyone learns the same thing; I remain steadfast in my simplicity, celebrating joy every day.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "જાય જમવા જનને ઘેર્ય<RHYME_210906>, કરી મનમોહનજી મેર્ય<RHYME_210906>; \nએક ભક્તજન જીવરામ<RHYME_210907>, તેની માતાનું હરબાઈ નામ<RHYME_210907>.",
            "couplet_number": 29,
            "context": "One's life is bound to one's karma, and the Lord is pleased with those who surrender; a devotee named Jivaram, whose mother was known as Harbhai.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "તેને પ્રેમ માંહિ ટેવ પડી, જમાડે બરફી પેંડા સુખડી; \nજો મનમાન્યું ન જમે જીવન<RHYME_210909>, તો તજે સપ્તદિન લગી અન્ન<RHYME_210909>.",
            "couplet_number": 30,
            "context": "When love is present, even small joys are sweet; if life doesn't satisfy you, then take refuge in the seven days of a week.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "એવું જોઈ હેત જન તણું, રહે ભુજનગરમાં ઘણું; \nએક એકથી અધિક અંગે, બહુ રાચિયાં હરિને રંગે.",
            "couplet_number": 31,
            "context": "A person who has seen the truth understands that a lot can be accomplished with little effort, and many things become easy to achieve. With each step, one's faith in God increases, making everything colorful.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ભાવ ભજનમાં સાવધાન<RHYME_210912>, બીજી વાતને ન દિયે કાન<RHYME_210912>; \nએવા જનને દર્શન દઈ<RHYME_210913>, ચાલ્યા નાથ સાધુ સાથે લઈ<RHYME_210913>.",
            "couplet_number": 32,
            "context": "Be cautious in your devotions and prayers, as other's words can be deceiving; only associate with such people who show you the right path, accompanied by a saintly guide.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ફરે કચ્છ દેશમાં કૃપાળ<RHYME_210889>, દિયે દર્શન સહુને દયાળ<RHYME_210889>; \nપછી નાથ માંડવીએ આવ્યા, તિયાં સર્વે સંતને બોલાવ્યા.",
            "couplet_number": 33,
            "context": "In a land of compassion, one should see the divine with mercy; afterwards, no one can bind you, as everyone is called to be a saint.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "આવ્યા મુનિ જન સહુ મળી, નાથે તેડાવ્યા એવું સાંભળી; \nઆવી ઊતર્યા તળાવ તટે, મુખે સ્વામિનારાયણ રટે.",
            "couplet_number": 34,
            "context": "A saintly person arrived with a smile, having realized the truth; their face shone like Swaminarayan's at the lake's edge.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "કરે વાત વાલો ઘણી ઘણી, ચડે ખરી ખુમારી તે તણી; \nવળી ત્યાગ વૈરાગ્ય બતાવે, કાચું પોચું પ્રભુને ન ભાવે.",
            "couplet_number": 35,
            "context": "Those who talk excessively and waste their time are like those who wear a torn cloak; they don't have the courage to renounce worldly attachments.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "જેમ જેમ વાત કરે નાથ<RHYME_210869>, તેમ ધારી લિયે સહુ સાથ<RHYME_210869>; \nવળી નિત્ય પ્રત્યે દર્શન થાય<RHYME_210902>, તેની મસ્તિ અતિ મન માંય<RHYME_210902>.",
            "couplet_number": 36,
            "context": "As words are spoken, they take shape; let us have faith in the company we keep.\nEvery day, a glimpse of our inner soul appears, and it's incredibly vast in my mind.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "દીધાં દર્શન તે બહુ દન<RHYME_210917>, થયા જન સરવે મગન<RHYME_210917>; \nપછી એમ બોલ્યા મહારાજ<RHYME_210905>, તમે સાંભળો સહુ મુનિરાજ<RHYME_210905>.",
            "couplet_number": 37,
            "context": "A great blessing is seeing one's ancestors, but it's a rare sight for the masses. Listen to the wise king's words: take heed of this royal advice.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "હવે જાઓ સંત સર્વે વૃંદ<RHYME_210918>, કરો અમદાવાદમાં આનંદ<RHYME_210918>; \nઊતરજ્યો સહુ શહેરબાર્ય, કરજ્યો કથા કીર્તન ઉચ્ચાર<RHYME_210877>.",
            "couplet_number": 38,
            "context": "Now go with the saints and all the band, enjoy happiness in Ahmedabad;\nLet the city's story be sung with joyous songs.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "ભણો સચ્છાસ્ત્ર સંતને પાસે, રહેજ્યો સર્વે મળી ત્યાં ચોમાસે; \nથાશે જેતલપુરે જગન<RHYME_210920>, ત્યાં જમશે ઘણા વિપ્રજન<RHYME_210920>.",
            "couplet_number": 39,
            "context": "The virtuous and righteous saint is at the place where one should stay, until one's karma is settled. One will reap as they have sown in this world, many others like them will also come to harvest their deeds.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "આવે તેડવા તો તમે જાજ્યો, નહિતો બેઠા હરિગુણ ગાજ્યો; \nએમ કહીને સંત ચલવ્યા, પોતે શ્રીહરિ શહેરમાં આવ્યા.",
            "couplet_number": 40,
            "context": "The couplet says that one should follow their destined path, and if not, then sit in awe of God's greatness; the saintly being said so and arrived in Shri Har's city.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "સંત પોત્યા છે અમદાવાદ<RHYME_210922>, થાય નિત્ય ત્યાં બ્રહ્મસંવાદ<RHYME_210922>; \nએમ કરતાં વીત્યા કંઈ દન<RHYME_210917>, થયો જેતલપુરે જગન<RHYME_210917>.",
            "couplet_number": 41,
            "context": "The couplet describes the city of Ahmedabad as a sacred place where daily conversations with God take place, and it is said that by doing so, one's soul reaches the level of Jetpur, a holy place.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "કરે ગોવિંદમુનિ મોર્યે થઈ<RHYME_210896>, નામ નાનાભાઈનું તે લઈ<RHYME_210896>; \nજમે બ્રાહ્મણ ન આવે પાર<RHYME_210923>, થઈ રહ્યો છે જય જયકાર<RHYME_210923>.",
            "couplet_number": 42,
            "context": "Goverdhanji's name is taken from a young Brahmin; it remains eternally, exclaiming \"Victory, Victory\".",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ ભાવ કરીને, સુંદર મોદક પેટ ભરીને; \nપછી પૂરો કરાવ્યો જગન<RHYME_210917>, નરનારી કરે ધન્ય ધન્ય.",
            "couplet_number": 43,
            "context": "A Brahmin's heart is filled with beauty and love, his belly satisfied; afterwards, the world is full, and men and women are grateful and blessed.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પામ્યા આશ્ચર્ય મન મોઝાર<RHYME_210925>, થયો નિરવિઘન નિરધાર<RHYME_210925>; \nએમ પૂરો થયો છે જગન<RHYME_210917>, પોતે પધાર્યા નોતા જીવન<RHYME_210917>.",
            "couplet_number": 44,
            "context": "The mind is filled with wonder and amazement, and the heart is unattached; this world has been completed, and one's own path has been traversed in this life.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        },
        {
            "couplet": "પછી સંતને તિયાં તેડાવ્યા, સંત સહુ જેતલપુર આવ્યા; \nતે પણ જમ્યાતા જગન માંયે, સ્વામી સહજાનંદની આજ્ઞાયે.",
            "couplet_number": 45,
            "context": "After calming down, the saint arrived in Jetpur; yet, he remained absorbed in the Lord's divine commandment.",
            "prakaran": 55,
            "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
            "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)"
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī yā thakī chāliyā Nāth, līdhā sevak pote be sāth; <RHYME_1>\nTyāthī āvyā Koṭhāriyā māī, rahe bhakta tyā Āṇadibāī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The devotee has left the material world behind, going with Lord as their companion. The true devotee's heart remains in the divine realm, free from worldly attachments."
        },
        {
            "couplet": "Tenā antarmā sukh ati, dekhe akhanḍ Prabhunī mūrti; <RHYME_2>\nToy antarmā rahī tāṇya, maḷavā mūrati prakaṭ pramāṇ.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The soul experiences great happiness and sees the true form of God; internally, it remains pure and manifests its glory without bounds."
        },
        {
            "couplet": "Tene samajāvī sarve rīt, pachhī yā thakī chālyā ajit; <RHYME_3>\nLīdho sevak ekne sange, chālyā Albelo uchharange.  <RHYME_3>",
            "couplet_number": 3,
            "context": "As the seasons change, even the mighty Ajit will weaken; just like a servant follows their master's pace, I will go wherever my destiny leads me."
        },
        {
            "couplet": "Tyāthī padhāriyā gām Bhele, āpyā viprane vastra chhabīle; <RHYME_4>\nDīdhā dūdh penḍā fānṭ-bharī, pachhī tyā thakī chāliyā Hari.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne's own village looks beautiful when dressed up, and one's own life appears rich with milk and sweet fruits; but ultimately, one has to take refuge in God's mercy."
        },
        {
            "couplet": "Maḷe vāṭ māhi je je jan, tene Nāth diye darashan; <RHYME_5>\nTyāthī chāliyā Sundar-Shyām, āvyā Māḷie pūraṇkām.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The Lord has given a glimpse of his divine form to one who is blessed among people. This very fortunate one, Sundar-Shyam, has fully experienced the completeness and fulfillment that lies in devotion."
        },
        {
            "couplet": "Tiyā din rahyo ghaḍī chār, kahe rāj jāshu raṇpār; <RHYME_6>\nĀvyā raṇ madhye Avināsh, tyā to kahe lāgī bhūkh pyās.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Four days have passed in a hurry, and the king is exhausted from battles; meanwhile, I am stuck in this hunger and thirst.\n\nOr (alternative summary):\n\nIn four days, the king has been busy with wars, while I remain hungry and thirsty, craving rest."
        },
        {
            "couplet": "Āvyo ek puruṣh akaḷ, teṇe jāchyu chhe āvīne jaḷ; <RHYME_7>\nHatu pāse pāṇī paḷī ek, te paṇ āpavu evī chhe ṭek.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A person with no family or social connections is like a well without water; just as the well is empty and useless."
        },
        {
            "couplet": "Pachhī Nāth bolyā em vāṇī, āvo orā pīvu hoy pāṇī; <RHYME_8>\nPotānī to pīḍāne na joī, Hari vinā na kahe bīju koī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet says that just as a mountain stream flows from its source without hesitation, we too should follow our natural path and not deviate; and just like a seed sprouts with water, our endeavors flourish only with God's guidance."
        },
        {
            "couplet": "Potānā to pīḍātātā prāṇ, toy na karī nakārnī vāṇ; <RHYME_9>\nTiyā mīṭhā thayā sindhujaḷ, sundar swādu nīr niramaḷ.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The breath of life is hard to come by, and it's not for the faint of heart.\nA sweet taste is found in the vast ocean of worldly desires."
        },
        {
            "couplet": "Pīdhā pote ne potāne dās, pachhī tyāthī chālyā Avināsh; <RHYME_10>\nVāse rahyo sevak e sāru, chākhyu jaḷ tyā nīsaryu khāru.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a servant who is stuck in their old habits and can't move forward, like the lotus plant that remains rooted to the mud. Similarly, one's own nature keeps them bound, unable to break free from its constraints."
        },
        {
            "couplet": "Evī līlā karatā morārya, pachhī āviyā chhe raṇ-bārya; <RHYME_11>\nDivya dehe Rāmānand Swāmī, maḷyā tene chālyā shīsh nāmī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "This couplet describes a playful and loving relationship between a wife and her husband, with the wife teasing him in a lighthearted manner. The phrase \"Divya dehe Rāmānand Swāmī\" likely refers to a revered guru or saint named Ramanand Swami."
        },
        {
            "couplet": "Rahyā araṇya māhi rātya evā, chāle vāṭmā unmatta jevā; <RHYME_12>\nPachhī āvyu tyā jaḷnu tāl, nāyā dās ne pote dayāḷ.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In the forest, there's a madman who wanders freely at night, without a care; by day, he becomes the loyal servant of his master, showing great compassion."
        },
        {
            "couplet": "Tyāthī chāliyā pūraṇ-brahma, paḍyo potāne bahu parishram; <RHYME_13>\nPachhī sevakne kahe Shyām, chāmpo kaḷatar pahonchīe gām.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes a devotee who has achieved spiritual perfection and has overcome many struggles to reach the divine. The devotee is now guided by Lord Shyam, saying \"Let's go to the abode of joy.\""
        },
        {
            "couplet": "Pachhī tyāthī chāliyā dayāḷ, āvyu araṇyamā ek tāl; <RHYME_14>\nTiyā beṭhī hatī beu nārī, thaī samādhi joī sukhkārī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A kind-hearted person is like a tree that gives shade to others, providing refuge from the scorching heat of life. Such selfless individuals are truly at peace and find happiness in serving others."
        },
        {
            "couplet": "Tyāthī chālyā pote tatkāḷ, vāṭe jātā dīṭhā beu bāḷ; <RHYME_15>\nPachhī paraspar bolyā bāḷ, ā jo chālyā jāya chhe dayāḷ.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A couple's disagreements can lead to a painful situation, causing them to be distant from each other. However, if they apologize and make up, their love will become even more tender and compassionate."
        },
        {
            "couplet": "Pachhī tyā thakī Ādhuī āvyā, ghaṇu jan taṇe man bhāvyā; <RHYME_16>\nDin doy pote tiyā vasyā, sange dās tene joī hasyā.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person who is stuck in the past will not be able to enjoy their present life, and their future plans will remain unfulfilled. Their daily routine will become monotonous, making them unhappy."
        },
        {
            "couplet": "Have paramhansa-dashā graho, shīd dukhnā dariyāmā vaho; <RHYME_17>\nEm kahī munidashā dīdhī, pote Kachchha jāvā ichchhā kīdhī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet speaks of the importance of patience and perseverance in overcoming hardships, likening them to a river that must be crossed. One should strive for their goals with determination, just as one would plan to cross the ocean."
        },
        {
            "couplet": "Chālyā Ādhuīthī Avināsh, kīdhā sukhī darashane dās; <RHYME_18>\nPachhī āviyā Bhuj nagar, jane nīrakhyā Shyām sundar.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The eternal couple is in a state of blissful union, where they experience happiness and contentment. They then moved to Bhuj city, admiring the beautiful Shyam sundar (a popular monument) together."
        },
        {
            "couplet": "Iyā rahyā pote bahu din, tiyā teḍāviyā munijan; <RHYME_19>\nĀvyā sant te sarave maḷī, navā paramhansanī manḍaḷī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a place where many days pass and yet the mind remains calm; it is a gathering of saints where one can find inner peace."
        },
        {
            "couplet": "Ghaṇe hete maḷyā sāmā jaī, dīdhā darshan prasanna thaī; <RHYME_20>\nBahu divas rākhiyā pās, pachhī em bolyā Avināsh.  <RHYME_20>",
            "couplet_number": 20,
            "context": "When the moon is full and the night is calm, I had a happy meeting with my beloved. For a few days, we stayed together, and then our love became eternal, endless."
        },
        {
            "couplet": "Jem morye mānyuntu vachan, tevu jāṇajyo bīju ā jan; <RHYME_21>\nJem vachane thayā vairāgī, sukh-sampatti sarave tyāgī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet says that a person who has understood the true meaning of life (jem morye) gives up worldly attachments and desires; they cultivate detachment (vairagī) and achieve spiritual happiness (sukh-sampatti)."
        },
        {
            "couplet": "Have vachane pāchhā vaḷī jāo, gherya beṭhā Hariguṇ gāo; <RHYME_22>\nTyāre sant kahe suṇo Shyām, evu karavu nahi have kām.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Go after your desire, but also keep a safe path in mind; listen to the wise words of the saint and don't let greed consume you."
        },
        {
            "couplet": "Pratham besārī Hari karīe, have besārvā na kharīe; <RHYME_23>\nSompī sundar sāro suvāg, teno kem karāvo chho tyāg.  <RHYME_23>",
            "couplet_number": 23,
            "context": "First, surrender to God's will and then try not to forget it. Beautifully adorned with virtues, but still, one should not become arrogant about them."
        },
        {
            "couplet": "Paṇ hashe amamā kachāī, evu jāṇyu tame man māī; <RHYME_24>\nNahī to evu vachan na dākho, nīsaryā kūpmā kem nākho.  <RHYME_24>",
            "couplet_number": 24,
            "context": "When someone is dear to us, we consider them as our own children; we don't ask about their flaws or mistakes.\nWe don't scrutinize the words of those we love, nor do we look for faults in their actions."
        },
        {
            "couplet": "Beḍī heḍya ne baḷe bandhāy, paḍe koṭaḍī bhāgasi māy; <RHYME_25>\nChhūṭe te paṇ koīk dane, na chhuṭāy je bāndhyā bhuvane.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet says that a small effort can lead to great results, and when it's time to share the rewards, some people will try to cheat others out of their due share.\n\nIn this world, there are those who will take away what belongs to someone else, even if they don't have any right to it."
        },
        {
            "couplet": "Temāthī kāḍhiyā grahi hāth, have shīdne nākho chho Nāth; <RHYME_26>\nPachhī boliyā chhe Bhagwant, em samajasho mā tame sant.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The one who has taken the reins of wisdom will have no fear or shame before God; he is considered a saint by others too, like Bhagwan."
        },
        {
            "couplet": "Āj karavā chhe kaik kāj, nishchay māno tame munirāj; <RHYME_27>\nTame pūrā chho paramhansa, nathī tamamā jaktano ansha.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Today's work is done with faith and intent, may my soul remain pure like a sage.\nI have fulfilled my duties, all karmas are settled in their shares."
        },
        {
            "couplet": "Em samajāviyā bahu vidhi, pachhī sarvene shīkh ja dīdhī; <RHYME_28>\nPote Nāth rahyā Bhūj māy, nitye ānand utsav thāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "There are many ways to follow the crowd, but wisdom is found in going your own way; and having a sense of self, one finds eternal joy and celebration within."
        },
        {
            "couplet": "Jāy jamavā janne gherya, karī manmohanjī merya; <RHYME_29>\nEk bhaktajan Jīvrām, tenī mātānu Harbāī nām.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A devotee's soul is filled with joy and love when they remember God's name, bringing them closer to their motherly benevolence."
        },
        {
            "couplet": "Tene prem māhi ṭev paḍī, jamāḍe barafī penḍā sukhaḍī; <RHYME_30>\nJo manmānyu na jame jīvan, to taje saptadin lagī anna.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Love is a burden that brings only sorrow and hardship, yet we still indulge in it. Without love, life would be empty, but with it comes the risk of sevenfold suffering."
        },
        {
            "couplet": "Evu joī het jan taṇu, rahe Bhuj nagarmā ghaṇu; <RHYME_31>\nEk ekthī adhik ange, bahu rāchiyā harine range.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Life is uncertain, like the sand dunes of Bhuj, which constantly shift and change. Every moment is precious, so enjoy life's fleeting joys without delay."
        },
        {
            "couplet": "Bhāv bhajanmā sāvadhān, bījī vātne na diye kān; <RHYME_32>\nEvā janne darshan daī, chālyā Nāth sādhu sāthe laī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One must be mindful and devoted in one's spiritual pursuits, not wasting time or energy on trivial matters. The Lord Himself will guide and accompany the seeker, just like a saint guides a fellow traveler."
        },
        {
            "couplet": "Fare Kachchha deshmā kṛupāḷ, diye darshan sahune dayāḷ; <RHYME_33>\nPachhī Nāth Mānḍavīe āvyā, tiyā sarve santne bolāvyā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet conveys a message of compassion and kindness, urging people to show mercy and have empathy towards others' suffering. It also reminds us that all saints and wise souls ultimately share their wisdom with everyone."
        },
        {
            "couplet": "Āvyā muni jan sahu maḷī, Nāthe teḍāvyā evu sāmbhaḷī; <RHYME_34>\nĀvī ūtaryā taḷāv taṭe, mukhe Swāminārāyaṇ raṭe.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The humble devotee recognizes the Lord's presence everywhere, and in every situation, finds solace in His guidance. The devotee's heart is filled with devotion, as they surrender to the Lord's will, seeking refuge under His shelter."
        },
        {
            "couplet": "Kare vāt vālo ghaṇī ghaṇī, chaḍe kharī khumārī te taṇī; <RHYME_35>\nVaḷī tyāg vairāgya batāve, kāchu pochu Prabhune na bhāve.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes the state of spiritual surrender, where one lets go of worldly desires and attachments to reach a higher level of devotion. It emphasizes the importance of renouncing ego and materialism to achieve unity with God."
        },
        {
            "couplet": "Jem jem vāt kare Nāth, tem dhārī liye sahu sāth; <RHYME_36>\nVaḷī nitya pratye darshan thāy, tenī masti ati man māy.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Lord Nāth, the way you walk with a devoted companion, is like a stream that flows effortlessly; \nIn your eternal presence, I find myself lost in bliss and joy."
        },
        {
            "couplet": "Dīdhā darshan te bahu dan, thayā jan sarave magan; <RHYME_37>\nPachhī em bolyā Mahārāj, tame sāmbhaḷo sahu munirāj.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Meeting God is a great gift, and giving to all beings is a noble act. The wise and enlightened Lord has spoken this truth with utmost humility."
        },
        {
            "couplet": "Have jāo sant sarve vṛund, karo Amdāvādmā ānand; <RHYME_38>\nŪtarajyo sahu shaher-bārya, karajyo kathā kīrtan uchchār.  <RHYME_38>",
            "couplet_number": 38,
            "context": "May all beings find peace and joy in the presence of God. Let the stories of His glory be told and celebrated throughout the world."
        },
        {
            "couplet": "Bhaṇo sachchhāstra santne pāse, rahejyo sarve maḷī tyā chomāse; <RHYME_39>\nThāshe Jetalpure jagan, tyā jamashe ghaṇā viprajan.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The true scripture is in the heart of the wise person, and all worldly desires are extinguished there. The universe itself is a tiny drop in the ocean of the wise one's knowledge."
        },
        {
            "couplet": "Āve teḍavā to tame jājyo, nahito beṭhā hariguṇ gājyo; <RHYME_40>\nEm kahīne sant chalavyā, pote Shrī Hari shahermā āvyā.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The joys of worldly life are fleeting and will eventually end, so it's best to follow the Lord's path. Even a sinner like me is blessed by Sri Hari, who is always present in my heart."
        },
        {
            "couplet": "Sant potyā chhe Amdāvād, thāy nitya tyā brahmasamvād; <RHYME_41>\nEm karatā vītyā kaī dan, thayo Jetalpure jagan.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Amdavadi's soul is holy, always engaged in divine conversations. He gives charity with humility, making the entire universe his temple."
        },
        {
            "couplet": "Kare Govindmuni morye thaī, nām Nānābhāīnu te laī; <RHYME_42>\nJame brāhmaṇ na āve pār, thaī rahyo chhe jay jaykār.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person named Govindmuni had a son named Nananbhani; he did not have the blessing of Brahmins, but his life is full of joy and celebrations."
        },
        {
            "couplet": "Jamyā brāhmaṇ bhāv karīne, sundar modak peṭ bharīne; <RHYME_43>\nPachhī pūro karāvyo jagan, nar-nārī kare dhanya dhanya.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne should cultivate a Brahmin-like nature and fill one's heart with beautiful thoughts, just like filling a modak sweet with sweet fillings. The entire universe is already complete, and humans are blessed in their own way."
        },
        {
            "couplet": "Pāmyā āshcharya man mozār, thayo niravighan nirdhār; <RHYME_44>\nEm pūro thayo chhe jagan, pote padhāryā notā jīvan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes the wonder-filled life of a noble person who has achieved complete mental and physical well-being. Their entire life is like a poem, filled with meaning and purpose."
        },
        {
            "couplet": "Pachhī santne tiyā teḍāvyā, sant sahu Jetalpur āvyā; <RHYME_45>\nTe paṇ jamyātā jagan māye, Swāmī Sahajānandnī āgnāye.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet speaks of the divine love that transcends worldly boundaries and connects the soul to its true nature."
        }
    ]
}