{
    "prakaran": 139,
    "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "આશ્ચર્ય વાત છે અતિ ઘણી, કહેતાં આવે અતિ આનંદ<RHYME_207652>; \nભક્તની ભીડ્ય ભાંગવા, છે સમર્થ સહજાનંદ<RHYME_207652>.",
            "couplet_number": 1,
            "context": "It's a wonderful surprise that brings immense joy, as people gather with abandon; it's the bliss of being in harmony with one's inner self.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જળે સ્થળે જ્વાળા થકી, જે કરી જનની જતન<RHYME_207653>; \nભાખું તે હવે ભાવશું, સહુ સાંભળજ્યો દઈ મન<RHYME_207653>.",
            "couplet_number": 2,
            "context": "The couplet describes a person who has suffered greatly in the past, but now they are grateful and blessed to have a peaceful life. They ask others to respect their newfound peace.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "લૌકિકમાં અલૌકિકની, વળી વર્ણવીને કહું વાત<RHYME_207654>; \nહરિ હરિજનના, જે સુજશ છે સાક્ષાત<RHYME_207654>.",
            "couplet_number": 3,
            "context": "In worldly matters, the extraordinary is to be described; The Lord of the world's people is He who has self-knowledge.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "સાંભળતાં સંકટ ટળે, વળી કહેતાં કળીમળ જાય<RHYME_207655>; \nદર્દી સંભારે જે દર્દમાં, તેની શ્રીહરિ કરે સહાય<RHYME_207655>.",
            "couplet_number": 4,
            "context": "When troubles are listened to, they subside, and with patience, worries disappear; the one who suffers from illness is consoled by God's mercy.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક રૂડું રાજુલું છે ગામ<RHYME_207656>, તિયાં સોની ભક્ત નાગ નામ<RHYME_207656>; \nખરો વિશવાસી જન જાણો, સાચો ભક્ત પ્રભુનો પ્રમાણો.",
            "couplet_number": 5,
            "context": "In a village, there's a true devotee Nag named Soni Bhakt, who has complete faith in God; a genuine worshiper knows that the Lord's blessings are real.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક સ્વામીનો સત્ય આધાર<RHYME_207658>, બીજા કોઈનો ન ગણે ભાર<RHYME_207658>; \nસાચા સંત તે સ્વામીના સાધુ, બીજા અસંત બગડેલ બાધુ.",
            "couplet_number": 6,
            "context": "A true saint relies solely on their own foundation, not considering others' burdens; a false saint is crushed by their own misdeeds.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એમ ઓળખી સત્ય અસત્ય<RHYME_207660>, ભજે સ્વામીને ન ચળે મત્ય<RHYME_207660>; \nએક દિવસ ઉદ્યમ કાજે, ગયો વિદેશ બેસીને ઝાઝે.",
            "couplet_number": 7,
            "context": "Only truth and falsehood can be known; one should not chase after worldly wealth.\n\nOne day, he went abroad, leaving his home and family behind.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કરી કાજ વળ્યો બેસી વાણે, કળ વકળ કાંઈ ન જાણે; \nબેઠો વાણકિનારે બફોમ<RHYME_207663>, પડ્યો પાણીમાં ન રહી વ્યોમ<RHYME_207663>.",
            "couplet_number": 8,
            "context": "As one's good deeds are done and forgotten, no one knows the true nature of their actions. Even the gods themselves cannot remain unaffected by the consequences of one's karma.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તન સ્થૂલ ને ન જાણે તરી, ગયું દૂર વાણ વેગ કરી; \nઅતિ કષ્ટ આવિયો અલેખે, જીવવાની તો રીત્ય ન દેખે.",
            "couplet_number": 9,
            "context": "The summary is:\n\nOne does not realize the magnitude of their own struggles until they have gone far, and it's only then that one can truly see the difficulty of living.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી સંભાર્યા સોનીએ સ્વામી, આવો આ સમે અંતરજામી; \nહવે નથી ઇચ્છા મારે અન્ય, નાથ આવી તજાવિયે તન.",
            "couplet_number": 10,
            "context": "After taking care of my husband's needs, I've become inseparable from him; now, no one else has a desire for me except you.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જ્યારે દાસ બોલ્યો દીન વાણી, ત્યારે આવિયા સારંગપાણિ; \nહેઠ્યે આવી નાથે હાથે દીધો, જળથી જન ઊંચેરો કીધો.",
            "couplet_number": 11,
            "context": "When the slave spoke with a humble tongue, then Sanga Pani arrived; in front of him, his hands were washed away, and his soul was elevated from the depths of water.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે ભય મ રાખીશ કાંઈ, નહિ બૂડ્ય આ અર્ણવ માંઇ; \nત્યાં તો ખેવટે ખબર લીધી, ભાઇયો આપણે ભૂંડી જ કીધી.",
            "couplet_number": 12,
            "context": "Don't store up fear for anything, as it will get buried in the Arnav (heart); instead, your reputation gets ruined because of it.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક પુરુષ પડ્યો પાણી માંઇ, તેની ગમ રહી નહિ કાંઈ; \nમાટે વાણ વાળો એને કાજે, હોય જીવતો તો લૈયે ઝાઝે.",
            "couplet_number": 13,
            "context": "A person fell into the water, and his desire didn't remain anything; therefore, he got stuck in it, while alive and struggling to come out.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "વાળ્યું વાણ આવ્યું જિયાં એહ<RHYME_207669>, જાણી જીવતો લીધો છે તેહ<RHYME_207669>; \nપછી ખેવટ પૂછે છે મળી, કેમ રહ્યું તન તારું વળી.",
            "couplet_number": 14,
            "context": "Life's ups and downs have brought me to where I am today, having learned my lessons while still alive.\n\nMy heart beats for you alone, and I long to know why my fate is tied to yours.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે ભક્ત કરી મારી સાય<RHYME_207671>, સ્વામી સહજાનંદે જળ માંય<RHYME_207671>; \nકહે ખેવટ વાત એ ખરી, તને રાખ્યો એ સાચા શ્રીહરિ.",
            "couplet_number": 15,
            "context": "The devotee says that the Lord's mercy is like a boat that takes one across the ocean of life, and then declares that this truth has been realized by him, which is the true Sri Hari.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પામ્યો પર્ચો તું નાગ નિદાન<RHYME_207672>, તને મળ્યા એ સાચા ભગવાન<RHYME_207672>; \nમાટે મેળવ્ય અમને એહ<RHYME_207669>, તારી પાસે હું માગું છું તેહ<RHYME_207669>.",
            "couplet_number": 16,
            "context": "I met my nemesis at your hands, and it was the true God who brought us together; therefore, I take from you what is yours, and at your doorstep, I ask for it.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી ભક્ત ભેળો લઈ તેને, ઓળખાવ્યા અલબેલો એને; \nતેહ નિશ્ચે કરી ઘેર ગયો, એમ એ ભક્તને પર્ચો થયો.",
            "couplet_number": 17,
            "context": "The devotee took his beloved God, and recognized Him as His true form; this realization brought the devotee under God's protection.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "વળી વાત તેના સુત કેરી, નામ ભગો છે ભક્તિ ઘણેરી; \nકરે સોનીનું સરવે કામ<RHYME_207656>, ભજે સ્વામિનારાયણ નામ<RHYME_207656>.",
            "couplet_number": 18,
            "context": "The devotion of a devotee is so great that even the name \"Lord Krishna\" brings happiness, and they get their desired results through His name. By chanting Lord Swaminarayan's name, one can achieve all worldly and spiritual goals.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ત્યારે યવન વદિયો વાદ<RHYME_207676>, કહે મેલી દે તું વિષવાદ<RHYME_207676>; \nસ્વામિનારાયણ તારા ખોટા, મારા અલ્લાથી એ નહિ મોટા.",
            "couplet_number": 19,
            "context": "A wise person argues with another only when it's necessary, as unnecessary debates can lead to harm; one should not get entangled in arguments, leaving God's work to the Almighty.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે ભગો એહ વાત સાચી, અમે એવા જાણી રહ્યા રાચી; \nકહે યવન એમ ન થાય<RHYME_207679>, એમ અમને તે ન જીતાય<RHYME_207679>.",
            "couplet_number": 20,
            "context": "God says this is true, and we have realized it; He says don't try to achieve something that's not meant for you.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "આવ્ય ચઢિયે આ ઊંચે ભવન<RHYME_207680>, ત્યાંથી પડતું મેલિયે તન<RHYME_207680>; \nજો તું જીવતો રહે ત્યાંથી જન<RHYME_207680>, તો હું કરું સ્વામીનું ભજન<RHYME_207680>.",
            "couplet_number": 21,
            "context": "I came to this elevated abode with you, where we'll be united in love; if you stay alive there, I'll worship the Lord of your life.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જો હું જીવતો રહું ભગલા, તો હું તને ભજાવીશ અલ્લા; \nએમ કહી ઊંચા બેઉ ચડ્યા, મુલાંજી તો મોર્ય થકી પડ્યા.",
            "couplet_number": 22,
            "context": "As I live with imperfections, I will worship you, Oh God; just as the high mountains are worn down by the continuous flow of water.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ભાંગ્યા હાથ પગ વળી હૈયું, મોઢું ભાંગી લોહીલાણ થયું; \nવોરો હાય હાય કરે રહ્યો, ભગા તું તો સાચો ભાઈ થયો.",
            "couplet_number": 23,
            "context": "A person's life is in shambles, with hands and feet tied, and their soul feeling drained of vitality. Yet, despite all this, you remain a true brother, unbroken.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "આવ્યાં ગામનાં લોક સાંભળી, કહે માંહોમાંહિ એમ મળી; \nભાઈ ભગો જીત્યો હોડ આજે, રાખ્યો એને સ્વામી મહારાજે.",
            "couplet_number": 24,
            "context": "The villagers have gathered and say that in their midst, such a thing has happened; a brother-sister pair has won the boat today, and Maharaja has kept it for them.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "આપ્યો પર્ચો એને ભગવાને, હશે મૂરખ તે નહિ માને; \nવળી કહું એક વાત વખાણી, લેજ્યો હરિજન સત્ય જાણી.",
            "couplet_number": 25,
            "context": "One's fate is decided by God, and only a fool would deny it; I'll tell you a truth, the Untouchable knows it well.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક ભાવનગર શહેર માંઇ, રહે ક્ષત્રી તિયાં રાજોભાઈ; \nએક રૂપોભાઈ હરિજન<RHYME_207680>, ગયા પોત્યે તેહને ભુવન<RHYME_207686>.",
            "couplet_number": 26,
            "context": "In a city of joy and prosperity, there lives a noble soul who rules with kindness; even the lowest born can rise to heaven through their virtues.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તિયાં બેઠા છે ઘડી બે ચ્યાર<RHYME_207687>, કરે મને મૂરતિ વિચાર<RHYME_207687>; \nવળી વૃત્તિ તે અંતર માંઇ, દીઠો શ્વેતદ્વીપ વળી ત્યાંઈ.",
            "couplet_number": 27,
            "context": "The heart is seated in the mind, making me think of a distant love; the circle of life revolves within, just like the white island (heaven) exists there too.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "દીઠી મૂર્તિ મહારાજ તણી, શ્વેતદ્વીપના જે કોઈ ઘણી; \nદીઠા મુક્ત ત્યાં બીજા અપાર<RHYME_207689>, દીઠા ઝીણોભાઈ તે મોઝાર<RHYME_207689>.",
            "couplet_number": 28,
            "context": "A person's true worth is revealed when they are faced with challenges, just like the vast and endless white continent of Antarctica has no one to claim it as their own. The strength of one's character is only evident when they face difficulties, just like a fire that burns brightly in the dark.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "અતિ તેજોમય જેહ ધામ<RHYME_207690>, તેજોમય મુક્ત છે નિષ્કામ<RHYME_207656>; \nઅતિ તેજ તેજ ઝળહળે, તેજ વિના તે બીજું ન મળે.",
            "couplet_number": 29,
            "context": "The ultimate goal is to attain the absolute freedom (mukta) without any attachment or desire, and to transcend the worldly cycle of birth and death. It's only then that one can truly experience the highest joy, unobstructed by the worldly attachments.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તેને જોતાં જોતાં રાજોભાઈ<RHYME_207692>, ગઈ આંખ્યો પોતાની અંજાઈ<RHYME_207692>; \nસુખ સુખ અતિ જિયાં સુખ<RHYME_207693>, તે ન કહેવાય વર્ણવી મુખ<RHYME_207693>.",
            "couplet_number": 30,
            "context": "As one gazes at another's beauty, their own eyes are left without sight; true happiness is beyond description.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે નાથ સુણો રાજાભાઈ<RHYME_207694>, તમે જાઓ પાછા હવે ત્યાંઈ<RHYME_207694>; \nબોલ્યા રાજોભાઈ તે સાંભળી, હવે નહિ જાઉં પાછો વળી.",
            "couplet_number": 31,
            "context": "King Raja Bai is saying don't go back now; you've already spoken, there's no need to go back again.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે નાથ ન રહેવાય આંઈ<RHYME_207695>, જાઓ પાછા તમે તન માંઈ<RHYME_207695>; \nકહે ઝીણોભાઈ વળી અમે, જાશું કહેશો જરૂર જો તમે.",
            "couplet_number": 32,
            "context": "A person is advised not to stay where they're not wanted, and instead return when the other party comes around begging for them to stay. One must be patient and wait for the right time to reveal their intentions.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે નાથ તજ્યું એણે અંગ<RHYME_207697>, એને તેડી લાવ્યા અમે સંગ<RHYME_207697>; \nઅમે ગયા હતા એને ઘેર<RHYME_207698>, મેલ્યું દેહ તેહ રૂડી પેર<RHYME_207698>.",
            "couplet_number": 33,
            "context": "The speaker's friend is in a state of turmoil, and they have come to comfort them; their own body has become weak from the sorrow they've shared with their friend.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "રાખી આવ્યા છીએ સંત તિયાં, અયોધ્યાવાસી તો તિયાં રહ્યા; \nએમ કહી દેખાડ્યું મહારાજે, સુણ્યું સરવે તે ભાઈ રાજે.",
            "couplet_number": 34,
            "context": "The saints have passed away, but the people of Ayodhya still remain; God has revealed this to me, and I've seen it with my own eyes, O brother ruler.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા દેહ માંઇ, અહો અહો કહે રાજોભાઈ<RHYME_207692>; \nપછી જોઈ આવ્યાતા જે ત્યાંઈ<RHYME_207692>, તેની વાત કરી સર્વે આંઈ<RHYME_207692>.",
            "couplet_number": 35,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nAfter leaving the body, the soul returns to its original place, and it's said that this is where it truly speaks; in other words, the truth is revealed.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહ્યું ઝીણાભાઈનું આગમન, સહુ સુણી ખાઈ રહ્યાં ગમ; \nપછી વાત એ દિન દોચ્યારે, થઈ સાચી તે સર્વે પ્રકારે.",
            "couplet_number": 36,
            "context": "Here is a summary of the Gujarati couplet:\n\nI told about Zeebhai's arrival, and we were all eating with joy; later that day, the truth was revealed in all its forms.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એવો દેખાડ્યો ચમત્કાર<RHYME_207700>, સ્વામી સહજાનંદે નિરધાર<RHYME_207700>; \nવળી વારતા છે એક સારી, સહુ લેજ્યો અંતરમાં ધારી.",
            "couplet_number": 37,
            "context": "A moment of joy is a rare find, and it's natural to cherish it; the world is fleeting, so hold onto your inner peace within.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક પાણવી નામે છે ગામ<RHYME_207656>, ક્ષત્રી ભક્ત પુંજોભાઈ નામ<RHYME_207656>; \nઅતિ વૈરાગ્યવાન વિશેક<RHYME_207702>, બીજો સમજે નહિ વિવેક<RHYME_207702>.",
            "couplet_number": 38,
            "context": "The village is named Pajvani and the brave devotee Punjoubhai; One who has extreme self-control, doesn't understand the self.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પાડી અંતરમાં આંટી એહ<RHYME_207669>, મળે નાથ કાં તજું આ દેહ<RHYME_207669>; \nપછી ગયો સમુદ્ર છે ત્યાંઇ<RHYME_207703>, સુણ્યો મહાદેવ છે જળ માંઇ<RHYME_207703>.",
            "couplet_number": 39,
            "context": "The soul has left the body and is now lost, seeking no connection with this mortal form. The great Lord Mahadev has gone to the ocean, where He resides in the water.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "આવતી લેર્યે લિંગ ઢંકાય<RHYME_207704>, વળે લેર્ય તારે ત્યાં જવાય<RHYME_207704>; \nપછી ગયો પુંજો તેને પાસ, મળે પ્રભુ અંતરે એ આશ.",
            "couplet_number": 40,
            "context": "As fate arrives, one's heart is filled with anxiety; later, the Lord's mercy comes and brings solace to the soul.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પોત્યો તિયાં આવ્યું પાછું પાણી, ભરી લિંગ સાથે બાથ તાણી; \nઆવ્યું જળ બળે બહુ ત્યારે, ઠેલી કાઢ્યો ગાઉ પાછો આરે.",
            "couplet_number": 41,
            "context": "The summary is: I came with my own water, filled the cup and drunk it myself; only after a long time did the water rise high enough to drown me.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ત્યારે અંતરે એમ વિચાર્યું, કેમ થયું નહિ મોત મારું; \nઆ તો આશ્ચર્ય વારતા જાણું, અતિ અગાધ જળમાં જીવાણું.",
            "couplet_number": 42,
            "context": "At that moment, I wondered why my life wasn't ended. But now I know it's a miracle, living in this vast ocean of uncertainty.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "હવે મરવું મારે જરૂર<RHYME_207708>, પડું જઈ હું આવતે પૂર<RHYME_207708>; \nએમ નિશ્ચે કરી ચાલ્યો જ્યારે, થઈ આકાશવાણી તે વારે.",
            "couplet_number": 43,
            "context": "As I near the end of my life, I must complete what remains to be done; it's certain that the sky will echo with my final words.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે અમથો મરે શીદ આંઈ<RHYME_207692>, પ્રભુ મળશે તું જા ઘેર ત્યાંઈ<RHYME_207692>; \nસ્વામી સહજાનંદજી છે જેહ<RHYME_207669>, આજ પ્રકટ પ્રભુ છે તેહ<RHYME_207669>.",
            "couplet_number": 44,
            "context": "We will depart with a heavy heart, but the Lord will be present there; He is the Swami who is always happy and revealed as the Lord today.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તારે ગામ આવ્યા તેના જન<RHYME_207680>, થાજે સત્સંગી માની વચન<RHYME_207680>; \nએવી સુણી આકાશની વાણી, વળ્યો પુંજો તે વિશ્વાસ આણી.",
            "couplet_number": 45,
            "context": "When you return to your village, consider it a reunion with your own self; the voice of heaven's song can be heard in the whispers of your heart, and faith is restored through this inner connection.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "દીઠા સંત આવ્યો જ્યારે ઘેર<RHYME_207698>, મળી વાત રહ્યો નહિ ફેર<RHYME_207698>; \nઆવી લાગ્યો સંતને ચરણે, સાધો હું છઉં તમારે શરણે.",
            "couplet_number": 46,
            "context": "A saintly person arrived at my home when I was troubled and couldn't calm down; the saint's presence soothed me, seeking refuge in you.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "સાચા તમે છો સ્વામીના સંત<RHYME_207712>, તમને મળ્યા છે શ્રીભગવંત<RHYME_207712>; \nહું તો પરચો પામ્યો છું આજ<RHYME_207713>, માની લેજ્યો તમે મહારાજ<RHYME_207713>.",
            "couplet_number": 47,
            "context": "You are a true devotee of God and blessed by Him; I have gained the royal court's approval today, considering you my king.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જેનું સ્વામી સહજાનંદ નામ<RHYME_207656>, તે તો પોત્યે છે પૂરણકામ<RHYME_207656>; \nતેનાં થાય મને દરશન<RHYME_207714>, એમ થાઓ તમે પરસન્ન<RHYME_207714>.",
            "couplet_number": 48,
            "context": "The one who has a husband named Sahajanand is already complete; it's just waiting for my visit to be fulfilled. He should make me happy, and you too should feel at peace.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી સંતે મેળ્યા ભગવાન<RHYME_207672>, દીધાં પુંજાને દર્શન દાન<RHYME_207672>; \nઅતિ વાત અલૌકિક જાણી, કહી જાણી તેને મેં વખાણી.",
            "couplet_number": 49,
            "context": "The saint has met the divine, beholding the abundance of God's blessings. They have heard the extraordinary tale, and I have praised it.",
            "prakaran": 139,
            "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Āshcharya vāt chhe ati ghaṇī, kahetā āve ati ānand; <RHYME_1>\nBhaktanī bhīḍya bhāngavā, chhe samarth Sahajānand.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes the wonder and joy that comes from experiencing God's presence, which surpasses human limits. It also mentions the intoxicating bliss of devotion, which is considered a sign of spiritual advancement."
        },
        {
            "couplet": "Jaḷe sthaḷe jvāḷā thakī, je karī jananī jatan; <RHYME_2>\nBhākhu te have bhāvashu, sahu sāmbhaḷajyo daī man.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person's worries and troubles are reduced when they are with their loved ones. Having a peaceful and loving family can calm one's mind."
        },
        {
            "couplet": "Laukikmā alaukikanī, vaḷī varṇavīne kahu vāt; <RHYME_3>\nHari harijannā, je sujash chhe sākṣhāt.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The ordinary and the extraordinary are intertwined, like winds that blow on a particular color of earth. God is present in every moment, as if it's happening right before our eyes."
        },
        {
            "couplet": "Sāmbhaḷatā sankaṭ ṭaḷe, vaḷī kahetā kaḷīmaḷ jāy; <RHYME_4>\nDardī sambhāre je dardamā, tenī Shrī Hari kare sahāy.  <RHYME_4>",
            "couplet_number": 4,
            "context": "When difficulties arise and troubles mount, the Lord's help arrives to ease our pain. In times of distress, He provides solace and relief."
        },
        {
            "couplet": "Ek rūḍu Rājulu chhe gām, tiyā sonī bhakta Nāg nām; <RHYME_5>\nKharo vishavāsī jan jāṇo, sācho bhakta Prabhuno pramāṇo.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a humble person who has complete faith in the divine and is considered a true devotee by God Himself. It emphasizes the importance of having unwavering trust in God's judgment."
        },
        {
            "couplet": "Ek Swāmīno satya ādhār, bījā koīno na gaṇe bhār; <RHYME_6>\nSāchā sant te Swāmīnā sādhu, bījā asant bagaḍel bādhu.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A true disciple's foundation is the truth of their guru, and they do not take anything lightly; A true saintly guru is a good wife, while an untruthful one is a bad husband."
        },
        {
            "couplet": "Em oḷakhī satya asatya, bhaje Swāmīne na chaḷe matya; <RHYME_7>\nEk divas udyam kāje, gayo videsh besīne zāze.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In this couplet, the speaker prioritizes truth and honesty, refusing to be fooled by falsehoods. With one day's effort, they will travel far and wide, leaving worries behind."
        },
        {
            "couplet": "Karī kāj vaḷyo besī vāṇe, kaḷ vakaḷ kāī na jāṇe; <RHYME_8>\nBeṭho vāṇakināre bafom, paḍyo pāṇīmā na rahī vyom.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes the fleeting nature of life and relationships, where joys are short-lived and sorrows are long-lasting.\n\nTime passes swiftly, leaving behind only memories, and one's true state remains unknown even after death."
        },
        {
            "couplet": "Tan sthūl ne na jāṇe tarī, gayu dūr vāṇ veg karī; <RHYME_9>\nAti kaṣhṭa āviyo alekhe, jīvavānī to rītya na dekhe.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Someone who doesn't know the true value of life will wander far away, even when it's hard; they won't understand that it's short and precious."
        },
        {
            "couplet": "Pachhī sambhāryā sonīe Swāmī, āvo ā same antarjāmī; <RHYME_10>\nHave nathī ichchhā māre anya, Nāth āvī tajāviye tan.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The soul craves the Lord's love and waits patiently within itself. The selfless one should not wish for others' desires, but instead surrender to God's will."
        },
        {
            "couplet": "Jyāre dās bolyo dīn vāṇī, tyāre āviyā Sārangpāṇi; <RHYME_11>\nHeṭhye āvī Nāthe hāthe dīdho, jaḷathī jan ūnchero kīdho.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes a situation where someone's fate is sealed by the gods' will and their destiny unfolds as predicted. The speaker highlights the inevitability of one's journey, likening it to a thread that cannot be broken or altered."
        },
        {
            "couplet": "Kahe bhay ma rākhīsh kāī, nahi būḍya ā arṇav māi; <RHYME_12>\nTyā to khevaṭe khabar līdhī, bhāiyo āpaṇe bhūnḍī ja kīdhī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Summary: One should keep their home safe from harm and not let it get destroyed like the ocean's waves; only then can one share news of their prosperity with others, just as one pours water into a well."
        },
        {
            "couplet": "Ek puruṣh paḍyo pāṇī māi, tenī gam rahī nahi kāī; <RHYME_13>\nMāṭe vāṇ vāḷo ene kāje, hoy jīvato to laiye zāze.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A person's wealth is like water that can be taken away at any moment; similarly, a life's time is fleeting and should not be wasted.\nDo the tasks you have to do today, for tomorrow may never come."
        },
        {
            "couplet": "Vāḷyu vāṇ āvyu jiyā eh, jāṇī jīvato līdho chhe teh; <RHYME_14>\nPachhī khevaṭ pūchhe chhe maḷī, kem rahyu tan tāru vaḷī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Life is a fragile thread that can break at any moment. One should cherish it while they have it and not waste time asking unnecessary questions about the future."
        },
        {
            "couplet": "Kahe bhakta karī mārī sāy, Swāmī Sahajānande jaḷ māy; <RHYME_15>\nKahe khevaṭ vāt e kharī, tane rākhyo e sāchā Shrī Hari.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The devotee's ego is defeated by the Lord's divine play, and they are then united with Him in bliss. The true nature of God, Sri Hari, remains hidden until the ego is removed, just like a tree is not seen unless the leaves are blown away by the wind."
        },
        {
            "couplet": "Pāmyo parcho tu Nāg nidān, tane maḷyā e sāchā Bhagwān; <RHYME_16>\nMāṭe meḷavya amane eh, tārī pāse hu māgu chhu teh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet compares one's own destiny to the path of a snake, saying that just as the snake is destined to reach its goal, we are all bound for our predetermined fate. It also conveys a sense of resignation and acceptance, suggesting that one should surrender to their karma and trust in God's plan."
        },
        {
            "couplet": "Pachhī bhakta bheḷo laī tene, oḷakhāvyā Alabelo ene; <RHYME_17>\nTeh nishche karī gher gayo, em e bhaktane parcho thayo.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A devotee's love is so strong that it goes beyond the physical boundaries and reaches God directly. With pure devotion, one can transcend time and space to connect with the divine."
        },
        {
            "couplet": "Vaḷī vāt tenā sut kerī, nām Bhago chhe bhakti ghaṇerī; <RHYME_18>\nKare sonīnu sarave kām, bhaje Swāminārāyaṇ nām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devotee has surrendered their soul to God, and their emotions are filled with devotion, remembering Bhago's name. They have achieved all desires by serving Lord Narayana, the Supreme Being."
        },
        {
            "couplet": "Tyāre yavan vadiyo vād, kahe melī de tu viṣhavād; <RHYME_19>\nSwāminārāyaṇ tārā khoṭā, mārā allāthī e nahi moṭā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The conversation of others is like a distant echo, while one's own self-realization is the true conversation. Even Lord Swaminarayan's devotees are not spared from this reality."
        },
        {
            "couplet": "Kahe Bhago eh vāt sāchī, ame evā jāṇī rahyā rāchī; <RHYME_20>\nKahe yavan em na thāy, em amane te na jītāy.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet suggests that one should be truthful and honest, as dishonesty can lead to being trapped or stuck in a situation. It also cautions against becoming complacent, as it can lead to defeat."
        },
        {
            "couplet": "Āvya chaḍhiye ā ūnche bhavan, tyāthī paḍatu meliye tan; <RHYME_21>\nJo tu jīvato rahe tyāthī jan, to hu karu Swāmīnu bhajan.  <RHYME_21>",
            "couplet_number": 21,
            "context": "As you reside in someone else's home, be respectful and calm your mind; \nAnd if you remain alive, then I will continue singing the praise of my Lord."
        },
        {
            "couplet": "Jo hu jīvato rahu Bhagalā, to hu tane bhajāvīsh allā; <RHYME_22>\nEm kahī ūchā beu chaḍyā, mulānjī to morya thakī paḍyā.  <RHYME_22>",
            "couplet_number": 22,
            "context": "As I remain alive in Bhagalā, my dear, let me worship you all the time; If I get a chance to play, I will play with my whole self.\n\n(Note: Bhagalā is a reference to a place where one's life force resides, and \"play\" means to have fun or enjoy oneself.)"
        },
        {
            "couplet": "Bhāngyā hāth pag vaḷī haiyu, moḍhu bhāngī lohīlāṇ thayu; <RHYME_23>\nVoro hāy hāy kare rahyo, Bhagā tu to sācho bhāī thayo.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Here is a summary of the Gujarati couplet:\n\nSomeone is stuck in their own ways, and you're just watching them; Meanwhile, God knows your true intentions.\n\n(Note: I tried to preserve the rhyme scheme and meter of the original couplet in my translation.)"
        },
        {
            "couplet": "Āvyā gāmnā lok sāmbhaḷī, kahe māhomāhi em maḷī; <RHYME_24>\nBhāī Bhago jītyo hoḍ āje, rākhyo ene Swāmī Mahārāje.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes the joy and celebration of a village's prosperous harvest, with praise for one's guru or spiritual guide."
        },
        {
            "couplet": "Āpyo parcho ene Bhagwāne, hashe mūrakh te nahi māne; <RHYME_25>\nVaḷī kahu ek vāt vakhāṇī, lejyo harijan satya jāṇī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet is saying that one should seek the truth from God, and not be fooled by those who are foolish or don't understand it. The truth will reveal itself with a little effort and understanding."
        },
        {
            "couplet": "Ek Bhāvanagar shaher māi, rahe kṣhatrī tiyā Rājobhāī; <RHYME_26>\nEk Rūpobhāī harijan, gayā potye tehne bhuvan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A rich woman from Bhāvanagar city rules with might, and her beauty is like the radiance of heaven."
        },
        {
            "couplet": "Tiyā beṭhā chhe ghaḍī be chyār, kare mane mūrati vichār; <RHYME_27>\nVaḷī vṛutti te antar māi, dīṭho Shvetdvīp vaḷī tyāī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a restless mind that is constantly in contemplation and introspection, seeking to understand its own nature.\n\nIt also hints at the idea of being stuck between worldly desires and spiritual aspirations, yearning for a higher truth like Shvetdvīp, the divine abode."
        },
        {
            "couplet": "Dīṭhī mūrti Mahārāj taṇī, Shvetdvīpnā je koī ghaṇī; <RHYME_28>\nDīṭhā mukta tyā bījā apār, dīṭhā Zīṇobhāī te mozār.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The soul is the true form of the king (or the highest self), and the liberated soul is like a seed that grows into a tree; it's free from all bondage."
        },
        {
            "couplet": "Ati tejomay jeh dhām, tejomay mukta chhe niṣhkām; <RHYME_29>\nAti tej tej zaḷahaḷe, tej vinā te bīju na maḷe.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a state of supreme bliss and freedom where one is beyond material desires; the speaker longs for this state of liberation from worldly attachments."
        },
        {
            "couplet": "Tene jotā jotā Rājobhāī, gaī ākhyo potānī anjāī; <RHYME_30>\nSukh sukh ati jiyā sukh, te na kahevāy varṇavī mukh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's happiness and joy increase with each passing day, just like the fragrance of a flower spreading in the air. True happiness comes from within, not from external displays or vain facial expressions."
        },
        {
            "couplet": "Kahe Nāth suṇo Rājābhāī, tame jāo pāchhā have tyāī; <RHYME_31>\nBolyā Rājobhāī te sāmbhaḷī, have nahi jāu pāchho vaḷī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The king should listen to the Nath's words, as going back is not possible; similarly, one should not forget one's duties and responsibilities. One should stay focused on their goals and not look back, just like the king should attend to his kingdom without distraction."
        },
        {
            "couplet": "Kahe Nāth na rahevāy āī, jāo pāchhā tame tan māī; <RHYME_32>\nKahe Zīṇobhāī vaḷī ame, jāshu kahesho jarūr jo tame.  <RHYME_32>",
            "couplet_number": 32,
            "context": "When you've reached the end of your journey, go back to your mother; and when you're lost in a crowd, surely someone will call out your name."
        },
        {
            "couplet": "Kahe Nāth tajyu eṇe ang, ene teḍī lāvyā ame sang; <RHYME_33>\nAme gayā hatā ene gher, melyu deh teh rūḍī per.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The beloved's absence is felt deeply in my heart, and I long to be with them again. Their departure has left a hollow in my home, making me feel empty and lost."
        },
        {
            "couplet": "Rākhī āvyā chhīe sant tiyā, Ayodhyāvāsī to tiyā rahyā; <RHYME_34>\nEm kahī dekhāḍyu Mahārāje, suṇyu sarave te bhāī Rāje.  <RHYME_34>",
            "couplet_number": 34,
            "context": "One who is at peace with themselves and content in their own company is the best of all things; such a person can even be happy in exile, just like Ayodhya's residents were."
        },
        {
            "couplet": "Pachhī tyāthī āvyā deh māi, aho aho kahe Rājobhāī; <RHYME_35>\nPachhī joī āvyātā je tyāī, tenī vāt karī sarve āī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The summary is: When one's body is exhausted and worn out, even the winds seem to bring news of departure; if one's own time has come, all others will also go."
        },
        {
            "couplet": "Kahyu Zīṇābhāīnu āgaman, sahu suṇī khāī rahyā gam; <RHYME_36>\nPachhī vāt e din dochyāre, thaī sāchī te sarve prakāre.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Guests are welcomed with sweet treats, and after they leave, the food remains fresh; similarly, good deeds done sincerely bring happiness to all."
        },
        {
            "couplet": "Evo dekhāḍyo chamatkār, Swāmī Sahajānande niradhār; <RHYME_37>\nVaḷī vāratā chhe ek sārī, sahu lejyo antarmā dhārī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes the miracle of a saint's extraordinary powers, which are not bound by worldly attachments. His inner beauty shines forth like a precious jewel, untarnished by external circumstances."
        },
        {
            "couplet": "Ek Pāṇavī nāme chhe gām, kṣhatrī bhakta Punjobhāī nām; <RHYME_38>\nAti vairāgyavān vishek, bījo samaje nahi vivek.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes a humble and pious person named Pāṇavī from the village Gām, who is devoted to the Lord Punjobhāī. This individual has great renunciation but lacks discrimination in thought."
        },
        {
            "couplet": "Pāḍī antarmā ānṭī eh, maḷe Nāth kā taju ā deh; <RHYME_39>\nPachhī gayo samudra chhe tyāi, suṇyo Mahādev chhe jaḷ māi.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The soul (ānṭī) is lost within itself, and only the Creator's sign reveals its true nature. The ocean of worldly attachments has passed, yet Lord Shiva remains present in the heart."
        },
        {
            "couplet": "Āvatī lerye ling ḍhankāy, vaḷe lerya tāre tyā javāy; <RHYME_40>\nPachhī gayo Punjo tene pās, maḷe Prabhu antare e āsh.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The Lord's love is always present, whether you're near or far away. The divine is with you, even when you're physically distant from God."
        },
        {
            "couplet": "Potyo tiyā āvyu pāchhu pāṇī, bharī ling sāthe bāth tāṇī; <RHYME_41>\nĀvyu jaḷ baḷe bahu tyāre, ṭhelī kāḍhyo gāu pāchho āre.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a farmer's daily routine: he fetches water from the well and chats with friends while his cow grazes nearby. The farmer also mentions that he has many responsibilities, but takes time to relax in the evening."
        },
        {
            "couplet": "Tyāre antare em vichāryu, kem thayu nahi mot māru; <RHYME_42>\nĀ to āshcharya vāratā jāṇu, ati agādh jaḷmā jīvāṇu.  <RHYME_42>",
            "couplet_number": 42,
            "context": "When one's inner thoughts are revealed to others, it's like getting hit by a mighty blow; it's astonishing how someone can live with such depth and complexity."
        },
        {
            "couplet": "Have maravu māre jarūr, paḍu jaī hu āvate pūr; <RHYME_43>\nEm nishche karī chālyo jyāre, thaī ākāsh-vāṇī te vāre.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet suggests that one should definitely take a chance and venture out to explore the unknown, as it may lead to great experiences and new discoveries."
        },
        {
            "couplet": "Kahe amatho mare shīd āī, Prabhu maḷashe tu jā gher tyāī; <RHYME_44>\nSwāmī Sahajānandjī chhe jeh, āj prakaṭ Prabhu chhe teh.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The soul is trapped in darkness and death, but with devotion to the Lord, it can escape; The Supreme Being, Sahajānandjī, has revealed Himself, and now He is present everywhere."
        },
        {
            "couplet": "Tāre gām āvyā tenā jan, thāje satsangī mānī vachan; <RHYME_45>\nEvī suṇī ākāshnī vāṇī, vaḷyo Punjo te vishvās āṇī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet speaks of a seeker who has reached the village of the Self and has understood the divine words; and with faith, one can hear the celestial voice that brings solace to the universe."
        },
        {
            "couplet": "Dīṭhā sant āvyo jyāre gher, maḷī vāt rahyo nahi fer; <RHYME_46>\nĀvī lāgyo santne charaṇe, sādho hu chhau tamāre sharaṇe.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Peaceful minds dwell within tranquil homes, where gentle winds remain constant; \nThe seeker seeks refuge at the feet of the saint, seeking solace and peace."
        },
        {
            "couplet": "Sāchā tame chho Swāmīnā sant, tamane maḷyā chhe Shrī Bhagwant; <RHYME_47>\nHu to paracho pāmyo chhu āj, mānī lejyo tame Mahārāj.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The righteous one is at peace with God, and they are blessed by Lord Bhagwan; I will obtain my share today, I beg of you, great king."
        },
        {
            "couplet": "Jenu Swāmī Sahajānand nām, te to potye chhe pūraṇkām; <RHYME_48>\nTenā thāy mane darashan, em thāo tame parasanna.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The Lord is named Sahajanand, and His pure form is complete; He is seen in the heart of those who seek Him."
        },
        {
            "couplet": "Pachhī sante meḷyā Bhagwān, dīdhā Punjāne darshan dān; <RHYME_49>\nAti vāt alaukik jāṇī, kahī jāṇī tene me vakhāṇī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The divine is seen in the inner self, and blessed is the one who has a glimpse of this revelation. Only those with extraordinary spiritual insight can comprehend this truth."
        }
    ]
}