{
    "prakaran": 32,
    "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
    "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, હરિકથા કહું અનુપ<RHYME_209527>; \nદુષ્ટને દુઃખદાયી છે, છે સંતને સુખરૂપ<RHYME_209527>.",
            "couplet_number": 1,
            "context": "Listen with good intention, I'll tell the story of Lord Hari; Those who are wicked suffer, while saints enjoy bliss.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "અસુર જે અવનિ રહ્યા, બદલાવીને બીજો વેશ<RHYME_209528>; \nતેને તે અર્થે શ્રીહરિ, ફરે છે દેશ પ્રદેશ<RHYME_209528>.",
            "couplet_number": 2,
            "context": "A wicked person who changes their form to deceive others; they are constantly roaming the land in search of their next deceitful act, seeking divine approval and earthly success.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "જે કારણ અવતાર છે, તે કરવા થયા છે તૈયાર<RHYME_209529>; \nહરિ ઇચ્છાએ આવિયા, પ્રભુ એહ વાડી મોઝાર<RHYME_209529>.",
            "couplet_number": 3,
            "context": "That which is destined to happen will happen; one must be prepared for it. The Lord's wish has brought us to this world, and the Master has made this village our abode.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "પિબૈક ત્યાં પરિયાંણિયો, કરવા તે સિદ્ધોની ઘાત<RHYME_209530>; \nનિદાન તેમાંથી જે નિપજ્યું, તેની સાંભળજ્યો સહુ વાત<RHYME_209530>.",
            "couplet_number": 4,
            "context": "The couplet suggests that one should not be afraid to take a chance, as the potential outcome is what determines success; what remains unattempted will never come to pass.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "હતો બ્રાહ્મણ મોરે એ શુદ્ધ<RHYME_209531>, મળી વામીએ કર્યો અશુદ્ધ<RHYME_209531>; \nકૌલાર્ણવે ભણેલે ભૂદેવે, મળી ભ્રષ્ટ કર્યો તતખેવે.",
            "couplet_number": 5,
            "context": "A Brahmin's true nature is pure, but when corrupted by wealth, it becomes impure. Similarly, a person's character remains good when learned from the universe, but becomes tainted by worldly desires.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "થયો કાલી ઉપાસક ભારી, નિત્ય પ્રત્યે પીવે કુલવારિ; \nવળી સિદ્ધને જીતવા કાજ<RHYME_209533>, તેદિ સજ્યો સરવે સમાજ<RHYME_209533>.",
            "couplet_number": 6,
            "context": "The devotee of God should strive to control their mind daily and not let worldly desires prevail, in order to ultimately win the victory over their own ego. The true winner is one who has conquered themselves.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "મદ્ય માંસ ખાઈ થયો મસ્ત<RHYME_209534>, તીખું ત્રિશૂળ લીધું છે હસ્ત<RHYME_209534>; \nકર્યો સિંદૂર લેપ લલાટે, ચાલ્યો સિદ્ધને જીતવા માટે.",
            "couplet_number": 7,
            "context": "I've been indulging in worldly pleasures, but now I hold a sharp sword of spirituality; I have set out to conquer the self for spiritual victory.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "રજે ભીંજેલ કુંકુમ લઈ<RHYME_209536>, ચાલ્યો કપાળે ચાંદલો દઈ<RHYME_209536>; \nવળી કુલવારિ ખૂબ પીધું, વધ્યું તે શરીરે છાંટી દીધું.",
            "couplet_number": 8,
            "context": "He brought back the fragrance of kumkum, and his whole body was filled with a reddish glow; he drank the juice of kewari berries in excess, and it left his body feeling drained.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ચાલ્યો મત્સ્ય ચાવી મદમાતો, શીશે બાંધ્યો છે પટકો રાતો; \nમાથે ઘણા ઘૂંચાણા મુવાળા, તે દીસે છે ભૂંડા ભમરાળાં.",
            "couplet_number": 9,
            "context": "The fish has left the water and is stuck in its own pride, with many unnecessary worries on its head, which looks foolish to others. The one who was once free-swimming now gets tangled in its own ego.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "સિદ્ધ પ્રસિદ્ધ પોતે કહેવાય<RHYME_209539>, તેને જાણે સહુ દેશ માંય<RHYME_209539>; \nકોઈ સામું આવીને ન ભાખે, ભાખે જો કોઈ તો મારી નાખે.",
            "couplet_number": 10,
            "context": "A person is considered great when recognized by the world, and not just known in one's own country; true recognition comes only when someone else does something that exceeds your own achievements.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "એવો ભૂંડાએ ભર્યો અપાર<RHYME_209541>, મદ્ય ચ્યાર વારનો પીનાર<RHYME_209541>; \nકંઠે બાંધ્યાં છે અસ્થિ માંઝાર<RHYME_209541>, થયો સિદ્ધ જીતવા તયાર<RHYME_209541>.",
            "couplet_number": 11,
            "context": "A foolish person's great endeavor is only a mere show of bravado; the true victory is when one's bones are prepared to face life's challenges.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "નરનારી જે રહે ગામ વાસે, સંગે લઈ આવ્યો સિદ્ધને પાસે; \nવળતો આવીને બોલિયો એમ<RHYME_209543>, પાષંડિયો સિદ્ધ કાવો કેમ<RHYME_209543>.",
            "couplet_number": 12,
            "context": "Here is a summary of the Gujarati couplet:\n\nWhen a man stays in his village, he takes Siddh's side by chance;",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "સિદ્ધ તો એક હું છઉં આજ<RHYME_209544>, તમ જેવા તો છે મારું ખાજ<RHYME_209544>; \nમોટા મોટાને મેં જીતી લીધા, તમ જેવા શિષ્ય કંઈ કીધા.",
            "couplet_number": 13,
            "context": "I am content today, my goal achieved; you are like me, with no great accomplishments.\n\nI have conquered the big ones, but students like you have accomplished nothing.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "જે જે આવીને મને નમિયા, તે તે સરવે જીવતા રિયા; \nજેણે જેણે બાંધી મુજ સાથે, તેને માર્યા મૂકી વીર માથે.",
            "couplet_number": 14,
            "context": "Those who came to me with humility, are the ones who truly live; they who built their life with mine, have left behind a hero's legacy.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "માટે તમે મનમાં વિચારી, થાઓ શિષ્ય માળાઓ ઉતારી; \nઉતારો ઉપવીત અચિર<RHYME_209549>, નહિ તો હમણાં હોકારું છું વીર<RHYME_209549>.",
            "couplet_number": 15,
            "context": "Think deeply for your own sake, don't let others lead you astray; if not, I'll take my own path with courage and pride.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ભૂત પ્રેત લાવી સંગે ઘણાં, ખાઈ જાશે માંસ તમ તણાં; \nએમ બોલ્યો એ બળમાં બહુ, બીના હરિ વિના સિદ્ધ સહુ.",
            "couplet_number": 16,
            "context": "Many ghosts and spirits are invited to eat with you, but it's just flesh and blood that will satisfy your hunger. Only the Lord's guidance can truly satiate you, not even a hundred million other things.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કહે જેમ એ કહે તેમ કરીએ<RHYME_209552>, તો આવ્યા મોત માંથી ઉગરીએ<RHYME_209552>; \nનહિ તો મારશે વીરને મેલી, માટે મેલીએ માળા સંકેલી.",
            "couplet_number": 17,
            "context": "Do as you say, and we'll rise from death; don't, and I'll marry the brave one to someone else, binding them in a thread of marriage.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "મેલો જનોઈ પણ ઉતારી, એમ સહુ સિદ્ધે વાત વિચારી; \nત્યારે હરિએ સિદ્ધ પ્રત્યે કહ્યું, રાખો ધીરજ્યે હાકલી હૈયું.",
            "couplet_number": 18,
            "context": "Even though I'm exhausted, I'll think it through; then I'll take my time to decide and won't rush.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કરે શિષ્ય મોરે મર મને, પછી થાવું તમારે સહુને; \nતોય સિદ્ધે ધીરજ્ય ન ધારી, કહ્યું નાખશે તમને મારી.",
            "couplet_number": 19,
            "context": "A student should learn from my death, and then you will become a witness for me. Only then can I have peace, knowing that my sacrifice will not be in vain, as told to you.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "મહાદુષ્ટ એ પાપી છે બહુ, એને અમે જાણું છઉં સહુ; \nએવી સિદ્ધ હરિની જે વાણી, સુણી બોલ્યો અતિ ક્રોધ આણી.",
            "couplet_number": 20,
            "context": "The wicked one is extremely evil and we know him well; he has spoken such harsh words that they have stirred up great wrath in Hari's heart.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ત્યારે પિબૈક કહે બ્રહ્મચારી, તને દેખાડું સામર્થી મારી; \nજો તું આ નીલા વડના હાલ<RHYME_209558>, હમણાં કરું છું સૂકવી સાલ<RHYME_209558>.",
            "couplet_number": 21,
            "context": "A virtuous person should not look at a woman who is already bound to someone else; if you are in such a predicament, I will dry up your tears with my words.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "એમ કહી નાખી મૂઠ જ્યારે, વડ સૂકી ગયો તેહ વારે; \nકહે માન્ય વર્ણી વાત મારી, નહિ તો આ ગતિ જાણજે તારી.",
            "couplet_number": 22,
            "context": "When things are at their worst, it's best to remain silent; only then will your intentions be understood by others.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ત્યારે હરિ કહે ન બીયું અમે, કરવું હોય તે કરો સુખે તમે; \nએમ કહીને વીર આસને, બેઠા હરિ તે અચળ મને.",
            "couplet_number": 23,
            "context": "God says don't wait for the right moment, just do what's right and you'll find happiness in it. Heed this advice, take a seat, and let God's will be done in your heart.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "બીજાની તો ધીરજ્ય ન રઈ<RHYME_209561>, બેઠા કૃષ્ણ કેડે કંપે જઈ<RHYME_209561>; \nપછી પિબૈકે અડદ મંતરી, નાખ્યા હરિ ઉપર્ય રીસ કરી.",
            "couplet_number": 24,
            "context": "One should not wait for someone else's courage, but instead take the initiative like Krishna who took his stand; afterwards, one can offer prayers with a peaceful mind, having obtained divine pleasure.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "તેણે હરિને ન થયું કાંઈ<RHYME_209563>, ત્યારે દ્વિજ કોપ્યો મન માંઈ<RHYME_209563>; \nકહે રહેજ્યે ખબરદાર થઈ<RHYME_209563>, આજ માર્યા વિના મૂકું નઈ<RHYME_209563>.",
            "couplet_number": 25,
            "context": "One's faith in God is tested when faced with hardships; if one remains steadfast, their inner wisdom will never fail them.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "એમ કહિ નાખી મૂઠ્ય એણે, ફેર પડ્યો નહિ કાંઈ તેણે; \nત્યારે પિબૈકે પણ એ લીધું, તેને માર્યાનું નિશ્ચય મેં કીધું.",
            "couplet_number": 26,
            "context": "He says what he has thought, nothing more; his words don't deceive or mislead anyone.\nI have made up my mind about him, and I know what to do with him now.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કરવું હોય તે કર્ય સ્મરણ<RHYME_209566>, આજ આવ્યું તારું ચાલી મરણ<RHYME_209566>; \nનાખું છું કાળભૈરવની મૂઠ્યું, તારા જીવવાનું જાણે જૂઠું.",
            "couplet_number": 27,
            "context": "When I have to do something, it's remembered as done. Today has gone and taken your life; know that living with you is just a lie.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ત્યારે હરિ કહે બેઠો છું હું જ<RHYME_209568>, કરવું હોય તે કર્યને તું જ; \nત્યારે મૂક્યા છે ભૈરવ વીર<RHYME_209549>, તોય હરિ બેઠા રહ્યા સ્થિર<RHYME_209549>.",
            "couplet_number": 28,
            "context": "The speaker is saying that they are ready to do God's will, and only they should take action on what needs to be done. Even Bhairav, a fierce warrior, remains steadfast in his devotion to God.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "આવ્યા ભૈરવ ને વીર દોઈ<RHYME_209569>, તે તો સામું શક્યા નહિ જોઈ<RHYME_209569>; \nપાછા પિબૈક ઉપર્ય પડ્યા, ઉલટા નાખતલને નડ્યા.",
            "couplet_number": 29,
            "context": "The great Bhairava fought bravely, but couldn't match the valor of his enemy; he retreated backward, his feet trembling with fear.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "પડ્યો કાળી ઉપાસક ઢળી, ચાલ્યું મુખેથી લોહી નીકળી; \nઆવી મૂરછા ન રહી શુદ્ધ<RHYME_209531>, પડ્યો અવનીએ ઉંદ્ધમુદ્ધ<RHYME_209531>.",
            "couplet_number": 30,
            "context": "As the worshiper's soul is consumed by passion, blood vessels burst forth from their face; a pure and unblemished love arises only when the heart is fully surrendered.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "પછી મોડેથી મૂરછા વળી, ઊઠી બોલ્યો છે વળમાં વળી; \nકહ્યું ઊભો રહેજ્યે બ્રહ્મચારી, મેલું બટુભૈરવ નાખે મારી.",
            "couplet_number": 31,
            "context": "After getting dressed with great care, he's speaking loud and clear; He says stand still like a Brahmin, but I'll make you dance to my tune, friend.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ત્યારે હરિ કહે મોકલો સુખે, મૂક્યા બટુવીરને વિમુખે; \nતે તો બીને પાછા વળી ગિયા, પાછા પિબૈકને વળગિયા.",
            "couplet_number": 32,
            "context": "God says, \"Go and enjoy\", but the foolish one is turned away; later, regret follows, making them wish they had come back earlier.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "નાખ્યો ભૂમિયે પાડી પડાક<RHYME_209575>, ધ્રૂજી ધરણીએ પડ્યો ધડાક<RHYME_209575>; \nવળી તડી તડફડી ઊઠ્યો, બોલ્યો પ્રભુજી ઉપર્ય રુઠ્યો.",
            "couplet_number": 33,
            "context": "A person's life is like a plot of land, which can be nurtured or left uncared for; similarly, one's soul can be either lifted up by devotion to God or crushed by worldly worries. The speaker has entrusted their life and soul to God's care.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કહે મૂકું છું વીર મહાકાળી, તને નહિ મારે બીજાં એ ટાળી; \nએમ કહીને તેને મૂકિયાં, તે તો હરિ પાસે ન આવિયાં.",
            "couplet_number": 34,
            "context": "I'm a coward in a great battle, no one else can defeat you; yet I've been silenced by your words, and now I won't find peace with God.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "પાછા ફરીને લાગિયા એને, ઢોળી પાડિયો ભૂમિએ તેને; \nથયો અસોયો ન રહી શુદ્ધ<RHYME_209531>, તોય વામી ન મૂકે વિરુદ્ધ<RHYME_209531>.",
            "couplet_number": 35,
            "context": "One's past mistakes cannot be erased, and if one doesn't learn from them, they will only get worse.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "પડી પહોર ઊઠી ઊભો થયો, વળી પ્રભુજીને કહેવા રહ્યો; \nકહે છે ઊભો રહેજ્યે બ્રહ્મચારી, હવે કરું છું વલે હું તારી.",
            "couplet_number": 36,
            "context": "I have stood up and am ready to begin, speaking to the Lord my God; I will do what is pleasing to you because I belong to you.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "બહુ વીર સહિત હનુમંત<RHYME_209581>, મૂકું તેને કરે તારો અંત<RHYME_209581>; \nએમ કહીને મૂક્યા તે વાર<RHYME_209582>, આવી તેણે કર્યો નમસ્કાર<RHYME_209582>.",
            "couplet_number": 37,
            "context": "A brave person's end is near when they keep quiet; the silence itself is a farewell, and it brings greetings to them in return.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કરી પ્રણિપત પાછા ગયા, બહુ પિબૈક પર કોપિયા; \nઆવી વળગ્યા તે વિપ્રને સહુ, પડ્યો વિપ્ર ભૂંડે હાલ બહુ.",
            "couplet_number": 38,
            "context": "Those who leave their duties and go back on their words, will face a lot of suffering; those who are lazy like an ass, will ultimately suffer a lot.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ફાટ્યું મોઢું ને આવિયું ફીણ<RHYME_209584>, પડી અંગની નાડિયો ક્ષીણ<RHYME_209584>; \nમાથું ગરી ગયું મહી માંઈ<RHYME_209563>, મુખમાં ગઈ ધૂડ્ય ભરાઈ<RHYME_209563>.",
            "couplet_number": 39,
            "context": "The speaker's heart was filled with pain and sorrow like a pot overflowing with water, causing their body to ache; their face lost its beauty as tears flowed non-stop.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "પડ્યો ભેચક થઈ રીત્ય ભૂંડી, આંખ્યો ઊતરી ગઈ છે ઊંડી; \nનાક મુખ માંથી લોહી વહ્યું, પછી ઊઠવા જેવું ન રહ્યું.",
            "couplet_number": 40,
            "context": "A person is stuck in a pitiful situation and their eyes have also fallen, becoming blind; as if blood has been drained from their face, leaving them unable to get up again.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ત્યારે તેના સંબંધી સહુ મળી, લાગ્યાં પાય પ્રભુજીને લળી; \nકહે દયા કરો એને હરિ, હવે નહિ કરે એ આવું ફરી.",
            "couplet_number": 41,
            "context": "At that time, the Lord's devotee comes across someone related to Him, and it seems as if their feet are being kissed by God; then one should consider that person blessed, for they have been granted a second chance.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "માગતો હતો તે ફળ મળ્યું, મહા અહંકારીનું માન ગળ્યું; \nપછી પ્રભુએ તેને ઉઠાડ્યો, ઊઠી વિપ્ર પ્રભુ પગે પડ્યો.",
            "couplet_number": 42,
            "context": "One who is overly proud and arrogant will eventually receive the fruit of their pride, but then God will humble them and make them fall at His feet.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કર્યા દંડવત બહુ વાર<RHYME_209582>, કહે આવ્યો નવે અવતાર<RHYME_209582>; \nપછી સિદ્ધ હતો તેને જોઈ<RHYME_209569>, આપી બ્રાહ્મણે તેને રસોઈ<RHYME_209569>.",
            "couplet_number": 43,
            "context": "One who has performed many duties and finally achieved success is reborn; a Brahmin's blessings purify him in this new birth.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "એમ કરી ગયો ઘેર્ય જ્યારે, મન રહ્યું નહિ એવું ત્યારે; \nપૂજ્યો કાળભૈરવને જઈ<RHYME_209561>, મદ્ય માંસ બળીદાન દઈ<RHYME_209561>.",
            "couplet_number": 44,
            "context": "As the situation became chaotic, my mind was elsewhere; then I went to pay homage to Kalabhairava.\n\nI offered meat and wine as a donation to him, drunk on worldly pleasures.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "મૂક્યો હરિ માથે તતકાળ<RHYME_209590>, આવ્યો ભયંકર વિકરાળ<RHYME_209590>; \nભૂંડું મુખ તે ભર્યું રુધિરે, લાંબો ને નથી વસ્ત્ર શરીરે.",
            "couplet_number": 45,
            "context": "As death arrived suddenly and fiercely, the body's beauty was marred by its gruesome appearance; its long life was not adorned with any fine clothing on the body.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "આંખ્યું રાતી અતિ કાળો શાહી, લીધું ત્રિશૂળ તે કર માંહિ; \nએવે રૂપે પ્રભુ પાસે આવ્યો, પણ આવીને કાંઈ ન ફાવ્યો.",
            "couplet_number": 46,
            "context": "In the darkness of night, I have suffered greatly at the hands of fate, but I came to God with a pure heart and did not beg for anything.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "છેટે બેસી રહ્યો આખી રાત્ય<RHYME_209593>, હરિ હસ્યા જોઈ પરભાત્ય<RHYME_209593>; \nપછી નાવા ચાલ્યા જ્યારે હરિ, ત્યારે એના સામી દ્રષ્ટિ કરી.",
            "couplet_number": 47,
            "context": "Lord Vishnu slept till dawn, and when he woke up, he saw his devotees' sight. His joy was in seeing their devotion.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ત્યારે થર થર ધ્રૂજીને ભાગ્યો, જઈ પિબૈકને કેડે લાગ્યો; \nકહે આજ નિશ્ચે એને મારું, ત્યારે પ્રભુજીએ કર્યું વારું.",
            "couplet_number": 48,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe person was fortunate to have gained wealth, but it now seems insufficient; God will take care of everything in its due time.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કહે એનું ખાધું સિદ્ધે અન્ન<RHYME_209596>, તેની તારે કરવી જતન<RHYME_209596>; \nપછી બ્રાહ્મણ પાસે ભૈરવ<RHYME_209597>, જઈ કહી છે વાત સરવ<RHYME_209597>.",
            "couplet_number": 49,
            "context": "When one's hunger is satisfied with the divine nectar, their soul cries out to God; after that, one goes to the Brahmin's place and shares the news with others.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "આજ મૃત્યું કરવું તું તારું, પણ વર્ણીએ કર્યું છે વારું; \nએમ કહીને ભૈરવ ગિયો, દ્વિજ પ્રભુને પાસે આવિયો.",
            "couplet_number": 50,
            "context": "Today I am going to die, but my deeds are being recorded;",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "જાણી ઈશ્વર નામિયું શીશ<RHYME_209599>, કહે કરજ્યો ગુના બકશિશ<RHYME_209599>; \nએમ કહીને વારમવાર<RHYME_209600>, કરે બહુ પોતાને ધિક્કાર<RHYME_209600>.",
            "couplet_number": 51,
            "context": "God is known by His name alone, and He forgives our sins; but still we repeatedly commit the same mistakes and suffer the consequences.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "કહે ભણી ગણી ભજ્યાં ભૂત<RHYME_209601>, કર્યાં બહુ ભૂંડાં કરતૂત<RHYME_209601>; \nકર્યાં કુકર્મ તજી આચાર<RHYME_209600>, એવો પાપી હું તેને ધિક્કાર<RHYME_209600>.",
            "couplet_number": 52,
            "context": "I've done my duty and said the prayers, many foolish acts I've committed; my sinful deeds will be punished, and that's why I fear God's wrath.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "એમ કહી ગ્રહ્યું હરિચરણ<RHYME_209602>, પ્રભુ આવ્યો હું તમારે શરણ<RHYME_209602>; \nએમ કહીને થયો છે શિષ્ય, જાણી મહારાજને જગદીશ.",
            "couplet_number": 53,
            "context": "I have taken shelter at Your feet, Lord; it is said that I have come to know the great king of the universe through this.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ધાર્યો પ્રથમના જેવો ધર્મ<RHYME_209603>, મૂક્યાં બીજાં જે કરવાં કુકર્મ<RHYME_209603>; \nકૌલાર્ણવાદિ ગ્રંથ સંભાળી, શાસ્ત્રબાહ્ય જાણી દીધાં બાળી.",
            "couplet_number": 54,
            "context": "The first principle of faith is followed just like the original, and the second time it is done with great effort; knowing scriptures, one should learn them thoroughly at a young age.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "ભાગવત ગીતા પછી ભણ્યો, સાચો ભક્ત શ્રીકૃષ્ણનો બણ્યો; \nએવું ચરિત્ર કરી દયાળ<RHYME_209590>, પછે ત્યાંથી ચાલ્યા તતકાળ<RHYME_209590>.",
            "couplet_number": 55,
            "context": "After reading the Bhagavad Gita, a true devotee is transformed into Sri Krishna; such a character is created by God's grace and then wanders away at that moment.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        },
        {
            "couplet": "હતા સિદ્ધ તેને શીખ દીધી, પોતે વાટ નવલખાની લીધી; \nમનુષ્યાકૃતિ સામર્થી અપાર<RHYME_209541>, ધન્ય જનમોદન ભંડાર<RHYME_209541>.",
            "couplet_number": 56,
            "context": "One who is fortunate enough to learn from their experiences and understands human nature's immense potential can be considered truly blessed. This understanding grants one a treasure trove of wisdom and a rich life.",
            "prakaran": 32,
            "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
            "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan"
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, Hari-kathā kahu anup; <RHYME_1>\nDuṣhṭane dukhdāyī chhe, chhe santane sukhrūp.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A virtuous person's words have spiritual value and bring joy to the listener, whereas a wicked person's words only cause suffering. In good company, one experiences happiness, while in bad company, one faces sorrow."
        },
        {
            "couplet": "Asur je avani rahyā, badalāvīne bījo vesh; <RHYME_2>\nTene te arthe Shrī Hari, fare chhe desh pradesh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that God's will is the only constant in an ever-changing world, and that our efforts should be dedicated to fulfilling His purposes."
        },
        {
            "couplet": "Je kāraṇ avatār chhe, te karavā thayā chhe taiyār; <RHYME_3>\nHari ichchhāe āviyā, Prabhu eh vāḍī mozār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The divine incarnation is ready when the time is ripe, and God's will is the guiding force."
        },
        {
            "couplet": "Pibaik tyā pariyāṇiyo, karavā te siddhonī ghāt; <RHYME_4>\nNidān temāthī je nipajyu, tenī sāmbhaḷajyo sahu vāt.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet advises that when a person's ego is inflated, it leads to their downfall, and similarly, a small spark can ignite a massive fire.\n\nA small fault can lead to great consequences."
        },
        {
            "couplet": "Hato brāhmaṇ more e shuddha, maḷī vāmīe karyo ashuddha; <RHYME_5>\nKaulārṇave bhaṇele bhūdeve, maḷī bhraṣhṭa karyo tatkheve.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A Brahmin's purity is easily corrupted by a woman's touch, but a Kaula yogi's spiritual pursuit remains unaffected even amidst worldly chaos."
        },
        {
            "couplet": "Thayo Kālī upāsak bhārī, nitya pratye pīve kulvāri; <RHYME_6>\nVaḷī siddhane jītavā kāj, tedi sajyo sarave samāj.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A devotee of Kali's is weighed down by worldly desires, constantly drowning in attachment; free from the shackles of karma, he has conquered his own self."
        },
        {
            "couplet": "Madya māns khāī thayo mast, tīkhu trishūḷ līdhu chhe hast; <RHYME_7>\nKaryo sindūr lep lalāṭe, chālyo siddhane jītavā māṭe.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The joy of drinking wine is short-lived, as it soon leads to intoxication and confusion. However, the sweet deed of applying sindoor on one's forehead brings ultimate satisfaction and victory."
        },
        {
            "couplet": "Raje bhīnjel kumkum laī, chālyo kapāḷe chāndalo daī; <RHYME_8>\nVaḷī kulvāri khūb pīdhu, vadhyu te sharīre chhāṭī dīdhu.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The king's wife brings vermilion to her husband, and takes a lamp to the courtyard at night; She has filled her lover's body with beauty, and left his bones bare."
        },
        {
            "couplet": "Chālyo matsya chāvī madmāto, shīshe bāndhyo chhe paṭako rāto; <RHYME_9>\nMāthe ghaṇā ghūchāṇā muvāḷā, te dīse chhe bhūnḍā bhamarāḷā.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The fish is swimming in the ocean, bound by the threads of time; The ants are carrying loads on their heads, bound by the laws of nature."
        },
        {
            "couplet": "Siddha prasiddha pote kahevāy, tene jāṇe sahu desh māy; <RHYME_10>\nKoī sāmu āvīne na bhākhe, bhākhe jo koī to mārī nākhe.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A well-known and respected leader is revered by the people, for they know their homeland's fate rests in his hands. One who does not know their own strength will be trampled upon by someone else."
        },
        {
            "couplet": "Evo bhūnḍāe bharyo apār, madya chyār vārno pīnār; <RHYME_11>\nKanṭhe bāndhyā chhe asthi mānzār, thayo siddha jītavā tayār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A loving couple is like a tree with a strong trunk and beautiful branches, where love flows freely.\n\nTheir bond is so strong that even death cannot separate them."
        },
        {
            "couplet": "Nar-nārī je rahe gām vāse, sange laī āvyo siddhane pāse; <RHYME_12>\nVaḷato āvīne boliyo em, pāṣhanḍiyo siddha kāvo kem.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One who lives in a worldly home and yearns for spiritual growth must leave behind worldly attachments to reach the path of perfection."
        },
        {
            "couplet": "Siddha to ek hu chhau āj, tam jevā to chhe māru khāj; <RHYME_13>\nMoṭā moṭāne me jītī līdhā, tam jevā shiṣhya kaī kīdhā.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet says that when one is born free, they are not bound by social norms; and even if they are forced to follow rules, their soul remains unbroken. The freedom of the soul cannot be taken away."
        },
        {
            "couplet": "Je je āvīne mane namiyā, te te sarave jīvatā riyā; <RHYME_14>\nJeṇe jeṇe bāndhī muj sāthe, tene māryā mūkī vīr māthe.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the contrast between those who live a peaceful life and those who are consumed by worldly desires. It also touches on the idea of being bound to others through shared values or circumstances."
        },
        {
            "couplet": "Māṭe tame manmā vichārī, thāo shiṣhya māḷāo utārī; <RHYME_15>\nUtāro upavīt achir, nahi to hamaṇā hokāru chhu vīr.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In the couplet, a mother (Mā) is thinking about her son's future, and she hopes that he will study well and grow up to be strong and capable.\n\nThe second line emphasizes that even if one doesn't have much time left, they should make good use of it by studying hard."
        },
        {
            "couplet": "Bhūt pret lāvī sange ghaṇā, khāī jāshe māns tam taṇā; <RHYME_16>\nEm bolyo e baḷmā bahu, bīnā Hari vinā siddha sahu.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person is freed from their worldly attachments and worries when they meet death, but they are truly liberated only when they find God without attachment; countless souls are stuck in this cycle, unaware that they can be free with God's help."
        },
        {
            "couplet": "Kahe jem e kahe tem karīe, to āvyā mot māthī ugarīe; <RHYME_17>\nNahi to mārashe vīrne melī, māṭe melīe māḷā sankelī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "When one knows their worth, they can stand tall and proud; otherwise, they'll be crushed by the world's cruel words."
        },
        {
            "couplet": "Melo janoī paṇ utārī, em sahu siddhe vāt vichārī; <RHYME_18>\nTyāre Harie siddha pratye kahyu, rākho dhīrajye hākalī haiyu.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a person who has gained spiritual realization and is now contemplating the true nature of the self; they are advised to maintain their awareness and not get distracted by worldly thoughts."
        },
        {
            "couplet": "Kare shiṣhya more mar mane, pachhī thāvu tamāre sahune; <RHYME_19>\nToy siddhe dhīrajya na dhārī, kahyu nākhashe tamane mārī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A student (shishya) is not ready to accept the truth even when it's demonstrated before them; one who is not firm in their convictions will be crushed by others' strength."
        },
        {
            "couplet": "Mahāduṣhṭa e pāpī chhe bahu, ene ame jāṇu chhau sahu; <RHYME_20>\nEvī siddha Harinī je vāṇī, suṇī bolyo ati krodh āṇī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A great sinner is many, but he who understands it is few. The voice of devotion to God is blessed, and those who listen to it are consumed by anger."
        },
        {
            "couplet": "Tyāre Pibaik kahe brahmachārī, tane dekhāḍu sāmarthī mārī; <RHYME_21>\nJo tu ā nīlā vaḍnā hāl, hamaṇā karu chhu sūkavī sāl.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The brahmachari is telling his love to wait, as he needs time to gain strength; if you're ready now, I'll make the sun rise early for you."
        },
        {
            "couplet": "Em kahī nākhī mūṭh jyāre, vaḍ sūkī gayo teh vāre; <RHYME_22>\nKahe mānya Varṇī vāt mārī, nahi to ā gati jāṇaje tārī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A person's fame or reputation can be short-lived like a bird in flight, and it may not last long enough for someone to know its extent. Without the wind of good deeds, even a noble soul's progress is unknown."
        },
        {
            "couplet": "Tyāre Hari kahe na bīyu ame, karavu hoy te karo sukhe tame; <RHYME_23>\nEm kahīne vīr āsane, beṭhā Hari te achaḷ mane.  <RHYME_23>",
            "couplet_number": 23,
            "context": "As the couplet says: \"Tell the Lord to not make me suffer, but if He wants to test me, let it be when I'm still young and not old.\""
        },
        {
            "couplet": "Bījānī to dhīrajya na raī, beṭhā Kṛuṣhṇa keḍe kampe jaī; <RHYME_24>\nPachhī Pibaike aḍad mantarī, nākhyā Hari uparya rīs karī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A seed cannot sprout without fertile soil, and even Krsna himself cannot make it grow; similarly, a person's wisdom cannot be understood by one who is not learned."
        },
        {
            "couplet": "Teṇe Harine na thayu kāī, tyāre dvij kopyo man māī; <RHYME_25>\nKahe rahejye khabardār thaī, āj māryā vinā mūku naī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet is saying that without a loving wife, even a king's wealth is worthless; now the husband is left alone with no comfort or solace."
        },
        {
            "couplet": "Em kahi nākhī mūṭhya eṇe, fer paḍyo nahi kāī teṇe; <RHYME_26>\nTyāre Pibaike paṇ e līdhu, tene māryānu nishchay me kīdhu.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A foolish person doesn't understand their own flaws, nor do they see others' mistakes. They think they're doing the right thing, but are actually misled."
        },
        {
            "couplet": "Karavu hoy te karya smaraṇ, āj āvyu tāru chālī maraṇ; <RHYME_27>\nNākhu chhu Kāḷbhairavnī mūṭhyu, tārā jīvavānu jāṇe jūṭhu.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Remember your past deeds, don't forget them even today; it will help you in your journey towards liberation.\n\nThe speaker is the Kāḷbhairavnī, a mythical figure, who has gained self-realization and is guiding others to do the same."
        },
        {
            "couplet": "Tyāre Hari kahe beṭho chhu hu ja, karavu hoy te karyane tu ja; <RHYME_28>\nTyāre mūkyā chhe Bhairav vīr, toy Hari beṭhā rahyā sthir.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The devotee asks where Lord Hari will take him, but the answer is that he will go to perform his duties. The devotee is like Bhairava, a brave warrior, and Lord Hari's throne remains steadfast with him."
        },
        {
            "couplet": "Āvyā Bhairav ne vīr doī, te to sāmu shakyā nahi joī; <RHYME_29>\nPāchhā Pibaik uparya paḍyā, ulaṭā nākhtalne naḍyā.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Bhairav's valiant efforts are futile; his strength cannot overcome his own weaknesses. One must carefully plan their steps ahead, lest they fall into a trap of their own making."
        },
        {
            "couplet": "Paḍyo kāḷī upāsak ḍhaḷī, chālyu mukhethī lohī nīkaḷī; <RHYME_30>\nĀvī mūrachhā na rahī shuddha, paḍyo avanīe unddha-muddha.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A devotee's heart is tainted by worldly desires, just like a metal vessel is polluted by impurities in the water. One's purity of intention remains untouched only when it's not stained by selfish motives."
        },
        {
            "couplet": "Pachhī moḍethī mūrachhā vaḷī, ūṭhī bolyo chhe vaḷmā vaḷī; <RHYME_31>\nKahyu ūbho rahejye brahmachārī, melu Baṭubhairav nākhe mārī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person who has a strong will and is controlled by their desires will not become a Brahmin; only someone who can tame their ego becomes one."
        },
        {
            "couplet": "Tyāre Hari kahe mokalo sukhe, mūkyā Baṭuvīrne vimukhe; <RHYME_32>\nTe to bīne pāchhā vaḷī giyā, pāchhā Pibaikne vaḷagiyā.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Those who know God's will when they're young and carefree will later regret it; those who understand His plan at an old age will still enjoy its sweetness."
        },
        {
            "couplet": "Nākhyo bhūmiye pāḍī paḍāk, dhrūjī dharaṇīe paḍyo dhaḍāk; <RHYME_33>\nVaḷī taḍī taḍ-faḍī ūṭhyo, bolyo Prabhujī uparya ruṭhyo.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The summary is: \"On the path of righteousness, I take steps with caution; on the path of devotion, I ascend to meet my Lord.\""
        },
        {
            "couplet": "Kahe mūku chhu vīr Mahākāḷī, tane nahi māre bījā e ṭāḷī; <RHYME_34>\nEm kahīne tene mūkiyā, te to Hari pāse na āviyā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The summary is: \"Mahakali, the goddess of destruction, is not cruel because she doesn't crush seeds with her feet; instead, only those who have misused their power will be crushed.\""
        },
        {
            "couplet": "Pāchhā farīne lāgiyā ene, ḍhoḷī pāḍiyo bhūmie tene; <RHYME_35>\nThayo asoyo na rahī shuddha, toy vāmī na mūke viruddha.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A path is prepared only when one leaves behind their pride and ego. A pure heart does not contradict the divine will."
        },
        {
            "couplet": "Paḍī pahor ūṭhī ūbho thayo, vaḷī Prabhujīne kahevā rahyo; <RHYME_36>\nKahe chhe ūbho rahejye brahmachārī, have karu chhu vale hu tārī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes a person who has renounced worldly desires and is now devoted to the Lord, living a life of austerity and spiritual discipline.\n\nIn this state, they have no attachment to material things, but instead focus on their devotion to God."
        },
        {
            "couplet": "Bahu vīr sahit Hanumant, mūku tene kare tāro ant; <RHYME_37>\nEm kahīne mūkyā te vār, āvī teṇe karyo namaskār.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The lord Hanuman is present with the groom, and in his presence, the bride's beauty shines; when he arrives at her doorstep, she welcomes him with a prayer."
        },
        {
            "couplet": "Karī praṇipat pāchhā gayā, bahu Pibaik par kopiyā; <RHYME_38>\nĀvī vaḷagyā te viprane sahu, paḍyo vipra bhūnḍe hāl bahu.  <RHYME_38>",
            "couplet_number": 38,
            "context": "As a drinker, I've lost my dignity and respect, and many have gotten angry with me; \nNow, an old man like me should be worried about his future, not drinking too much."
        },
        {
            "couplet": "Fāṭyu moḍhu ne āviyu fīṇ, paḍī anganī nāḍiyo kṣhīṇ; <RHYME_39>\nMāthu garī gayu mahī māī, mukhamā gaī dhūḍya bharāī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The river's waters have receded, leaving only a dry bed; The moon has set, casting darkness and filling the sky with despair."
        },
        {
            "couplet": "Paḍyo bhechak thaī rītya bhūnḍī, ānkhyo ūtarī gaī chhe ūnḍī; <RHYME_40>\nNāk mukh māthī lohī vahyu, pachhī ūṭhavā jevu na rahyu.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A clever merchant is like a wheelbarrow on the ground, moving swiftly and efficiently. The one who gets ahead quickly will not be left behind."
        },
        {
            "couplet": "Tyāre tenā sambandhī sahu maḷī, lāgyā pāy Prabhujīne laḷī; <RHYME_41>\nKahe dayā karo ene Hari, have nahi kare e āvu farī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Here is a 1-2 line summarization:\n\nThe Lord's affection towards us is like the tender shoot of a tree, which only sprouts when the right conditions are met; otherwise, it withers away.\nPlease have mercy on me, O Hari, as you do not show favoritism to anyone else."
        },
        {
            "couplet": "Māgato hato te faḷ maḷyu, mahā ahankārīnu mān gaḷyu; <RHYME_42>\nPachhī Prabhue tene uṭhāḍyo, ūṭhī vipra Prabhu page paḍyo.  <RHYME_42>",
            "couplet_number": 42,
            "context": "One's ego should be controlled like a bird in flight, lest it fly away and cause trouble; one should surrender to the Lord, just as a devotee surrenders to the guru."
        },
        {
            "couplet": "Karyā danḍavat bahu vār, kahe āvyo nave avatār; <RHYME_43>\nPachhī siddha hato tene joī, āpī brāhmaṇe tene rasoī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "After many years of hard work, a new path is revealed; one's deeds bring joy and the Lord's flavor is savored."
        },
        {
            "couplet": "Em karī gayo gherya jyāre, man rahyu nahi evu tyāre; <RHYME_44>\nPūjyo Kāḷbhairavne jaī, madya māns baḷīdān daī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "When the mind is occupied with worldly desires, it's as if one has lost their way home; only the Lord Kalbhairav can guide us back.\n\nThe pleasures of life are fleeting and will soon dwindle away, just like the foam on a drink."
        },
        {
            "couplet": "Mūkyo Hari māthe tatkāḷ, āvyo bhayankar vikarāḷ; <RHYME_45>\nBhūnḍu mukh te bharyu rudhire, lāmbo ne nathī vastra sharīre.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA person's true nature is revealed when they are upset or angry, showing their darker side. Even if someone wears a noble face and clothes, their inner self can be quite different."
        },
        {
            "couplet": "Ākhyu rātī ati kāḷo shāhī, līdhu trishūḷ te kar māhi; <RHYME_46>\nEve rūpe Prabhu pāse āvyo, paṇ āvīne kāī na fāvyo.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The rich and powerful are crushed by their own pride, while the humble and meek rise to greatness through God's favor."
        },
        {
            "couplet": "Chheṭe besī rahyo ākhī rātya, Hari hasyā joī parabhātya; <RHYME_47>\nPachhī nāvā chālyā jyāre Hari, tyāre enā sāmī draṣhṭi karī.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Hari stays with me till dawn, and we share a joyful evening together; then I leave my boat to him, and he takes care of it as if it were his own property."
        },
        {
            "couplet": "Tyāre thar thar dhrūjīne bhāgyo, jaī Pibaikane keḍe lāgyo; <RHYME_48>\nKahe āj nishche ene māru, tyāre Prabhujīe karyu vāru.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The fortunate ones are those who take the journey of life step by step, without hastening or lagging behind. One should not hurry to achieve worldly success, but instead focus on pleasing the Lord."
        },
        {
            "couplet": "Kahe enu khādhu siddhe anna, tenī tāre karavī jatan; <RHYME_49>\nPachhī brāhmaṇ pāse bhairav, jaī kahī chhe vāt sarav.  <RHYME_49>",
            "couplet_number": 49,
            "context": "When one's karma is perfected and good deeds are done, even the gods can't stop one's love from reaching its destination."
        },
        {
            "couplet": "Āj mṛutyu karavu tu tāru, paṇ Varṇīe karyu chhe vāru; <RHYME_50>\nEm kahīne bhairav giyo, dvij Prabhune pāse āviyo.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet says that today death will take me away, but I'll still finish my duties as per my duty; In the afterlife, I'll go to Lord Brahma's abode.\n\n(Note: Bhairav refers to a Hindu god, and Dvij Prabhu is another name for Lord Brahma)"
        },
        {
            "couplet": "Jāṇī īshvar nāmiyu shīsh, kahe karajyo gunā bakashish; <RHYME_51>\nEm kahīne vāramvār, kare bahu potāne dhikkār.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet suggests that one should worship God with devotion and faith, rather than just knowing about His name. One should not be content with just superficial knowledge, but strive for deeper understanding and spiritual growth."
        },
        {
            "couplet": "Kahe bhaṇī gaṇī bhajyā bhūt, karyā bahu bhūnḍā karatūt; <RHYME_52>\nKaryā kukarma tajī āchār, evo pāpī hu tene dhikkār.  <RHYME_52>",
            "couplet_number": 52,
            "context": "One must surrender to the Lord's will and do good deeds, rather than engaging in sinful actions that bring only regret."
        },
        {
            "couplet": "Em kahī grahyu Haricharaṇ, Prabhu āvyo hu tamāre sharaṇ; <RHYME_53>\nEm kahīne thayo chhe shiṣhya, jāṇī Mahārājne jagdīsh.  <RHYME_53>",
            "couplet_number": 53,
            "context": "I take refuge in Lord Haricharan, my lord is my protector; I am a student under his guidance, and the world's knowledge is at my feet."
        },
        {
            "couplet": "Dhāryo prathamnā jevo dharma, mūkyā bījā je karavā kukarma; <RHYME_54>\nKaulārṇavādi grantha sambhāḷī, shāstrabāhya jāṇī dīdhā bāḷī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "Live according to your first principles and follow the teachings of your guru. Understand the sacred texts and realize the true nature of life."
        },
        {
            "couplet": "Bhāgwat Gītā pachhī bhaṇyo, sācho bhakta Shrī Kṛuṣhṇano baṇyo; <RHYME_55>\nEvu charitra karī dayāḷ, pachhe tyāthī chālyā tatakāḷ.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The Bhagavad Gita was spoken by Lord Krishna to a true devotee, and it is a story of great compassion that makes us cry. This tale of kindness will make your eyes well up with tears."
        },
        {
            "couplet": "Hatā siddha tene shīkh dīdhī, pote vāṭ navalkhānī līdhī; <RHYME_56>\nManuṣhyākṛuti sāmarthī apār, dhanya janamodan bhanḍār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The phrase highlights the extraordinary capacity of a human being to achieve great things despite limitations, just like a small seed can grow into a mighty tree.\n\nIt emphasizes the boundless potential and capabilities of humans, likening it to a divine gift."
        }
    ]
}