{
    "prakaran": 106,
    "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
    "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu",
    "gujarati": [
        {
            "couplet": "હવે સાંભળો સંતની રીત<RHYME_205683>, કહું અતિ પરમ પુનિત<RHYME_205683>; \nજેને મળ્યા પ્રકટ પ્રમાણ<RHYME_205684>, પુરુષોત્તમ પરમ સુજાણ<RHYME_205684>.",
            "couplet_number": 1,
            "context": "Listen to the path of saints, I say it's extremely sacred; whoever has achieved the explicit proof, is a supreme and perfect soul.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "સુખસાગર સુંદરશ્યામ<RHYME_205685>, જેને સુખે સુખી સહુ ધામ<RHYME_205685>; \nતે પુરુષોત્તમ જેહના પતિ, તેને ન રહે રંકપણું રતિ.",
            "couplet_number": 2,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA beautiful and happy wife, who finds joy with her husband, is a true goddess; no one can remain unhappy with her.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "ચૌદલોકમાં ન લોભે ચિત્ત<RHYME_205687>, કીટબ્રહ્માદિ દેખે અનિત<RHYME_205687>; \nઅંતર માંહિ અત્યંત વૈરાગ્ય, તન મન સુખ કીધાં ત્યાગ.",
            "couplet_number": 3,
            "context": "In the midst of four corners, a pure soul sees nothing; within lies immense renunciation, and one's own mind is filled with happiness through self-sacrifice.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "પંચ વિષયથી ઉતારી પ્રીત<RHYME_205683>, અસત્ય સુખમાં ન આપે ચિત્ત<RHYME_205687>; \nકામ ક્રોધ નહિ લોભ મોહ<RHYME_205688>, એવા સંત તણો જે સમોહ<RHYME_205688>.",
            "couplet_number": 4,
            "context": "One's love is not satisfied by mere talk of five topics (pleasure, wealth, fame, etc.), but only in the truth and happiness that arises from self-control; a saintly person is one who has conquered their attachments, desires, and ego.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "તેહ કહે પરસ્પર મળી, જોજ્યો જીવ ભ્રમાણા છે વળી; \nમહા દુઃખ તણી જેહ ખાણી, તેમાં જઈને પડ્યા સુખ જાણી.",
            "couplet_number": 5,
            "context": "Life is a journey where one meets each other, and then gets stuck in the cycle of pain; but amidst that sorrow, one can still find happiness if they take a step towards it.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એક આશ્ચર્ય વાત છે એહ<RHYME_205690>, દુઃખમાં સુખ મનાણું જેહ<RHYME_205690>; \nમહાનારી છે નરકનો કૂપ<RHYME_205691>, કેમ સમજાય છે સુખરૂપ<RHYME_205691>.",
            "couplet_number": 6,
            "context": "It is a surprising fact that one can find happiness in sorrow; the great ocean of hell's cup is not to be understood as it seems.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જે જે નર નરકમાં પડે, તે તો સર્વે નારી સંગ વડે; \nજમપુરીયે જાય છે જીવ<RHYME_205693>, તે તો નારી થકી તતખેવ<RHYME_205693>.",
            "couplet_number": 7,
            "context": "Whoever falls into hell will be accompanied by the songs of women; in fact, even life itself is a kind of song that flows from the depth of a woman's soul.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જન્મમરણ સહે દુઃખ અંગે, તે તો નારી તણે પરસંગે; \nલખચોરાશી તન લહે છે, જેને નારીમાં પ્રીત્ય રહે છે.",
            "couplet_number": 8,
            "context": "Sorrow accompanies birth and death, but it's the love in a woman's presence that truly alleviates this pain. The love between two people is like a fragrance that only grows stronger with time.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "સુણો વાત કહું એક વળી, બહુ દુઃખ પામ્યા એને મળી; \nમોટા મોટા થયા મન ભંગ<RHYME_205695>, તે તો નારીનો કરતાં સંગ<RHYME_205695>.",
            "couplet_number": 9,
            "context": "I'll say something to you, my friend, after much sorrow and pain; my heart is broken, just like a woman's song that weeps with tears.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "દેવ દાનવ મનુષ્યમાત્ર<RHYME_205696>, નારી સ્નેહે કરે જમજાત્ર<RHYME_205696>; \nપારકી ને પોતાની જે નાર્ય<RHYME_205697>, કાપે તન જેમ તરવાર્ય<RHYME_205697>.",
            "couplet_number": 10,
            "context": "The couplet says that only women can truly love and accept someone with all their flaws, just like the way they care for their own children. This kind of selfless love is rare to find even among divine beings, emphasizing the unique capacity of mothers to nurture unconditionally.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "વિષ વહ્નિ વ્યાલમાં જે ગુણ<RHYME_205698>, તેને પોતાનું પારકું કુણ<RHYME_205698>; \nમહા ડાકણી સાકણી સરખી, સર્વે સુર નર લીધા ભરખી.",
            "couplet_number": 11,
            "context": "The virtues that exist in the world are one's own treasure; the greatness of humans is not seen when they are dead.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જેવી વૃહવંતી હોય વાઘણી, ખાય ખીજવી જેમ નાગણી; \nએહ સાથે છે જેને સનેહ<RHYME_205701>, તે તો હાર્યા છે મનુષ્ય દેહ<RHYME_205701>.",
            "couplet_number": 12,
            "context": "As a cowherd's wealth is measured by the number of cattle, so too is a person's worth determined by their relationships; and if one has no connections, they are like a lost soul.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જોઈ ઝેર કનક કટોરે, જોજ્યો પીવા ચડ્યા નર હોરે; \nસારી જોઈ સજી તરવાર<RHYME_205703>, પેટ નાખવા કરે વિચાર<RHYME_205703>.",
            "couplet_number": 13,
            "context": "When one's life force is spent, and the body weakens; a wise person prepares for the end, thinking about their legacy to be left behind.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "તેમ રૂપવતી નારી જોઈ<RHYME_205704>, નર મરે છે મૂરખ મોઈ<RHYME_205704>; \nજેમ મૃગને ઘંટ રવાલ, જેમ પતંગ પાવક ઝાળ.",
            "couplet_number": 14,
            "context": "A beautiful woman is a rare sight, and a foolish man is lost; just as a deer is frightened by the sound of a bell, or a bird's nest is disturbed by a hawk's shadow.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જેમ કરિને કાગદ કરિણી, તેમ નરને એ પ્રાણ હરણી; \nજેમ અમળ સમળ તોય<RHYME_205706>, બોલે લાછ અલાછ નારી દોય<RHYME_205706>.",
            "couplet_number": 15,
            "context": "As one writes on paper with ink, similarly a wise person writes their fate with their own life; just as a river flows smoothly or not at all, a true friend's words flow gently or not at all.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "પગ હાથ કટિ કોટ કસી, આંખ્ય માંય ભૂંસી કાળી મશી; \nકાન નાક ફાડી બાંધ્યા કેશ<RHYME_205708>, વળી બાંધી આંગળિયો વીશ<RHYME_205708>.",
            "couplet_number": 16,
            "context": "The summary is:\n\nA person's life is like a thread that gets entangled at every turn, and their thoughts are like tangled hair that needs to be combed out.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "તોય કાઢ્યાં કલેજાં નરનાં, તેણે રાતા છે નખ કરના; \nવળી ખાધું મુખે માંસ એણે, દાંત રાતા રંગાણા છે તેણે.",
            "couplet_number": 17,
            "context": "The clever person has extracted the youth's foolishness, and it is now sleeping peacefully; the clever one has savored the meat of words on their face.\n\nThe clever person has delighted in the colorful phrases like a painter painting colors.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એહ સાથે થઈ જેને પ્રીત્ય<RHYME_205710>, તેને સુખ નહિ કોઈ રીત્ય<RHYME_205710>; \nછે તો નિર્લજ્જ કાઢે છે લાજ<RHYME_205711>, એ તો પુરુષને બોલાવા કાજ<RHYME_205711>.",
            "couplet_number": 18,
            "context": "One who is with the one they love will not find happiness in any way; only when that person becomes careless and neglects their duties can they be called a man.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "કાવે અબળા ને બળ છે બહુ, જેણે વશ કર્યા નર સહુ; \nઝાઝી લાજમાં બોલે છે ઝીણું, તે તો પુરુષનું કરવા હીણું.",
            "couplet_number": 19,
            "context": "A weak person's strength lies in their bold speech, which can overpower even a strong man. Their loud boasting is only to hide their own shame and weakness.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "ધીરી ધીરે જે પગ ભરે છે, તેણે નરના પ્રાણ હરે છે; \nહાવભાવ દેખાડે છે અંગ<RHYME_205695>, તે તો નરતન કરવા ભંગ<RHYME_205695>.",
            "couplet_number": 20,
            "context": "As one's journey is long and arduous, so too does the human spirit suffer; even in happiness, there lies a hint of impermanence that makes us anxious.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જેમ મૂષી ફૂંકી ફૂંકી ખાય<RHYME_205714>, તેની પીડા તને ન જણાય<RHYME_205714>; \nતેમ નારી મીઠું મીઠું બોલી, ખાય નરનાં કલેજાં ફોલી.",
            "couplet_number": 21,
            "context": "As a cow peacefully eats grass, its troubles don't bother me; similarly, when a woman sweetly speaks her mind, men's worries fade away.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એવો દગો જે દેખતા નથી, કહો સંતો સુખ તેને ક્યાંથી; \nનારી ઓછાયે અહિ અંધ થાય<RHYME_205717>, નારી ઓછાયે ઘા ન રુઝાય<RHYME_205717>.",
            "couplet_number": 22,
            "context": "There is a pain that cannot be seen, and saints say it comes from within; A woman's grief becomes blind, her wound does not heal.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "કોઈ કહેશો એવી કેમ કરી, તેની વાત સુણી લિયો ખરી; \nજેમ સિકંદરની પૂતળી, કરી વેગળાં રાખવા વળી.",
            "couplet_number": 23,
            "context": "Someone may ask you to explain why you did something, but only listen to their words superficially; just as the pit of Alexander's tomb is covered with dust, so too should you keep your actions veiled in secrecy.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "તેને પાસે જોરે કોઈ જાય<RHYME_205717>, ભાગે પોત મોંત તેનું થાય<RHYME_205717>; \nમાટે દૂર રહ્યે દુઃખ નથી, જોઈ તજવી તન મનથી.",
            "couplet_number": 24,
            "context": "When you're with someone, no one can take you away; and even if they do, your heart remains with them. So, be far from someone who causes you pain, as being with them would be better than living without them.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "તેનો કરવા ઇચ્છે જે સંગ<RHYME_205695>, તે તો મહા દુઃખ પામશે અંગ<RHYME_205695>; \nએને નખશિખા નિંદવા જેવી, કહી કહી કવિ કહે કહેવી.",
            "couplet_number": 25,
            "context": "The desire to create harmony can lead to great sorrow; it's like the poet is warning that the pursuit of beautiful words will bring nothing but pain.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જેના ઘટમાં કામસિંહ ગર્જે, બીવે નહિ તે કરતાં વિપર્જે; \nચડ્યા નારી નયણની ચોટ<RHYME_205721>, તેને મારી કર્યા લોટપોટ<RHYME_205721>.",
            "couplet_number": 26,
            "context": "One who makes noise in their own home, not outside, will not be defeated; a woman who is beaten by her husband will not learn a lesson.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એવી ખોટ ખાય છે અભાગી, તોય તેહને ન શકે ત્યાગી; \nઆવી જેથી અજ પર આળ્ય<RHYME_205723>, બેઠી ગિરિજાપતિને ગાળ્ય<RHYME_205723>.",
            "couplet_number": 27,
            "context": "When a person is destined to be unhappy, they cannot escape their fate; similarly, when one's time on earth has come, even the mountains will not save them.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એથી થયો ઇન્દ્ર અંગે ભંગ<RHYME_205695>, ગયું તપ સૌભરીનું એ સંગ<RHYME_205695>; \nલીધો એકલશૃંગી લટપટ<RHYME_205724>, ઝાલે છે નારી નરને ઝટ<RHYME_205724>.",
            "couplet_number": 28,
            "context": "The gods, having been pleased with the devotional singing, have blessed it with divine union; and now, like a tender shoot, the soul of man is entwined with that of his beloved.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "તેમાં લોભી રહ્યા જેહ જન<RHYME_205725>, તે તો શું સમજ્યા હશે મન<RHYME_205725>; \nનારી ઉપર અંગ ઉજ્વળે, માંહિ ભરી છે મૂત્ર ને મળે.",
            "couplet_number": 29,
            "context": "One who is consumed by desire will not be able to understand their own mind; the urine of a menstruating woman can fill a pot, but her husband's mind is filled with her menstrual flow.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મજ્જા મેદ છે માંસનો પિંડો, થૂંક લાળ કફ પિયા શેડો; \nરગરગમાં ભર્યું રુધિર<RHYME_205728>, અસ્થિ ત્વચાએ મઢ્યું શરીર<RHYME_205728>.",
            "couplet_number": 30,
            "context": "The human body is a bundle of flesh and bones, covered with skin; within it, the flow of blood is constant.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "પરુ પાચ ઉદરમાં ઓકાર<RHYME_205729>, મુખ માંહિ હાડકાંની હાર<RHYME_205729>; \nનખ કેશ શલેષમ સોઈ<RHYME_205730>, એમાં કામની વસ્તુ છે કોઈ<RHYME_205730>.",
            "couplet_number": 31,
            "context": "A smile is a victory in one's heart, and the fruit of hard work is someone else's beauty. Hard work may not bring you joy, but it can make others happy.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જે જે વસ્તુનાં લીધાં છે નામ<RHYME_205731>, તેનું ભરી લૈયે એક ઠામ<RHYME_205731>; \nતેને કરે ખાવા કોઈ ખાંત<RHYME_205732>, તે કેમ કહેવાય મનુષ્ય જાત<RHYME_205732>.",
            "couplet_number": 32,
            "context": "The name given to a thing is its responsibility; we must fulfill it in one place.\nOne should not expect others to eat his food, nor should he be called human.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એમ જાણી કાં ન કરે અભાવ<RHYME_205733>, ભૂલેલ કેમ કરે છે ભાવ<RHYME_205733>; \nતજે નહિ કાં અષ્ટ પ્રકારે, મૂરખ શા સારુ એને સંભારે.",
            "couplet_number": 33,
            "context": "It is difficult for someone to understand the future, and even if they forget it, their true nature remains; there's no use trying to deceive others with one's foolishness.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "શ્રવણ મનન કરે ગુહ્ય વાત<RHYME_205735>, બોલે દર્શ સ્પર્શ નારીગાત<RHYME_205735>; \nમળી એકાંતે નારીશું વસે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 34,
            "context": "A gentle breeze carries the whispers of the past, and a woman's words touch the heart; in solitude, she'll only speak truthfully, like saints who have purified their souls.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "નારી કરે જ્યાં ક્રિયા તનની, તે સ્થળ જાવા ઇચ્છે વૃત્તિ મનની; \nવળી નર તે નારીસંગ રહેશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 35,
            "context": "Where a woman performs her duties with devotion, she longs to be there and take care of those tasks again; similarly, a man will always remain entwined with his wife, as sinners are stuck in their sins.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "નારી ન્હાતી હોય જિયાં નીરે, પહેરી અલ્પવસ્ત્ર શરીરે; \nતેને જોવા ઇચ્છે ખોટે મશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 36,
            "context": "A woman's modesty is her greatest asset, so she wraps herself in a thin cloth on her body. Who would dare to gaze upon her with lustful eyes and expect to remain pure like the saints?",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "બેઠા હોય જન જિયાં મળી, આવે વારતા નારી ત્યાં વળી; \nપછી ઊઠી યાંથી ન નીકસે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 37,
            "context": "When people gather together, a virtuous woman arrives; after that, no one dares to misbehave, for who among the saints would be sinful?",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "પહેરી અંગે આભૂષણ નારી, સજી સુંદર વસ્ત્ર તે સારી; \nએનાં વસન ભૂષણ સ્પરશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 38,
            "context": "A woman is considered beautiful when she adorns herself with ornaments and clothes that suit her; such a person, who is virtuous like saints, will not be touched by the consequences of their karma.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "નારી ઉપર્યવાસે નીકળી, દિયે દેહની દુર્ગંધ વળી; \nતે ગંધે નહિ અંતર અકળાશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 39,
            "context": "A woman's reputation can be ruined by her physical appearance and the stench of her body, but what about those who are inwardly corrupt? Such impurities will not be evident from outward appearances, even saints can fall prey to such sinful tendencies.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "વાટે ઘાટે એ હોય એકલી, તેને સંગે ચાલે લાજ મેલી; \nપાપે કરી જે નારી પેખશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 40,
            "context": "One who walks alone with pride will eventually have to answer to someone; only sinners like us will know what that feeling is.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "અતિ હોય જિયાં અવકાશ, તોય નીસરે નારીને પાસ; \nપંચ હાથથી ઢુંકડા ધસે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 41,
            "context": "A woman's worth is recognized only when she has no other options or hope; otherwise, even the most powerful can't harm her.\n\nThe phrase \"santos eva papi ko'n hase\" implies that those who are pure and saintly will not be harmed by anyone.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "કરે ચેષ્ટા કાંઈ વળી નારી, ભૂલ્યે દેખે ન મેલે વિસારી; \nવળી ભીંતર અંતરે જે વસે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 42,
            "context": "The couplet highlights the futility of striving for something that has already been forgotten, and questions who among saints can be stained by such forgotten desires.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "નારી વેષે જે વૃંદલ વરતે, નારી વેષે જે નૃત્યક નરતે; \nજાય જોવા સારુ એહ દશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 43,
            "context": "A woman who wears the guise of a man and dances like one will ultimately leave her home, and only sinners will be found in such a state.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "ધાતુ મૃત્તિકા કાષ્ઠ પાષાણ<RHYME_205742>, લખી ચિત્રની ચિતારે જાણ<RHYME_205742>; \nતેને પગે કરીને સ્પરશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 44,
            "context": "The summary is: One's deeds are like a canvas, and the consequences will be revealed; only those who commit evil will have their feet touched by it.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એહ આદિ જે નારીપ્રસંગ<RHYME_205695>, કોઈ રીત્યે જો રાખશે અંગ<RHYME_205695>; \nતે તો વારમવાર મરશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 45,
            "context": "A man who saves a woman's honor will ultimately die in vain, as sinful people like him will never exist.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જેમ કૂપ તરણે ઢાંકેલ<RHYME_205743>, વળી કહીએ વિષની એ વેલ<RHYME_205743>; \nતેને ઓછાયે જાણી ઊતરશે, સંતો એવા પાપી કોણ હશે.",
            "couplet_number": 46,
            "context": "As a cup becomes filled with poison, so too will the vessel of one's destiny be poisoned by their own evil deeds; only then will they realize that they have been deceived, and that such sinful people will not exist among saints.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "નથી નથી નારી હેતુ નરની, એ તો ભરી છે પ્રપંચ ભરની; \nસ્ત્રી ચરિત્ર હોય અપાર<RHYME_205745>, માંહિ દગો ન દેખાડે બહાર<RHYME_205745>.",
            "couplet_number": 47,
            "context": "A woman's true character is boundless and infinite; she only reveals her depths when the circumstances demand it.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એ જ દોરડો દેખીને ડરે, એ જ સર્પ ઉપર પગ ધરે; \nએ જ ઉંદરથી ડરી ચાલે, એ જ કેસરિના કાન ઝાલે.",
            "couplet_number": 48,
            "context": "As one's gaze falls upon the snake, fear takes hold; similarly, a foolish person's fate is sealed as they proceed with reckless abandon.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એ જ ડરે દેખીને અંધારું, એ જ ફરે કાળી રાત્યે બારું; \nએ જ પાણીમાં પગ દેતી ડરે, એ જ સમુદ્ર સહજે ઊતરે.",
            "couplet_number": 49,
            "context": "As darkness falls, I tremble with fear; In the same way, my worries drown in the ocean of life.\n\n(Note: The couplet is expressing a sense of anxiety and helplessness, suggesting that one's fears can be overwhelming, just like how worries can feel suffocating.)",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "કરે ચરિત્ર બોલતાં જોતાં, ઘણું આવડે હસતાં રોતાં; \nરીઝી નારી નરસંગ બળે, ખીજી છેદે શીશ તેનું છળે.",
            "couplet_number": 50,
            "context": "Character is built through words and actions, while many laugh and joke; a virtuous woman is her own protector, cutting off others with her sharp tongue.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "સહજ સ્વભાવે હોય અવળી, શીખ વાત ન લિયે સવળી; \nશુભ ગુણ ગ્રેવાની ચારણી, કલ્પનામાત્રની કારણી.",
            "couplet_number": 51,
            "context": "Nature is naturally complex, while learned words are simple; auspicious virtues come from good deeds, not just imagination.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મને મેલી ને અંગે અશુદ્ધ<RHYME_205751>, તેનો સંગ રાખે કેમ બુદ્ધ<RHYME_205751>; \nમળે નાગણી વાઘણી વળી, કૂપ પતન જો પડે વીજળી.",
            "couplet_number": 52,
            "context": "The couplet describes a person who is impure and immoral, but their charm keeps people coming back like bees to honey, even if it means risking being hurt again.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "વિષ વૈરી આગ્ય બલાખારી, એ મળજ્યો ન મળજ્યો નારી; \nનથી નથી બીજો નરક કૂપ<RHYME_205691>, નરક નરને નારીનું રૂપ<RHYME_205691>.",
            "couplet_number": 53,
            "context": "A poisonous snake and a virtuous woman are unlikely to meet; she is not destined to fall into the hellish cycle with him, taking on his wicked form.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી પુરુષોત્તમની મૂરતિ, કરે છે નારી જોવા શું રતિ; \nતેને ચિંતવે વારમવાર<RHYME_205752>, એવા મૂરખને છે ધિક્કાર<RHYME_205752>.",
            "couplet_number": 54,
            "context": "Those who are proud of their accomplishments think they can control fate; but the foolish ones worry about it, again and again.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી સુંદર શ્યામસ્વરૂપ<RHYME_205691>, જઈ જુવે છે નારીનું રૂપ<RHYME_205691>; \nતેમાં થાય નર તદાકાર<RHYME_205752>, એવા મૂરખને છે ધિક્કાર<RHYME_205752>.",
            "couplet_number": 55,
            "context": "The beauty of a woman's form is that of Shyamasurup, which makes men weak and helpless; only foolish people are unaware of this.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી મહાપ્રભુજીનું મુખ<RHYME_205753>, દેખે નારીને નર વિમુખ<RHYME_205753>; \nતેના સ્પર્શનો રાખે છે પ્યાર<RHYME_205752>, એવા મૂરખને છે ધિક્કાર<RHYME_205752>.",
            "couplet_number": 56,
            "context": "The great Lord's face is a woman's downfall, as it turns men away; His touch keeps love intact, but only fools are deceived by it.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી મોહન મુખની વાત<RHYME_205735>, નારી શબ્દ સુણે રળિયાત<RHYME_205735>; \nનાવે અવગુણ તેનો લગાર<RHYME_205752>, એવા મૂરખને છે ધિક્કાર<RHYME_205752>.",
            "couplet_number": 57,
            "context": "The beauty of a woman's words is like a sweet melody that enchants the heart; however, for a foolish person, even her silence can be unsettling.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી મુખે હરિગુણ ગાન<RHYME_205754>, કહે નારી ચરિત્ર નિદાન<RHYME_205754>; \nતેણે ફૂલે અંગમાં અપાર<RHYME_205745>, એવા મૂરખને છે ધિક્કાર<RHYME_205745>.",
            "couplet_number": 58,
            "context": "A beautiful melody is sung in my face, but it's a punishment for me; such a foolish person has no shame.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી કેશવ કમળનેણ<RHYME_205755>, સંભારે છે નારી દુઃખ દેણ<RHYME_205755>; \nનથી સમજતો સાર અસાર<RHYME_205745>, એવા મૂરખને છે ધિક્કાર<RHYME_205745>.",
            "couplet_number": 59,
            "context": "One who doesn't understand the pain of a woman's sorrow is considered foolish. Only a foolish person fails to grasp the depth of a woman's suffering.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "નથી લોભાતો લાલને લટકે, મન માન્યું માનિનીને મટકે; \nખાધી ખોટ્ય ને થયો ખુવાર<RHYME_205745>, એવા મૂરખને છે ધિક્કાર<RHYME_205745>.",
            "couplet_number": 60,
            "context": "One who is not consumed by greed will not falter; such a simple-minded person only faces shame.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "કૃષ્ણ કથામાં ન દિયે કાન<RHYME_205757>, સુણે નારી તણાં ગુણગાન<RHYME_205757>; \nતેમાં વૃત્તિ રાખે એક તાર<RHYME_205745>, એવા મૂરખને છે ધિક્કાર<RHYME_205745>.",
            "couplet_number": 61,
            "context": "One who does not listen to the stories of Krishna's deeds should be considered foolish, for even women can sing his praises in abundance. It is a sign of foolishness that one cannot appreciate such tales.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "મેલી હરિ હરિજનનો સંગ<RHYME_205695>, રાખે નારીસંગીનો પ્રસંગ<RHYME_205695>; \nતેની લાજ આવે ન લગાર<RHYME_205752>, એવા મૂરખને છે ધિક્કાર<RHYME_205752>.",
            "couplet_number": 62,
            "context": "The company of a lowly person's song is kept by the wife, and their conversation is cherished; the shame that comes to one who does not respect such a person is known only to a fool.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એમ સમજ્યા જે સાર અસાર<RHYME_205745>, તે તો ઊતરિયા ભવપાર<RHYME_205745>; \nતેને કેમ પીડે વળી કામ<RHYME_205758>, જેણે એ દશ કરી હરામ<RHYME_205758>.",
            "couplet_number": 63,
            "context": "As one understands what is right and wrong, they should also understand the consequences that follow; it's futile to worry about someone else's karma when you yourself have created chaos.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એમ થયા નર નિષ્કામી, જેને અંતર વેદના વામી; \nઉપર તજતાં અંત ન આવે, જિયાં લગી ભીતરમાં ભાવે.",
            "couplet_number": 64,
            "context": "A true saint is one whose internal pain and suffering are evident; their end is not in the external, but in the depths of their own heart.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "અંતરમાંથી ઊલટી થાય<RHYME_205717>, ત્યારે તે પાછું નવ ખવાય<RHYME_205717>; \nએ સુખ ઓકી નાખ્યું સંતે આપે, સ્વામી સહજાનંદજી પ્રતાપે.",
            "couplet_number": 65,
            "context": "The inner turmoil subsides only when one lets go, and then they can truly enjoy the bliss. This sweet joy is given by God, said Swamiji Pratap.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "એમ સંત જન સર્વે, નર રહ્યા નિષ્કામ<RHYME_205758>; \nજેને મળ્યા પ્રકટ પ્રભુ, સહજાનંદ સુખધામ<RHYME_205762>.",
            "couplet_number": 66,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nThose who are blessed by the Lord's presence, experience spontaneous joy and happiness.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        },
        {
            "couplet": "જેવો અભાવ નારીનો, તેવો જ ધનનો ત્યાગ<RHYME_205763>; \nદેખે નહિ સુખ દામમાં, જેના અંતરમાં વૈરાગ<RHYME_205763>.",
            "couplet_number": 67,
            "context": "The sacrifice of a true devotee is like the selfless love of a woman; it is not sought after, but exists within. One can't see happiness in this world without having renunciation within.",
            "prakaran": 106,
            "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 106: Niṣhkāmī Vratmān Kahyu"
        }
    ],
    "transliteration": [
        {
            "couplet": "Have sāmbhaḷo santnī rīt, kahu ati param punit; <RHYME_1>\nJene maḷyā prakaṭ pramāṇ, Puruṣhottam param sujāṇ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In a peaceful and serene atmosphere, there is no limit to one's spiritual growth; the self-realization manifests in its purest form.\n\n(Note: I kept my response to 2 lines as per your request)"
        },
        {
            "couplet": "Sukhsāgar Sundar-Shyām, jene sukhe sukhī sahu dhām; <RHYME_2>\nTe Puruṣhottam jehnā pati, tene na rahe rankpaṇu rati.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person's happiness comes from their own good deeds and not from others' praise. One's true wealth lies in their self-respect and not in the affection of a loved one."
        },
        {
            "couplet": "Chaud-lokmā na lobhe chitta, kīṭ-Brahmādi dekhe anit; <RHYME_3>\nAntar māhi atyant vairāgya, tan man sukh kīdhā tyāg.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One should not be consumed by worldly desires, as even the gods look upon them with indifference; true happiness comes from renouncing attachment and living a selfless life."
        },
        {
            "couplet": "Panch viṣhaythī utārī prīt, asatya sukhmā na āpe chitta; <RHYME_4>\nKām krodh nahi lobh moh, evā sant taṇo je samoh.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person who has controlled their five senses and is free from falsehood can have a peaceful mind. One who has conquered desires, anger, greed, attachment, and ego can truly be at peace."
        },
        {
            "couplet": "Teh kahe paraspar maḷī, jojyo jīv bhramāṇā chhe vaḷī; <RHYME_5>\nMahā dukh taṇī jeh khāṇī, temā jaīne paḍyā sukh jāṇī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet says that people wander in search of happiness and peace elsewhere, not realizing that true suffering is caused by their own actions, but they can find joy when they understand this.\n\nTrue happiness lies in understanding the nature of one's own suffering and taking steps to overcome it."
        },
        {
            "couplet": "Ek āshcharya vāt chhe eh, dukhmā sukh manāṇu jeh; <RHYME_6>\nMahānārī chhe narakno kūp, kem samajāy chhe sukhrūp.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life is a wonder, happiness and sorrow are equally understood; \nIn this great ocean of suffering, how does the drop of happiness arise?"
        },
        {
            "couplet": "Je je nar narakmā paḍe, te to sarve nārī sang vaḍe; <RHYME_7>\nJampurīye jāy chhe jīv, te to nārī thakī tatakhev.  <RHYME_7>",
            "couplet_number": 7,
            "context": "When a person dies, all his virtues are revealed; \nThe husband's grief is the first sign of the wife's love."
        },
        {
            "couplet": "Janma-maraṇ sahe dukh ange, te to nārī taṇe parasange; <RHYME_8>\nLakh-chorāshī tan lahe chhe, jene nārīmā prītya rahe chhe.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Suffering is endured in the moments of birth and death, yet we are restless; the woman's love remains steadfast like a thief who takes away everything."
        },
        {
            "couplet": "Suṇo vāt kahu ek vaḷī, bahu dukh pāmyā ene maḷī; <RHYME_9>\nMoṭā moṭā thayā man bhang, te to nārīno karatā sang.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A single worry can lead to much suffering, and a small mistake can ruin everything. A person's mind is fragile and can be easily disturbed by external influences."
        },
        {
            "couplet": "Dev dānav manuṣhyamātra, nārī snehe kare Jam-jātra; <RHYME_10>\nPārakī ne potānī je nārya, kāpe tan jem taravārya.  <RHYME_10>",
            "couplet_number": 10,
            "context": "God is only human in his love for a woman; He becomes like a wanderer searching for her. Others may possess many women, but he is consumed by one's love alone."
        },
        {
            "couplet": "Viṣh vahni vyālamā je guṇ, tene potānu pāraku kuṇ; <RHYME_11>\nMahā ḍākaṇī sākaṇī sarakhī, sarve sur nar līdhā bharakhī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes a person who has found true love and is now freed from worldly worries and attachments. They have achieved great happiness and are surrounded by loved ones, with all their desires fulfilled."
        },
        {
            "couplet": "Jevī vṛuhavantī hoy vāghaṇī, khāy khījavī jem nāgaṇī; <RHYME_12>\nEh sāthe chhe jene saneh, te to hāryā chhe manuṣhya deh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person's life is like a cowherd, wandering aimlessly without direction. True peace and satisfaction come only when the mind is at harmony with one's own self."
        },
        {
            "couplet": "Joī zer kanak kaṭore, jojyo pīvā chaḍyā nar hore; <RHYME_13>\nSārī joī sajī taravār, peṭ nākhavā kare vichār.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A person who is stuck in their own pride and ego (Joī) will not be able to rise above their troubles. One should instead work on purifying their soul and thinking deeply, just like a tree grows when nourished with water."
        },
        {
            "couplet": "Tem rūpavatī nārī joī, nar mare chhe mūrakh moī; <RHYME_14>\nJem mṛugne ghanṭ ravāl, jem patang pāvak zāḷ.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A woman who is beautiful on the outside but foolish within will be destroyed. Just as a morning dew evaporates or a bird's shadow disappears when it flies away."
        },
        {
            "couplet": "Jem karine kāgad kariṇī, tem narne e prāṇ haraṇī; <RHYME_15>\nJem amaḷ samaḷ toy, bole lāchh alāchh nārī doy.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A person's character is shaped by their actions, and a good person's life is spent in worshipping the soul; similarly, a woman's beauty is reflected in her good deeds.\n\nA gentle girl's beauty is like a sweet dessert, while a harsh talk from her can be as bitter as gall."
        },
        {
            "couplet": "Pag hāth kaṭi koṭ kasī, ānkhya māy bhūsī kāḷī mashī; <RHYME_16>\nKān nāk fāḍī bāndhyā kesh, vaḷī bāndhī āngaḷiyo vīsh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's fame and reputation are short-lived, like a fluttering bird that soars high but then falls to the ground. Similarly, human hair is tied with threads, which can be broken anytime."
        },
        {
            "couplet": "Toy kāḍhyā kalejā narnā, teṇe rātā chhe nakh karanā; <RHYME_17>\nVaḷī khādhu mukhe māns eṇe, dānt rātā rangāṇā chhe teṇe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "In the dead of night, when nothing's done, a person's thoughts are filled with worries; Even after eating something sweet, bitter memories remain."
        },
        {
            "couplet": "Eh sāthe thaī jene prītya, tene sukh nahi koī rītya; <RHYME_18>\nChhe to nirlajja kāḍhe chhe lāj, e to puruṣhne bolāvā kāj.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A person's joy is not in worldly pleasures, but in being able to say \"I did it\". A man's true accomplishment is in the act of boasting about his own achievements."
        },
        {
            "couplet": "Kāve abaḷā ne baḷ chhe bahu, jeṇe vash karyā nar sahu; <RHYME_19>\nZāzī lājmā bole chhe zīṇu, te to puruṣhnu karavā hīṇu.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A woman's beauty is not in her appearance alone, but also in the way she carries herself; a beautiful face can be marred by poor behavior. A loud mouth may not be attractive, but good qualities in a person make them truly lovely."
        },
        {
            "couplet": "Dhīrī dhīre je pag bhare chhe, teṇe narnā prāṇ hare chhe; <RHYME_20>\nHāv-bhāv dekhāḍe chhe ang, te to nar-tan karavā bhang.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The courageous and brave-hearted ones are filled with joy, while their lives are breathed in by the Lord. Their hearts dance in bliss, as if they are possessed by God's song."
        },
        {
            "couplet": "Jem mūṣhī fūkī fūkī khāy, tenī pīḍā tane na jaṇāy; <RHYME_21>\nTem nārī mīṭhu mīṭhu bolī, khāy narnā kalejā folī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A woman's gossip spreads quickly like a contagious disease, and it hurts others unknowingly. Similarly, a person's evil deeds have far-reaching consequences that affect others."
        },
        {
            "couplet": "Evo dago je dekhatā nathī, kaho santo sukh tene kyāthī; <RHYME_22>\nNārī ochhāye ahi andh thāy, nārī ochhāye ghā na ruzāy.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The summary is: The one who has seen the true nature of life (evo dago) is the master of happiness; for women, to see their own home and children is all they need."
        },
        {
            "couplet": "Koī kahesho evī kem karī, tenī vāt suṇī liyo kharī; <RHYME_23>\nJem Sikandarnī pūtaḷī, karī vegaḷā rākhavā vaḷī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A wise person listens carefully to others' words and then does what they say, like a cowherd tends to his cattle. Just as Sikanderani, the skilled weaver, keeps her loom threads in order."
        },
        {
            "couplet": "Tene pāse jore koī jāy, bhāge pot mot tenu thāy; <RHYME_24>\nMāṭe dūr rahye dukh nathī, joī tajavī tan manthī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Someone who is ahead of you may catch up, but it's your own pace that matters; one should not be worried about the distant pain, for that which is closest to the heart causes more anxiety."
        },
        {
            "couplet": "Teno karavā ichchhe je sang, te to mahā dukh pāmashe ang; <RHYME_25>\nEne nakh-shikhā nindavā jevī, kahī kahī kavi kahe kahevī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In the presence of someone you desire, even a small physical touch causes great pain; in the absence of that person, your sleep is disturbed by thoughts of them."
        },
        {
            "couplet": "Jenā ghaṭmā kāmasinha garje, bīve nahi te karatā viparje; <RHYME_26>\nChaḍyā nārī nayaṇnī choṭ, tene mārī karyā loṭpoṭ.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A man proud of his desires is deceived, and does not achieve what he intends to; a foolish woman, though small, can still cause great trouble."
        },
        {
            "couplet": "Evī khoṭ khāy chhe abhāgī, toy tehne na shake tyāgī; <RHYME_27>\nĀvī jethī aj par āḷya, beṭhī girijāpatine gāḷya.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a person who has lost their sense of taste and is not willing to part with their wealth; while they are too proud to accept charity even from someone as great as the goddess of fortune, Lakshmi."
        },
        {
            "couplet": "Ethī thayo Indra ange bhang, gayu tap Saubharīnu e sang; <RHYME_28>\nLīdho Ekalshṛungī laṭpaṭ, zāle chhe nārī narne zaṭ.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A person's ego is compared to a cloud that gets blown away by Indra's wind, and they become humble like Saubharnu; a foolish person makes mistakes because of their own ego, just like a woman tries to prove herself in vain."
        },
        {
            "couplet": "Temā lobhī rahyā jeh jan, te to shu samajyā hashe man; <RHYME_29>\nNārī upar ang ujvaḷe, māhi bharī chhe mūtra ne maḷe.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Those who are greedy for material wealth will eventually realize their mistake and laugh at themselves; the woman's love is like the ocean, overflowing with tears of separation."
        },
        {
            "couplet": "Majjā med chhe mānsano pinḍo, thūk lāḷ kaf piyā sheḍo; <RHYME_30>\nRag-ragmā bharyu rudhir, asthi tvachāe maḍhyu sharīr.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's life is like a fleeting dream, fragile and short-lived. Just as the skin on our bones is thin, so too is human existence, vulnerable to destruction."
        },
        {
            "couplet": "Paru pāch udarmā okār, mukh māhi hāḍakānī hār; <RHYME_31>\nNakh kesh shaleṣham soī, emā kāmnī vastu chhe koī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet conveys the idea that a person's reputation is at stake when they speak ill of others, and one should be cautious about what they say as it can cause harm."
        },
        {
            "couplet": "Je je vastunā līdhā chhe nām, tenu bharī laiye ek ṭhām; <RHYME_32>\nTene kare khāvā koī khānt, te kem kahevāy manuṣhya jāt.  <RHYME_32>",
            "couplet_number": 32,
            "context": "This couplet says that just as a name is not the same as its meaning, similarly one's deeds are not the same as their consequences; and just as a meal can be enjoyed by anyone, so too can humanity be enjoyed by all."
        },
        {
            "couplet": "Em jāṇī kā na kare abhāv, bhūlel kem kare chhe bhāv; <RHYME_33>\nTaje nahi kā aṣhṭ prakāre, mūrakh shā sāru ene sambhāre.  <RHYME_33>",
            "couplet_number": 33,
            "context": "One who knows nothing lacks nothing; one who forgets their past lacks it greatly."
        },
        {
            "couplet": "Shravaṇ manan kare guhya vāt, bole darsha sparsha nārīgāt; <RHYME_34>\nMaḷī ekānte nārīshu vase, santo evā pāpī koṇ hashe.  <RHYME_34>",
            "couplet_number": 34,
            "context": "When one listens and reflects with devotion, the whispers of the divine are heard; otherwise, only worldly desires bring a fleeting smile."
        },
        {
            "couplet": "Nārī kare jyā kriyā tannī, te sthaḷ jāvā ichchhe vṛutti mannī; <RHYME_35>\nVaḷī nar te nārīsang raheshe, santo evā pāpī koṇ hashe.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A woman does what is expected of her by society, and she wants to live a life that is pleasing to her husband; if someone else's wife would not be pleased with me, I will laugh at the wicked ones together."
        },
        {
            "couplet": "Nārī nhātī hoy jiyā nīre, paherī alp-vastra sharīre; <RHYME_36>\nTene jovā ichchhe khoṭe mashe, santo evā pāpī koṇ hashe.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A woman's life is short and fleeting like a threadbare cloth, and she should not waste her precious time in vain pursuits. A wicked person may laugh at someone else's misfortune, but their own evil deeds will ultimately be the cause of their downfall."
        },
        {
            "couplet": "Beṭhā hoy jan jiyā maḷī, āve vāratā nārī tyā vaḷī; <RHYME_37>\nPachhī ūṭhī yāthī na nīkase, santo evā pāpī koṇ hashe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A person's life is like a pot, fragile and easily broken; only the wise and pure-hearted can truly laugh at the troubles of others."
        },
        {
            "couplet": "Paherī ange ābhūṣhaṇ nārī, sajī sundar vastra te sārī; <RHYME_38>\nEnā vasan bhūṣhaṇ sparashe, santo evā pāpī koṇ hashe.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A woman adorns herself with beautiful clothes and jewelry, but her inner purity is what truly makes her lovely. Even saints are disturbed by the evil deeds of others."
        },
        {
            "couplet": "Nārī uparyavāse nīkaḷī, diye dehnī durgandh vaḷī; <RHYME_39>\nTe gandhe nahi antar akaḷāshe, santo evā pāpī koṇ hashe.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A woman's perfume can be intoxicating, but her own stench is unbearable; only sinners laugh at someone else's foul smell, not the virtuous."
        },
        {
            "couplet": "Vāṭe ghāṭe e hoy ekalī, tene sange chāle lāj melī; <RHYME_40>\nPāpe karī je nārī pekhashe, santo evā pāpī koṇ hashe.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In a single moment of solitude, the heart becomes cleansed of its worries; for those who commit sins, only sorrow can be their companion."
        },
        {
            "couplet": "Ati hoy jiyā avakāsh, toy nīsare nārīne pās; <RHYME_41>\nPanch hāththī ḍhukaḍā dhase, santo evā pāpī koṇ hashe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's life is filled with difficulties and worries, but a wise woman brings peace to his doorstep; Five fingers clap together in joy, even for the wicked one's laughter subsides."
        },
        {
            "couplet": "Kare cheṣhṭā kāī vaḷī nārī, bhūlye dekhe na mele visārī; <RHYME_42>\nVaḷī bhītar antare je vase, santo evā pāpī koṇ hashe.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A woman's beauty is not seen by everyone, only a few get to see it in its true form; even the sinner laughs at another's sin, but doesn't realize their own guilt inside."
        },
        {
            "couplet": "Nārī veṣhe je vṛundal varate, nārī veṣhe je nṛutyak narate; <RHYME_43>\nJāy jovā sāru eh dashe, santo evā pāpī koṇ hashe.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A woman is considered beautiful when she walks with humility, and a woman is praised when she sings sweetly;"
        },
        {
            "couplet": "Dhātu mṛuttikā kāṣhṭh pāṣhāṇ, lakhī chitranī chitāre jāṇ; <RHYME_44>\nTene page karīne sparashe, santo evā pāpī koṇ hashe.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The world is like a canvas where we paint our lives, and at the end, we are judged by our actions. Until then, we should walk the path of virtue, not sin."
        },
        {
            "couplet": "Eh ādi je nārīprasang, koī rītye jo rākhashe ang; <RHYME_45>\nTe to vāramvār marashe, santo evā pāpī koṇ hashe.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A woman's beauty is her most precious possession, and it's what she guards with care; but when she's in love, even the holy and wicked alike laugh together."
        },
        {
            "couplet": "Jem kūp taraṇe ḍhānkel, vaḷī kahīe viṣhnī e vel; <RHYME_46>\nTene ochhāye jāṇī ūtarashe, santo evā pāpī koṇ hashe.  <RHYME_46>",
            "couplet_number": 46,
            "context": "When someone's eyes meet yours, it's as if the whole world stops, and even sinners laugh in joy. The moment their gaze meets yours, all worries disappear, and even the wicked take a break to smile."
        },
        {
            "couplet": "Nathī nathī nārī hetu narnī, e to bharī chhe prapanch bharanī; <RHYME_47>\nStrī charitra hoy apār, māhi dago na dekhāḍe bahār.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The world is filled with many desires and attachments, but a woman's character story is unmatched, like the vastness of the ocean beyond the shore."
        },
        {
            "couplet": "E ja doraḍo dekhīne ḍare, e ja sarpa upar pag dhare; <RHYME_48>\nE ja undarthī ḍarī chāle, e ja kesarinā kān zāle.  <RHYME_48>",
            "couplet_number": 48,
            "context": "As the elephant sees its own shadow, so does it lift its foot; similarly, as one faces their own problems, they will find a solution and lift the burden off their shoulders."
        },
        {
            "couplet": "E ja ḍare dekhīne andhāru, e ja fare kāḷī rātye bāru; <RHYME_49>\nE ja pāṇīmā pag detī ḍare, e ja samudra sahaje ūtare.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The joys of the present moment are blind to our troubles, and the sorrows of tomorrow are calmed by the ocean's waves."
        },
        {
            "couplet": "Kare charitra bolatā jotā, ghaṇu āvaḍe hasatā rotā; <RHYME_50>\nRīzī nārī narsang baḷe, khījī chhede shīsh tenu chhaḷe.  <RHYME_50>",
            "couplet_number": 50,
            "context": "A person's reputation grows with their good deeds, and when they fall from greatness, they also suffer greatly. A woman's beauty is tarnished by her husband's bad behavior, just as a mirror is damaged when struck."
        },
        {
            "couplet": "Sahaj swabhāve hoy avaḷī, shīkh vāt na liye savaḷī; <RHYME_51>\nShubh guṇ grevānī chāraṇī, kalpanāmātranī kāraṇī.  <RHYME_51>",
            "couplet_number": 51,
            "context": "One's natural disposition is effortless and spontaneous, not something to be artificially acquired or forced; good qualities are innate and inherent, not manufactured through imagination."
        },
        {
            "couplet": "Mane melī ne ange ashuddha, teno sang rākhe kem buddha; <RHYME_52>\nMaḷe nāgaṇī vāghṇī vaḷī, kūp patan jo paḍe vījaḷī.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A person with a pure mind keeps their thoughts pure and unsoiled, like the lotus flower which blooms in muddy waters yet remains untainted. Similarly, one's wisdom grows not from seeking knowledge in worldly pursuits, but by cultivating inner purity."
        },
        {
            "couplet": "Viṣh vairī āgya balākhārī, e maḷajyo na maḷajyo nārī; <RHYME_53>\nNathī nathī bījo narak kūp, narak narne nārīnu rūp.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A woman's beauty is fleeting and impermanent, like a wave on the sea. If she is not virtuous, she will fall into hell-like sufferings in her next life."
        },
        {
            "couplet": "Melī Puruṣhottamnī mūrati, kare chhe nārī jovā shu rati; <RHYME_54>\nTene chintave vāramvār, evā mūrakhne chhe dhikkār.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The couplet describes a woman who is as beautiful as the moon and spends her days in joy; however, she worries constantly about tomorrow's troubles, which makes her foolishly anxious."
        },
        {
            "couplet": "Melī sundar Shyām-swarūp, jaī juve chhe nārīnu rūp; <RHYME_55>\nTemā thāy nar tadākār, evā mūrakhne chhe dhikkār.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The beautiful form of Shyama is like a woman's beauty, which grows with age; and just as a foolish person gets older with mistakes."
        },
        {
            "couplet": "Melī Mahā-Prabhujīnu mukh, dekhe nārīne nar vimukh; <RHYME_56>\nTenā sparshano rākhe chhe pyār, evā mūrakhne chhe dhikkār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The beloved's face is like a haven for me, and I get lost in it; even if I touch someone else, my love remains true to him alone."
        },
        {
            "couplet": "Melī mohan mukhnī vāt, nārī shabda suṇe raḷiyāt; <RHYME_57>\nNāve avaguṇ teno lagār, evā mūrakhne chhe dhikkār.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A gentle breeze whispers secrets at night, and women listen carefully. But when it comes to matters of the heart, even fools are cautious."
        },
        {
            "couplet": "Melī mukhe hariguṇ gān, kahe nārī charitra nidān; <RHYME_58>\nTeṇe fūle angmā apār, evā mūrakhne chhe dhikkār.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The couplet describes a woman's charm and beauty that can entice anyone, making it difficult to understand her true character. Her intoxicating presence is so overwhelming that even the wise may fall prey to her allure."
        },
        {
            "couplet": "Melī keshav kamaḷneṇ, sambhāre chhe nārī dukh deṇ; <RHYME_59>\nNathī samajato sār asār, evā mūrakhne chhe dhikkār.  <RHYME_59>",
            "couplet_number": 59,
            "context": "A woman's words can bring great suffering, just like a snake's venom. A foolish person can't even understand the importance of being wise."
        },
        {
            "couplet": "Nathī lobhāto lālne laṭake, man mānyu māninīne maṭake; <RHYME_60>\nKhādhī khoṭya ne thayo khuvār, evā mūrakhne chhe dhikkār.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet describes a person who is consumed by greed and pride, unable to see the futility of their actions. Their foolishness leads them to dig their own pit, causing harm to themselves."
        },
        {
            "couplet": "Kṛuṣhṇa kathāmā na diye kān, suṇe nārī taṇā guṇgān; <RHYME_61>\nTemā vṛutti rākhe ek tār, evā mūrakhne chhe dhikkār.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The husband is so proud of his stories that he doesn't share them with anyone, and the wife listens to his virtues without a murmur. He keeps his reputation intact like a single thread in a fabric, making him a fool."
        },
        {
            "couplet": "Melī Hari harijanno sang, rākhe nārīsangīno prasang; <RHYME_62>\nTenī lāj āve na lagār, evā mūrakhne chhe dhikkār.  <RHYME_62>",
            "couplet_number": 62,
            "context": "A wife's words are like a sweet melody that harmonizes with her husband's, creating a beautiful conversation. Just as a foolish person doesn't understand the meaning of a joke, even the wise may not grasp the subtlety of a clever wife's words."
        },
        {
            "couplet": "Em samajyā je sār asār, te to ūtariyā bhavapār; <RHYME_63>\nTene kem pīḍe vaḷī kām, jeṇe e dash karī harām.  <RHYME_63>",
            "couplet_number": 63,
            "context": "In a world where truth and falsehood are intertwined, one must be cautious not to get trapped in the darkness of ignorance."
        },
        {
            "couplet": "Em thayā nar niṣhkāmī, jene antar vedanā vāmī; <RHYME_64>\nUpar tajatā ant na āve, jiyā lagī bhītarmā bhāve.  <RHYME_64>",
            "couplet_number": 64,
            "context": "A being devoid of desires is one who has understood the inner Self; beyond this, there is no further fear or attachment."
        },
        {
            "couplet": "Antarmāthī ūlaṭī thāy, tyāre te pāchhu nav khavāy; <RHYME_65>\nE sukh okī nākhyu sante āpe, Swāmī Sahajānandjī pratāpe.  <RHYME_65>",
            "couplet_number": 65,
            "context": "A soul is like a guest, and its true abode is the Lord's; it finds eternal peace and happiness in Him."
        },
        {
            "couplet": "Em sant jan sarve, nar rahyā niṣhkām; <RHYME_66>\nJene maḷyā prakaṭ Prabhu, Sahajānand sukhdhām.  <RHYME_66>",
            "couplet_number": 66,
            "context": "The couplet says that a pure soul is one who has renounced worldly desires and is free from worldly attachments. It is only when the soul is at peace with itself that it can experience God's blissful presence."
        },
        {
            "couplet": "Jevo abhāv nārīno, tevo ja dhanno tyāg; <RHYME_67>\nDekhe nahi sukh dāmmā, jenā antarmā vairāg.  <RHYME_67>",
            "couplet_number": 67,
            "context": "A person who has given up attachments will not suffer from the lack of something else, and will renounce worldly desires. One who is detached within will not crave external pleasure or happiness."
        }
    ]
}