{
    "prakaran": 102,
    "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
    "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan",
    "gujarati": [
        {
            "couplet": "અનંત લીલા અનંત ચરિત્ર, અનંત સામર્થ્ય સોઈ<RHYME_205426>; \nઅનંત પ્રતાપ અનંત પરચા, કવિજન ન લખે કોઈ<RHYME_205426>.",
            "couplet_number": 1,
            "context": "Infinite joy is matched by infinite character and strength; a poet's pen cannot capture the endless power and majesty of the universe.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "અપાર માહાત્મ્ય અપાર મહિમા, મોટપ્ય અપરમપાર<RHYME_205428>; \nઅપાર ગંભીર અપાર ગરવા, કવિ કોણ કરે નિરધાર<RHYME_205428>.",
            "couplet_number": 2,
            "context": "The infinite glory and majesty of the divine is matched by the greatness of humanity's praise; only a poet can describe this boundless wonder.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "પંખી જેમ પાંખ બળે, ઊડે પાર લેવા આકાશ<RHYME_205429>; \nસરું તે નાવે શૂન્યનું, નિશ્ચે પામે તન નાશ<RHYME_205429>.",
            "couplet_number": 3,
            "context": "Just like a bird takes flight to cross the sky, similarly one must strive to achieve their goals; and just as the sea is empty of all but its waves, so too will everything else be washed away except for one's own actions.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "એમ ચરિત્ર મહારાજનાં, છે જો અનંત અપાર<RHYME_205428>; \nકેતાં કેતાં કહેવાય નહિ, એમ નિશ્ચય છે નિરધાર<RHYME_205428>.",
            "couplet_number": 4,
            "context": "This is a character of great king's, if not boundless. It cannot be measured or described, this is the absolute certainty.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "નર જે ઉત્તર પંથનો, ઇચ્છે આ તને લેવા અંત<RHYME_205430>; \nપહોંચ્યાની પ્રતીત કરવી, એ જ ભોળાઈ અત્યંત<RHYME_205430>.",
            "couplet_number": 5,
            "context": "One who yearns to reach the ultimate truth desires to take this moment with them; realizing their progress is what makes it extremely precious.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ઉડુગણ કણ ભૂમિ તણાં, જળકણ જાણે જન<RHYME_205431>; \nવનપાત ગાતરોમાવળી, ગણે અન્નકણ ખડધન<RHYME_205431>.",
            "couplet_number": 6,
            "context": "The world is the home of the ignorant and the wise, and water knows both humans and animals. The forest is the abode of trees and birds, and only the hungry know the taste of grain.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "એહ સર્વે અપારનો પાર, લિયે કવિજન કોઈ<RHYME_205426>; \nહરિચરિત્રનો પાર હજારું, સરું ન લિયે સોઈ<RHYME_205426>.",
            "couplet_number": 7,
            "context": "The bridge to the ultimate truth is long and infinite, yet only a poet can traverse it; the story of God's creation is a thousand times more vast, but not even a thousand miles can reach its depths.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "જેનું વર્ણન કરતાં વાણી થાકે, મનન કરતાં મન<RHYME_205431>; \nચિંતવન કરતાં ચિત્ત થાકે, એમ નિશ્ચે જાણજ્યો જન<RHYME_205431>.",
            "couplet_number": 8,
            "context": "As you speak of someone's virtues, your mind is filled with theirs; and as you worry about someone's troubles, your own heart becomes troubled too.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ધરી હરિકૃષ્ણ અવતાર<RHYME_205428>, કરે લીલા અનંત અપાર<RHYME_205428>; \nઊઠે બેસે બોલે જુવે જમે, હાલે ચાલે હરિ હસે રમે.",
            "couplet_number": 9,
            "context": "Lord Krishna's avatar is eternal and infinite, playing and laughing eternally; He gets up, sits down, speaks, sees, and enjoys, moving with laughter.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "સુવે જાગે માગે કાંઈ જેહ<RHYME_205434>, આવે જાય ઊભા રહે તેહ<RHYME_205434>; \nચાલે ચટકે લટકે ચાલ<RHYME_205435>, કરે કરનાં લટકાં લાલ<RHYME_205435>.",
            "couplet_number": 10,
            "context": "When something is desired, it will appear in front of you; just walk and laugh, doing what needs to be done with joy.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કહે સાંભળે ને લિયે દિયે, કેમ લખાય જે પાય પિયે; \nપૂજે પૂજાવે પીરસે હાથે, અતિ હેત કરે જન માથે.",
            "couplet_number": 11,
            "context": "The speaker is asking how they can write what their soul is whispering to them, and that even if they don't have the ability to do so, they will still offer their hands in devotion.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "પહેરે પહેરાવે વસ્ત્ર ઘરેણાં, સર્વે ચરિત્ર છે સુખદેણાં; \nત્યાગે તગાવે વઢે વખાણે, માને મનાવે જણાવે જાણે.",
            "couplet_number": 12,
            "context": "One's character is reflected in one's home and clothes, indicating a sense of happiness and contentment. When giving up something, it's essential to recognize the value of what's being sacrificed and appreciate its significance.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કરે દાતણ ને મુખ ધુવે, વસ્ત્ર લાસે ઝીણે મુખ લુવે; \nચોળે તનમાં તેલ ફુલેલ<RHYME_205440>, નાય ઊને નીરે અલબેલ<RHYME_205440>.",
            "couplet_number": 13,
            "context": "A generous person's face is radiant like the sun, and their beauty shines through their clothes. The oil of prosperity blooms in one's heart, filling their life with joy and abundance.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "જે જે ક્રિયા છે કૃપાસિંધુની, લખવા જેવી જે દીનબંધુની; \nધીરા ઉતાવળા પાવ ધરે, ચાલે ચાલ્ય લાલ મનહરે.",
            "couplet_number": 14,
            "context": "The actions we take are like the merciful one's, and writing is akin to the poor one's; slow and steady we progress, with the crimson hue of love in our minds.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ખીજે રીઝે રાજી રહે રાખે, કાંઈક ભૂત ભવિષ્યનું ભાખે; \nડરે ડરાવે દેખાડે બીક<RHYME_205444>, રાખે રખાવે ઠેરાવે ઠીક<RHYME_205444>.",
            "couplet_number": 15,
            "context": "Here is a summary of the couplet in English:\n\nLife is lived in the present, with memories of past and thoughts of future; \nFear can hold us back, but we must be mindful and keep moving forward.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "બુદ્ધિપાર રે વિચાર કરે, ધરે ધ્યાન જ્ઞાન અનુસરે; \nગાયે ગવરાવે ત્રોડે તાન<RHYME_205446>, સુણે સુણાવે સમજાવે સાન<RHYME_205446>.",
            "couplet_number": 16,
            "context": "Wise people think carefully and focus on gaining knowledge. They sing the song of their soul, share it with others, and bring harmony to the world.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "જે જે લીલા કરે ભગવાન<RHYME_205447>, તે તે લખવા જેવી નિદાન<RHYME_205447>; \nસદા સાંભળવી વળી કહેવી, સર્વે ધાર્યા વિચારવા જેવી.",
            "couplet_number": 17,
            "context": "As one pleases God through playful actions, so too does one write one's own destiny; listen carefully to the eternal message that is being conveyed to be considered wise in all thoughts and ideas.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ધોતી પોતી પીતાંબર શાલ<RHYME_205449>, જામો જરી સોય સુરવાલ<RHYME_205449>; \nપાઘ કસુંબી સોનેરી કોરે, ધર્યું છોગલિયું ચિત્ત ચોરે.",
            "couplet_number": 18,
            "context": "A woman's beauty is in her own hands, not just her appearance; a good character is the true ornament of a lady.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "વેઢ વીંટી કર કડાં કાજુ, શોભે પોંચી અંગૂઠી ને બાજુ; \nહીરા સાંકળી હૂલર હાર<RHYME_205452>, શોભે અંગોઅંગ શણગાર<RHYME_205452>.",
            "couplet_number": 19,
            "context": "A well-decorated bride's ornaments shine brightly on her arms and legs. A beautifully adorned woman is like a garland of precious stones, making everyone envious.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કાને કુંડળ કલંગી તોરો, માથે મુગટ કંઠે સોનાદોરો; \nસોના સાંકળાં ઉતરી ઓપી, મોતીમાળા કંઠમાં આરોપી.",
            "couplet_number": 20,
            "context": "If you have a bad neighbor, keep your ears plugged and your head covered; if you're at fault, accept the blame.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ચર્ચ્યા ચંદન કેશર સુગંધ<RHYME_205455>, તોરા ગજરા ને બાજુબંધ<RHYME_205455>; \nહૈયે હાર અપાર ફૂલના, પહેર્યા મહારાજે મોંઘા મૂલના.",
            "couplet_number": 21,
            "context": "The sweet fragrance of chandan and keesr is scattered, binding the horse's mane with a fragrant garland; like an endless harvest of flowers, the great king has gathered rare treasures.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "બેઠા ડોલે હિંડોળે દયાળ<RHYME_205457>, કરે પૂજા આરતી મરાળ<RHYME_205457>; \nજે જે લીલા કરી અવિનાશ<RHYME_205429>, તે તે લખવા જેવી છે દાસ.",
            "couplet_number": 22,
            "context": "The couplet expresses the idea that just as a doll (hindolo) is worshiped with devotion, similarly one's own soul (maral) should be cherished and preserved with utmost care. The ultimate goal is to write (lakhvaa) one's life story in such a way that it remains forever (avinaash).",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કેસુ કેશર કસુંબી રંગ<RHYME_205458>, પ્રીત્યે રીત્યે કઢાવ્યો પતંગ<RHYME_205458>; \nરંગ સોરંગ ગેરા ગુલાલ<RHYME_205435>, ભરે ઝોળી રંગે ટોળી લાલ.",
            "couplet_number": 23,
            "context": "The colors of love are vibrant and bright, a beautiful butterfly dancing in delight.\n\nIn this romantic couplet, the speaker describes the joyous and radiant hues of love that fills one's heart.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "અલબેલ ખેલ અતિ કરે, માંહોમાંહિ અંગ રંગ ભરે; \nજોઈ જન તન ભાન ટળે, થાય સમાધિ અંતરે વળે.",
            "couplet_number": 24,
            "context": "As one plays a game of chance, the colors of the body become vibrant; when one's life is filled with worldly desires, the mind becomes clouded and inner peace escapes.\n\nThe fleeting nature of human life is like a dream that disappears as soon as it arises.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "વળી દેખાય દેશ પ્રદેશે, પ્રેમીજનનાં હેત હમેશે; \nએવી લીલા અનંત અપાર<RHYME_205428>, કહો કેમ આવે કહેતાં પાર<RHYME_205428>.",
            "couplet_number": 25,
            "context": "The love of a patriot is always for their homeland, and it is endless and boundless like the limitless expanse of sky.\n\nThis love knows no bounds or limits, as if asking why it should be confined to just this side of the border.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ગજ બાજ રથ વેલ્ય જેહ<RHYME_205434>, મેના સુખપાલ પાલખી તેહ<RHYME_205434>; \nજે જે વાહને બેસે વાલ્યમ<RHYME_205460>, તે તે વિસારવા જેવા કેમ<RHYME_205460>.",
            "couplet_number": 26,
            "context": "As one settles into a comfortable life, they should also learn to appreciate the journey and not just focus on the destination. The journey itself is what brings joy, not just the end result.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ખાટ પાટ પલંગ ખુરશી, જિયાં બેઠા શ્રીહરિ હૂલસી; \nખેલ લૌકિ અલૌકિક કરે, નાવે પાર લખ્યે તેનો સરે.",
            "couplet_number": 27,
            "context": "Lord Sri Hari sits on a lotus leaf with His devotees, playing divine and worldly games, which will surpass even the limits of time.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કોટિ બ્રહ્માંડ રહે જેને રોમ<RHYME_205462>, કોટિ કવિ રવિ શિવ સોમ<RHYME_205462>; \nતે તો ધરી નરતન નાથ<RHYME_205463>, રમે ગોવિંદ સખાને સાથ<RHYME_205463>.",
            "couplet_number": 28,
            "context": "There is a vast universe that has Rome as its home; thousands of poets like Ravi, Shiva, and Som are found there.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "જેનાં દર્શન દુર્લભ સહુને, આપે દર્શન તે જન બહુને; \nઅધો ઊર્ધ્વ વિબુધ વિમાન<RHYME_205447>, જુવે દેવાંગના ભગવાન<RHYME_205447>.",
            "couplet_number": 29,
            "context": "Those who are rare to behold should be seen by many; the divine is visible in the skies, seen by the eyes of the devotees.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "શ્વેતદ્વીપ વૈકુંઠ ગોલોકે, આવી મુક્ત મંડળ વિલોકે; \nનીર્ખી નિરન્ન જાય નિજધામ<RHYME_205466>, પામી પરમ સુખ વિશ્રામ<RHYME_205466>.",
            "couplet_number": 30,
            "context": "In the heavenly realms of Swetadvipa, one finds liberation from worldly bonds and beholds a divine realm of supreme happiness. This is where one rests in eternal peace and pleasure.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "એમ અલબેલો સુખ દિયે, નર નિર્જર નિરન્ન લિયે; \nલોકે પરલોકે આનંદ આલે, તે તો લખ્યા વિના કેમ ચાલે.",
            "couplet_number": 31,
            "context": "This couplet says that true happiness comes from a life without desires, where one is detached from worldly pleasures and content with what they have. It suggests that one should be happy with what they already possess, rather than constantly striving for more.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કરે લીલા અવનિ ઉપર<RHYME_205467>, ધન્ય ધ્યાન કર્યા જેવી ધર<RHYME_205467>; \nધન્ય રમ્યા ભમ્યા જિયાં રિયા, સ્પર્શી રજ મળે કહો કિયાં.",
            "couplet_number": 32,
            "context": "The couplet advises to be grateful and mindful of one's blessings, just like the way one would cherish a beautiful play on stage. It also encourages to relish and enjoy life's moments as they unfold, like the brush strokes of an artist creating a masterpiece.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ધન્ય આંબા આંબલીની છાય<RHYME_205468>, બેઠા જ્યાં હરિ કરી સભાય<RHYME_205468>; \nધન્ય ગિરિગહ્‍વર વાટી વન<RHYME_205469>, જિયાં જિયાં ભમ્યા ભગવન<RHYME_205469>.",
            "couplet_number": 33,
            "context": "Thankful to the tree of knowledge that bears fruit, where God gathers His assembly; grateful to Girirajgahvar, which has been traversed and worshipped by the Lord Himself.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ધન્ય નદી તાલ વાપી કૂપ<RHYME_205470>, જિયાં નાહ્યા શ્યામ સુખરૂપ<RHYME_205470>; \nતીર્થક્ષેત્ર પવિત્ર જે ધામ<RHYME_205471>, ધન્ય ફર્યા જ્યાં સુંદરશ્યામ<RHYME_205471>.",
            "couplet_number": 34,
            "context": "The Ganges River is blessed, flowing freely and pure, where Shyam's beauty shines. This sacred place is where the divine flows, where Shyam's loveliness abounds.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ખંડ દેશ શહેર ગામ ઘોષ<RHYME_205472>, ફરી હરિ કર્યા તે અદોષ<RHYME_205472>; \nમેડી મોલ અગાશી અવાસ<RHYME_205473>, જિયાં કર્યો વાલ્યમજીયે વાસ<RHYME_205473>.",
            "couplet_number": 35,
            "context": "The world's noise and chaos are distractions, whereas the true devotion to God is pure and untouched by worldly noise. One should strive for the inner peace that comes from devoting oneself to God.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "બહુ બંગલા હવેલી હોજ<RHYME_205474>, જિયાં રહ્યા હરિ કરી મોજ<RHYME_205474>; \nજ્યાં જ્યાં વાસ કર્યો મારે વાલે, તે તો લખ્યા વિના કેમ ચાલે.",
            "couplet_number": 36,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nMany houses have become like my home, where Lord Krishna dwells in joy; wherever I live, my heart remains unattached and free.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "મળ્યા યોગી ભોગી જે ભૂપાળ<RHYME_205475>, કોઈ જટી મૂંડી કંઠમાળ<RHYME_205475>; \nપીર ફકીર જંગમ જેહ<RHYME_205434>, ભટ પંડિત પુરાણી તેહ<RHYME_205434>.",
            "couplet_number": 37,
            "context": "One who has experienced spiritual growth and self-realization will not be troubled by worldly concerns or material attachments; instead, they will be free to explore the mysteries of the universe.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "જ્યાં જ્યાં મળી કરી ચરચાય<RHYME_205476>, જીતી વાદી લગાડિયા પાય<RHYME_205476>; \nશૈવી શક્તિ વૈષ્ણવી વેદાંતી, તેને અંતરે થઈ અશાંતિ.",
            "couplet_number": 38,
            "context": "Wherever disputes are settled and wars are won, peace is established; yet, within the heart lies unrest and turmoil.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "બહુ જીવ હતા જે બેહાલ<RHYME_205477>, મળી નાથને કર્યા નિહાલ<RHYME_205477>; \nદઈ દરશ સ્પરશ આપ<RHYME_205478>, ટાળ્યા પાપીના પાપ સંતાપ<RHYME_205478>.",
            "couplet_number": 39,
            "context": "Many people were living in darkness, but they couldn't do anything to lift themselves out of it; they were stuck in their sinful habits.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કંઈક યજ્ઞ જનોઈના કાજ<RHYME_205479>, સદાવ્રત જમે મુનિરાજ<RHYME_205479>; \nવિવા વાજન ને ખર્ચજાન<RHYME_205480>, જિયાં ગયા થયા મજમાન<RHYME_205480>.",
            "couplet_number": 40,
            "context": "Life's sacrifices are like a sacred ritual, where one must pay the price of their desires; don't waste time and money on fleeting pleasures.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કર્યા સારા ઉત્સવ સમૈયા, તે તો કેમ જાય લખ્યા કહિયા; \nદેશ પ્રદેશે પરચા દીધા, બહુ જીવ સનમુખ કીધા.",
            "couplet_number": 41,
            "context": "Well-lived life is celebrated with festivities, but what's the use of boasting about it; many have lived long lives but their stories are forgotten.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "સર્વે સંભારી લખી જો લૈયે, બ્રહ્મા શત સરીખા જો હૈયે; \nનહિ રસના શેષના સમ<RHYME_205483>, ગિરા શારદા સમ નહિ ગમ<RHYME_205483>.",
            "couplet_number": 42,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nWhen everything is settled and written, even Brahma himself will not be able to understand what is left; there is no time for joy or music.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "લખ્યે લંબોદર કર નથી, સુણે પૃથુ સમ કાન ક્યાંથી; \nનથી આયુષ લોમશ તણી, નથી બુદ્ધિ તે વિધિથી ઘણી.",
            "couplet_number": 43,
            "context": "The couplet suggests that one's ego and wisdom can't be measured by the length of their accomplishments or knowledge, but rather by the depth of their understanding and experience. It implies that true wisdom comes from reflection and contemplation, not just accumulation of knowledge.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "નથી કવિ વાલ્મીક વ્યાસ, કરે સર્વે ગુણનો પ્રકાશ; \nએવા એવા સમર્થ અપાર<RHYME_205428>, બુદ્ધિસાગર બહુ વિચાર<RHYME_205428>.",
            "couplet_number": 44,
            "context": "Valmiki and Vyasa are not the only poets who can reveal the essence of all virtues; even ordinary people with great wisdom and thinking skills can achieve this.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "તેહ તણી પણ સુણી વાણી, સહુ રહ્યા છે અગમ જાણી; \nકિયાં એહ ને આપણે જાણો, ખગ ભાનુ ખદ્યોત પ્રમાણો.",
            "couplet_number": 45,
            "context": "Even the unspoken word remains sweet and endearing, as if it's a treasured memory; let us understand this profound truth in our hearts.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "અલ્પ આયુષ ને અલ્પબુદ્ધિ, અલ્પ સામર્થ્ય ન લહિ શુદ્ધિ; \nકહ્યું કાલાવાલા કરી કાંઈ<RHYME_205488>, હશે સમું વસમું તે માંઈ<RHYME_205488>.",
            "couplet_number": 46,
            "context": "Although one's life is short and abilities limited, don't be fooled into thinking one can achieve nothing; make the most of what you have and don't let it go to waste.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "આગે કહેવા રહી અભિલાશ<RHYME_205489>, હુવાં ક્ષીણ નેણ પ્રકાશ<RHYME_205489>; \nહતી હૈયા માંહિ ઘણી હામ<RHYME_205471>, લખવા ચરિત્ર સુંદરશ્યામ<RHYME_205471>.",
            "couplet_number": 47,
            "context": "As time goes by, my love for you will only grow stronger and more radiant; in this fleeting life, I've found many memories with you to cherish.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "પણ જિયાં લગી પ્રાણ રહેશે, જીભા સ્વામી સહજાનંદ કહેશે; \nતેહ વિના કહે બીજું કેમ<RHYME_205460>, પડી આંટી અંતરમાં એમ<RHYME_205460>.",
            "couplet_number": 48,
            "context": "The essence of life will remain, as long as one's inner joy and contentment prevail; without this, what is the purpose or meaning, even if one's physical form remains intact.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "કાન નહિ સુણે બીજો ઉચ્ચાર<RHYME_205491>, નેત્ર નહિ જુવે બીજો આકાર<RHYME_205491>; \nત્વચા નહિ કરે ભેટ્ય બીજાની, નાસા નહિ લિયે સુગંધ નાની.",
            "couplet_number": 49,
            "context": "The essence of human perception is that one cannot hear a second sound, see a second form, or experience a second touch; similarly, one's sense organs are limited to perceiving their own unique scents and tastes.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "મન નહિ કરે મનન અન્ય<RHYME_205493>, બુદ્ધિ નહિ કરે નિશ્ચે હરિ વિન્ય<RHYME_205493>; \nચિત્ત ન ચિંતવે બીજી વાત<RHYME_205494>, અહંકાર હું હરિનો સાક્ષાત<RHYME_205494>.",
            "couplet_number": 50,
            "context": "The mind can't think of anything else, and wisdom doesn't allow doubt; the self is a witness to God's presence only.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "શીશ નહિ નમે અન્ય પાય<RHYME_205476>, રુદે બીજું ધ્યાન નહિ ધરાય<RHYME_205476>; \nકર નહિ જુતે અન્યને આગે, બીજે પંથે નહિ ચલાય પાગે.",
            "couplet_number": 51,
            "context": "Don't waste time thinking about others, nor take another's path; don't do what others are doing, nor walk on their path.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "માટે જ્યાં લગી રહે તન શ્વાસ<RHYME_205473>, તજું નહિ ત્યાં લગી એ અધ્યાસ<RHYME_205496>; \nહરિગુણ ગાતાં છૂટે તન<RHYME_205431>, તેમાં મગન છે મારું મન<RHYME_205431>.",
            "couplet_number": 52,
            "context": "Where your breath is attached, that's where your soul stays; and where my mind dwells, that's where I'm detached from worldly ties.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ધન્ય શ્રવણ રીઝ્યા હરિ જશે, ધન્ય ત્વચા પ્રભુ પદ સ્પરશે; \nધન્ય નેણ જુવે હરિમૂર્તિ, ધન્ય જીભા કહે હરિકીર્તિ.",
            "couplet_number": 53,
            "context": "Grateful are those who listen to God's word and touch His divine presence, as well as those who behold His beauty and speak of His love through their lips.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "ધન્ય ધન્ય એ સર્વે સમાજ<RHYME_205499>, જેણે કરી રીઝે મહારાજ<RHYME_205499>; \nએ છે વાત અલેખામાં અતિ, ન પડે પ્રાકૃત જીવને ગતિ.",
            "couplet_number": 54,
            "context": "The society that is grateful and thankful to God is the greatest king, achieving everything in this world. It is said that such a life is impossible without the blessings of the Almighty.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "મન વાણીને અગમ જેહ<RHYME_205434>, પૂરણ પુરુષોત્તમ તેહ<RHYME_205434>; \nતે તો ધરી મનુષ્યનું તન<RHYME_205431>, જન હેતે ફરે છે જીવન<RHYME_205469>.",
            "couplet_number": 55,
            "context": "The mind is the foundation of one's life, and a person who has found their inner fulfillment is indeed fortunate; for it is the soul that takes the journey of life.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "તેનાં લીલાચરિત્રને ગાતાં, થાય નિર્મળ જળ જશ નાતાં; \nમાટે નામ ચરિત્ર સામર્થ<RHYME_205502>, કહેશું નહિ ખોયે જનમ વ્યર્થ<RHYME_205502>.",
            "couplet_number": 56,
            "context": "Their playful nature is a flowing river, untainted and pure; it's a waste to not have such a character in life.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        },
        {
            "couplet": "નિજ ધર્મે વર્તે જન જેહ<RHYME_205434>, કહેશું સર્વે સંભારીને તેહ<RHYME_205434>; \nઅતિ પવિત્ર ચરિત્ર ગાતાં, નથી મુજ થકી તે મૂકાતાં.",
            "couplet_number": 57,
            "context": "When one follows their true nature and dharma, they are said to be complete; it is the virtuous character that makes them truly radiant.",
            "prakaran": 102,
            "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
            "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan"
        }
    ],
    "transliteration": [
        {
            "couplet": "Anant līlā anant charitra, anant sāmarthya soī; <RHYME_1>\nAnant pratāp anant parachā, kavijan na lakhe koī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The infinite story of God's play is full of infinite virtues and abilities. No one can fully describe the infinite achievements and glories of God's divine play."
        },
        {
            "couplet": "Apār māhātmya apār mahimā, moṭapya aparampār; <RHYME_2>\nApār gambhīr apār garavā, kavi koṇ kare niradhār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The greatness of one's soul and the grandeur of one's deeds are beyond measure; a poet can't imagine someone without any noble qualities."
        },
        {
            "couplet": "Pankhī jem pānkh baḷe, ūḍe pār levā ākāsh; <RHYME_3>\nSaru te nāve shūnyanu, nishche pāme tan nāsh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The wings that are blown away are also lost in the sky, and the boat that is empty of its cargo will be dashed on the shore."
        },
        {
            "couplet": "Em charitra Mahārājnā, chhe jo anant apār; <RHYME_4>\nKetā ketā kahevāy nahi, em nishchay chhe niradhār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The great king's character is infinite and boundless; \nHis determination is unwavering and unshakeable."
        },
        {
            "couplet": "Nar je uttar panthno, ichchhe ā tane levā ant; <RHYME_5>\nPahochyānī pratīt karavī, e ja bhoḷāī atyant.  <RHYME_5>",
            "couplet_number": 5,
            "context": "One's future path is uncertain and unpredictable, like a stranger approaching. It is only after we take the first step that our journey becomes clear."
        },
        {
            "couplet": "Uḍugaṇ kaṇ bhūmi taṇā, jaḷakaṇ jāṇe jan; <RHYME_6>\nVanapāt gātaromāvaḷī, gaṇe annakaṇ khaḍadhan.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The earth is filled with the footprints of saints and wise people, and one can know the virtuous by their actions. The forest abounds with the sounds of music and singing, and the devotees gather to partake in this sacred feast."
        },
        {
            "couplet": "Eh sarve apārno pār, liye kavijan koī; <RHYME_7>\nHaricharitrano pār hajāru, saru na liye soī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet suggests that the boundaries of human capabilities are limited, and one should not strive to achieve what is impossible."
        },
        {
            "couplet": "Jenu varṇan karatā vāṇī thāke, manan karatā man; <RHYME_8>\nChintavan karatā chitta thāke, em nishche jāṇajyo jan.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet is saying that one's words (vāṇī) are shaped by one's actions (jenu varṇan), and similarly, one's thoughts (man) are influenced by one's intentions (manan karatā)."
        },
        {
            "couplet": "Dharī Harikṛuṣhṇa avatār, kare līlā anant apār; <RHYME_9>\nŪṭhe bese bole juve jame, hāle chāle Hari hase rame.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The incarnation of Lord Krishna (Harikṛuṣhṇa) plays infinite and endless playful roles; in joy and love, He laughs and revels with friends."
        },
        {
            "couplet": "Suve jāge māge kāī jeh, āve jāy ūbhā rahe teh; <RHYME_10>\nChāle chaṭake laṭake chāl, kare karanā laṭakā lāl.  <RHYME_10>",
            "couplet_number": 10,
            "context": "As the day begins, one's worries fade away, and at night, peaceful sleep takes over. With each step, one's concerns are calmed, and with every deed, harmony is maintained."
        },
        {
            "couplet": "Kahe sāmbhaḷe ne liye diye, kem lakhāy je pāy piye; <RHYME_11>\nPūje pūjāve pīrase hāthe, ati het kare jan māthe.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes the consequences of someone's actions being guided by pride and ego. It warns that one's fate is sealed when they let their arrogance lead them down a path of destruction."
        },
        {
            "couplet": "Pahere paherāve vastra ghareṇā, sarve charitra chhe sukhdeṇā; <RHYME_12>\nTyāge tagāve vaḍhe vakhāṇe, māne manāve jaṇāve jāṇe.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet suggests that just as one's clothes are always at home, so too is one's good reputation, bringing happiness to all; and similarly, just as a ripe fruit falls off the tree, a wise person's wisdom is revealed through their words."
        },
        {
            "couplet": "Kare dātaṇ ne mukh dhuve, vastra lāse zīṇe mukh luve; <RHYME_13>\nChoḷe tanmā tel fulel, nāy ūne nīre alabel.  <RHYME_13>",
            "couplet_number": 13,
            "context": "When fate's cruel hand strikes your face, it wipes away your pride and dignity too.\nEven if you're rich, when you're in trouble, no one comes to your rescue with a helping hand."
        },
        {
            "couplet": "Je je kriyā chhe kṛupāsindhunī, lakhavā jevī je dīnbandhunī; <RHYME_14>\nDhīrā utāvaḷā pāv dhare, chāle chālya lāl manhare.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes a situation where one's good deeds (kriyā) are like a river that flows with kindness and mercy (sindhunī), while their mistakes are like a precipice that they must avoid (dīnbandhunī). One must be cautious and careful in their actions, just as a brave person would navigate treacherous terrain."
        },
        {
            "couplet": "Khīje rīze rājī rahe rākhe, kāīk bhūt bhaviṣhyanu bhākhe; <RHYME_15>\nḌare ḍarāve dekhāḍe bīk, rākhe rakhāve ṭherāve ṭhīk.  <RHYME_15>",
            "couplet_number": 15,
            "context": "One's wealth and prosperity can be lost in an instant if not carefully maintained, while a small initial investment can lead to great gains over time."
        },
        {
            "couplet": "Buddhipār re vichār kare, dhare dhyān gnān anusare; <RHYME_16>\nGāye gavarāve troḍe tān, suṇe suṇāve samajāve sān.  <RHYME_16>",
            "couplet_number": 16,
            "context": "One should cultivate wisdom and contemplation, and then reflect on the understanding that arises. The wise person will hear the truth, understand it, and share their insight with others."
        },
        {
            "couplet": "Je je līlā kare Bhagwān, te te lakhavā jevī nidān; <RHYME_17>\nSadā sāmbhaḷavī vaḷī kahevī, sarve dhāryā vichāravā jevī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "God performs His play with great joy, and I am just a helpless being, suffering the consequences. The world is perpetually stuck in turmoil, and we're all just struggling to find our way."
        },
        {
            "couplet": "Dhotī potī pītāmbar shāl, jāmo jarī soy suravāl; <RHYME_18>\nPāgh kasumbī sonerī kore, dharyu chhogaliyu chitta chore.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a traditional Gujarati wedding outfit, consisting of a dhoti, pittamber shawl, and a golden garland. The second line adds the finishing touches with a beautifully decorated blouse and a red veil."
        },
        {
            "couplet": "Veḍh vīnṭī kar kaḍā kāju, shobhe pochī angūṭhī ne bāju; <RHYME_19>\nHīrā sānkaḷī hūlar hār, shobhe ango-ang shaṇagār.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The hands that bind the threads of fate with meticulous care are also entwined in love and affection. The delicate dance of life's entanglements is skillfully woven by the threads of destiny."
        },
        {
            "couplet": "Kāne kunḍaḷ kalangī toro, māthe mugaṭ kanṭhe sonādoro; <RHYME_20>\nSonā sānkaḷā utarī opī, motīmāḷā kanṭhamā āropī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes a sweet and tender love between two individuals, with the speaker's love being like a golden chain that binds them together.\n\nTheir love is so strong that it overcomes even the greatest of obstacles, rising above petty issues to reach new heights."
        },
        {
            "couplet": "Charchyā chandan keshar sugandh, torā gajarā ne bājubandh; <RHYME_21>\nHaiye hār apār fūlnā, paheryā Mahārāje monghā mūlnā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The sweet fragrance of charchyā flowers is comparable to the beauty of a bride's presence, filling the air with sweetness; Similarly, the scent of sandalwood and keesar is likened to the majesty of a king, captivating all senses."
        },
        {
            "couplet": "Beṭhā ḍole hinḍoḷe dayāḷ, kare pūjā āratī marāḷ; <RHYME_22>\nJe je līlā karī Avināsh, te te lakhavā jevī chhe dās.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe devotee performs worship and puja with love and compassion, offering prayers to the Lord at dawn; while Avinash, the eternal play, unfolds its secrets to those who are pure and devoted."
        },
        {
            "couplet": "Kesu keshar kasumbī rang, prītye rītye kaḍhāvyo patang; <RHYME_23>\nRang sorang gerā gulāl, bhare zoḷī range ṭoḷī lāl.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The colors of love and passion are compared to the vibrant hues of a sunset, with emotions soaring like a kite in the sky. The poem describes the intoxicating beauty of a romantic encounter."
        },
        {
            "couplet": "Alabel khel ati kare, māhomāhi ang rang bhare; <RHYME_24>\nJoī jan tan bhān ṭaḷe, thāy samādhi antare vaḷe.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In a game of love, one's own heart is the opponent to be conquered; and when victorious, it's as if the soul has reached enlightenment."
        },
        {
            "couplet": "Vaḷī dekhāy desh pradeshe, premījannā het hameshe; <RHYME_25>\nEvī līlā anant apār, kaho kem āve kahetā pār.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet speaks of a love that is eternal and limitless, transcending geographical boundaries and time itself. It's a celebration of the infinite nature of true love."
        },
        {
            "couplet": "Gaj bāj rath velya jeh, menā sukhpāl pālakhī teh; <RHYME_26>\nJe je vāhane bese vālyam, te te visāravā jevā kem.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes the joy of traveling in a chariot with friends and family, where everyone shares in the pleasure. The journey is filled with laughter and love as they travel together."
        },
        {
            "couplet": "Khāṭ pāṭ palang khurashī, jiyā beṭhā Shrī Hari hūlasī; <RHYME_27>\nKhel lauki alaukik kare, nāve pār lakhye teno sare.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a situation where one is so occupied with worldly pleasures (Khāṭ pāṭ) that they are unaware of the divine presence (Shrī Hari hūlasī). The second line highlights how, in this state, one becomes entangled in the cycle of rebirth and suffering."
        },
        {
            "couplet": "Koṭi brahmānḍ rahe jene rom, koṭi Kavi Ravi Shiv Som; <RHYME_28>\nTe to dharī nartan Nāth, rame Govind sakhāne sāth.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Here is a summary of the Gujarati couplet:\n\nThousands of Brahmins and saints dance together with me, along with millions of Ravi and Shiv; I have God as my partner in this divine dance."
        },
        {
            "couplet": "Jenā darshan durlabh sahune, āpe darshan te jan bahune; <RHYME_29>\nAdho ūrdhva vibudh vimān, juve devānganā Bhagwān.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The rare and precious vision of the divine is found in oneself, not elsewhere; the Lord resides within the heart of all beings."
        },
        {
            "couplet": "Shvetdvīp Vaikunṭh Goloke, āvī mukta manḍaḷ viloke; <RHYME_30>\nNīrkhī niranna jāy nijdhām, pāmī param sukh vishrām.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In the divine realm of Golok, the liberated soul dwells freely. The self-realized individual finds eternal peace and bliss in their own abode."
        },
        {
            "couplet": "Em alabelo sukh diye, nar nirjar niranna liye; <RHYME_31>\nLoke parloke ānand āle, te to lakhyā vinā kem chāle.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Here is a summary of the couplet:\n\nIn peace and happiness, one finds joy, but without friendship, even a small pleasure becomes difficult."
        },
        {
            "couplet": "Kare līlā avani upar, dhanya dhyān karyā jevī dhar; <RHYME_32>\nDhanya ramyā bhamyā jiyā riyā, sparshī raj maḷe kaho kiyā.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Enjoy the playfulness of life and contemplate with gratitude, for joy is found in experiencing the beauty of the world."
        },
        {
            "couplet": "Dhanya āmbā āmbalīnī chhāy, beṭhā jyā Hari karī sabhāy; <RHYME_33>\nDhanya girigahvar vāṭī van, jiyā jiyā bhamyā Bhagwan.  <RHYME_33>",
            "couplet_number": 33,
            "context": "In the shade of thankfulness, one finds solace in God's presence, and in His glory, all worries cease. In the forest of devotion, one's soul blooms, and with each breath, one's love for God grows."
        },
        {
            "couplet": "Dhanya nadī tāl vāpī kūp, jiyā nāhyā Shyām sukhrūp; <RHYME_34>\nTīrthakṣhetra pavitra je dhām, dhanya faryā jyā Sundar-Shyām.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A sacred pilgrimage site is pure and clean, just like Shyam's pure and happy heart."
        },
        {
            "couplet": "Khanḍ desh shaher gām ghoṣh, farī Hari karyā te adoṣh; <RHYME_35>\nMeḍī mol agāshī avās, jiyā karyo vālyamajīye vās.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In a rural or urban setting, one should follow God's will without sin; In a beautiful home or temporary shelter, one should strive to live a peaceful life."
        },
        {
            "couplet": "Bahu bangalā havelī hoj, jiyā rahyā Hari karī moj; <RHYME_36>\nJyā jyā vās karyo māre vāle, te to lakhyā vinā kem chāle.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet suggests that a daughter-in-law should be treated with love and care in her new home, just as the Lord (Hari) is revered; without proper care, even a small spark can cause great trouble."
        },
        {
            "couplet": "Maḷyā yogī bhogī je bhūpāḷ, koī jaṭī mūnḍī kanṭhamāḷ; <RHYME_37>\nPīr fakīr jangam jeh, bhaṭ panḍit purāṇī teh.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes a person who is both an ascetic and a pleasure-seeker, with no clear distinction between spiritual pursuits and worldly desires. It also notes that some people are wandering mystics, while others are wise and ancient scholars."
        },
        {
            "couplet": "Jyā jyā maḷī karī charachāy, jītī vādī lagāḍiyā pāy; <RHYME_38>\nShaivī Shakti Vaiṣhṇavī Vedāntī, tene antare thaī ashānti.  <RHYME_38>",
            "couplet_number": 38,
            "context": "As the river flows to its destination, so too do we reach our goal through perseverance; without inner peace, even great knowledge and devotion bring only temporary satisfaction."
        },
        {
            "couplet": "Bahu jīv hatā je behāl, maḷī Nāthne karyā nihāl; <RHYME_39>\nDaī darash sparash āp, ṭāḷyā pāpīnā pāp santāp.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A person's life is shaped by their karma and fate, and one should focus on good deeds to mitigate bad consequences. One should avoid evil actions that bring suffering and instead seek peace and liberation."
        },
        {
            "couplet": "Kaīk yagna janoīnā kāj, sadāvrat jame munirāj; <RHYME_40>\nVivā vājan ne kharchajān, jiyā gayā thayā majamān.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person should know the purpose of their life's rituals and vows, and maintain spiritual discipline daily.\nOne should spend their earnings wisely, without becoming intoxicated with excessive wealth."
        },
        {
            "couplet": "Karyā sārā utsav samaiyā, te to kem jāya lakhyā kahiyā; <RHYME_41>\nDesh pradeshe parachā dīdhā, bahu jīv sanamukh kīdhā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In times of celebration and joyous events, one's true worth is revealed through their actions; elsewhere, the worthiness of many people is judged at a single glance.\n\nDwelling in foreign lands, many souls are measured by just a single look."
        },
        {
            "couplet": "Sarve sambhārī lakhī jo laiye, Brahmā shat sarīkhā jo haiye; <RHYME_42>\nNahi rasnā Sheṣhnā sam, girā Shāradā sam nahi gam.  <RHYME_42>",
            "couplet_number": 42,
            "context": "One who has accomplished everything in life, can be compared to Brahma, the creator of the universe. But even then, one's joy and sorrow should not be excessive like those experienced during autumn or winter seasons."
        },
        {
            "couplet": "Lakhye lambodar kar nathī, suṇe Pṛuthu sam kān kyāthī; <RHYME_43>\nNathī āyuṣh Lomash taṇī, nathī buddhi te vidhithī ghaṇī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A king is not a god-like being who can't be criticized, as humans have the right to question his decisions. One should not consider a wise person as foolish just because they don't agree with their views."
        },
        {
            "couplet": "Nathī kavi Vālmīk Vyās, kare sarve guṇno prakāsh; <RHYME_44>\nEvā evā samarth apār, buddhisāgar bahu vichār.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet praises the great poets and saints like Valmiki and Vyasa, who illuminated all virtues. It also describes them as supremely powerful, with a deep understanding of the mysteries of the universe."
        },
        {
            "couplet": "Teh taṇī paṇ suṇī vāṇī, sahu rahyā chhe agam jāṇī; <RHYME_45>\nKiyā eh ne āpaṇe jāṇo, khag bhānu khadyot pramāṇo.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The summary is: A person's wisdom and understanding increase with age, just like a candle's flame grows stronger as the wick burns out."
        },
        {
            "couplet": "Alpa āyuṣh ne alpabuddhi, alp sāmarthya na lahi shuddhi; <RHYME_46>\nKahyu kālāvālā karī kāī, hashe samu vasamu te māī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person with a small soul, little intelligence and limited capabilities cannot attain purity. One's time is wasted in vain pursuits; one should instead settle down and focus on their home."
        },
        {
            "couplet": "Āge kahevā rahī abhilāsh, huvā kṣhīṇ neṇ prakāsh; <RHYME_47>\nHatī haiyā māhi ghaṇī hām, lakhavā charitra Sundar-Shyām.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes a yearning for the future (abhilāsh) and the present moment's fleeting nature (kṣhīṇ). It also mentions the story of Hatī, a beautiful and renowned Sundar-Shyām."
        },
        {
            "couplet": "Paṇ jiyā lagī prāṇ raheshe, jībhā Swāmī Sahajānand kaheshe; <RHYME_48>\nTeh vinā kahe bīju kem, paḍī ānṭī antarmā em.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The breath remains, but the self is surrendered to God's will. The inner core is revealed without seeking external validation."
        },
        {
            "couplet": "Kān nahi suṇe bījo uchchār, netra nahi juve bījo ākār; <RHYME_49>\nTvachā nahi kare bheṭya bījānī, nāsā nahi liye sugandh nānī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The ears don't hear the seeds of great deeds, and eyes don't see the shape of great works unless they are sown by someone else. Just as one can't enjoy another's fragrance, one cannot reap benefits from someone else's efforts."
        },
        {
            "couplet": "Man nahi kare manan anya, buddhi nahi kare nishche Hari vinya; <RHYME_50>\nChitta na chintave bījī vāt, ahankār hu Harino sākṣhāt.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The mind does not reflect on others' actions, nor does intellect understand the divine plan; only the soul that is attuned to God can comprehend these mysteries. The heart does not worry about the seeds of destiny, and ego knows its true witness in God's presence."
        },
        {
            "couplet": "Shīsh nahi name anya pāy, rude bīju dhyān nahi dharāy; <RHYME_51>\nKar nahi jute anyane āge, bīje panthe nahi chalāy pāge.  <RHYME_51>",
            "couplet_number": 51,
            "context": "One should not neglect oneself or one's family for the sake of others, as one cannot give what one does not have. One should take care of one's own needs before helping others."
        },
        {
            "couplet": "Māṭe jyā lagī rahe tan shvās, taju nahi tyā lagī e adhyās; <RHYME_52>\nHariguṇ gātā chhūṭe tan, temā magan chhe māru man.  <RHYME_52>",
            "couplet_number": 52,
            "context": "As one's breath grows shallow in sleep, so too does one's anxiety grow in wakefulness. The heart is always restless, seeking its beloved in the darkness of ignorance."
        },
        {
            "couplet": "Dhanya shravaṇ rīzyā Hari jashe, dhanya tvachā Prabhu pad sparashe; <RHYME_53>\nDhanya neṇ juve Hari-mūrti, dhanya jībhā kahe Hari-kīrti.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet expresses gratitude to God for the blessings of listening to His word and receiving spiritual guidance through devotion. It also mentions the joy of singing God's praise and sharing His glory with others."
        },
        {
            "couplet": "Dhanya dhanya e sarve samāj, jeṇe karī rīze Mahārāj; <RHYME_54>\nE chhe vāt alekhāmā ati, na paḍe prākṛut jīvne gati.  <RHYME_54>",
            "couplet_number": 54,
            "context": "All societies praise the benevolent king who feeds everyone, and all creatures follow their natural path. But, there's no one to record the great deeds done in secret, as they don't fit into our natural world."
        },
        {
            "couplet": "Man vāṇīne agam jeh, pūraṇ Puruṣhottam teh; <RHYME_55>\nTe to dharī manuṣhyanu tan, jan hete fare chhe jīvan.  <RHYME_55>",
            "couplet_number": 55,
            "context": "When one reaches the end of their life's journey, they become pure and perfect like Purushottam; with a good heart, they are born again in this world."
        },
        {
            "couplet": "Tenā līlā-charitrane gātā, thāy nirmaḷ jaḷ jash nātā; <RHYME_56>\nMāṭe nām charitra sāmarth, kaheshu nahi khoye janam vyartha.  <RHYME_56>",
            "couplet_number": 56,
            "context": "This Gujarati couplet says that a story of God's playfulness is sung with joy and celebration, and the stories of His name are so powerful that they don't let one's life go to waste."
        },
        {
            "couplet": "Nij dharme varte jan jeh, kaheshu sarve sambhārīne teh; <RHYME_57>\nAti pavitra charitra gātā, nathī muj thakī te mūkātā.  <RHYME_57>",
            "couplet_number": 57,
            "context": "One who follows their own dharma will find all obstacles removed; a pure and noble character is the greatest ornament."
        }
    ]
}