{
    "prakaran": 10,
    "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
    "title_trans": "Prakaran 10: Dharma Janma",
    "gujarati": [
        {
            "couplet": "સુંદર શોભે છે સરવાર દેશ રે, જિયાં ધર્મે કર્યો પ્રવેશ રે; \nધન્ય ધન્ય ધરા એ પાવન રે, ધન્ય દેવહા નદીતટે વન રે.",
            "couplet_number": 1,
            "context": "The beautiful country is under the care of God and faith has led us to its entrance. We are grateful, grateful, dear one, as the divine river flows through our lives.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "અંબ કદંબ અશોક કેળી રે, જાંબુ લીંબુ વળી જામફળી રે; \nકરમુક કુટટિમ કણેરી રે, બહુ બદરી ને નાળિયેરી રે.",
            "couplet_number": 2,
            "context": "In this couplet, the speaker describes the beauty of a woman's eyes, comparing them to a lovely fruit tree with juicy fruits. The phrase suggests that her eyes are so captivating that they can bring joy and happiness to others.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "તિયાં સારસ હંસ શુક મોર રે, કરે કોયલ કોકિલા ઝિંગોર રે; \nઘણે વૃક્ષે વીંટાણાં જ્યાં ગામ રે, જાણું બીજું આ ધર્મનું ધામ રે.",
            "couplet_number": 3,
            "context": "In this world, love and longing are fleeting as birds in flight, yet many trees bear the fruit of devotion. Only a few understand the true essence of faith.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "તિયાં શોભે શહેર રૈકહટ રે, તેમાં વર્તે આનંદ અમટ રે; \nખાન પાને પટે સુખી લોક રે, ભય વિગ્રહ ને નહિ શોક રે.",
            "couplet_number": 4,
            "context": "In a town that is full of joy and happiness, people live with contentment and are free from fear and sorrow.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "તિયાં વસે છે વર્ણ ચ્યાર રે, તેણે શોભે છે શહેર અપાર રે; \nદ્વિજ ક્ષત્રિ વૈશ્ય વળી શૂદ્ર રે, તર્યા ધર્મથી શોક સમુદ્ર રે.",
            "couplet_number": 5,
            "context": "The four varnas (social classes) of Brahmins, Kshatriyas, Vaishyas, and Shudras are established in the world, with each city being a witness to their grandeur. However, due to the suffering caused by religious differences, sorrow fills the entire ocean.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "વસે વિપ્ર તિયાં સરવરિયા રે, અતિ ભાવ ભક્તિના ભરિયા રે; \nદયાવાળા દિલના ઉદાર રે, પાપરહિત પુણ્યભંડાર રે.",
            "couplet_number": 6,
            "context": "The couplet describes the devotion of a wise and noble soul, whose heart is full of compassion and generosity, having purified their karma through good deeds. Their love and spirituality are unmatched, like a treasure overflowing with divine blessings.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ઉચ્ચે કુળે આચાર છે અતિ રે, સદા સ્વધર્મ માંહિ છે મતિ રે; \nગોત્ર સાવર્ણિ ને સામ વેદ રે, શાખા કૌથમી સાંભળો ભેદ રે.",
            "couplet_number": 7,
            "context": "The couplet emphasizes the importance of cultural heritage and moral values, highlighting that one's upbringing and family traditions are crucial in shaping their character. It also warns against losing one's identity by conforming to societal norms or being influenced by external forces.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ત્રણ પ્રવર તેનાં સુજસ રે, ભાર્ગવ વૈતહવ્ય સાવેતસ રે; \nપાંડે ઈટાર ગામના કહીએ રે, પૂજ્ય શિરનેત્ર રાજાના લહીએ રે.",
            "couplet_number": 8,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThree virtues, namely love and humility, are the attributes of the king's court; it is said that even the Pandavas' village was filled with such virtues.\n\nThe king's crown is decorated with these virtues.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "અતિ કૃપાળુ કનહિરામ રે, તેના સુત બાલશર્મા નામ રે; \nવેદ શાસ્ત્ર ને પઢ્યા પુરાણ રે, શુદ્ધ આત્માવાળા તે સુજાણ રે.",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nKanha Ram was extremely merciful, and his son's name was Balsharma; he studied Vedas and Puranas to understand the true self of pure-souled individuals.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "સત્યવાદી અતિ ઇન્દ્રિયજિત રે, ધીર ગંભીર ધર્મમાં પ્રીત રે; \nશીલ સંતોષ દલ ઉદાર રે, શુભ શાંતિ ગુણના ભંડાર રે.",
            "couplet_number": 10,
            "context": "A truth-seeker is consumed by their senses and indulges in worldly pleasures, but a noble soul finds peace in the noble pursuit of spiritualism. A virtuous person's joy lies not in material possessions, but in the virtues they possess.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "એવા બાળશર્મા મહામતિ રે, જેને ઘેર છે ભાગ્યવતી સતી રે; \nગુણવાન પતિવ્રતા ધારી રે, પુણ્ય પવિત્ર નિર્મળ નારી રે.",
            "couplet_number": 11,
            "context": "A virtuous wife is blessed, surrounded by good fortune and loyalty, her husband a noble and chaste man. Together they lead a life of virtue and righteousness.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "એવાં નરનારી ગુણ ભંડાર રે, તિયાં ધર્યો ધર્મે અવતાર રે; \nસંવત સત્તર વર્ષ છનું રે, પ્રમોદ નામ સંવત્સરનું રે.",
            "couplet_number": 12,
            "context": "The qualities of a noble person are like a treasure trove, and their deeds are the manifestations of their spiritual journey. Their name is synonymous with joy and celebration, just like the auspicious occasion of Sankranti.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "દક્ષિણાયનમાં રવિ રમે રે, વર્તે શરદ ઋતુ તે સમે રે; \nમાસ કાર્તિક સુદિ સાર રે, એકાદશી સુંદર બુધવાર રે.",
            "couplet_number": 13,
            "context": "The sun plays in the southern sky, while autumn sets in; the month of Kartik is auspicious and beautiful on Tuesday.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "નક્ષત્ર ઉત્તરા વજ્ર યોગ રે, વિષ્ટિ કરણ હરણ રોગ રે; \nકુંભ લગ્ન માંહિ ભાગ્યવતી રે, જન્મ્યા ધર્મદેવ મહામતિ રે.",
            "couplet_number": 14,
            "context": "The stars align to bestow good fortune, freeing one from the cycle of birth and death. One is born a devotee of God, with great wisdom.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ધર્મ જન્મ જાણી ત્રણ લોક રે, થયા વિબુધ સાધુ અશોક રે; \nઆવ્યા સુર તેત્રીશ ક્રોડિ રે, તે તો કરે સ્તવન કર જોડી રે.",
            "couplet_number": 15,
            "context": "Three types of people are born with their inherent nature: the self-controlled and peaceful, the passionate and restless, and those who are a mix of both. The one who is able to control their senses and emotions can achieve great spiritual growth.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "આવ્યા બ્રહ્મા ને તિયાં બ્રહ્માણી રે, આવ્યા શિવ ને ગિરિજા રાણીરે; \nગાય શારદા શેષ ત્યાં ગાન રે, તાંડવ નૃત્યે ત્રોડે શિવ તાન રે.",
            "couplet_number": 16,
            "context": "Brahma and Shiva, both divine beings, arrived at their respective destinations, accompanied by their consorts, Saraswati and Girija respectively. There, they sang and danced with joy, celebrating the cosmic dance of Tandava.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ગાય ગાંધર્વ ને અપસરા રે, સિદ્ધ ચારણ ને મુનિવરા રે; \nઆવ્યાં વૈકુંઠ થકી વિમાન રે, નયણે નિર્ખવા ધર્મ નિદાન રે.",
            "couplet_number": 17,
            "context": "The divine and the mortal are intertwined, as the sidha charan (divine thread) is tied to the Munivara (divine seat). The spiritual seeker has descended from Vaikunth (heaven) to experience the worldly path, but ultimately seeks to transcend it for spiritual liberation.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "કરે સુર તે વૃષ્ટિ સુમને રે, બહુ વાજિંત્ર વાજે ગગને રે; \nવાજે ઢોલ ને દુંદુભિ ગડે રે, તેની ખબર મુક્તને પડે રે.",
            "couplet_number": 18,
            "context": "The couplet describes the joy and celebration that occurs when a king's daughter gets married, with drums beating loudly and the sound of conch shells filling the air. The happiness is so immense that even the news of it spreads far and wide.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "થાય નભે ઉત્સવ અપાર રે, થયો જાણી ધર્મ અવતાર રે; \nજેમ ગેકી રહ્યો છે ગગન રે, તેમ ભૂમિએ ભક્ત મગન રે.",
            "couplet_number": 19,
            "context": "As a festival unfolds with endless joy, so too does the soul's spiritual journey unfold in divine avatar; just as the peak of Mount Meru remains unattained by mortals, similarly the devotee's spirit transcends the earthly realm.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "નરનારી પામ્યાં છે આનંદ રે, ધર્મ પ્રકટ્યા પૂરણ ચંદ રે; \nઘેર ઘેરથી માનિની મળી રે, ગાયે વધાઈ મંગળ વળી રે.",
            "couplet_number": 20,
            "context": "The bliss of human connection has been achieved, and the fulfillment of faith is complete; with love, relationships flourish from within.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "કરે ઉત્સવ નર ને નાર્ય રે, બાંધ્યાં તરિયાં તોરણ બાર્ય રે; \nભરી ગજ મોતીડાંના થાળ રે, ચાલી નારી વધાવા દયાળ રે.",
            "couplet_number": 21,
            "context": "A person's life is like a festive celebration, filled with joy and laughter. However, it is also marked by the inevitability of death and the fleeting nature of human existence.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "વધાવે છે વનિતાનાં વૃંદ રે, મુખ જોઈને પામ્યાં આનંદ રે; \nપછી ભામિની ગઈ ભુવન રે, તેડ્યા વિપ્ર વિદ્યાએ સંપન્ન રે.",
            "couplet_number": 22,
            "context": "The couplet describes the joy and elation of a group of friends as they reunite, their faces filled with happiness. Later, they depart to explore the world, guided by wisdom and learning.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "જોયાં વાર ઘડી ને લગન રે, જોઈ મનમાં થયા મગન રે; \nકહે એવી પળે બાળ આવ્યો રે, જાણું ત્રિભુવનને સુખ લાવ્યો રે.",
            "couplet_number": 23,
            "context": "When conflicts arise, it's essential to resolve them with patience and calmness, as a wise mind can bring peace to the universe. At such times, a child-like innocence arrives, bringing joy and bliss to all three realms of existence.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "આવી પળે પ્રકટ જે થાય રે, તે તો ધર્મ મૂર્તિ કહેવાય રે; \nમાટે આ વાત તમે છપાડો રે, એનું નામ દેવશર્મા પાડો રે.",
            "couplet_number": 24,
            "context": "Whatever is revealed in this moment, that is considered a manifestation of the divine; therefore, write down this story and give it the name \"Devasharma\".",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "તન શોભિત સુંદર અતિ રે, માટે દેવશર્મા મહામતિ રે; \nપછી હરખ્યા બાળશર્મા મન રે, આપ્યાં દાન થઈને પ્રસન્ન રે.",
            "couplet_number": 25,
            "context": "When the soul is beautifully adorned, it's considered a great achievement by God; afterwards, the soul has become pure and is pleased with the rewards.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "બ્રાહ્મણ ભિક્ષુક ને ભરિભાગ્યા રે, દીધાં દાન બહુ મુખ માગ્યાં રે; \nથઈ રાજી અતિ વિપ્ર જન રે, ગયા પોત પોતાને ભુવન રે.",
            "couplet_number": 26,
            "context": "The Brahmin beggar has received his share of good fortune, and he asks for more donations from many mouths; meanwhile, the wise person is satisfied with their own self-realization.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "પછી માબાપે વિચાર્યું મન રે, આની કરવી ઝાઝી જતન રે; \nઅતિ હેત રાખી ઉર માંઈ રે, અર્ધ ઘડી મેલે નહિ ક્યાંઈ રે.",
            "couplet_number": 27,
            "context": "After much thought and consideration, it's decided to get married; keeping the promise made is the utmost priority, not to be broken anywhere.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "હૈયે હેત સમેત હુલાવે રે, પ્રેમે પારણિયામાં ઝુલાવે રે; \nકરે કામ ધામનું જો કાંઈ રે, પણ વૃત્તિ રહે બાળક માંઈ રે.",
            "couplet_number": 28,
            "context": "Love can create a whirlwind together with its companion, but even if one's duty is fulfilled, the cycle of life remains in childhood.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "રૂડે હર્ષે સુતને રમાડે રે, પય સાકર પાક જમાડે રે; \nએમ કરતાં મોટા જ્યારે હવા રે, ત્યારે માંડ્યું છે મુખે બોલવા રે.",
            "couplet_number": 29,
            "context": "As children play and laugh together, their smiles are as sweet as ripe sugar cane. When they grow up, their faces will be eager to express themselves in joy.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "કાંઈ બોલે છે કાલુ જો કાલુ રે, તે તો લાગે માતાજીને વહાલું રે; \nબાળચંદ્ર પેર્યે અહોનિશ રે, વાધે દેવશર્મા તે હમેશ રે.",
            "couplet_number": 30,
            "context": "When someone speaks badly about you, it's as if the gods are speaking ill of you; and when gods themselves speak ill of you, that's a sign of great calamity.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ધર્યો ધર્મે જે દીનો જનમ રે, મટી સાધુને વેળા વિષમ રે; \nતર્ત પાપીને પીડા ઊપની રે, આવ્યું અચાનક એવું બની રે.",
            "couplet_number": 31,
            "context": "The couplet describes the suffering of a sinner, who is born to face troubles and pain in this life, with no warning or chance to prepare. Their troubles suddenly arise without any prior indication.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "પુર ગ્રામ ઘોષ પૃથ્વી પર રે, તિયાં ઉપજ્યો આનંદ ભર રે; \nથયા યજ્ઞ અગ્નિ નિર્ધૂમ રે, સુખમાં વાયુ નિર્મળ વ્યોમ રે.",
            "couplet_number": 32,
            "context": "In the city or village, joy and happiness thrive on earth; \nThe yajna's fire is extinguished, and peace settles in the atmosphere.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "થયાં સતપુરુષનાં ચિત્ત રે, અતિ નિર્મળ પરમ પુનિત રે; \nનદી કૂપ વાવ્યનાં જે જળ રે, થયાં તાળ સરવે અમળ રે.",
            "couplet_number": 33,
            "context": "The couplet describes the tranquil state of a noble-minded person, where their thoughts are as calm and pure as a lake with no ripples. Just like the river's water remains unchanged despite being churned by waves, such a person remains unaffected by life's turbulence.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "સિદ્ધ ઋષિ સહુ સુખ પામ્યા રે, અંતરેથી અધર્મને વામ્યા રે; \nથઈ રાજી ને આપે આશિષ રે, ધર્મ જીવજ્યો કોટિ વર્ષ રે.",
            "couplet_number": 34,
            "context": "The wise sage, Siddh, achieved happiness and repelled wrongdoers from within, while the righteous lived for a thousand years with the will of God. Through obedience, one receives divine blessings and lives a long life in harmony with their faith.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "એમ સુખ પામ્યા સત્યધર્મી રે, પામ્યા પીડા જે હતા કુકર્મી રે; \nપાપી પાખંડીનું પડી ભાંગ્યું રે, મન સહુનું ધર્મમાં લાગ્યું રે.",
            "couplet_number": 35,
            "context": "True followers of righteousness experience happiness and overcome their troubles, while the wicked and selfish are punished by being crushed under their own evil deeds.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ધર્મ પોતે અતિ મહાધીર રે, સુખ દુઃખે રહે મન સ્થિર રે; \nભૂખ દુઃખ વળી શીત ઉષ્ણ મન રે, હોય તનમાં ન માને મન રે.",
            "couplet_number": 36,
            "context": "Religion is a great foundation, the mind remains steady in joy and sorrow; \nIt keeps hunger, thirst, heat, or cold from affecting the mind that holds it.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "એવું જોઈ બાળશર્મા બાપ રે, જાણ્યા મોટા યોગી છે આ આપ રે; \nવર્ષ આઠ જનમથી થિયાં રે, આપી તાતે ઉપવીત તિયાં રે.",
            "couplet_number": 37,
            "context": "The great soul is revealed in childhood, and one's true nature is understood from a young age. By the eighth year of life, one's destiny is set, and it unfolds accordingly.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "આપી જનકે જનોઈ જ્યારે રે, કર્યો મોટો ઉત્સવ તે વારે રે; \nપછી ધર્મે બટુનો જે વેષ રે, ધારી વધારીયા પંચ કેશ રે.",
            "couplet_number": 38,
            "context": "When a person's life is celebrated, it's a grand festival; later, their religious rituals are performed with elaborate offerings.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "ભણ્યા વેદ શાસ્ત્ર ને પુરાણ રે, થયા પંડિત પોત્યે સુજાણ રે; \nહુવા બાર વર્ષના આપે રે, ત્યારે પ્રીત્યે શું પૂછિયું બાપે રે.",
            "couplet_number": 39,
            "context": "A scholar studies the Vedas and Puranas, but when they're old enough to ask their own questions, they wonder what they should be asking. After being a parent for 20 years, they then question God themselves.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        },
        {
            "couplet": "પુત્ર પરણો એક મેરારુ રે, માનો વચન એટલું મારું રે; \nજેવા પુત્ર તમે ગુણવાન રે, જોઈયે સુંદરી તમ સમાન રે.",
            "couplet_number": 40,
            "context": "A son is a joy of one's own, and to recognize his virtues is my pride. If you have sons like these, they are as beautiful as a lovely lady.",
            "prakaran": 10,
            "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
            "title_trans": "Prakaran 10: Dharma Janma"
        }
    ],
    "transliteration": [
        {
            "couplet": "Sundar shobhe chhe Saravār Desh re, jiyā Dharme karyo pravesh re; <RHYME_1>\nDhanya dhanya dharā e pāvan re, dhanya devahā nadītaṭe van re.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The beautiful morning has arrived in the entire world, and we are entering into the path of righteousness; \nWe are grateful to God, our gratitude flows like a river, as we wander in the forest of devotion."
        },
        {
            "couplet": "Amb kadamb ashok keḷī re, jāmbu līmbu vaḷī jāmfaḷī re; <RHYME_2>\nKaramuk kuṭaṭim kaṇerī re, bahu badarī ne nāḷiyerī re.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Here is a summary of the couplet:\n\nEnjoying the beauty of nature, with its vibrant colors and fragrances, brings joy and peace to the soul."
        },
        {
            "couplet": "Tiyā sāras hans shuk mor re, kare koyal kokilā zingor re; <RHYME_3>\nGhaṇe vṛukṣhe vīṭāṇā jyā gām re, jāṇu bīju ā Dharmanu dhām re.  <RHYME_3>",
            "couplet_number": 3,
            "context": "As the monsoon clouds bring forth joyful birdsongs, the world is filled with vibrant colors and sweet melodies. In this season of nature's rebirth, we also seek spiritual renewal and connection to our higher selves."
        },
        {
            "couplet": "Tiyā shobhe shaher raikahaṭ re, temā varte ānand amaṭ re; <RHYME_4>\nKhān pāne paṭe sukhī lok re, bhay vigrah ne nahi shok re.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Life in the city is busy and joyful, with no worry or sorrow; those who drink tea are happy people, without anxiety or grief."
        },
        {
            "couplet": "Tiyā vase chhe varṇa chyār re, teṇe shobhe chhe shaher apār re; <RHYME_5>\nDvij kṣhatri vaishya vaḷī shūdra re, taryā dharmathī shok samudra re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The colors of the city shine brightly like the stars, and its beauty is beyond compare. The four varnas - Brahmin, Kshatriya, Vaishya, and Shudra - are bound by the sea of sorrow and duty."
        },
        {
            "couplet": "Vase vipra tiyā saravariyā re, ati bhāv bhaktinā bhariyā re; <RHYME_6>\nDayāvāḷā dilnā udār re, pāprahit puṇyabhanḍār re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A virtuous person is one who has a kind and generous heart, filled with compassion and good deeds. Such a person is truly noble and worthy of praise."
        },
        {
            "couplet": "Uchche kuḷe āchār chhe ati re, sadā swadharma māhi chhe mati re; <RHYME_7>\nGotra sāvarṇi ne Sām Ved re, shākhā kauthamī sāmbhaḷo bhed re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet suggests that one's good conduct (achar) is important, but so is fulfilling one's duty (swadharma). It also implies that knowledge of gotras and castes is important to understand the Vedic scriptures and avoid confusion."
        },
        {
            "couplet": "Traṇ pravar tenā sujas re, bhārgav vaitahavya sāvetas re; <RHYME_8>\nPānḍe īṭār gāmnā kahīe re, pūjya shirnetra rājānā lahīe re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The phrase \"Traṇ pravar tenā sujas re\" means that one's true worth is revealed through their conduct and actions. The second line \"Pānḍe īṭār gāmnā kahīe re, pūjya shirnetra rājānā lahīe re\" suggests that a person's reputation is built through their daily deeds and actions, not just by talking about it."
        },
        {
            "couplet": "Ati kṛupāḷu kanhirām re, tenā sut Bālsharmā nām re; <RHYME_9>\nVed Shāstra ne paḍhyā Purāṇ re, shuddha ātmāvāḷā te sujāṇ re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The verse expresses deep compassion and affection towards a loved one named Bālsharmā, saying that their pure soul is illuminated by the knowledge of Vedic scriptures and ancient texts."
        },
        {
            "couplet": "Satyavādī ati indriyajit re, dhīr gambhīr dharmamā prīt re; <RHYME_10>\nShīl santoṣh dal udār re, shubh shānti guṇnā bhanḍār re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "One who speaks the truth is superior to one who controls their senses; a person of strong faith and strong morals is dear to God.\n\nA virtuous person with a pure heart and peaceful nature, adorned with good qualities, is blessed."
        },
        {
            "couplet": "Evā Bāḷsharmā mahāmati re, jene gher chhe Bhāgyavatī satī re; <RHYME_11>\nGuṇvān pativratā dhārī re, puṇya pavitra nirmaḷ nārī re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A woman with a great sense of shame and modesty resides in Bhagavati's house; she is pure and virtuous, bearing auspicious qualities. She is a devoted wife, endowed with good virtues, and her conduct is spotless."
        },
        {
            "couplet": "Evā narnārī guṇ bhanḍār re, tiyā dharyo Dharme avatār re; <RHYME_12>\nSamvat sattar varṣh chhanu re, pramod nām samvatsarnu re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The Lord's divine qualities are spread far and wide, manifesting as an avatar of righteousness. The era of joy has begun, marking the year of Samvat Sattar."
        },
        {
            "couplet": "Dakṣhiṇāyanmā ravi rame re, varte Sharad Ṛutu te same re; <RHYME_13>\nMās Kārtik sudi sār re, ekādashī sundar Budhavār re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The autumn season is pleasant and enjoyable, with the sun shining bright during this time. The months of October-November (Kārtik) are particularly beautiful, with the Ekādashī festival occurring on a lovely Wednesday."
        },
        {
            "couplet": "Nakṣhatra uttarā vajra yog re, viṣhṭi karaṇ haraṇ rog re; <RHYME_14>\nKumbh lagna māhi Bhāgyavatī re, janmyā Dharmadev mahāmati re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The combination of Jupiter and Venus brings good fortune, dispelling illnesses and troubles. Born in the Kumbh lagna under the Bhāgyavatī star, one is blessed with great spirituality and mental clarity."
        },
        {
            "couplet": "Dharma janma jāṇī traṇ lok re, thayā vibudh sādhu ashok re; <RHYME_15>\nĀvyā sur tetrīsh kroḍi re, te to kare stavan kar joḍī re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A person who knows their duty and is aware of the world's impermanence becomes a noble being without sorrow. By surrendering one's ego, one can sing the song of devotion."
        },
        {
            "couplet": "Āvyā Brahmā ne tiyā Brahmāṇī re, āvyā Shiv ne Girijā rāṇīre; <RHYME_16>\nGāy Shāradā Sheṣh tyā gān re, Tānḍav nṛutye troḍe Shiv tān re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Brahma's wife is Brahmni and Shiva's wife is Girija; in the month of Sharada, we sing these songs and dance to Shiva's rhythm."
        },
        {
            "couplet": "Gāya gāndharva ne apasarā re, siddha chāraṇ ne munivarā re; <RHYME_17>\nĀvyā Vaikunṭh thakī vimān re, nayaṇe nirkhavā Dharma nidān re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the couplet:\n\nThe divine music of gandharvas and apsaras is pleasing to the gods, while the sacred dance of siddhas is attractive to yogis. In Vaikunth, the abode of Lord Vishnu, lies the path of righteousness and spiritual liberation."
        },
        {
            "couplet": "Kare sur te vṛuṣhṭi sumane re, bahu vājintra vāje gagane re; <RHYME_18>\nVāje ḍhol ne dundubhi gaḍe re, tenī khabar muktane paḍe re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The sound of drums echoes in the sky as the chariot of life moves forward. The rhythm of existence is accompanied by the vibrations of knowledge and wisdom."
        },
        {
            "couplet": "Thāy nabhe utsav apār re, thayo jāṇī Dharma avatār re; <RHYME_19>\nJem gekī rahyo chhe gagan re, tem bhūmie bhakta magan re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The Lord is the greatest festival, an incarnation of righteousness. His presence is felt in heaven and on earth, drawing devotees to Him."
        },
        {
            "couplet": "Narnārī pāmyā chhe ānand re, Dharma prakaṭyā pūraṇ chand re; <RHYME_20>\nGher gherthī māninī maḷī re, gāye vadhāī mangaḷ vaḷī re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes the joy of spiritual growth and self-realization, where one finds happiness in understanding their true nature. It also highlights the importance of devotion and faith in achieving this understanding."
        },
        {
            "couplet": "Kare utsav nar ne nārya re, bāndhyā tariyā toraṇ bārya re; <RHYME_21>\nBharī gaj motīḍānā thāḷ re, chālī nārī vadhāvā dayāḷ re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a festive celebration where men and women come together to enjoy music and dance. The atmosphere is lively with decorations and beautiful women drawing attention from the men."
        },
        {
            "couplet": "Vadhāve chhe vanitānā vṛund re, mukh joīne pāmyā ānand re; <RHYME_22>\nPachhī bhāminī gaī bhuvan re, teḍyā vipra vidyāe sampanna re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the joy of a couple who have found love, with their hearts full of bliss and their faces radiant with happiness."
        },
        {
            "couplet": "Joyā vār ghaḍī ne lagan re, joī manmā thayā magan re; <RHYME_23>\nKahe evī paḷe bāḷ āvyo re, jāṇu tribhuvanne sukh lāvyo re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couple's love is strong and unbreakable like a mountain peak, and it will bring them happiness in this life and the next. Together they will find peace and prosperity, just like the three worlds are at peace with each other."
        },
        {
            "couplet": "Āvī paḷe prakaṭ je thāy re, te to Dharma Mūrti kahevāy re; <RHYME_24>\nMāṭe ā vāt tame chhapāḍo re, enu nām Devsharmā pāḍo re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The righteous ones are like the visible form of Dharma, and their good deeds are evident to all. In the same way, a virtuous person's noble nature is reflected in their words and actions."
        },
        {
            "couplet": "Tan shobhit sundar ati re, māṭe Devsharmā mahāmati re; <RHYME_25>\nPachhī harakhyā Bāḷsharmā man re, āpyā dān thaīne prasanna re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The beauty of the world is intoxicating, but the divine sweetness is even more profound. One's soul becomes delighted by receiving God's favor, which brings immense joy."
        },
        {
            "couplet": "Brāhmaṇ bhikṣhuk ne bharibhāgyā re, dīdhā dān bahu mukh māgyā re; <RHYME_26>\nThaī rājī ati vipra jan re, gayā pot potāne bhuvan re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A Brahmin's good fortune is filled with charity, and many faces seek his blessings. A true ascetic's pleasure lies in the cycles of nature, not worldly desires."
        },
        {
            "couplet": "Pachhī mābāpe vichāryu man re, ānī karavī zāzī jatan re; <RHYME_27>\nAti het rākhī ur māī re, ardha ghaḍī mele nahi kyāī re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet expresses a longing to be with one's beloved parents and partner, yearning for their company and comfort. It also emphasizes the importance of preserving relationships and cherishing moments together."
        },
        {
            "couplet": "Haiye het samet hulāve re, preme pāraṇiyāmā zulāve re; <RHYME_28>\nKare kām dhāmnu jo kāī re, paṇ vṛutti rahe bāḷak māī re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes the joy and ecstasy of being in love, with the heart beating rapidly like a drumbeat. It also mentions that one's livelihood is secured when they have a loving partner."
        },
        {
            "couplet": "Rūḍe harṣhe sutne ramāḍe re, paya sākar pāk jamāḍe re; <RHYME_29>\nEm karatā moṭā jyāre havā re, tyāre mānḍyu chhe mukhe bolavā re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In a state of joy and bliss, I am eager to relish the sweetness, with all my being. My mouth waters in anticipation, as if speaking sweet nothings to me itself."
        },
        {
            "couplet": "Kāī bole chhe kālu jo kālu re, te to lāge mātājīne vahālu re; <RHYME_30>\nBāḷchandra perye ahonish re, vādhe Devsharmā te hamesh re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "When the dark night falls, it's as if the darkness is playing with me; then I remember my mother's words and am filled with love.\n\nThe great Bāḷchandra has no rival in debating, his arguments are always victorious."
        },
        {
            "couplet": "Dharyo Dharme je dīno janam re, maṭī sādhune veḷā viṣham re; <RHYME_31>\nTart pāpīne pīḍā ūpanī re, āvyu achānak evu banī re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The cycle of birth and death is predetermined by one's karma in this life, leading to misery or suffering; only those who are fortunate enough to be born with good deeds can escape the cycle."
        },
        {
            "couplet": "Pur grām ghoṣh pṛuthvī par re, tiyā upajyo ānand bhar re; <RHYME_32>\nThayā yagna agni nirdhūm re, sukhmā vāyu nirmaḷ vyom re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The joy and happiness of the world's village dweller is filled to the brim; it's as if the sacred fire of sacrifice has illuminated the sky. The pleasant breeze of good fortune has lifted its wings, carrying him upwards."
        },
        {
            "couplet": "Thayā satpuruṣhnā chitta re, ati nirmaḷ param punit re; <RHYME_33>\nNadī kūp vāvyanā je jaḷ re, thayā tāḷ sarave amaḷ re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The true Self is pure and divine, beyond all worldly impurities. Just as the Ganges River remains pure despite flowing through polluted areas, so too does one's inner nature remain untainted by external circumstances."
        },
        {
            "couplet": "Siddha ṛuṣhi sahu sukh pāmyā re, antarethī adharmane vāmyā re; <RHYME_34>\nThaī rājī ne āpe āshiṣh re, dharma jīvajyo koṭi varṣh re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "One who has gained true wisdom and understanding finds happiness and contentment, and follows the righteous path without being swayed by worldly desires. This righteous person's life is filled with joy and prosperity for countless years."
        },
        {
            "couplet": "Em sukh pāmyā satyadharmī re, pāmyā pīḍā je hatā kukarmī re; <RHYME_35>\nPāpī pākhanḍīnu paḍī bhāngyu re, man sahunu dharmamā lāgyu re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "One who practices truth and justice with a happy heart will not suffer the consequences of past misdeeds. One's sinful actions will be purged, and the path of righteousness will be attained."
        },
        {
            "couplet": "Dharma pote ati mahādhīr re, sukh dukhe rahe man sthir re; <RHYME_36>\nBhūkh dukh vaḷī shīt uṣhṇa man re, hoy tanmā na māne man re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person who has strong moral values (dharma) and remains calm in both happiness and sorrow is truly great. One who can tolerate hunger and thirst without wavering in their resolve is considered a noble soul."
        },
        {
            "couplet": "Evu joī Bāḷsharmā bāp re, jāṇyā moṭā yogī chhe ā āp re; <RHYME_37>\nVarṣh āṭh janamthī thiyā re, āpī tāte upavīt tiyā re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The father is a great yogi who has lived many lives and has accumulated much wisdom. He has traversed numerous births and has finally found peace."
        },
        {
            "couplet": "Āpī janake janoī jyāre re, karyo moṭo utsav te vāre re; <RHYME_38>\nPachhī Dharme baṭuno je veṣh re, dhārī vadhārīyā panch kesh re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The celebration is with the one who understands me well, and the joy is in being together; \nIn following the righteous path, we take five steps forward with our head held high."
        },
        {
            "couplet": "Bhaṇyā Ved Shāstra ne Purāṇ re, thayā panḍit potye sujāṇ re; <RHYME_39>\nHuvā bār varṣhanā āpe re, tyāre prītye shu pūchhiyu bāpe re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A scholar is one who knows the Vedas and Puranas well, just like a learned father answers questions about love from his son."
        },
        {
            "couplet": "Putra paraṇo ek merāru re, māno vachan eṭalu māru re; <RHYME_40>\nJevā putra tame guṇavān re, joīye sundarī tam samān re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A parent's words can shape their child's character and destiny, while a beautiful person has a matching inner beauty too."
        }
    ]
}