{
    "prakaran": 133,
    "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
    "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વળી શું હું વર્ણવું, મહાપ્રભુનો પ્રતાપ<RHYME_207299>; \nઆપે પરચા અતિ ઘણા, હરિભક્તને હરિ આપ<RHYME_207299>.",
            "couplet_number": 1,
            "context": "I will describe what I have gained, the greatness of God; He has given me many things, and devotion to Him is His gift.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એક સમે અલબેલડે, કર્યો ડભાણ ગામે જગન<RHYME_207300>; \nસર્વે દેશના સતસંગી, આવી કર્યાં હરિ દરશન<RHYME_207300>.",
            "couplet_number": 2,
            "context": "One day, the world's true friends gathered at my village; all the seekers of God's vision came to meet me.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "સુંદર મૂરતિ શ્યામની, સજ્યા નખશિખ શણગાર; \nશોભા જોઈ મહારાજની, મગન થયાં નર નાર્ય.",
            "couplet_number": 3,
            "context": "The beautiful form of Shyam is adorned with a garland of stars, while his majesty's beauty is visible to all, making even the gods envy him. His grandeur is so immense that even the gods are jealous.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "જામો મોળિયું જરકસી, ધર્યા તોરા કલંગી તે માંય<RHYME_207302>; \nવેઢ વીંટી કનક કડાં, ઉર ઉતરી બાજુ બાંય<RHYME_207302>.",
            "couplet_number": 4,
            "context": "The summary is: Life's struggles are like a whirlpool, but it's in the darkness that I find my strength; just as a lotus flower blooms on muddy banks, I rise above my difficulties with courage.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "છત્તર ચમર અબદાગરી, બેસી અશ્વ શીબિકાયે નાથ<RHYME_207303>; \nદીધાં દરશન દાસને, રહી ગયો સોરઠી સાથ<RHYME_207303>.",
            "couplet_number": 5,
            "context": "The couplet describes a person's spiritual journey, where they seek to transcend worldly attachments and find inner peace, just like the camel's ability to store water in its humps.\n\nThe speaker reflects on their own spiritual quest, having found solace and guidance through devotion.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "સોરઠના સતસંગી જેહ<RHYME_207304>, સુણ્યો ડભાણે જગન તેહ<RHYME_207304>; \nઅતિ શોચવાન સહુ થયા, મોટી લીલા માંહિ રહી ગયા.",
            "couplet_number": 6,
            "context": "Those who have friends like the stars, their happiness is reflected in the world; they don't need to cry excessively as their joy remains with them.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "મોટો યજ્ઞ કર્યો મહારાજે, ધ્યાન જનને કરવા કાજે; \nતેમાં રહી ગયા જે જે જન<RHYME_207300>, ચાલો હવે કીજે દરશન<RHYME_207300>.",
            "couplet_number": 7,
            "context": "The great King performed a grand sacrifice to bring people together in mindfulness; whoever dwells there will now go and behold the divine vision.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "પછી સજ્જ થયા સતસંગી, બાઈ ભાઈ ચાલ્યાં છે ઉમંગી; \nપર્વતભાઈ મયારામ સાથ<RHYME_207303>, થયા સંગવી ચાલ્યા સંગાથ<RHYME_207303>.",
            "couplet_number": 8,
            "context": "Here is a summarization of the couplet:\n\nAfter becoming wise and harmonious, my dear brothers have taken to the path of devotion; with the mountaineers as their companions, they have journeyed together in harmony.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "બાળ વૃદ્ધ ને જુવાન જન<RHYME_207300>, કરવા મહારાજનાં દરશન<RHYME_207300>; \nચાલી આવ્યાં સહુ કોશ ચાર<RHYME_207308>, મળ્યા સામા ત્યાં પ્રાણઆધાર<RHYME_207308>.",
            "couplet_number": 9,
            "context": "A child, youth, and old person should all seek the king's vision; they should go with a humble heart, and find support in their true existence at that place.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી જરકસી, અતિ હેતમાં રહ્યા છે હસી; \nસુંદર ઘરેણાં શોભે છે ઘણું, રૂપ અનુપ વાલ્યમ તણું.",
            "couplet_number": 10,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nBeautiful clothes are worn for joy, happiness resides within; A beautiful home shines with many colors, form and beauty are fully filled.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "સંગે ઘણી ઘોડાની ઘુમર<RHYME_207311>, સખા સાથે શોભે છે સુંદર<RHYME_207311>; \nઆપે ચડ્યા છે અશ્વ અમૂલે, ફેંટો પાઘડી છાયા છે ફૂલે.",
            "couplet_number": 11,
            "context": "When loved ones are together, they shine beautifully; the beauty is in the harmony between them.\n\nThe beauty of love lies in its tender touch, like a gentle breeze that caresses the flowers.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "કંઠે ફૂલના હાર અપાર<RHYME_207313>, શોભે અંગોઅંગ શણગાર<RHYME_207313>; \nઅતિ મૂરતિ સુંદર શોભે, જોઈ જન તણાં મન લોભે.",
            "couplet_number": 12,
            "context": "Adorned with the fragrance of flowers on one's tongue, one's beauty shines forth from head to toe; and if one sees someone else's beauty, their own mind becomes captivated by it.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "દીધાં સહુને આવી દરશન<RHYME_207300>, નીર્ખી જન થયાં છે મગન<RHYME_207300>; \nસહુ લાગ્યા લળી વળી પાય<RHYME_207315>, નીર્ખી નયણાં તૃપ્ત ન થાય<RHYME_207315>.",
            "couplet_number": 13,
            "context": "As the gaze meets another's, a connection is formed; yet, true satisfaction only arises when one's own heart is at peace.\n\nThe glance of another may be pleasing, but it is not truly fulfilling until one's own soul is content.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "સર્વે મળી કરે છે સ્તવન, મુખે જન બોલે ધન્ય ધન્ય; \nદીનબંધુ દરશન દીધાં, આજ અમને કૃતારથ કીધાં.",
            "couplet_number": 14,
            "context": "All praise is gathered as gratitude, and grateful words flow from the mouth. The poor and humble are blessed, and today's good deeds have been done in return for those blessings.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "અમે ઉત્સવે ન શક્યાં આવી, તેની દાઝ્ય મહારાજે બુઝાવી; \nઆજ સર્વે મનોરથ સર્યા, નીર્ખ્યા નાથ સખા રંગ ભર્યા.",
            "couplet_number": 15,
            "context": "We were not worthy of the festive occasion, but Maharaj made it happen; today, all our worries have vanished and our spirits are filled with joy.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "હવે આવો વાલા અમ ઘેર<RHYME_207319>, મહારાજ આજ કરી મહેર<RHYME_207319>; \nકહે નાથ આ સંઘ સઘળો, ચાલો આપણે સહુ પાછાં વળો.",
            "couplet_number": 16,
            "context": "The king is now arriving at my home, with a grand welcome; come, let's all go back together with him.\n\nOr\n\nThe king is coming to our place today, with great honor; come, let's all return with him.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ કહી સહુ પાછા વળ્યાં, ચાલ્યા મન મોહનજી મળ્યા; \nકહે નાથ આગે જાયે અમે, ધીરે ધીરે સહુ આવજ્યો તમે.",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThey went back, and Mohanji's mind was at peace; We'll go ahead, but slowly, for you will arrive eventually.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ કહીને શ્યામ સધાવ્યા, સતસંગી સહુ ઘેર આવ્યા; \nકહે અલબેલો ક્યાં ઊતર્યા, એમ માંહોમાંહિ પૂછી ફર્યા.",
            "couplet_number": 18,
            "context": "Shyam settled down after telling this, surrounded by good company. The question remains, where did Albelo go, and they kept asking each other repeatedly.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "કહે એક આવ્યા નથી આંઈ, એહ વાત રાખો મન માંઇ; \nએ તો અલૌકિ દર્શન દીધું, જીવત આપણું સુફળ કીધું.",
            "couplet_number": 19,
            "context": "He who has not experienced it will keep this thought in his mind; I have seen something extraordinary, our living success has been achieved.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "નાથ આવ્યા નથી નથી ગયા, દીધાં દર્શન તે કરી દયા; \nએમ પ્રભુ થઈ પરસન<RHYME_207324>, દીધાં અલૌકિક દર્શન<RHYME_207324>.",
            "couplet_number": 20,
            "context": "The Lord is neither coming nor gone, it's just a glimpse of divine mercy; thus, the Lord remains present and makes the extraordinary visible.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ પરચો પૂર્યો દયાળે, દીનબંધુ જન પ્રતિપાળે; \nઆપ્યો સતસંગીને આનંદ<RHYME_207326>, ધન્ય ધન્ય સ્વામી સહજાનંદ<RHYME_207326>.",
            "couplet_number": 21,
            "context": "When fate is fulfilled and kindness is reciprocated, one experiences joy in the company of good people. This joy is natural and heartfelt, like a gift from a grateful God.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "સુણો વાત કહું એક વળી, થાશો મને મુદિત સાંભળી; \nહરિભક્ત ઉદ્ધવજી એક<RHYME_207328>, સારો સતસંગી જાત્યે વણિક<RHYME_207328>.",
            "couplet_number": 22,
            "context": "I'll share a secret with you, just listen carefully; \nOne Hariharkt Udhabji, a true friend of good company.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "કરે ધર્મમાં ઉદ્યમ કામ<RHYME_207329>, ભજે સ્વામિનારાયણ નામ<RHYME_207329>; \nતેને એક દિન ચોર મળી, ઝાલી લઈ ગયા ગર્યમાં વળી.",
            "couplet_number": 23,
            "context": "One should strive in devotion to God, honoring the divine name of Swaminarayan; but even a single day of being idle can lead to great regret.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "તેને દંડ મનાવવા માટે, કાપ્યો બાવળ કઠણ કાંટે; \nકહે આ લાગશે તન તારે, દંડ સારુ મારવો છે મારે.",
            "couplet_number": 24,
            "context": "To tame a stubborn person, one must use a strong rope; it's said that if you're patient and gentle, they will eventually come around to your way.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "આપ્ય રૂપૈયા તું મન માન્યા, આજ નહિ ઊગરે આપ્યા વિન્યા; \nએમ કહીને કાંટો ઉગામ્યો, તેણે ભક્ત મને ભય પામ્યો.",
            "couplet_number": 25,
            "context": "As I was once in your form, you thought me worthy; but today, my love is unrequited and withered away.\n\nYou said something to wake up the dawn, but it frightened a devotee like me.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "કઠણ કાંટા તે કેમ ખમાશે, આજ જીવ તે જરૂર જાશે; \nનથી ઘરમાં દેવાને ધન<RHYME_207334>, જીવતાં ન છૂટું કોઈ દન<RHYME_207334>.",
            "couplet_number": 26,
            "context": "Life is fragile and will soon be gone, and one should live every moment with urgency. One shouldn't have any regrets or missed opportunities while still alive.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "માટે મહારાજ કરે જો સહાય<RHYME_207302>, તો હું ઊગરું આ દુઃખ માંય<RHYME_207302>; \nએમ કહીને થયો નિરાશ, રાખ્યો મહાપ્રભુનો વિશવાસ.",
            "couplet_number": 27,
            "context": "When the ruler of my soul helps me, I can rise above this sorrow; otherwise, I remain hopeless, yet holding on to faith in the Supreme Power.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એવા સમામાં આવ્યા દયાળ<RHYME_207335>, દીનબંધુ જનપ્રતિપાળ<RHYME_207335>; \nદીધું ઉદ્ધવજીને દર્શન<RHYME_207324>, નીરખી જન થયો મગન<RHYME_207324>.",
            "couplet_number": 28,
            "context": "In difficult times, a dear friend appears, and the poor person is saved by showing them mercy; even a noble one like Uddhavji was shown compassion by someone.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "નયણે નીર ગદ્‍ગદ વાણી, કહે ભલે આવ્યા દીન જાણી; \nઆ સમે જો ન આવત નાથ<RHYME_207303>, મારું મોત હતું આને હાથ<RHYME_207303>.",
            "couplet_number": 29,
            "context": "The couplet says that even though one's life is fleeting and ephemeral, it is essential to live with dignity and purpose, knowing that death is inevitable. If one does not seize the moment, their fate would have been sealed.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ કહીને લાગિયો ચરણ<RHYME_207337>, ત્યારે બોલિયા અશરણશરણ<RHYME_207337>; \nભક્ત ભય મ રાખીશ કાંઈ, રહેજ્યે નિર્ભય હવે મન માંઇ.",
            "couplet_number": 30,
            "context": "Here is a summary of the Gujarati couplet:\n\nWhen you are reminded of God, it's as if you're speaking from the depths of your heart; and when that happens, you should not fear anything, for your mind will become fearless now.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "તને કષ્ટ નહિ થાય લેશ<RHYME_207338>, વણદંડે તું ઘેર આવીશ<RHYME_207338>; \nએમ કહી ચાલ્યા અવિનાશ<RHYME_207338>, ગયા એ ચોરની નારી પાસ.",
            "couplet_number": 31,
            "context": "May you never face hardship or trouble; instead, you'll return home with wealth and prosperity.\n\nA thief's cleverness will be your downfall, so don't follow his path.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "કહે પુરુષ તારો છે પાપી, લાવે છે હરિભક્ત સંતાપી; \nતેને તુર્ત મૂકજે છોડાવી, એમ બાઈને કહ્યું છે આવી.",
            "couplet_number": 32,
            "context": "The sinner is reborn as a devotee of God through devotion, and so I have been told by the wise. One should promptly cut off ties with worldly desires and take this path, that's what they say.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ કહીને સધાવ્યા શ્યામ<RHYME_207340>, આવ્યા ચોર બાન લઈ ગામ<RHYME_207340>; \nરાખ્યો રાત્ય એક ઘર માંઇ<RHYME_207341>, બોલી ચોર તણી નારી ત્યાંઇ<RHYME_207341>.",
            "couplet_number": 33,
            "context": "Shyam was warned and left the village with stolen goods, while keeping a house where he could rest at night. The thief's cries echoed from there, as if the place itself was crying out his guilt.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "આ તો ભક્ત ભગવાન તણો, થયો અપરાધ તમને ઘણો; \nઆને ઝાલી લાવ્યા તમે આંઇ<RHYME_207341>, આવ્યા પ્રભુજીના ગુના માંઇ<RHYME_207341>.",
            "couplet_number": 34,
            "context": "The devout one who has committed many sins, has been brought before the Lord's judgment seat. Through His mercy, their wrongdoings have been washed away.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "માટે પહેરામણી એને કરી, મૂકી આવો લાવ્યા તિયાં ફરી; \nપછી ચોરે કર્યું એણી પેરે, કરી વસ્ત્રને મોકલ્યો ઘેરે.",
            "couplet_number": 35,
            "context": "Here is a summary of the Gujarati couplet:\n\nFor one's own good, take care to preserve what you have; don't let others steal it from you and leave you with nothing.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ છોડાવિયો નિજ દાસ, આપી પરચો એમ અવિનાશ<RHYME_207338>; \nએમ કરે છે જનનાં કાજ<RHYME_207345>, આપી પરચા અલબેલો આજ<RHYME_207345>.",
            "couplet_number": 36,
            "context": "Summary: You have freed yourself from others' control and are now indestructible; it is your own endeavors that bring joy, not others' whims.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "વળી કહું પરચાની વાત<RHYME_207346>, સહુ સુણજ્યો કહું સાક્ષાત<RHYME_207346>; \nએક જાદવજી હરિજન<RHYME_207300>, જાતિ વણિક ભક્ત પાવન<RHYME_207347>.",
            "couplet_number": 37,
            "context": "I speak of the divine truth, listen carefully; \nOne Jada Vijay is a Harijan, a devotee merchant and pure soul.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "જાણે પ્રભુ પ્રકટ પ્રમાણ<RHYME_207348>, સ્વામી સહજાનંદ સુખખાણ<RHYME_207348>; \nદ્રઢ આશરો અંતરે એક<RHYME_207328>, જાણ સાર અસાર વિવેક<RHYME_207328>.",
            "couplet_number": 38,
            "context": "The Lord's promise is clear and His pleasure is in simplicity; know that a true saint's wisdom lies within a single, firm thought.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "કહું તેહ તણી હવે વાત<RHYME_207346>, ગયો ગામ સંબંધી સંગાત<RHYME_207346>; \nતે ગામે હતો જમણવાર<RHYME_207349>, જમી આવ્યા ઉતારા મોઝાર<RHYME_207349>.",
            "couplet_number": 39,
            "context": "I'll summarize it for you: \n\nNow I'm speaking freely, nothing's left unsaid; In that village, there was a right-handed person, who came back with unfulfilled desires and hopes.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "તિયાં હતો એક દરદારી, માગી પાચક ફાકી વિચારી; \nઆપ્યું અજાણે વઈદે વિષ<RHYME_207351>, ખાતાં ચ્યાર ચાલ્યા માગી શિષ<RHYME_207351>.",
            "couplet_number": 40,
            "context": "A great sorrow was felt, and a prayer was made to the one who knows; \nThe unknown replied, \"Take your sorrows away\" and thus my heart's pain ceased.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "રહ્યો જાદવજી એક જન<RHYME_207300>, તેની વાત સુણો દઈ મન<RHYME_207300>; \nજ્યારે ખાધું જાદવજીએ ઝેર<RHYME_207352>, ચઢ્યું વિષ લેવા લાગ્યો લેર<RHYME_207352>.",
            "couplet_number": 41,
            "context": "A person is alone with their thoughts, and their words are like a poison that harms themselves; as they eat away at their own troubles, the venom of their worries grows stronger within them.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "ત્રૂટી નાડી ગયું ગળું મળી, થયો અચેત પડિયો ઢળી; \nપડી ટુંકડી જીભા તે વાર<RHYME_207353>, કરે ભાંગે અક્ષરે ઉચ્ચાર<RHYME_207308>.",
            "couplet_number": 42,
            "context": "When fate's noose tightens around us, we become completely helpless; even the power of speech is taken away from our lips, leaving only a faint whisper.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "હે નાથ ! હે નાથ ! ગાથ ગાય<RHYME_207302>, સ્વામિનારાયણ કરો સહાય<RHYME_207302>; \nદીનબંધુ હું દાસ તમારો, આ દુઃખમાંથી આજ ઉગારો.",
            "couplet_number": 43,
            "context": "Oh Lord! Oh Lord! I am Your servant, pleading for help; today, please lift me out of this sorrow.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "પડ્યો કષ્ટમાં કરે પોકાર<RHYME_207353>, સુણી વાલ્યમ આવ્યા તે વાર<RHYME_207353>; \nમનોહર સુંદર મૂરતિ, જુવે જાદવજી પ્રાણપતિ.",
            "couplet_number": 44,
            "context": "In hardships, one endures patiently and quietly; true beauty lies in a person's inner self, not just their physical appearance.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "જોઈ નાથને લોભાણાં નેણ<RHYME_207356>, કહે ભલે આવ્યા સુખદેણ<RHYME_207356>; \nઆ સમે મને આપ્યું દર્શન<RHYME_207324>, હવે મર છૂટે મારું તન<RHYME_207324>.",
            "couplet_number": 45,
            "context": "One who has not seen the beauty of life's pleasures will never know the joy of being with a loved one; this moment I saw my heart's vision, and now it is torn away from me.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "પછી નાથ કહે સુણ્ય એહ<RHYME_207357>, આજ રાખવું છે તારું દેહ<RHYME_207357>; \nતારા સંઘાથી ગયા સુધામ<RHYME_207329>, તારું પણ થઈ રહ્યુંતું કામ<RHYME_207329>.",
            "couplet_number": 46,
            "context": "As death approaches, one should realize this moment is all that remains; just as the body's strength fades away with time, so too will our accomplishments.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "પણ ઊગર્યો આ પળ માંઇ<RHYME_207341>, હવે બીક રાખીશમાં કાંઈ; \nએમ કહીને સધાવ્યા શ્યામ<RHYME_207340>, તર્ત વણિક પામ્યો આરામ<RHYME_207340>.",
            "couplet_number": 47,
            "context": "As this moment has passed, now keep something for yourself; \nShyam had said so and the merchant Shyam became rich in ease.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "એમ ઉગારિયો નિજ જન<RHYME_207300>, આપી પરચો આપે ભગવન<RHYME_207300>; \nએમ દાસ તણાં દુઃખ કાપે, બહુ પરચા પળે પળે આપે.",
            "couplet_number": 48,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe beloved is like my own life, and God has given them to me; He also takes away your sorrows, little by little, as you yearn for them.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        },
        {
            "couplet": "જેમ જનની જાળવે બાળ<RHYME_207335>, એમ જતન કરે છે દયાળ<RHYME_207335>; \nતેણે વર્તે છે જનને આનંદ<RHYME_207326>, સુખ આપે શ્રીસહજાનંદ<RHYME_207326>.",
            "couplet_number": 49,
            "context": "Just as a mother takes care of her child with love and devotion, so too does God take care of His devotees with compassion and joy. He brings happiness to those who are devoted to Him.",
            "prakaran": 133,
            "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
            "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī vaḷī shu hu varṇavu, Mahāprabhuno pratāp; <RHYME_1>\nĀpe parachā ati ghaṇā, haribhaktane Hari āp.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The glory of Lord Krishna is infinite and unparalleled, filling the hearts of His devotees with joy. In His presence, one's sorrows fade away like a morning mist in the sun."
        },
        {
            "couplet": "Ek same alabelaḍe, karyo Ḍabhāṇ gāme jagan; <RHYME_2>\nSarve deshnā satasangī, āvī karyā Hari darashan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe Lord's presence is felt everywhere, in every village and town; He is present in everyone's heart, waiting to be seen.\n\n(Summarized in 2 lines)"
        },
        {
            "couplet": "Sundar mūrati Shyāmnī, sajyā nakh-shikh shaṇagār; <RHYME_3>\nShobhā joī Mahārājnī, magan thayā nar nārya.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a summary of the Gujarati couplet:\n\nBeautiful Shyamani's complexion is like a beautiful gem, matching her noble nature. The beauty of Maharani (Queen) Maheshwari brings joy to both men and women."
        },
        {
            "couplet": "Jāmo moḷiyu jarakasī, dharyā torā kalangī te māy; <RHYME_4>\nVeḍh vīṭī kanak kaḍā, ur utarī bāju bāy.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe sweetness of one's own love is far more precious than the world's sweetness, and that love only blooms when one is with their beloved. The beauty of a loved one's presence is like a golden bangle, making every moment valuable."
        },
        {
            "couplet": "Chhattar chamar abadāgarī, besī ashva shībikāye Nāth; <RHYME_5>\nDīdhā darashan dāsne, rahī gayo Soraṭhī sāth.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a prosperous and powerful king who is revered by all, including the horse that serves as his mount. The king's magnificence is so great that even his own shadow seems to accompany him everywhere."
        },
        {
            "couplet": "Soraṭhnā satasangī jeh, suṇyo Ḍabhāṇe jagan teh; <RHYME_6>\nAti shochavān sahu thayā, moṭī līlā māhi rahī gayā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "In a gathering of thousands, the universe is small; in the ocean of worldly desires, one's soul gets lost.\n\nOne's heart is deeply saddened, and life becomes an endless play."
        },
        {
            "couplet": "Moṭo yagna karyo Mahārāje, dhyān janne karavā kāje; <RHYME_7>\nTemā rahī gayā je je jan, chālo have kīje darashan.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The king performed the sacred ritual with great enthusiasm, seeking spiritual realization in meditation. The one who is gone, should be seen and remembered as a vision, for the sake of remembrance and to experience its beauty."
        },
        {
            "couplet": "Pachhī sajja thayā satasangī, bāī bhāī chālyā chhe umangī; <RHYME_8>\nParvatbhāī Mayārām sāth, thayā sangavī chālyā sangāth.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the company of saints and the righteous, one's enthusiasm and energy increase; accompanied by the divine, one's unity with God is achieved."
        },
        {
            "couplet": "Bāḷ vṛuddha ne juvān jan, karavā Mahārājnā darashan; <RHYME_9>\nChālī āvyā sahu kosh chār, maḷyā sāmā tyā prāṇ-ādhār.  <RHYME_9>",
            "couplet_number": 9,
            "context": "An old person may have a youthful appearance, just like the great King Ashoka had a glimpse of future prosperity. Just as a bird's nest is situated on a tree branch, so too should one's life be firmly rooted in the present moment."
        },
        {
            "couplet": "Sundar vastra paherī jarakasī, ati hetmā rahyā chhe hasī; <RHYME_10>\nSundar ghareṇā shobhe chhe ghaṇu, rūp anup vālyam taṇu.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet:\n\nA beautiful outfit covers one's shame, and it takes great effort to wear it with a smile. Just like a beautiful home shines brightly, but even its beauty can't hide its imperfections."
        },
        {
            "couplet": "Sange ghaṇī ghoḍānī ghumar, sakhā sāthe shobhe chhe sundar; <RHYME_11>\nĀpe chaḍyā chhe ashva amūle, fenṭo pāghaḍī chhāyā chhe fūle.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The beauty of a couple's love shines brightly together, like a beautiful flower in full bloom. Their relationship is as warm and inviting as a gentle breeze on a summer day."
        },
        {
            "couplet": "Kanṭhe fūlnā hār apār, shobhe ango-ang shaṇagār; <RHYME_12>\nAti mūrati sundar shobhe, joī jan taṇā man lobhe.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A beautiful face is like a rare gem, shining brightly with each glance. The one who possesses it becomes the ultimate desire of others' hearts and minds."
        },
        {
            "couplet": "Dīdhā sahune āvī darashan, nīrkhī jan thayā chhe magan; <RHYME_13>\nSahu lāgyā laḷī vaḷī pāy, nīrkhī Nayaṇān tṛupt na thāy.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A couple's quarrel is resolved when they meet each other again, and their love becomes even stronger. In their love-filled union, there's no room for misunderstandings or worries."
        },
        {
            "couplet": "Sarve maḷī kare chhe stavan, mukhe jan bole dhanya dhanya; <RHYME_14>\nDīnbandhu darashan dīdhā, āj amane kṛutārath kīdhā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet expresses gratitude for receiving divine blessings and describes the joy of being blessed with a sacred sight (darshan). It also mentions that despite past sufferings, one has found solace in this present moment of grace."
        },
        {
            "couplet": "Ame utsave na shakyā āvī, tenī dāzya Mahārāje buzāvī; <RHYME_15>\nĀj sarve manorath saryā, nīrkhyā Nāth sakhā rang bharyā.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The guests arrived unexpectedly, surprising the king's queen; now all desires are fulfilled, and the Lord has granted joyous union."
        },
        {
            "couplet": "Have āvo vālā am gher, Mahārāj āj karī maher; <RHYME_16>\nKahe Nāth ā sangh saghaḷo, chālo āpaṇe sahu pāchhā vaḷo.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a serene atmosphere where the king and the kingdom are prosperous, with no worries or troubles in sight.\n\nThe speaker is grateful for this peaceful state, free from troubles and conflicts."
        },
        {
            "couplet": "Em kahī sahu pāchhā vaḷyā, chālyā man Mohanjī maḷyā; <RHYME_17>\nKahe Nāth āge jāye ame, dhīre dhīre sahu āvajyo tame.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The speaker's heart is being drawn to Mohan, just as a cow follows its calf; Nath will take us away, but we'll arrive at your doorstep with caution."
        },
        {
            "couplet": "Em kahīne Shyām sadhāvyā, satasangī sahu gher āvyā; <RHYME_18>\nKahe Alabelo kyā ūtaryā, em māhomāhi pūchhī faryā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Shyam has reached the stage of spiritual realization, and his company is considered sacred; he asks what can be done with the worldly attachments, seeking guidance from his own heart."
        },
        {
            "couplet": "Kahe ek āvyā nathī āī, eh vāt rākho man māi; <RHYME_19>\nE to alauki darshan dīdhu, jīvat āpaṇu sufaḷ kīdhu.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A person's good fortune arrives unexpectedly, so hold onto your mind with great care; as you gaze upon the beauty of life, don't let it slip away from you."
        },
        {
            "couplet": "Nāth āvyā nathī nathī gayā, dīdhā darshan te karī dayā; <RHYME_20>\nEm Prabhu thaī parasan, dīdhā alaukik darshan.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The Lord, having taken the form of a devotee, showed mercy and compassion; He revealed His extraordinary divine form to His devotees."
        },
        {
            "couplet": "Em paracho pūryo dayāḷe, Dīnbandhu jan pratipāḷe; <RHYME_21>\nĀpyo satasangīne ānand, dhanya dhanya Swāmī Sahajānand.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In the company of good people, one finds joy and compassion, and receives divine guidance from God. In the presence of saints, one experiences eternal bliss and gratitude to the merciful Lord."
        },
        {
            "couplet": "Suṇo vāt kahu ek vaḷī, thāsho mane mudit sāmbhaḷī; <RHYME_22>\nHaribhakta Uddhavajī ek, sāro satasangī jātye vaṇik.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A wise person should listen to the wind's whispers and understand the subtle hints sent by fate; a devotee like Uddhavaji is an example of this, having realized the importance of spiritual gatherings."
        },
        {
            "couplet": "Kare dharmamā udyam kām, bhaje Swāminārāyaṇ nām; <RHYME_23>\nTene ek din chor maḷī, zālī laī gayā garyamā vaḷī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet encourages devotion to God (Swaminarayan) and advises striving for righteous living (dharmam). If one's good deeds are not appreciated in this life, they will be recognized in the next."
        },
        {
            "couplet": "Tene danḍ manāvavā māṭe, kāpyo bāvaḷ kaṭhaṇ kānṭe; <RHYME_24>\nKahe ā lāgashe tan tāre, danḍ sāru māravo chhe māre.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe husband's stubborn nature causes tension in their marriage, making it difficult to resolve their conflicts."
        },
        {
            "couplet": "Āpya rūpaiyā tu man mānyā, āj nahi ūgare āpyā vinyā; <RHYME_25>\nEm kahīne kānṭo ugāmyo, teṇe bhakta mane bhay pāmyo.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The soul's joy is in the heart, not in worldly pursuits that bring only fleeting happiness. The devotee's heart trembles with fear at the thought of separation from the divine."
        },
        {
            "couplet": "Kaṭhaṇ kānṭā te kem khamāshe, āj jīv te jarūr jāshe; <RHYME_26>\nNathī gharmā devāne dhan, jīvatā na chhūṭu koī dan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person's life is uncertain and short-lived, so one should spend their days doing good deeds; having wealth in the afterlife is not possible if it's not earned during this lifetime."
        },
        {
            "couplet": "Māṭe Mahārāj kare jo sahāy, to hu ūgaru ā dukh māy; <RHYME_27>\nEm kahīne thayo nirāsh, rākhyo Mahāprabhuno vishavās.  <RHYME_27>",
            "couplet_number": 27,
            "context": "When the Lord Maharaj provides support, I become fearless in the face of sorrow; without Him, I would be lost in despair."
        },
        {
            "couplet": "Evā samāmā āvyā dayāḷ, Dīnbandhu jan-pratipāḷ; <RHYME_28>\nDīdhu Uddhavjīne darshan, nīrakhī jan thayo magan.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet speaks of showing compassion and kindness to others like a true friend, and having the selfless intention to help those in need, even strangers."
        },
        {
            "couplet": "Nayaṇe nīr gadgad vāṇī, kahe bhale āvyā dīn jāṇī; <RHYME_29>\nĀ same jo na āvat Nāth, māru mot hatu āne hāth.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A new idea or inspiration is like a gentle breeze that arrives unexpectedly, and even a foolish person can understand it. If you don't have the courage to seize an opportunity, it will escape from your grasp."
        },
        {
            "couplet": "Em kahīne lāgiyo charaṇ, tyāre boliyā asharaṇ-sharaṇ; <RHYME_30>\nBhakta bhay ma rākhīsh kāī, rahejye nirbhay have man māi.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Please put the couplet in English translation or Gujarati script, then I can summarize it for you.\n\nAssuming you meant to provide a Gujarati couplet:\n\nHere's a summary: \"Find refuge at someone else's doorstep and be humbled; don't keep your fears hidden within.\""
        },
        {
            "couplet": "Tane kaṣhṭ nahi thāy lesh, vaṇ-danḍe tu gher āvīsh; <RHYME_31>\nEm kahī chālyā Avināsh, gayā e chornī nārī pās.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person may not face hardships in their life, but still they should be grateful for what they have; Similarly, Avinash's wife passed away and he was left alone with his memories."
        },
        {
            "couplet": "Kahe puruṣh tāro chhe pāpī, lāve chhe haribhakta santāpī; <RHYME_32>\nTene turta mūkaje chhoḍāvī, em bāīne kahyu chhe āvī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A sinner is like a dark star, while a devotee of God is filled with anxiety;"
        },
        {
            "couplet": "Em kahīne sadhāvyā Shyām, āvyā chor bān laī gām; <RHYME_33>\nRākhyo rātya ek ghar māi, bolī chor taṇī nārī tyāi.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nShyam, with his cunning ways, robs the village by deceiving its women; one night, he even stole away a married woman from her home."
        },
        {
            "couplet": "Ā to bhakta Bhagwān taṇo, thayo aparādh tamane ghaṇo; <RHYME_34>\nĀne zālī lāvyā tame āi, āvyā Prabhujīnā gunā māi.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A devotee's God is forgiving, but others' faults they magnify. They themselves are not perfect, but praise the Lord's virtues."
        },
        {
            "couplet": "Māṭe paherāmaṇī ene karī, mūkī āvo lāvyā tiyā farī; <RHYME_35>\nPachhī chore karyu eṇī pere, karī vastrane mokalyo ghere.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes a scenario where someone has left their home with nothing but the clothes on their back, and they are now forced to beg for food. They have lost everything, leaving them with no choice but to ask for alms."
        },
        {
            "couplet": "Em chhoḍāviyo nij dās, āpī paracho em Avināsh; <RHYME_36>\nEm kare chhe jannā kāj, āpī parachā Alabelo āj.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The self is one's own servant, and death is inevitable; meanwhile, one should focus on fulfilling worldly desires. The world is a brief marketplace, so use your time wisely."
        },
        {
            "couplet": "Vaḷī kahu parachānī vāt, sahu suṇajyo kahu sākṣhāt; <RHYME_37>\nEk Jādavjī harijan, jāti vaṇik bhakta pāvan.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet is describing a situation where one should listen to the truth directly from God's mouth rather than relying on rumors and hearsay. It also mentions that even lowly people like Harijans can be devoted to God with pure hearts."
        },
        {
            "couplet": "Jāṇe Prabhu prakaṭ pramāṇ, Swāmī Sahajānand sukh-khāṇ; <RHYME_38>\nDraḍh āsharo antare ek, jāṇ sār asār vivek.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The Lord is revealed in His true form when devotion is pure and focused, bringing inner peace. A seeker must carefully distinguish between the essential and non-essential aspects of spiritual knowledge to attain self-realization."
        },
        {
            "couplet": "Kahu teh taṇī have vāt, gayo gām sambandhī sangāt; <RHYME_39>\nTe gāme hato jamaṇavār, jamī āvyā utārā mozār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "When the wind blows in a particular direction, the village's relationship is connected to it; in that village, people are bound by ties of kinship and marriage."
        },
        {
            "couplet": "Tiyā hato ek daradārī, māgī pāchak fākī vichārī; <RHYME_40>\nĀpyu ajāṇe vaīde viṣh, khātā chyār chālyā māgī shiṣh.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's worth is measured by their thoughts and actions, not just words. True understanding comes from observing one's behavior over time, rather than just listening to what they say."
        },
        {
            "couplet": "Rahyo Jādavjī ek jan, tenī vāt suṇo daī man; <RHYME_41>\nJyāre khādhu Jādavjīe zer, chaḍhyu viṣh levā lāgyo ler.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's attention is distracted by external noise, but their true thoughts remain hidden. Just as the rain pours down on the Jādavjī tree, one's inner thoughts overflow in silence."
        },
        {
            "couplet": "Trūṭī nāḍī gayu gaḷu maḷī, thayo achet paḍiyo ḍhaḷī; <RHYME_42>\nPaḍī ṭunkaḍī jībhā te vār, kare bhānge akṣhare uchchār.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes the sweetness of a woman's voice and how it can captivate a man's heart, making him surrender to her every word. The rhyme highlights the beauty of a harmonious relationship where the man is enthralled by the woman's sweet talk."
        },
        {
            "couplet": "He Nāth! He Nāth! gāth gāy, Swāminārāyaṇ karo sahāy; <RHYME_43>\nDīnbandhu hu dās tamāro, ā dukhmāthī āj ugāro.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Lord Narayana is my savior and guide; I am a devoted servant of Him, seeking solace from worldly troubles."
        },
        {
            "couplet": "Paḍyo kaṣhṭamā kare pokār, suṇī vālyam āvyā te vār; <RHYME_44>\nManohar sundar mūrati, juve Jādavjī prāṇpati.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes the toil of a farmer who breaks his back to bring water from afar, and then offers it to the Lord with devotion. The beauty of the Lord's form is described as captivating and filling one's soul with life."
        },
        {
            "couplet": "Joī Nāthne lobhāṇā neṇ, kahe bhale āvyā sukhdeṇ; <RHYME_45>\nĀ same mane āpyu darshan, have mar chhūṭe māru tan.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Those who are consumed by greed and passion will ultimately experience bitter sorrow; but for those who have self-discipline and control their senses, true happiness awaits."
        },
        {
            "couplet": "Pachhī Nāth kahe suṇya eh, āj rākhavu chhe tāru deh; <RHYME_46>\nTārā sanghāthī gayā sudhām, tāru paṇ thaī rahyutu kām.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The soul is the true home of God, and it remains pure as a lotus flower; The soul's union with the divine results in sweetness and bliss."
        },
        {
            "couplet": "Paṇ ūgaryo ā paḷ māi, have bīk rākhīshmā kāī; <RHYME_47>\nEm kahīne sadhāvyā Shyām, tart vaṇik pāmyo ārām.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes the importance of being truthful and honest in one's dealings, likening it to a merchant who earns peaceful rest at night after a day of fair trade."
        },
        {
            "couplet": "Em ugāriyo nij jan, āpī paracho āpe Bhagwan; <RHYME_48>\nEm dās taṇā dukh kāpe, bahu parachā paḷe paḷe āpe.  <RHYME_48>",
            "couplet_number": 48,
            "context": "One's own soul is the most difficult to understand, while God is clearly present; Similarly, one's own sufferings are many and varied, but others' pains seem few."
        },
        {
            "couplet": "Jem jananī jāḷave bāḷ, em jatan kare chhe dayāḷ; <RHYME_49>\nTeṇe varte chhe janne ānand, sukh āpe Shrī Sahajānand.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A mother's love is immense, filling her with mercy and compassion. In this love, she finds joy and happiness."
        }
    ]
}