{
    "prakaran": 12,
    "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
    "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā",
    "gujarati": [
        {
            "couplet": "પછી ભક્તિએ પૂછિયું, સુણો સસરા વૃદ્ધ તાત<RHYME_206572>; \nપતિવ્રતાના ધર્મની, કહો વિધ્યે વિધ્યે મને વાત<RHYME_206572>.",
            "couplet_number": 1,
            "context": "As devotion grows, I ask: when is the right time to talk about the sacred duties of a householder? Only after gaining wisdom and understanding will I share my thoughts with you.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "એવું સુણીને બાલશર્મા, કહે સાંભળજ્યો સુંદરી; \nભાખ્યા છે ધર્મશાસ્ત્રમાં, મહામુનિયે દયા કરી.",
            "couplet_number": 2,
            "context": "This couplet asks one to listen carefully and behold the beauty of a girl; it also reminds us that our scriptures teach that we should show compassion, as taught by great saints.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "સતીગીતામાં સતીએ, ધર્મ પતિવ્રતાના પ્રીછવ્યા; \nરહેજ્યો એવી રીતશું, જેવા શિવાએ વર્ણવ્યા.",
            "couplet_number": 3,
            "context": "The sati's path is the path of righteous devotion; she will follow that way, as Shiva has described it.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "દુઃખ પડે દોય દંપતી, તમે સમીરસુત સંભારજ્યો; \nકુળદેવ એ આપણા, કરશે સંકટમાં સાર જ્યો.",
            "couplet_number": 4,
            "context": "When the couple faces sorrow and hardship, they should be patient and wait for God's rescue; He is our Lord, who will bring relief in times of distress.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "રહેજ્યો સર્વે એકાદશી વ્રત રે, કરજ્યો ઉત્સવ જેવી સામર્થિ રે; \nવળી સતપુરુષનો સંગ રે, કરજ્યો ઉરે આણી ઉછરંગ રે.",
            "couplet_number": 5,
            "context": "On the sacred Ekadashi day, one should strictly follow spiritual practices, and not indulge in festive celebrations; instead, take delight in the company of noble people who share your values.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "દારી ચોરી મદ્ય માંસ જેહ રે, ભૂલ્યે પણ કરશો મા તેહ રે; \nભ્રષ્ટવાડો છે ભૂમિએ ઘણો રે, રખે પાશ લાગે તેહ તણો રે.",
            "couplet_number": 6,
            "context": "Even if you forget your mistakes of stealing, drinking, and eating meat, your bad deeds will still catch up with you. One's wickedness is bound to be punished in this world itself.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "કહે સુત પ્રત્યે બાળશર્મા રે, તમે જાજ્યો અયોધ્યા નગ્રમાં રે; \nએવી સાંભળી શીખની વાણ રે, લાગ્યાં પાય દંપતી સુજાણ રે.",
            "couplet_number": 7,
            "context": "The couplet describes a situation where someone is advised to settle down with their loved one, much like the River Ganges settles in Ayodhya. The speaker encourages the listener to pay attention and learn from the example of the river's peaceful flow.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "જ્યારે નરનારીએ નામ્યાં શીષ રે, ત્યારે આપી છે પાંડે આશિષ રે; \nકહે સુખી રહેજ્યો નરનાર રે, થશે યશ તમારો અપાર રે.",
            "couplet_number": 8,
            "context": "When a couple's love is pure and true, it fills their lives with joy and prosperity. Their fame will be endless, as their love story unfolds.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "એમ કહી ચાલ્યા બાળશર્મા રે, પહોંચ્યા પાંડે પોતાના નગ્રમાં રે; \nતિયાં વીત્યા થોડા ઘણા દિન રે, પછી તરત તજ્યું ત્યાં તન રે.",
            "couplet_number": 9,
            "context": "Childhood has passed, and we've reached the peak of our life's journey; after some years have gone by, we're left with just memories there.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "પછી સાંભળજ્યો શુભ મતિ રે, કહું રહ્યાં જેમ એ દંપતી રે; \nજે જે તાતે કહ્યાં છે વચન રે, તે તે રીતમાં રહ્યાં મગન રે.",
            "couplet_number": 10,
            "context": "A virtuous person should accept fate with a good attitude, just like this couple is accepting their destiny together; they should live in harmony according to the natural course of events.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "રહે વ્રત અખંડ એકાદશી રે, કરે કૃષ્ણકીર્તન હુલસી રે; \nધર્મ ન ત્યાગે આપત્કાળ રે, કહે લોક આ ધર્મ દયાળ રે.",
            "couplet_number": 11,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne should follow the unbroken tradition and devotion to Krishna, and not abandon one's faith in times of need. This faith is merciful and will guide us through difficult times.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "પછી આવી ત્યાં દ્વાદશ નારી રે, સેવે શ્રદ્ધાદિ પ્રેમ વધારી રે; \nદેખે ધર્મ ને ભક્તિ દોય રે, બીજાં દેખે નહિ જન કોય રે.",
            "couplet_number": 12,
            "context": "When a devotee arrives at the Lord's door, they increase their faith, love, and devotion; while others may not even see another human being.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "કરે સંધ્યા તર્પણ કર્મ નિત્ય રે, સત્ય શાસ્ત્ર માંહિ ઘણી પ્રીત્ય રે; \nએવા ધર્મદેવ ધુરંધર રે, કરે ભક્તિ પ્રભુની સુંદર રે.",
            "couplet_number": 13,
            "context": "As the evening sun sets daily, I find solace in the scriptures and numerous precepts of truth. Such a devoted soul, with faith in God's beauty, sings praises to the Lord.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "એમ કરતાં દંપતિ આપ રે, જન્મ્યા સુત શ્રીરામપ્રતાપ રે; \nગુણે સંકર્ષણ સમાન રે, દાતાર શૂર ભક્ત નિદાન રે.",
            "couplet_number": 14,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Those who perform good deeds are blessed, just like Lord Rama; their virtues are rewarded by God.\"",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "હવે બીજા મુનિ જે નિષ્પાપ રે, પોતા ભેળો સહ્યો જેણે શાપ રે; \nતેહ ઋષિએ ધર્યાં છે તન રે, જોઈ દ્વિજનાં કુળ પાવન રે.",
            "couplet_number": 15,
            "context": "Now other monks, who are spotless, have the same path as ours; they have understood the truth that is dear to our souls.\n\nThey have taken their own path and have realized the true nature of the dual world's family bond.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "જિયાં જિયાં રહ્યાતા એ મુનિ રે, કરતા ભક્તિ પ્રેમેશું પ્રભુની રે; \nદિન દિન પ્રત્યે અતિ ઘણી રે, કરતા કથા શ્રીકૃષ્ણજી તણી રે.",
            "couplet_number": 16,
            "context": "The couplet describes a saintly person who constantly remembers God and is filled with devotion and love for the Lord. As each day passes, they narrate stories of Lord Krishna's glory.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "ત્યારે અભક્ત નર જે અભાગી રે, તેને વાત એ વસમી લાગી રે; \nપછી જિયાં તિયાંથી અદેવ રે, વૈર આદરિયું તતખેવ રે.",
            "couplet_number": 17,
            "context": "When a devotee's heart is torn apart, it feels like the words \"Vasmi\" echo within; afterwards, one's anger turns to divine worship and gracious respect.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "ધર્મવાન ભક્તિવાન જન રે, તેને આદર્યું કરવા વિઘન રે; \nવળી ભક્તિ ધર્મ ઋષિ જેહ રે, તેને સમજે સાચા શત્રુ તેહ રે.",
            "couplet_number": 18,
            "context": "A devout person who practices spiritual love and devotion is worthy of respect, without which there is no progress. Only a realized soul can understand the true enemy, that is, one's own ego.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "જેમ જેમ પીડા પામે ધર્મ રે, એવાં કરે તે કુકર્મી કર્મ રે; \nજેમ જેમ પીડા પામે ભક્તિ રે, એવાં કષ્ટ ઉપજાવે કુમતિ રે.",
            "couplet_number": 19,
            "context": "As suffering and karma accumulate, so too does devotion; and as one bears hardship with patience, so too do they gain spiritual merit.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "જેમ જેમ દુઃખી થાય મુનિ રે, એવી મતિ છે સહુ અસુરની રે; \nપરઠે ગુણમાં અવગુણ અતિ રે, મહા પાપમય જેની મતિ રે.",
            "couplet_number": 20,
            "context": "As suffering occurs, the wise person is as unhappy as others; their wisdom is like a treasure that's not tarnished by worldly flaws.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "પુર ગ્રામ દેશમાં જે દૈત્ય રે, પીડે છે ભક્તિ ધર્મને નિત્ય રે; \nતેને દુઃખે ભક્તિ ધર્મદેવ રે, આવ્યાં અયોધ્યામાં તતખેવ રે.",
            "couplet_number": 21,
            "context": "In the town of Ayodhya, a demon is causing trouble to the devotees of God daily. The God, pleased with the devotion, has come to destroy the demon in this very place.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "તોય કુકર્મી કેડ ન મૂકે રે, દેતાં દુઃખ ઘડીએ ન ચૂકે રે; \nપછી એ દુઃખ ટાળવા કાજ રે, ગયા કાશી માંહિ ધર્મરાજ રે.",
            "couplet_number": 22,
            "context": "One does not close the path of karma, nor can one escape the pain of past deeds; after that, one must take measures to overcome that pain, just like Dharmaraj (Lord of Justice) in Kashi (Varanasi).",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "જાણી શિવની પુરી સુંદર રે, તિયાં કરાવિયો મહારુદ્ર રે; \nકષ્ટ મટાડવા કર્યો ઉપાય રે, પણ કષ્ટ મટ્યું નહિ કાંય રે.",
            "couplet_number": 23,
            "context": "God's creation is beautiful and magnificent; efforts are made to overcome difficulties, but hardships do not diminish at all.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "તિયાં પણ દનુજ સમૂહ રે, વેષ મનુષ્ય ને કરે દ્રોહ રે; \nપામ્યા પીડા ત્રણે ત્યાં અતિ રે, પછી ગુપ્ત પણે કરી ગતિ રે.",
            "couplet_number": 24,
            "context": "In times of distress, even good friends can betray us; afterwards, they quietly retreat from their actions.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "કષ્ટ મટવા કરે છે ઉપાય રે, પણ કષ્ટ મટે નહિ કાંય રે; \nપછી ત્યાંથી આવિયા પ્રયાગે રે, અતિ કૃશ છે તનમાં ત્યાગે રે.",
            "couplet_number": 25,
            "context": "Life challenges us to find ways to overcome difficulties, but it's not possible to fully conquer them; instead, we must learn to let go and surrender.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "કર્યું સંધ્યા તર્પણ ગંગા નાઈ રે, કર્યો તીર્થ ઉપવાસ ત્યાંઈ રે; \nરહ્યાં ઘણું એ સ્થળ મોઝાર રે, તિયાં મળ્યા શ્રીવૈષ્ણવાચાર રે.",
            "couplet_number": 26,
            "context": "The devotee has performed rituals by the Ganges River at sunset, and then observed a vow of fasting until morning. He has found solace in the sacred spot, where he received the blessings of Lord Vishnu's presence.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "નામ રામાનંદ મહામતિ રે, સ્વયં સદ્‍ગુરુ રૂપ મૂરતિ રે; \nમહાતપેશ્વર ત્યાગ તને રે, ધીર ગંભીર મોટા છે મને રે.",
            "couplet_number": 27,
            "context": "Ramanaand is his own guru, self-realized and enlightened; He has renounced worldly attachments and is steady-minded like a mountain.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "આપે મુમુક્ષુને ઉપદેશ રે, રાખે છે બ્રહ્મચારીનો વેશ રે; \nઊર્ધ્વપુંડ્ર કર્યું ત્યાં કેશરે રે, કુંકુમ ઇન્દુ મધ્યે મનહરે રે.",
            "couplet_number": 28,
            "context": "The wise one advises the fool, keeping their own spiritual attire; above the mundane, they have placed their kesh (long hair), and in the midst of smoke and water, their heart is at peace.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "કંઠે માળા તુલસીની દોય રે, જોઈ જન તણા મન મોય રે; \nએવે વેષે રામાનંદ મુનિ રે, ફરે સાર્ય લેવા જિજ્ઞાસુની રે.",
            "couplet_number": 29,
            "context": "The couplet describes the sweet fragrance of Tulsi, which fills one's heart with joy and calms their soul. It also references Ramanaanda Muniraj, a renowned Indian saint who sought answers to life's mysteries through spiritual inquiry.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "બહુ શિષ્યે સહિત ફરે છે રે, સહુને જ્ઞાનોપદેશ કરે છે રે; \nશબ્દબ્રહ્મ પરબ્રહ્મ પ્રીછે રે, યથાર્થપણે જેમ ઇચ્છે રે.",
            "couplet_number": 30,
            "context": "Many disciples follow their guru, seeking guidance and wisdom. Words are like the universe, manifesting reality as intended by the one who speaks them.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "એવા સ્વામી જેહ રામાનંદ રે, તેને મળીને પામ્યા આનંદ રે; \nબહુ હેતે કરી ધર્મદેવરે, કરે મોટા જાણી નિત્ય સેવ રે.",
            "couplet_number": 31,
            "context": "One who is fortunate like Ramanand, achieves joy and happiness when united with God; one who serves with devotion and dedication, achieves great spiritual knowledge daily.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "એક દિવસ ચાંપતા ચર્ણ રે, આવી નિદ્રા ને ઢળિયા ધર્ણ રે; \nસુખે સુતા ત્યાં થયું સ્વપ્ન રે, પામ્યા તેજ મંડળનું દર્શન રે.",
            "couplet_number": 32,
            "context": "One day, I slept peacefully in slumber's embrace, where pleasant dreams unfolded like a celestial spectacle. In that sweet sleep, I experienced the divine vision of the universe.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "તેમાં શ્રીકૃષ્ણ મૂર્તિ શ્યામ રે, નિર્ખ્યા પ્રભુજી પુરણકામ રે; \nપામ્યા અંતરે દર્શન એહ રે, જાણી કૃપા શ્રીસ્વામીની તેહ રે.",
            "couplet_number": 33,
            "context": "Lord Krishna, the embodiment of beauty, has revealed himself; His divine form is complete, and our souls are satiated.\n\nHis divine vision has awakened us, and we have understood the mercy of Lord Krishna, our supreme lord.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "જાણ્યા સદ્‍ગુરુ એક આ સ્વામી રે, પામ્યા શરણ બેઉ શીષ નામી રે; \nપછી સ્તુતિ દંપતીએ કીધી રે, એથી ભાગવતી દીક્ષા લીધી રે.",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA noble guru has been known, who took shelter under the name of Shri; Later, the couplets were composed, and thus the spiritual discipline was gained.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "આપી સ્વામીએ માળા તે દોય રે, બાંધી ધર્મે તુલસીની સોય રે; \nપછી શ્રીકૃષ્ણના મંત્ર જેહ રે, અષ્ટાક્ષરના કહાવે છે તેહ રે.",
            "couplet_number": 35,
            "context": "The Lord's play is like a garland of tulsi, which is woven with devotion and duty. His divine mantra is the eight-lettered word that is revealed through the story of Shri Krishna.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "તેનો હેત ઉપદેશ કીધો રે, પોતા શરણે ધર્મને લીધો રે; \nકહ્યો શરણમંત્ર તે સમાન રે, વિશેષ મહામંત્ર નિદાન રે.",
            "couplet_number": 36,
            "context": "He received guidance from his guru and took refuge in the divine, just as one would recite a sacred mantra to seek solace; this is akin to having a special mantra for deliverance.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "એહ બેઉ મંત્ર સુખકારી રે, સુણી ધર્મ લીધા મને ધારી રે; \nપછી નરનારીનાં જે નિયમ રે, પૂછ્યાં પાળવાનાં કરી પ્રેમ રે.",
            "couplet_number": 37,
            "context": "Here is a summary of the Gujarati couplet:\n\nThis couplet speaks about seeking comfort and happiness through spiritual guidance, and finding rules to follow in relationships through self-reflection and love.",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        },
        {
            "couplet": "કહું સુણો સહુ જન હવે રે, જે જે કહ્યું છે એના ગુરુવે રે; \nસર્વે સંપ્રદાયની જે રીત રે, કહી અતિ પરમ પુનિત રે.",
            "couplet_number": 38,
            "context": "I understand the couplet! Here's a summary:\n\n\"Listen to your inner self and follow the path that has been laid out by your true guru, which is your own heart.\"",
            "prakaran": 12,
            "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
            "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Bhaktie pūchhiyu, suṇo sasarā vṛuddha tāt; <RHYME_1>\nPativratānā dharmanī, kaho vidhye vidhye mane vāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The devotee asks God, \"What is the eternal law?\" and receives wisdom, knowing the truth and understanding the divine plan."
        },
        {
            "couplet": "Evu suṇīne Bālsharmā, kahe sāmbhaḷajyo sundarī; <RHYME_2>\nBhākhyā chhe Dharma-Shāstramā, mahāmuniye dayā karī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A beautiful woman's beauty is not her only charm, it's her kindness that truly makes her lovely. The sacred scriptures remind us of the importance of compassion and empathy, especially for great souls."
        },
        {
            "couplet": "Satī-Gītāmā satīe, dharma pativratānā prīchhavyā; <RHYME_3>\nRahejyo evī rītshu, jevā shivāe varṇavyā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA virtuous woman should be devoted to her husband's welfare and seek his consent; she should always remain faithful and pure like the river Shiva that flows constantly and remains untainted."
        },
        {
            "couplet": "Dukh paḍe doy dampatī, tame samīrsut sambhārjyo; <RHYME_4>\nKuḷdev e āpaṇā, karashe sankaṭmā sār jyo.  <RHYME_4>",
            "couplet_number": 4,
            "context": "When difficulties arise in a couple's life, they should stand together and face them with unity and perseverance. Just as the Lord of good fortune is always present on earth, so too should a harmonious marriage be a source of joy."
        },
        {
            "couplet": "Rahejyo sarve Ekādashī vrat re, karajyo utsav jevī sāmarthi re; <RHYME_5>\nVaḷī satpuruṣhno sang re, karajyo ure āṇī uchharang re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "All should observe the Ekadashi fast with dedication, and celebrate festivals with utmost enthusiasm; together let us worship the benevolent Lord Shri Vallabhacharya, breaking all obstacles like a mountain."
        },
        {
            "couplet": "Dārī chorī madya mās jeh re, bhūlye paṇ karasho mā teh re; <RHYME_6>\nBhraṣhṭavāḍo chhe bhūmie ghaṇo re, rakhe pāsh lāge teh taṇo re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a person's journey in life, where they face both joy (darī chorī) and hardship (bhūlye paṇ), but ultimately find stability (rakhe pāsh lāge)."
        },
        {
            "couplet": "Kahe sut pratye Bāḷsharmā re, tame jājyo Ayodhyā nagramā re; <RHYME_7>\nEvī sāmbhaḷī shīkhnī vāṇ re, lāgyā pāy dampatī sujāṇ re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The speaker is reminiscing about the good old days of his youth in Ayodhya's streets, where he would play and learn with friends. Now, as a married man, he is busy earning a living and providing for his wife."
        },
        {
            "couplet": "Jyāre nar-nārīe nāmyā shīṣh re, tyāre āpī chhe Pānḍe āshiṣh re; <RHYME_8>\nKahe sukhī rahejyo nar-nār re, thashe yash tamāro apār re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A woman and a man should be of equal status, just like the Pandavas; a happy couple can remain so for a long time with their good reputation growing infinitely."
        },
        {
            "couplet": "Em kahī chālyā Bāḷsharmā re, pahochyā Pānḍe potānā nagramā re; <RHYME_9>\nTiyā vītyā thoḍā ghaṇā din re, pachhī tarat tajyu tyā tan re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "As the moon wanes away, one's thoughts are with the village they left behind; memories of days gone by linger on in their mind."
        },
        {
            "couplet": "Pachhī sāmbhaḷajyo shubh mati re, kahu rahyā jem e dampatī re; <RHYME_10>\nJe je tāte kahyā chhe vachan re, te te rītmā rahyā magan re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a harmonious marriage where both partners think positively and their words are sweet and soothing to each other. Their conversation is like the rhythm of a musical instrument, filled with joy and contentment."
        },
        {
            "couplet": "Rahe vrat akhanḍ Ekādashī re, kare Kṛuṣhṇa kīrtan hulasī re; <RHYME_11>\nDharma na tyāge āpatkāḷ re, kahe lok ā Dharma dayāḷ re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes the pious practice of observing Ekadashi fast and singing the praises of Lord Krishna, while also emphasizing the importance of not compromising on one's moral values (Dharma)."
        },
        {
            "couplet": "Pachhī āvī tyā dvādash nārī re, seve shraddhādi prem vadhārī re; <RHYME_12>\nDekhe Dharma ne Bhakti doy re, bījā dekhe nahi jan koy re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Twelve years have passed since she left, and I still serve my devotion with love; Faithfulness is the seed that grows without anyone noticing its presence.\n\nDharma (righteousness) has given me Bhakti (devotion), and I see it, but no one else does."
        },
        {
            "couplet": "Kare sandhyā tarpaṇ karma nitya re, satya shāstra māhi ghaṇī prītya re; <RHYME_13>\nEvā Dharmadev dhurandhar re, kare bhakti Prabhunī sundar re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The daily ritual of worshipping the sun is a constant and joyful duty, and it's a pleasure to follow the principles of truth and morality. Through devotion to God, one can reach the beautiful Lord and become worthy of His love and admiration."
        },
        {
            "couplet": "Em karatā dampati āp re, janmyā sut Shrī Rāmpratāp re; <RHYME_14>\nGuṇe Sankarṣhaṇ samān re, dātār shūr bhakta nidān re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The divine couple's arrival brings joy, and their child is born with devotion to Lord Rama. Their nature is similar to Sankarshana, the Lord of compassion, and they are a path for devoted souls."
        },
        {
            "couplet": "Have bījā muni je niṣhpāp re, potā bheḷo sahyo jeṇe shāp re; <RHYME_15>\nTeh ṛuṣhie dharyā chhe tan re, joī dvijnā kuḷ pāvan re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The seed of good karma sown by the wise is not wasted, and the fruit of their actions ripens in due time. Such people are revered for their noble deeds, which bring them great benefits."
        },
        {
            "couplet": "Jiyā jiyā rahyātā e muni re, karatā bhakti premeshu Prabhunī re; <RHYME_16>\nDin din pratye ati ghaṇī re, karatā kathā Shrī Kṛuṣhṇajī taṇī re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The devotee remains alive and vibrant in their love for God, engaged in devotional service day and night. The story of Lord Krishna's glories is beyond comprehension, and tales of His divine deeds are limitless."
        },
        {
            "couplet": "Tyāre abhakta nar je abhāgī re, tene vāt e vasamī lāgī re; <RHYME_17>\nPachhī jiyā tiyāthī adev re, vair ādariyu tatakhev re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The one who has no faith in the divine, is caught up in worldly desires; their soul is stuck in the cycle of birth and death.\n\nTheir egoistic nature will lead them to be reborn again and again, and they will not find liberation from this cycle."
        },
        {
            "couplet": "Dharmavān bhaktivān jan re, tene ādaryu karavā vighan re; <RHYME_18>\nVaḷī bhakti dharma ṛuṣhi jeh re, tene samaje sāchā shatru teh re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The faithful follow the path of righteousness, and for those who don't, obstacles arise. Those who have realized devotion as their true nature are not affected by worldly struggles or enemies."
        },
        {
            "couplet": "Jem jem pīḍā pāme dharma re, evā kare te kukarmī karma re; <RHYME_19>\nJem jem pīḍā pāme bhakti re, evā kaṣhṭa upajāve kumati re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "As you strive for spiritual fulfillment (dharma), your actions will become more righteous; similarly, when you cultivate devotion (bhakti), even difficulties can lead to wisdom and intelligence."
        },
        {
            "couplet": "Jem jem dukhī thāy muni re, evī mati chhe sahu asurnī re; <RHYME_20>\nParaṭhe guṇmā avaguṇ ati re, mahā pāpmay jenī mati re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A person's true nature is revealed in times of sorrow, and their wisdom is exposed when they are faced with troubles. Their virtues and vices become evident in moments of great happiness or great distress."
        },
        {
            "couplet": "Pur grām deshmā je daitya re, pīḍe chhe Bhakti Dharmane nitya re; <RHYME_21>\nTene dukhe Bhakti Dharmadev re, āvyā Ayodhyāmā tatakhev re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In a village, the Lord of love and faith is always present, and His devotion is eternal. He is found in sorrows as well, guiding us like Rama's journey from Ayodhya to Lanka."
        },
        {
            "couplet": "Toy kukarmī keḍ na mūke re, detā dukh ghaḍīe na chūke re; <RHYME_22>\nPachhī e dukh ṭāḷavā kāj re, gayā Kāshī māhi Dharmarāj re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A person's sorrow is not fully expressed, nor does their grief subside; even the Lord of Justice (Dharmaraj) in heaven cannot bear this pain.\n\nThe suffering caused by someone's wrongdoing continues to torment them like a fish out of water."
        },
        {
            "couplet": "Jāṇī Shivnī purī sundar re, tiyā karāviyo mahārudra re; <RHYME_23>\nKaṣhṭa maṭāḍavā karyo upāy re, paṇ kaṣhṭa maṭyu nahi kāy re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In the city of Shivnī, beauty is found within a loving couple's union, which is like Mahārudra, a divine dance. The way to achieve this love is not through external means, but by being gentle and humble, just as a tender shoot does not force its growth."
        },
        {
            "couplet": "Tiyā paṇ danuj samūh re, veṣh manuṣhya ne kare droh re; <RHYME_24>\nPāmyā pīḍā traṇe tyā ati re, pachhī gupta paṇe karī gati re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A group of people, like a herd of sheep, follow the leader without questioning; they will then suffer the consequences, but secretly make progress in their own way."
        },
        {
            "couplet": "Kaṣhṭa maṭavā kare chhe upāy re, paṇ kaṣhṭa maṭe nahi kāy re; <RHYME_25>\nPachhī tyāthī āviyā Prayāge re, ati kṛush chhe tanmā tyāge re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "One should find a way to endure hardship with ease, and not make one's life difficult to begin with. One who has reached the state of spiritual liberation is like Prayag, where even the heavy load of karma is easily shed."
        },
        {
            "couplet": "Karyu sandhyā tarpaṇ Gangā nāī re, karyo tīrth upavās tyāī re; <RHYME_26>\nRahyā ghaṇu e sthaḷ mozār re, tiyā maḷyā Shrī Vaiṣhṇavāchār re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The rivers of the world are filled by devotion to God, just as the Ganges River is replenished at twilight. Similarly, the soul finds solace in spiritual practices, like a cow finding shade under a tree."
        },
        {
            "couplet": "Nām Rāmānand mahāmati re, swayam sadguru rūp mūrati re; <RHYME_27>\nMahātapeshvar tyāg tane re, dhīr gambhīr moṭā chhe mane re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes Ramanand, a great soul, who is his own guru and has achieved self-realization. He is endowed with great spirituality and his heart is filled with profound wisdom."
        },
        {
            "couplet": "Āpe mumukṣhune updesh re, rākhe chhe brahmachārīno vesh re; <RHYME_28>\nŪrdhvapunḍra karyu tyā keshare re, kumkum indu madhye manhare re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A spiritual teacher advises a seeker to maintain celibacy and moral purity like a Brahmin, just as one would keep sacred the divine essence within oneself. This purity is likened to the lamp's oil burning brightly in the midst of fragrant kumkum flowers."
        },
        {
            "couplet": "Kanṭhe māḷā tulasīnī doy re, joī jan taṇā man moy re; <RHYME_29>\nEve veṣhe Rāmānand Muni re, fare sārya levā jignāsunī re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet expresses longing for a peaceful life (kanṭhe māḷā) and unity with the divine (joī jan). The speaker is inspired by Rāmānand Muni's wisdom and yearns to transcend worldly sorrows."
        },
        {
            "couplet": "Bahu shiṣhye sahit fare chhe re, sahune gnānopadesh kare chhe re; <RHYME_30>\nShabdabrahma Parabrahma prīchhe re, yathārthpaṇe jem ichchhe re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The teacher's wisdom is shared with the student and together they progress, just like the ultimate truth is revealed through the divine sound of God. The seeker inquires about the true meaning, seeking guidance from the divine."
        },
        {
            "couplet": "Evā swāmī jeh Rāmānand re, tene maḷīne pāmyā ānand re; <RHYME_31>\nBahu hete karī Dharmadev re, kare moṭā jāṇī nitya sev re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the joy and bliss of attaining spiritual liberation through devotion to one's guru, Ramānand. The devotee dedicates their life (nitya sev) to serving God, knowing that true happiness lies in this eternal service."
        },
        {
            "couplet": "Ek divas chāmpatā charṇa re, āvī nidrā ne ḍhaḷiyā dharṇa re; <RHYME_32>\nSukhe sutā tyā thayu swapna re, pāmyā tej manḍaḷnu darshan re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One day's happiness is like the tip of a flame, fleeting and brief; in sleep, one can see vivid dreams and meet the divine."
        },
        {
            "couplet": "Temā Shrī Kṛuṣhṇa mūrti shyām re, nirkhyā Prabhujī puraṇkām re; <RHYME_33>\nPāmyā antare darshan eh re, jāṇī kṛupā Shrī Swāmīnī teh re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet describes the beauty of Lord Krishna's dark-blue form and His divine presence that transcends mortal understanding. It is a longing for a glimpse of this divine form, seeking the mercy and compassion of Lord Krishna."
        },
        {
            "couplet": "Jāṇyā sadguru ek ā swāmī re, pāmyā sharaṇ beu shīṣh nāmī re; <RHYME_34>\nPachhī stuti dampatīe kīdhī re, ethī bhāgavatī dīkṣhā līdhī re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes the devotion of a follower to their guru, seeking refuge in their sacred name and surrendering completely. The follower's devotion is so strong that it surpasses even the love between husband and wife, with their soul becoming one with God."
        },
        {
            "couplet": "Āpī Swāmīe māḷā te doy re, bāndhī Dharme tulasīnī soy re; <RHYME_35>\nPachhī Shrī Kṛuṣhṇanā mantra jeh re, aṣhṭākṣharnā kahāve chhe teh re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The soul is tied to the Lord's string and has taken refuge in Dharma, just like a lotus flower blooms in the water. One's mind is absorbed in the mantra of Sri Krishna, just as one's breath is quieted in meditation."
        },
        {
            "couplet": "Teno het updesh kīdho re, potā sharaṇe Dharmane līdho re; <RHYME_36>\nKahyo sharaṇmantra te samān re, visheṣh mahāmantra nidān re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet conveys that one should take refuge in the ultimate truth (Dharma) and not get swayed by worldly desires. The mantra to be repeated is a sacred one that leads to spiritual liberation."
        },
        {
            "couplet": "Eh beu mantra sukhkārī re, suṇī Dharma līdhā mane dhārī re; <RHYME_37>\nPachhī nar-nārīnā je niyam re, pūchhyā pāḷavānā karī prem re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet emphasizes the importance of remembering one's moral values and living a life governed by dharma. It also encourages seeking guidance from wise elders to cultivate true love and devotion in one's life."
        },
        {
            "couplet": "Kahu suṇo sahu jan have re, je je kahyu chhe enā guruve re; <RHYME_38>\nSarve sampradāynī je rīt re, kahī ati param punit re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet emphasizes the importance of seeking guidance from a true guru, who has experienced spiritual growth themselves and can guide others on their own journey. It also highlights the value of following a lineage or tradition that has been passed down through generations."
        }
    ]
}