{
    "prakaran": 111,
    "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
    "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā",
    "gujarati": [
        {
            "couplet": "હવે કહું હરિજનની રીત<RHYME_205989>, સહુ સાંભળજ્યો દઈ ચિત્ત<RHYME_205989>; \nસાંખ્યયોગી બાઇયો હરિજન<RHYME_205990>, જેનાં તપ પરાયણ તન<RHYME_205990>.",
            "couplet_number": 1,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nI will now speak of the way of the Harijan, listen with an open mind; the one who is devoted to the Lord's pain and suffering.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "સર્વે તજી સંસારની આશ<RHYME_205991>, ભજે અંતરમાં અવિનાશ<RHYME_205991>; \nપુરુષોત્તમ પ્રગટ પેખી, બીજી સર્વે ઇચ્છાઓ વેખી.",
            "couplet_number": 2,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe world's fleeting joy and desires are external, but true happiness lies within, untainted by worldly attachments. Recognize the eternal self (Purushottam) and understand your own deepest desires.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "દેહ ગેહ તણાં સુખ ત્યાગી, જેની લગની નાથશું લાગી; \nખાનપાનથી ઉતારી મન<RHYME_205994>, ભાવે કરે હરિનું ભજન<RHYME_205994>.",
            "couplet_number": 3,
            "context": "The couplet suggests surrendering worldly pleasures and attachments for the joy of spiritual devotion, which brings solace to the soul.\n\nIt emphasizes the importance of renouncing material indulgences to focus on spiritual practices that bring one closer to God.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "વસન ભૂષણ ન ચાય ચિત્ત<RHYME_205989>, જેને પૂરણ બ્રહ્મશું પ્રીત<RHYME_205989>; \nએવી મળે બાઇયોની મંડળી, કરે વાત માંહોમાંહિ મળી.",
            "couplet_number": 4,
            "context": "The couplet conveys that a person's soul (chitt) is not satisfied unless it has fulfilled its divine purpose. It yearns to be united with the supreme being, just like the threads of a garland become intertwined in the hands of another.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "બાઇયો સાંભળજ્યો એક વાત<RHYME_205996>, આજ મહારાજ છે રળિયાત<RHYME_205996>; \nહસી બોલે છે હેતને વયણે, વળી જુવે છે અમૃત નયણે.",
            "couplet_number": 5,
            "context": "Today is a special day for me; it's as if the royal throne has been offered to me. I am laughing and talking with joy, and my words are nectar-like, sweet to hear.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "માટે મોટું ભાગ્ય છે આપણું, છીએ વાલ્યમને વહાલાં ઘણું; \nભલે આવિયો આ અવતાર<RHYME_205999>, જેમાં મળિયા પ્રાણઆધાર<RHYME_205999>.",
            "couplet_number": 6,
            "context": "We have a great destiny, and we are constantly making the most of it; It's good that I got this life, where my soul finds its foundation.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "લીધો અલભ્ય લાભ તે આજ<RHYME_206000>, સર્વે સર્યાં છે આપણાં કાજ<RHYME_206000>; \nકોઈ વાતની ન રહી ખામી, આજ મળ્યા સહજાનંદ સ્વામી.",
            "couplet_number": 7,
            "context": "Today's unexpected gain is all ours; We have obtained our heart's desire effortlessly.\n\nOr, in a single line: Today's unexpected gain is all ours, obtained effortlessly.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "એવા તજી સુખદાયી શ્યામ<RHYME_206002>, કોણ કરે માનખો હરામ<RHYME_206002>; \nએવી કોણ અભાગણી હશે, જે કોઈ દેહના સુખ ઇચ્છશે.",
            "couplet_number": 8,
            "context": "Here is a summary of the couplet:\n\nOne who has no worldly desires, like Shyam, will be free from sorrow; only someone who has renounced their attachment to body and its pleasures can experience true happiness.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "દેહ સુખમાં રહ્યો સંસાર<RHYME_206004>, દેહ સુખમાં વિષય વિકાર<RHYME_206004>; \nદેહ માંહિ માન્યું જેને આપ<RHYME_206005>, તેને મળ્યાં છે પૂરણ પાપ<RHYME_206005>.",
            "couplet_number": 9,
            "context": "The body is content in worldly pleasures and vices, but it's the soul that has to pay for its past karma. The body may be satisfied with what it receives, but the soul bears the full burden of its accumulated sin.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "એવી ગર્દભી નારી છે ઘણી, શું કહીએ બાઈ વાત તે તણી; \nનિત્ય કરીને નવલો રંગ<RHYME_206007>, દેખાડે છે પુરુષને અંગ<RHYME_206007>.",
            "couplet_number": 10,
            "context": "There is a woman who is many things; what can I say, sister, it's her own story. Every day, she paints a new color, and the man sees her beauty in every limb.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "વસ્ત્ર આભૂષણ પહેરી અંગ<RHYME_206007>, નિત્ય ફરે છે નવલે રંગ<RHYME_206007>; \nગૂંથે કેશ હમેશ હરાડી, ફરે શેરી બજારમાં દાડી.",
            "couplet_number": 11,
            "context": "The summary is: \"One dresses up and goes out, every day with a new color. But the hair grows long, tangled in the market.\"",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "તને ચોપડી તેલ ફુલેલ<RHYME_206009>, આંજી આંખ્ય ને જુવે છે છેલ<RHYME_206009>; \nરૂડો પુરુષ દેખીને રીઝે, ગળે અંતર ભીંતર ભીંજે.",
            "couplet_number": 12,
            "context": "A person's eyes sparkle like a lotus flower with oil when they see their loved one, and their inner being rejoices at the mere sight of them. A true lover is awakened by just a glimpse of their beloved, with their heart overflowing with emotions.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "જે પુરુષ માન્યા સુખરૂપ<RHYME_206011>, તેનું સાંભળો કહું સ્વરૂપ<RHYME_206011>; \nજેને જાણે છે રૂડો રૂપાળો, તેના ભીતરનો માલ ભાળો.",
            "couplet_number": 13,
            "context": "The person who understands the essence of a beautiful soul will grasp its true form; similarly, one should know the worth within someone's inner self.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "માંહિ ભર્યો મજ્જા મેદ માંસ, તેની અભાગણી કરે આશ<RHYME_205991>; \nપરુ પાચ પડે પિયા ઘણા, વહે લીંટ શેડા લજામણા.",
            "couplet_number": 14,
            "context": "A person is filled with worry and anxiety, and it's as if the future is uncertain; their worries are like a heap of thorns that pierce their heart.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "કફ થૂંક ને લાળની ખાડી, મુખે ઝરે તે મેઘ અષાડી; \nપડે બળખા આવે ઓકાર<RHYME_206015>, દીસે દાંત હાડકાંની હાર<RHYME_206015>.",
            "couplet_number": 15,
            "context": "A person's mind is like a stormy sea (khadi), and just as clouds gather on the horizon, thoughts accumulate in their mind.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "મળ મૂતરે પૂરણ પેટ<RHYME_206016>, તેની ભૂંડણ્ય ચાય છે ભેટ<RHYME_206016>; \nકુલટા મન રીઝી કરકે, જેણે કરીને જાશે નરકે.",
            "couplet_number": 16,
            "context": "A person's belly is always full of desires, and their shame is visible in the meeting; one should control their mind, otherwise they will fall into hell.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "માંહિ ભરિયો આંતર કર્મે, ઉપર મઢ્યો છે આળે ચર્મે; \nભર્યું રુધિર તે રગે રગે, એવો અશુદ્ધ નર છે અંગે.",
            "couplet_number": 17,
            "context": "The internal karma weighs heavily on one's conscience, just like a tree is rooted in the earth it stands on. A person who is consumed by worldly desires is an impure soul, tangled in the web of their own making.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "સ્વેદ શુક્ર શલેષમ આમ<RHYME_206019>, નખ કેશ એ દીસે નકામ<RHYME_206019>; \nગુંગાં ગિડરે ભર્યો ભંડાર<RHYME_206020>, તેનો પાપણી કરે છે પ્યાર<RHYME_206020>.",
            "couplet_number": 18,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nJust as a river is wasted by excessive water, so too does excessive pride waste one's virtues;",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "નરક કુંડ જેવો નર દેહ<RHYME_206021>, તેશું શંખણી કરે સ્નેહ<RHYME_206021>; \nપુંજા કચરા નામ ઉકરડા, દીસે દુરગંધના ડુંગરડા.",
            "couplet_number": 19,
            "context": "One who has a body as black as hell's well, cultivates love; just like the name of a person with a reputation for misdeeds being whispered about.\n\nA person with a name that's infamous for causing trouble is known to be one who perpetuates evil.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "દેખી નખશિખા વસ્તુ નકામ<RHYME_206019>, ફુયે સમજીને પાડ્યાં છે નામ<RHYME_206019>; \nનાગ વાઘ સિંહ નામ સરે, એથી અબળા કેમ ઊગરે.",
            "couplet_number": 20,
            "context": "The things that are seen as worthless are actually valuable, and those with great names like Naga (dragon), Vagh (tiger) and Singh (lion) are still nothing but weaklings without substance.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "ગુણે યુક્ત જાણો એહ નામ<RHYME_206019>, જેને મળે તેનું ટાળે ઠામ<RHYME_206019>; \nકદાપિ જો હોય નામ સારું, જેમ કાવે મીઠું ને છે ખારું.",
            "couplet_number": 21,
            "context": "Know this noble name that is blessed with virtues, which shines bright in its own realm; if it's a good name, then like sugar, it's sweet to one's tongue.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "વળી સાંભળો કહું સાહેલી, નર હોય ફોગટિયા ફેલી; \nગાંજા ભાંગ્ય માજમ મફર<RHYME_206026>, તાડી મદ્ય પીવે દાડી નર<RHYME_206026>.",
            "couplet_number": 22,
            "context": "Listen carefully to what I say, for a man who is foolish will be ruined; intoxicated by wine, he'll drink his own destruction.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "પીવે અમલ હોકા હમેશ<RHYME_206027>, ગયે જોબને રંગાવે કેશ<RHYME_206027>; \nખાય કવસ્તુ કામના કાજ<RHYME_206000>, પાપી પુરુષને નહિ લાજ<RHYME_206000>.",
            "couplet_number": 23,
            "context": "As one's life force dwindles away, the body takes on a withered hue; it is not worth mourning for a wicked person who has ruined their own life.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "જે જે ભવ માંહિ છે ભૂંડાઈ<RHYME_206028>, તે તો સર્વે રહિ નર માંઈ<RHYME_206028>; \nજે જે પૃથવી ઉપર પાપ<RHYME_206005>, તેના કરનારા નર આપ<RHYME_206005>.",
            "couplet_number": 24,
            "context": "Those who are guilty of sins in their previous life will suffer in this one; whoever does evil deeds on earth, the doer of those deeds will be punished.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "ચોરી હિંસા કસાઈનાં કામ<RHYME_206029>, કરે નર ન કરે એ વામ<RHYME_206029>; \nયુદ્ધ વિરોધે વૈરમાં લડે, સામસામા શીશ બહુ પડે.",
            "couplet_number": 25,
            "context": "A thief's work is violence and hurtful actions, which a man does not do; he fights in war with an enemy in vengeance. War is fought with great courage, but ultimately it is only futile screams that are left.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "ચાલે રુધિરની તિયાં ધારું, મરે મનુષ્ય હજારેહજારું; \nએવે પાપે હોય નર પૂરા, તે તો કહાવે જગતમાં શૂરા.",
            "couplet_number": 26,
            "context": "As the body ages and withers away, so too does human pride; only a true warrior dares to speak of his transgressions in this world.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "કંઈ જીવ કરે કચ્ચરઘાણ<RHYME_206033>, એવા પાપીનાં થાય વખાણ<RHYME_206033>; \nએવા પાપી પુરુષના દેહ<RHYME_206021>, તેશું સ્વપ્ને કરે કોણ સ્નેહ<RHYME_206021>.",
            "couplet_number": 27,
            "context": "A wicked person's body is transformed into a hellish abode in their next life, where they suffer eternal pain; such a sinful being becomes a stranger even to themselves.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "એને ઇચ્છે અભાગણી નાર્ય, જેને જાવું છે જમને દ્વાર; \nનારી નરકમાં જાય છે આપે, તે પુરુષમાં પ્રીત્ય પ્રતાપે.",
            "couplet_number": 28,
            "context": "She longs to go to her beloved, but fate takes her to hell; in the next life, she will be with him, full of joy and might.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "વળી કહું પુરુષનાં પાપ<RHYME_206005>, તમે સાંભળજ્યો સહુ આપ<RHYME_206005>; \nનર વિકળ હોય વિશેક<RHYME_206035>, જેના અંતરમાં નહિ ટેક<RHYME_206035>.",
            "couplet_number": 29,
            "context": "The sufferings of a man are his own karma, and you should bear witness to it along with him; a wicked person is like a twisted tree, whose inner nature has no foundation.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "કરે પરાણે નારી સ્પરશ<RHYME_206036>, થાય વિકળ કામ વિવશ<RHYME_206036>; \nજોને બ્રહ્મા સરવેના બાપ<RHYME_206037>, તેણે કર્યો સુતાને સંતાપ<RHYME_206037>.",
            "couplet_number": 30,
            "context": "The couplet describes the power of a mother's love, saying that even God himself would be moved by it. It compares a mother's loving touch to a gentle breeze that brings relief and comfort.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "જોને ઇન્દ્ર અભાગીનાં કામ<RHYME_206029>, કર્યું અહલ્યાનું જીવત હરામ<RHYME_206029>; \nજોને વિધુનો ગયો વિચાર, હરી પરાણે ગુરુની નાર્ય.",
            "couplet_number": 31,
            "context": "One's life is shortened if one does not do what Indra has entrusted, and the Ahalya in our house is constantly on the verge of death. When Vidhu's thoughts go away, I take refuge under Guru's guidance.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "જોને સુરગુરુ બૃહસ્પતિ, કર્યું અબળાનું અવળું અતિ; \nજોને નહૂષ મૂરખ મરવા, જોરે ઇચ્છ્યો ઇન્દ્રાણીને વરવા.",
            "couplet_number": 32,
            "context": "One who is blessed by Lord Brahma, their strength is immense and unparalleled. They should not wish to die as a foolish man, but instead choose to marry the celestial goddess Indrani.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "જોને યયાતિ મૂરખ જન<RHYME_206040>, માગ્યું પુત્ર પાસળે જોબન<RHYME_206040>; \nએહ આદિ મોટા મોટા જેહ<RHYME_206041>, થયા વિકળ તનમાં તેહ<RHYME_206041>.",
            "couplet_number": 33,
            "context": "A foolish person will suffer the consequences of their actions, and they will reap what they have sown. Their fate will be sealed, and they will regret not learning from their mistakes earlier.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "હવે બીજા રહ્યા જેહ જન<RHYME_206040>, તેનાં ક્યાંથી સ્થિર હોય મન<RHYME_206040>; \nમાટે પુરુષ તન જે પામ્યા, તે તો લાજ ધરમ ને વામ્યા.",
            "couplet_number": 34,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nWhen others are steady, I think it's stable; Therefore, the man who has been won by you should be considered faithful to his commitment.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "પાપ મૂર્તિ પુરુષ પિંડ<RHYME_206043>, નર મળે મળ્યો નરકકુંડ<RHYME_206043>; \nતેમાં પડે છે પાપણી જઈ<RHYME_206044>, લજ્જાવોંણી અભાગણી થઈ<RHYME_206044>.",
            "couplet_number": 35,
            "context": "A person born with sinful karma will eventually descend into hell; there he will experience the consequences of his own guilt, shame, and regret.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "હારી માનખો થઈ હેરાણ<RHYME_206045>, જેના પુરુષે હરાણા પ્રાણ<RHYME_206045>; \nનથી સુખ છે દુઃખ અલેખે, તેમાં અભાગણી સુખ દેખે.",
            "couplet_number": 36,
            "context": "The one who has lost is the true winner, as their spirit remains unbroken. Only in suffering does one truly experience joy and contentment.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "હવે કહું જે આપણી રીત્ય<RHYME_206047>, પ્રભુ વિના ન રાખવી પ્રીત્ય<RHYME_206047>; \nપંચ હાથ પુરુષથી પરું, રહેવું ખબડદાર તે ખરું.",
            "couplet_number": 37,
            "context": "Now I'll say what's our way, dear Lord without love is not kept; Five fingers are from a human being, but to remain stubbornly is my habit.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "વાટે ઘાટે ન જાવું એકલું, જો ઇચ્છવું પોતાનું ભલું; \nનર સામાં ન જોડિયે નેણ<RHYME_206050>, વળી ભૂલે ન બોલિયે વેણ<RHYME_206050>.",
            "couplet_number": 38,
            "context": "Don't venture out alone without a purpose, for if you desire your own well-being; and don't try to tie up the uncooperative, as it will only lead to regret and sorrow.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "સંભારીએ ન સુણીએ વાત<RHYME_205996>, હાસ રસે ન સ્પરશિયે ગાત<RHYME_205996>; \nગુહ્યવાર્તા ભૂલ્યે ન કરીયે, પુરુષાકાર ચિત્ર પ્રહરિયે.",
            "couplet_number": 39,
            "context": "A joke or conversation is not understood without laughter, as words cannot touch the heart; similarly, a story told by a foolish person is not believed, just like a male's picture is not revered.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "તાત ભ્રાત ને સુત સંઘાતે, એશું વસિયે નહિ એકાંતે; \nપડે કામ અવશ્ય એ સંગ<RHYME_206053>, ત્યારે બોલવાનો છે પ્રસંગ<RHYME_206053>.",
            "couplet_number": 40,
            "context": "A friend is a comfort in solitude, but there's no need for one when you're busy with work and social obligations. The right moment to share thoughts comes when the task is done.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "ત્યાગી ત્રિયાને તીર્થે જો જાવું, સંબંધી સંગે તીર્થમાં નાવું; \nદ્રવ્ય રાખવું નિર્વાહ કાજ<RHYME_206000>, નહિ તો આપણી ન રહે લાજ<RHYME_206000>.",
            "couplet_number": 41,
            "context": "If you wish to renounce worldly ties and go to the spiritual pilgrimage, then bind your karma with self-control and detachment; otherwise, our own ego will not let us be free.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "અન્ન વસ્ત્ર તે અંગને જોયે, જાયે જાચવા તો ધર્મ ખોયે; \nજાડું મોટું મળે જેવું પટ<RHYME_206056>, તેણે કરીને ઢાંકિયે ઘટ<RHYME_206056>.",
            "couplet_number": 42,
            "context": "If one sees only food and clothes, then morality gets lost; Only after gaining wealth and status like a stage play, does one's character get revealed.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "ખારું ખાટું મળે જેવું અન્ન<RHYME_206057>, જમી કરીએ હરિભજન<RHYME_205994>; \nઆપણું છે અબળાનું તન<RHYME_206057>, તેમાં રાખવી જોઈએ જતન<RHYME_206057>.",
            "couplet_number": 43,
            "context": "Summary: Eat food that is simple and natural like bread, and worship God with a pure heart; our body is fragile, so take care of it well.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "ઘણું વરતવું ઠાવકું ઠીક<RHYME_206058>, અતિ આણી અંતરમાં બીક<RHYME_206058>; \nજેમ દોરે ચડે નટ નારી, ચૂકે નજર તો થાય ખુવારી.",
            "couplet_number": 44,
            "context": "The couplet suggests that one should not rush or hurry through life's journey, as it is important to enjoy the process and take in the beauty around us.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "માટે રહેવું સદાય સચેત<RHYME_206060>, હરિ વિના ન રાખવું હેત<RHYME_206060>; \nઆણી અંતર માંહિ વૈરાગ્ય, કરવાં તન મન સુખ ત્યાગ.",
            "couplet_number": 45,
            "context": "To live for the sake of God is eternal and pure; let go of worldly attachments and give up your mind's happiness to achieve inner peace.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "એવી સાંભળી શીખની વાત<RHYME_205996>, સર્વે બાઈઓ થઈ રળિયાત<RHYME_205996>; \nસત્ય વારતા છે એ જ સાચી, એમ સમજ્યા વિના વાત કાચી.",
            "couplet_number": 46,
            "context": "A good lesson is learned by listening carefully to others; truth is what remains, nothing else is left.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        },
        {
            "couplet": "એ રીત ત્યાગી ત્રિયાની, જેણે તજ્યો સર્વે સંસાર<RHYME_206004>; \nહવે કહું રીત્ય ભાઈની, સાંખ્યયોગી ગૃહી ઉદાર<RHYME_206004>.",
            "couplet_number": 47,
            "context": "One who leaves this worldly life behind and renounces all attachments will find true wealth and happiness in the afterlife. The one who has given up everything for the sake of spiritual growth is a generous and kind soul.",
            "prakaran": 111,
            "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu harijannī rīt, sahu sāmbhaḷjyo daī chitta; <RHYME_1>\nSānkhyayogī bāiyo harijan, jenā tap parāyaṇ tan.  <RHYME_1>",
            "couplet_number": 1,
            "context": "When the heart is pure and free from worldly worries, one can experience spiritual growth and inner peace. This state of enlightenment can be achieved through self-realization and devotion to a higher power."
        },
        {
            "couplet": "Sarve tajī sansārnī āsh, bhaje antarmā Avināsh; <RHYME_2>\nPuruṣhottam pragaṭ pekhī, bījī sarve ichchhāo vekhī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The summary is: All worldly desires are like fleeting pleasures, and one should focus on the eternal self; The highest human goal is to realize one's true nature and fulfill all desires within."
        },
        {
            "couplet": "Deh geh taṇā sukh tyāgī, jenī laganī Nāthshu lāgī; <RHYME_3>\nKhān-pānthī utārī man, bhāve kare Harinu bhajan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet is about a devotee who has renounced worldly pleasures and is now fully engaged with God, having left aside their ego. They have surrendered to the Lord, singing His praises in devotion."
        },
        {
            "couplet": "Vasan bhūṣhaṇ na chāy chitta, jene pūraṇ brahmashu prīt; <RHYME_4>\nEvī maḷe bāiyonī manḍaḷī, kare vāt māhomāhi maḷī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes a person's heart as being filled with joy when they are surrounded by pure and divine love. Their thoughts are sweetly entranced in the beauty of God, like a child is delighted by toys."
        },
        {
            "couplet": "Bāiyo sāmbhaḷjyo ek vāt, āj Mahārāj chhe raḷiyāt; <RHYME_5>\nHasī bole chhe hetne vayaṇe, vaḷī juve chhe amṛut nayaṇe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The king is pleased with a single gift, and the queen's laughter has increased; the sweet taste of immortality has been revealed to us.\n\n(Note: The couplet appears to be expressing gratitude for a small but significant offering, which has brought joy and a sense of eternity.)"
        },
        {
            "couplet": "Māṭe moṭu bhāgya chhe āpaṇu, chhīe vālyamane vahālā ghaṇu; <RHYME_6>\nBhale āviyo ā avatār, jemā maḷiyā prāṇ-ādhār.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life is a fortunate accident, and fate has brought us together like a traveler who arrives at the right time. We have met in this lifetime, which was predetermined for our souls to be connected."
        },
        {
            "couplet": "Līdho alabhya lābh te āj, sarve saryā chhe āpaṇā kāj; <RHYME_7>\nKoī vātnī na rahī khāmī, āj maḷyā Sahajānand Swāmī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Today's gain is easily achievable and all one's desires are fulfilled; all tasks have been accomplished with the help of the Lord. There is no mistake or error, as we are under the guidance of God, Sahajānand Swāmī."
        },
        {
            "couplet": "Evā tajī sukhdāyī Shyām, koṇ kare mānakho harām; <RHYME_8>\nEvī koṇ abhāgaṇī hashe, je koī dehnā sukh ichchhashe.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A person finds true happiness only when they are not attached to worldly desires and can let go of their ego."
        },
        {
            "couplet": "Deh sukhmā rahyo sansār, deh sukhmā viṣhay vikār; <RHYME_9>\nDeh māhi mānyu jene āp, tene maḷyā chhe pūraṇ pāp.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Life is happiness when the body is in harmony with the soul; but if the body overpowers the soul, it leads to complete sinfulness."
        },
        {
            "couplet": "Evī gardabhī nārī chhe ghaṇī, shu kahīe bāī vāt te taṇī; <RHYME_10>\nNitya karīne navalo rang, dekhāḍe chhe puruṣhne ang.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A woman is like a cowbell that rings out loud and clear when someone tries to deceive her. In the same way, a man's honor is constantly on display for all to see."
        },
        {
            "couplet": "Vastra ābhūṣhaṇ paherī ang, nitya fare chhe navale rang; <RHYME_11>\nGūnthe kesh hamesh harāḍī, fare sherī bajārmā dāḍī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The beautiful couplet describes a young person's dressing style as elegant and colorful, with hair always perfectly styled. The words and clothes are like a symphony of music, harmonious and pleasing to the eye."
        },
        {
            "couplet": "Tane chopaḍī tel fulel, ānjī ānkhya ne juve chhe chhel; <RHYME_12>\nRūḍo puruṣh dekhīne rīze, gaḷe antar bhītar bhīnje.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person's beauty fades like a flame, and their charm is lost in the eyes of others; only their true love remains oblivious to this change."
        },
        {
            "couplet": "Je puruṣh mānyā sukhrūp, tenu sāmbhaḷo kahu swarūp; <RHYME_13>\nJene jāṇe chhe rūḍo rūpāḷo, tenā bhītarno māl bhāḷo.  <RHYME_13>",
            "couplet_number": 13,
            "context": "When a person is pleased with good fortune, he reveals his true form; when one knows the true nature of things, even fear becomes meaningless."
        },
        {
            "couplet": "Māhi bharyo majjā med māns, tenī abhāgaṇī kare āsh; <RHYME_14>\nParu pāch paḍe piyā ghaṇā, vahe līnṭa sheḍā lajāmaṇā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The river's waters are in love with the sea, and it longs to merge with it; Similarly, the soul yearns to be one with its beloved.\n\n(The rhyme scheme is maintained in the English translation)"
        },
        {
            "couplet": "Kaf thūk ne lāḷnī khāḍī, mukhe zare te megh Aṣhāḍī; <RHYME_15>\nPaḍe baḷakhā āve okār, dīse dānt hāḍakānī hār.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the beauty of a sunset on the horizon, with the sky resembling a crimson-colored scarf. The sun sets slowly, as if reluctant to leave, and the stars begin to appear like diamonds in the evening sky."
        },
        {
            "couplet": "Maḷ mūtare pūraṇ peṭ, tenī bhūnḍaṇya chāy chhe bheṭ; <RHYME_16>\nKulaṭā man rīzī karake, jeṇe karīne jāshe narake.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet suggests that a person should settle their debts while they are still young and alive, lest they suffer in the afterlife. It emphasizes the importance of clearing one's accounts before it is too late."
        },
        {
            "couplet": "Māhi bhariyo āntar karme, upar maḍhyo chhe āḷe charme; <RHYME_17>\nBharyu rudhir te rage rage, evo ashuddha nar chhe ange.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The inner actions are filled with greed, while the outer appearance seems charmingly pure. The husband's blood boils with anger, but his wickedness is hidden deep within."
        },
        {
            "couplet": "Sved shukra shaleṣham ām, nakh kesh e dīse nakām; <RHYME_18>\nGungā giḍare bharyo bhanḍār, teno pāpaṇī kare chhe pyār.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet is saying that just as the body's hair grows on its own without effort, similarly a good wife takes care of her husband's household and family without expecting any reward. A good wife's love is selfless and unconditional like a river flowing effortlessly."
        },
        {
            "couplet": "Narak kunḍ jevo nar deh, teshu shankhaṇī kare sneh; <RHYME_19>\nPunjā kacharā nām ukaraḍā, dīse durgandhnā ḍungarḍā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In hell, a demon's love is expressed through sorrow, and in heaven, a devotee's love is shown by remembering God."
        },
        {
            "couplet": "Dekhī nakh-shikhā vastu nakām, fuye samajīne pāḍyā chhe nām; <RHYME_20>\nNāg vāgh sinha nām sare, ethī abaḷā kem ūgare.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A thing without a name is insignificant, and even its fame will not be known in the world; just like a snake's name is \"Sinha\", and so what if it roams around now?"
        },
        {
            "couplet": "Guṇe yukta jāṇo eh nām, jene maḷe tenu ṭāḷe ṭhām; <RHYME_21>\nKadāpi jo hoy nām sāru, jem kāve mīṭhu ne chhe khāru.  <RHYME_21>",
            "couplet_number": 21,
            "context": "When one is in harmony with their true nature, they understand the divine name. When a name becomes a reality, even bitter things can become sweet."
        },
        {
            "couplet": "Vaḷī sāmbhaḷo kahu sāhelī, nar hoy fogaṭiyā felī; <RHYME_22>\nGānjā bhāngya mājam mafar, tāḍī madya pīve dāḍī nar.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A man's wealth is measured by his generosity and kindness to others.\nHis true worth lies in how much he can give away without expecting anything in return."
        },
        {
            "couplet": "Pīve amal hokā hamesh, gaye jobane rangāve kesh; <RHYME_23>\nKhāy kavastu kāmnā kāj, pāpī puruṣhne nahi lāj.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A person's youthful beauty and charm will fade away, just like the colors of a tree withering from old age. One should focus on their life's work and pursuits without worrying about worldly shame."
        },
        {
            "couplet": "Je je bhav māhi chhe bhūnḍāī, te to sarve rahi nar māī; <RHYME_24>\nJe je pṛuthavī upar pāp, tenā karanārā nar āp.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In this world, everyone is caught in the web of karma, just like a fish stuck in a net; we are all connected to each other and our actions have consequences."
        },
        {
            "couplet": "Chorī hinsā kasāīnā kām, kare nar na kare e vām; <RHYME_25>\nYuddha virodhe vairmā laḍe, sām-sāmā shīsh bahu paḍe.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A person's actions are determined by their nature, and they will not do what is good for others; instead, they will follow their own desires.\nIn a war-like situation, even the wise will be led astray, and many will fall victim to their own ego."
        },
        {
            "couplet": "Chāle rudhirnī tiyā dhāru, mare manuṣhya hajāre-hajāru; <RHYME_26>\nEve pāpe hoy nar pūrā, te to kahāve jagatmā shūrā.  <RHYME_26>",
            "couplet_number": 26,
            "context": "As a person's lifeblood dries up and they are about to leave this world, they are remembered for their good deeds alone. Only then do people realize that it was the virtuous ones who shaped the world."
        },
        {
            "couplet": "Kaī jīv kare kachcharghāṇ, evā pāpīnā thāy vakhāṇ; <RHYME_27>\nEvā pāpī puruṣhnā deh, teshu swapne kare koṇ sneh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The wicked souls dwell in darkness and chaos, just like the shadows of a dark night. They are consumed by their own desires in this life and also in their dreams."
        },
        {
            "couplet": "Ene ichchhe abhāgaṇī nārya, jene jāvu chhe Jamane dvār; <RHYME_28>\nNārī narakmā jāy chhe āpe, te puruṣhmā prītya pratāpe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A woman's beauty is short-lived, like a fleeting dream that vanishes at dawn. A man's love for her is brief, as he soon becomes entrapped in hellish suffering."
        },
        {
            "couplet": "Vaḷī kahu puruṣhnā pāp, tame sāmbhaḷjyo sahu āp; <RHYME_29>\nNar vikaḷ hoy vishek, jenā antarmā nahi ṭek.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person's mistakes are his own doing, and he should bear the consequences himself. One can't blame others for their troubles when there is no internal control."
        },
        {
            "couplet": "Kare parāṇe nārī sparash, thāy vikaḷ kām vivash; <RHYME_30>\nJone Brahmā saravenā bāp, teṇe karyo sutāne santāp.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A woman's touch can awaken a man's passions, but it also brings him pain and longing. Similarly, a son's actions can cause his father's anxiety and worry."
        },
        {
            "couplet": "Jone Indra abhāgīnā kām, karyu Ahalyānu jīvat harām; <RHYME_31>\nJone Vidhuno gayo vichār, Harī parāṇe gurunī nārya.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet talks about the devotion of Ahalya, a woman from Hindu mythology, to Lord Indra and how she lives her life in harmony with him. It also mentions Vidhuno's thoughts that are directed towards God and his humility in recognizing God's greatness."
        },
        {
            "couplet": "Jone surguru Bṛuhaspati, karyu abaḷānu avaḷu ati; <RHYME_32>\nJone Nahūṣh mūrakh maravā, jore ichchhyo Indrāṇīne varavā.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Brihaspati's blessings are abundant and overflowing; His actions are always beyond measure.\n\nNahush's foolish mind is filled with arrogance, but he will soon be reduced to ashes by the fire of Indra's wrath."
        },
        {
            "couplet": "Jone Yayāti mūrakh jan, māgyu putra pāsaḷe joban; <RHYME_33>\nEh ādi moṭā moṭā jeh, thayā vikaḷ tanmā teh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A foolish person (Yayāti) is stuck in his early life problems, and an elder son's wealth does not come easily. One's youth is spent waiting, but it doesn't come to one who wants it too much."
        },
        {
            "couplet": "Have bījā rahyā jeh jan, tenā kyāthī sthir hoy man; <RHYME_34>\nMāṭe puruṣh tan je pāmyā, te to lāj dharam ne vāmyā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "One's mind remains steadfast when one has a good thought and a clear goal. A person's honor is maintained through their character and actions."
        },
        {
            "couplet": "Pāp mūrti puruṣh pinḍ, nar maḷe maḷyo narak-kunḍ; <RHYME_35>\nTemā paḍe chhe pāpaṇī jaī, lajjāvoṇī abhāgaṇī thaī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The wicked soul is trapped in its own darkness, suffering the consequences of its own evil deeds; a person's shame and regret follow them until their very last breath."
        },
        {
            "couplet": "Hārī mānakho thaī herāṇ, jenā puruṣhe harāṇā prāṇ <RHYME_36>\nNathī sukh chhe dukh alekhe, temā abhāgaṇī sukh dekhe.  <RHYME_36>",
            "couplet_number": 36,
            "context": "One's own virtues are not seen by others, but one finds happiness when they see their own good deeds. True happiness comes from self-realization, not external validation."
        },
        {
            "couplet": "Have kahu je āpaṇī rītya, Prabhu vinā na rākhavī prītya; <RHYME_37>\nPanch hāth puruṣhthī paru, rahevu khabaḍdār te kharu.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Without God's guidance, even self-control can be fleeting; without vigilance, one can fall into temptation and darkness."
        },
        {
            "couplet": "Vāṭe ghāṭe na jāvu ekalu, jo ichchhavu potānu bhalu; <RHYME_38>\nNar sāmā na joḍiye neṇ, vaḷī bhūle na boliye veṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Do not expect a good outcome when you are alone or with someone who is not compatible; success comes from being with the right person who shares your values and goals."
        },
        {
            "couplet": "Sambhārīe na suṇīe vāt, hās rase na sparashiye gāt; <RHYME_39>\nGuhyavārtā bhūlye na karīye, puruṣhākār chitra prahariye.  <RHYME_39>",
            "couplet_number": 39,
            "context": "One should neither listen to gossip nor spread it around, and similarly, one shouldn't look at someone else's flaws."
        },
        {
            "couplet": "Tāt bhrāt ne sut sanghāte, eshu vasiye nahi ekānte; <RHYME_40>\nPaḍe kām avashya e sang, tyāre bolavāno chhe prasang.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A brother-in-law and his sister's husband are united, but they don't have a moment of solitude together; their conversations are always about practical matters. Their talks revolve around necessities and not personal discussions."
        },
        {
            "couplet": "Tyāgī triyāne tīrthe jo jāvu, sambandhī sange tīrthamā nāvu; <RHYME_41>\nDravya rākhavu nirvāh kāj, nahi to āpaṇī na rahe lāj.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet suggests that a pilgrim who reaches the sacred place without worldly attachments will not be affected by worldly desires, and thus will not feel regretful about leaving them behind."
        },
        {
            "couplet": "Anna vastra te angne joye, jāye jāchavā to dharma khoye; <RHYME_42>\nJāḍu moṭu maḷe jevu paṭ, teṇe karīne ḍhānkiye ghaṭ.  <RHYME_42>",
            "couplet_number": 42,
            "context": "When one's family and wealth are gone, they lose their sense of right and wrong. The one who loses their home and everything else will still create a story to justify it."
        },
        {
            "couplet": "Khāru khāṭu maḷe jevu anna, jamī karīe Hari-bhajan; <RHYME_43>\nĀpaṇu chhe abaḷānu tan, temā rākhavī joīe jatan.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Eating leftovers is like worshiping God, when one's own work is done; with a pure heart, one should keep their spiritual pursuits going."
        },
        {
            "couplet": "Ghaṇu varatavu ṭhāvaku ṭhīk, ati āṇī antarmā bīk; <RHYME_44>\nJem dore chaḍe naṭ nārī, chūke najar to thāy khuvārī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A person's behavior is shaped by their inner nature, and they can't hide it; a woman's beauty lies in her modesty, not just her physical appearance."
        },
        {
            "couplet": "Māṭe rahevu sadāy sachet, Hari vinā na rākhavu het; <RHYME_45>\nĀṇī antar māhi vairāgya, karavā tan man sukh tyāg.  <RHYME_45>",
            "couplet_number": 45,
            "context": "One should always maintain a pure heart and mind, without relying on worldly attachments; cultivate inner detachment and renounce worldly desires for true happiness."
        },
        {
            "couplet": "Evī sāmbhaḷī shīkhnī vāt, sarve bāīo thaī raḷiyāt; <RHYME_46>\nSatya vāratā chhe e ja sāchī, em samajyā vinā vāt kāchī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The truth is not understood by everyone, but only those who have a clear mind can comprehend it. Without understanding the true nature of reality, one's wisdom remains incomplete."
        },
        {
            "couplet": "E rīt tyāgī triyānī, jeṇe tajyo sarve sansār; <RHYME_47>\nHave kahu rītya bhāīnī, sānkhyayogī gṛuhī udār.  <RHYME_47>",
            "couplet_number": 47,
            "context": "One who gives up worldly desires and all attachments will gain liberation from the cycle of rebirth; a true yogi lives with their family while remaining detached from worldly pleasures."
        }
    ]
}