{
    "prakaran": 23,
    "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
    "title_trans": "Prakaran 23: Hari Charitra",
    "gujarati": [
        {
            "couplet": "ઉપવીત ઉત્સવ પૂરો થયો, સુંદર સારો નિદાન<RHYME_209094>; \nત્યાર પછીની જે વારતા, સહુ સાંભળો થઈ સાવધાન<RHYME_209094>.",
            "couplet_number": 1,
            "context": "The festivities are over and the beautiful celebration is concluded; now, be cautious of what comes next.\n\n(Note: The couplet appears to be a warning or advice after a joyous occasion, urging one to remain vigilant.)",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "ધર્યા ધર્મ હરિએ બહુ, જે જે કહ્યા ગુરુદેવ<RHYME_209095>; \nમાતપિતાની મહાતમે, કરે છે બહુ પેર્ય સેવ<RHYME_209095>.",
            "couplet_number": 2,
            "context": "The righteous path is many, as told by the Guru; our parents' teachings are most precious and do much good service.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "પણ અખંડ રહે છે અંતરે, ઘર ત્યાગ કરવા ઘાટ<RHYME_209097>; \nક્યારે મેલીશ આ ઘરને, હું ક્યારે લઈશ વનવાટ<RHYME_209097>.",
            "couplet_number": 3,
            "context": "The inner self remains unbroken, but it's hard to give up one's home; I'll wait for the right moment to move on from this place.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "જે અર્થે આ અવતાર છે, તે કરીશ હું કૈયે કાજ<RHYME_209098>; \nધર્મ સ્થાપું અધર્મ ઉત્થાપી, એમ વિચારે મહારાજ<RHYME_209098>.",
            "couplet_number": 4,
            "context": "I will do the Lord's work and establish righteousness; I will not tolerate evil, thus reflects the great king.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "અઘમઘના ચાલણહાર રે, એવા અસુર જગે અપાર રે; \nતેને મોહ પમાડીને મારું રે, ધરા પર ધર્મને હું ધારું રે.",
            "couplet_number": 5,
            "context": "In a world where wickedness abounds, I am drawn to moor myself on the pillar of righteousness; I pledge to uphold faith and virtue.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "શુદ્ધ ધર્મે રાખું નરનાર્ય રે, એહ અર્થે છે આ અવતાર રે; \nપણ હમણાં ત્યાગું જો ગેહ રે, મરે માબાપ મારે સનેહ રે.",
            "couplet_number": 6,
            "context": "The couplet says that a person should uphold the pure faith and consider this life as an avatar, but if we have to leave it behind, then our parents would be sad and grieve for us.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "માટે બ્રાહ્મણનો છે જે શાપ રે, તેથી મુકાય દંપતી આપ રે; \nતેદિ નિશ્ચય હું ત્યાગીશ ઘર રે, ગૂઢ વિચાર એવો અંતર રે.",
            "couplet_number": 7,
            "context": "The couplet describes the Brahmin's role as one who spreads knowledge and understanding, ultimately leading to a harmonious family life. The speaker is resolute in leaving their home to spread this wisdom, as it will bring an end to internal conflicts and worries.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "પછી વિદ્યાગુરુ તાત કરી રે, વેદ ત્રીજો ભણી લીધો હરિ રે; \nમોટી બુદ્ધિવાળા છે દયાળ રે, જેહ શીખે તે અચિર કાળ રે.",
            "couplet_number": 8,
            "context": "The wise guru imparts knowledge, teaching the Vedas to those who seek Him; the one who learns is blessed with great wisdom and lives in harmony with time itself.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "જોઈ વિસ્મય પામે સૌ જન રે, પામે આશ્ચર્ય કહે ધન્ય ધન્ય રે; \nપછી ધર્મ તે ભણ્યાતા જેહ રે, સર્વે હરિને ભણાવ્યું તેહ રે.",
            "couplet_number": 9,
            "context": "When all are astonished and amazed, then only is one considered to have understood the true nature of God. This understanding leads to devotion to God by all.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "વેદ શાસ્ત્ર ને કાવ્ય પુરાણ રે, મહાભાષ્યાદિ ભણ્યા સુજાણ રે; \nપછી ધર્મ થઈ રળિયાત રે, કહી રામપ્રતાપને વાત રે.",
            "couplet_number": 10,
            "context": "The Vedas, Shastras, and Puranas are like poems, studied with great enthusiasm; afterwards, one's faith becomes steadfast, speaking of Rama's bravery.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "સુણો જ્યેષ્ઠ પુત્ર બડભાગી રે, આ તો થાશે અતિશય ત્યાગી રે; \nજુવો આજથી એનાં એંધાણ રે, નથી કોઈ વાતની જો તાણ રે.",
            "couplet_number": 11,
            "context": "The eldest son should learn to sacrifice more, and not be attached to his wealth; from today onwards, he should take a look at his own desires and not get swayed by anyone's words.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "ખાનપાન માંહિ નથી મન રે, નથી ઇચ્છતા વસન ભૂષણ રે; \nમાન મોટપ્ય ને મારું તારું રે, નથી લાગતું એ એને સારું રે.",
            "couplet_number": 12,
            "context": "In relationships, one doesn't gain mental peace or happiness, nor does their life become beautiful; instead, they just get tied to someone, and that's all there is.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "હર્ષ શોક વળી હાણ્ય વૃદ્ધિ રે, નથી ગમતી ઘરસમૃદ્ધિ રે; \nઅતિ વૈરાગ્યવાન છે એહ રે, નથી સંભાળતા નિજ ગેહ રે.",
            "couplet_number": 13,
            "context": "Joy and sorrow are both fleeting, but true happiness comes from within; a truly self-realized person doesn't take pride in their own achievements.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "અતિ ત્યાગ ગમે છે તનમાં રે, એમ મને જણાય છે મનમાં રે; \nમાટે આથી નહિ થાય વેવાર રે, તમે ઉપાડો ઘરનો ભાર રે.",
            "couplet_number": 14,
            "context": "Ati tyag gmae che tanama ra, emotions flow deeply within me.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "તમ પાસે એ નહિ માગે કાંઈ રે, નથી મન એનું ઘર માંઈ રે; \nખાવા પીવાનું પણ નહિ માગે રે, અતિ ઉદાસી છે વૈરાગે રે.",
            "couplet_number": 15,
            "context": "He doesn't ask for anything from others, as his heart is content in its own home. He even doesn't crave food and drink, having renounced worldly desires.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એમ જ્યેષ્ઠ પુત્ર જે જોખન રે, કહ્યાં તાતે તે માન્યું વચન રે; \nપછી સ્વસ્થ ચિત્તે થઈ તાત રે, અંતર માંહિ વિચારી વાત રે.",
            "couplet_number": 16,
            "context": "When an elder son is generous and gives without expecting anything in return, he will eventually attain mental peace and have his inner thoughts unfold naturally. His generosity will lead to a calm and peaceful state of mind.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "હવે વૃદ્ધ થયું છે આ દેહ રે, માટે સહુશું તજું સનેહ રે; \nહવે સાંખ્યયોગને આશરું રે, શ્રીકૃષ્ણ સ્વામીનું ધ્યાન ધરું રે.",
            "couplet_number": 17,
            "context": "As I've aged and my physical body has weakened, I'll focus on spiritual growth by meditating on Sri Krishna's teachings and seeking His guidance.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "પણ પોતાને હરિ છે પ્રેહ રે, દેવા શિખામણ્ય છે સનેહ રે; \nસુણો સુત હરિ વાત મારી રે, સુખદાયક છે અતિ સારી રે.",
            "couplet_number": 18,
            "context": "God is one's own, dear to the heart; He is always remembered with love and devotion. God's words are sweet and bring immense happiness.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "કહું છું તમારા હિતને સારુ રે, માટે માનજ્યો વચન મારું રે; \nકહું છું સ્વધર્મ ભક્તિ વૈરાગ્ય રે, તેનો કરશો માં કેદી ત્યાગ રે.",
            "couplet_number": 19,
            "context": "I speak the truth for your benefit, and my words are pure and kind; I follow the path of devotion, renunciation, and self-sacrifice.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "જાજ્યો રામાનંદ સ્વામી પાસ રે, જો થાઓ ઘરમાંથી ઉદાસ રે; \nરામાનંદ સ્વામીનો મહિમાય રે, નથી જાતો મેં કહ્યો જીભાય રે.",
            "couplet_number": 20,
            "context": "Ramanaand Swami has wealth and honor, as if he is homeless; His greatness cannot be described with words.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "તે તો વસે છે સોરઠ દેશ રે, દિએ છે જીવોને ઉપદેશ રે; \nજાજ્યો ધીરે ધીરે પછી વાટ રે, ઊતરી ઝાડી નદીના ઘાટ રે.",
            "couplet_number": 21,
            "context": "Life is a fleeting moment in this worldly realm, offering guidance to the living; one should cherish it and not waste time, just like the river's gentle flow down the mountainous terrain.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એવી સાંભળી તાતની વાણી રે, સર્વે અંતરે લખી એંધાણી રે; \nપોતે વિદ્યાએ છે ગુણવાન રે, થયા ગુણે તે તાત સમાન રે.",
            "couplet_number": 22,
            "context": "The sound of the flute is so captivating that it reaches every soul; and when one's character is noble, they become like the flute, harmonious and pure.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "વળી સુણે છે તાત મુખેથી રે, સર્વે શાસ્ત્ર સુંદર સુખેથી રે; \nસુણી સુણીને ગ્રહે છે સાર રે, નીરક્ષીર નોખું નિરધાર રે.",
            "couplet_number": 23,
            "context": "Wisdom and knowledge are reflected in one's face, and all scriptures bring joy through beauty. A person's fate is tied to their good deeds, and the outcome is predetermined.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "જે જે કાઢ્યું એમાંથી અનુપ રે, સર્વે જીવને તે સુખરૂપ રે; \nશ્રીમદ્‍ભાગવત જે પુરાણ રે, તેનો સાર શોધીને સુજાણ રે.",
            "couplet_number": 24,
            "context": "Whatever is taken from here brings joy and contentment, making life happy; seeking the ultimate truth in the Bhagavad Purana, one finds peace and solace.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "કાઢ્યા સ્કંધ દોય દુઃખહારી રે, પંચમસ્કંધ સદા સુખકારી રે; \nબીજો દશમસ્કંધ કહેવાય રે, શ્રીકૃષ્ણ ચરિત્ર છે જે માંય રે.",
            "couplet_number": 25,
            "context": "The first and fourth stages of life bring suffering, while the fifth stage brings eternal happiness. The tenth stage is described as the story of Sri Krishna's character.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એનું નામ છે ભાગવતસાર રે, લખી નોખું રાખ્યું નિરધાર રે; \nવળી ભારતસાર શોધીને રે, લખી લીધું વિચાર્યે બુદ્ધિને રે.",
            "couplet_number": 26,
            "context": "This couplet is a summary of the Bhagavad Gita, the sacred Hindu text that discusses the path to self-realization and spiritual growth. It highlights the importance of self-reflection and wisdom in understanding one's true nature.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "ભગવદ્‍ગીતા ભવભયહરણી રે, લખી લીધી એ વિચારી વર્ણી રે; \nવિષ્ણુસહસ્રનામ સુખરૂપ રે, લખી વિદુરનીતિ અનુપ રે.",
            "couplet_number": 27,
            "context": "The Bhagavad Gita is a divine book of wisdom, described in a beautiful manner. It is written to provide guidance and moral teachings that bring joy and fulfillment.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એટલું શ્રીભારત મોઝાર રે, શોધી કાઢી લીધું છે એ સાર રે; \nવળી ધર્મશાસ્ત્રનો જે સાર રે, પોતે લખ્યો છે કરીને પ્યાર રે.",
            "couplet_number": 28,
            "context": "In a sacred land, I have discovered my true home and soulmate, blessed by destiny; my love is written in the scriptures of good karma.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "યાજ્ઞવલ્ક્ય સ્મૃતિ છે સારી રે, લખી પોતે તે પણ વિચારી રે; \nએહ ધર્મશાસ્ત્રનું છે સાર રે, સુખદાયક સહુને અપાર રે.",
            "couplet_number": 29,
            "context": "The memory of a good deed is a true treasure, and one should even consider it when writing; this is the way to follow the sacred law, which brings happiness to others without bounds.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "સ્કંદપુરાણનું સાર જેહ રે, લખ્યું સુંદર શોધીને તેહ રે; \nવાસુદેવમાહાત્મ્ય મહારાજે રે, લખ્યું સૌ જનના હિત કાજે રે.",
            "couplet_number": 30,
            "context": "The essence of Skandpurana is to seek beauty, and what has been written is for the welfare of all people; Maharaj Vasudeva's story was written for the benefit of all humanity.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એહ સાર છે સ્કંદપુરાણ રે, શોધી લખી લીધું એ સુજાણ રે; \nએ જે ચારે ગ્રંથમાં છે સત્ત્વ રે, શોધી લખી લીધું છે એ તત્ત્વ રે.",
            "couplet_number": 31,
            "context": "This Gujarati couplet suggests that the divine truth is hidden in ancient scriptures like Skanda Purana and can be discovered through diligent search. It emphasizes the importance of seeking and uncovering this eternal reality, which is present in all sacred texts.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "પછી તેનો ગોટકો લખાવી રે, શોધી સુંદર સારો બનાવી રે; \nલાવ્યા તે તો પોતે તાત પાસ રે, તાતે જોઈને કર્યો તપાસ રે.",
            "couplet_number": 32,
            "context": "The writer is suggesting that one should record their memories, making them beautiful and valuable. In doing so, they are creating a treasure for themselves to cherish and revisit whenever desired.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "નોયે આ બુદ્ધિ મનુષ્ય તણી રે, એમ કરી છે પ્રશંસા ઘણી રે; \nધન્ય ધન્ય પુત્ર મહામતિ રે, તમે સર્વથી મોટા છો અતિ રે.",
            "couplet_number": 33,
            "context": "This Gujarati couplet praises a person's great wisdom, saying that they have gained immense praise and gratitude from others. It also emphasizes their exceptional qualities, declaring them the greatest among all.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એમ કહીને વિચાર્યું જ્યારે રે, વાત પૂર્વની સાંભળી ત્યારે રે; \nકહ્યું માર્કંડેય તે મળ્યું રે, સર્વે પ્રકારે આજ મેં કળ્યું રે.",
            "couplet_number": 34,
            "context": "When pondering the past, listen to what was said; my words are like Markandeya's, I have realized everything today.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "વળી વૃંદાવનની જે વાત રે, સાંભરી છે પોતાને સાક્ષાત રે; \nઆવી મળિયાં સર્વે એંધાણ રે, જાણ્યા પુત્રને શ્યામ સુજાણ રે.",
            "couplet_number": 35,
            "context": "The couplet says that the news of Vrindavan's people is always sweet to hear, and it brings joy to one's own self. All the people who come here are filled with devotion, and they have known their son Shyam as Sujaan (a term of endearment).",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "ત્યારે આશ્ચર્ય વાત એ નથી રે, એમ વિચારિયું છે મનથી રે; \nપછી અતિ કરી સતકાર રે, વખાણ્યા ચારે શાસ્ત્રના સાર રે.",
            "couplet_number": 36,
            "context": "The unexpected happens without surprise, it's just a thought in my mind; afterwards, I'll do great reverence to the wise ones who praised the sacred tradition.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "એમ તાતે કહ્યું તે સાંભળી રે, લખી રાખ્યા પોતા પાસે વળી રે; \nધર્મશાસ્ત્ર ને સ્કંદપુરાણ રે, તેનું સાર કર્યું પરમાણ રે.",
            "couplet_number": 37,
            "context": "This couplet says that one should listen carefully to what has been said and keep it safe in their heart, just as the sacred texts of Dharmashastra and Skandpurana are preserved with precision.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "ભારતસાર ભાગવતસાર રે, વાંચે સુણે નિત્યે નિરધાર રે; \nજેણે કરી શ્રીકૃષ્ણમાં પ્રીત રે, થાય દ્રઢ મતિ નિત્ય નિત્ય રે.",
            "couplet_number": 38,
            "context": "One who reads the Bhagavat Purana daily, with devotion and dedication, will surely become a firm believer in Lord Krishna's love.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "વળી શાસ્ત્રયુક્ત ભક્તિ જેહ રે, કરવી કૃષ્ણની તાત કહે તેહ રે; \nસુણો મંત્ર હુંથી મહામતિ રે, અષ્ટાક્ષરનો તે શુભ અતિ રે.",
            "couplet_number": 39,
            "context": "Here is a 1-2 line summarization:\n\nWhen devotion to God is rooted in knowledge and understanding, then the pleasure of worshipping Krishna is truly felt. The sacred mantra I recite brings great blessings, as the eight-lettered name (of Lord) is truly auspicious.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "વળી ત્રણ પ્રકારનો જેહ રે, કહ્યો પિતાએ કરી સનેહ રે; \nકહ્યું એ મંત્ર વહાલો છે મને રે, અતિ હેત કરી કહ્યો તને રે.",
            "couplet_number": 40,
            "context": "There are three types of people in the world: those who were loved by their parents, those who love their parents, and those who were made to love their parents; I have been blessed with this mantra that brings me joy.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "કરો જપ તેનો પૂજા નિત્ય રે, પાળજ્યો સ્વધર્મ રૂડી રીત્ય રે; \nએવી તાતે શિખામણ દીધી રે, માંડ્યું વર્તવા હરિએ વિધિ રે.",
            "couplet_number": 41,
            "context": "Chant the name of God daily, and follow your own dharma with devotion. In this way, you will gain spiritual wisdom and live life according to divine guidance.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "થયાં જન્મથી વર્ષ અગ્યાર રે, તિયાં આવિયા અસુર અપાર રે; \nઅતિ કાળા ને બહુ ક્રૂર રે, ભર્યા ક્રોધ માંહિ ભરપૂર રે.",
            "couplet_number": 42,
            "context": "One is born with a full year's worth of flaws, and upon arrival in this world, one finds an endless sea of vices. The darkness within is extremely cruel, and it fills the heart with anger and resentment.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "મોટી ડાઢિયો ને માથે વાળ રે, ભૂરા લંબુરા વડા વિક્રાળ રે; \nરાતી આંખ્યો ને આયુધ હાથ રે, આવ્યા જિયાં બેઠા હતા નાથ રે.",
            "couplet_number": 43,
            "context": "A mighty warrior puts a lion's mane on his head, while the cowardly and timid run away in fear;",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "વેષ વૈષ્ણવી પણ અસુર રે, મનમાં છે માર્યાનું જરૂર રે; \nઆવી ઉગામ્યાં આયુધ શઠે રે, ત્યાં તો નજર કરી નીલકંઠે રે.",
            "couplet_number": 44,
            "context": "Even a Vaishnavite (devotee) has the urgency of death in their mind, and it's necessary to be prepared for the inevitable. Until then, one should keep looking at the sacred thread of duty with devotion.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "પામ્યા મોહ પરસ્પર એહ રે, મુવા લડી માંહો માંહી તેહ રે; \nમુવા અસુર ઊતર્યો ભાર રે, ત્યારે નાથે તે કર્યો વિચાર રે.",
            "couplet_number": 45,
            "context": "This Gujarati couplet describes the state of being entranced in love, where one's mind is preoccupied with thoughts of their beloved, and all else becomes irrelevant. The couplet also touches on the idea that even the gods themselves cannot resist the allure of love.",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "દેશ પ્રદેશ હશે વિમુખ રે, દેતા હશે મુનિયોને દુઃખ રે; \nમાટે સર્વેનો ઉતારું ભાર રે, એહ અર્થે છે આ અવતાર રે.",
            "couplet_number": 46,
            "context": "The land and its people are separated by pain, and the munis (wise ones) will weep in sorrow; for this reason, everyone should take on the burden of this avatar (incarnation).",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        },
        {
            "couplet": "માટે કૈયે તજું હું આ ઘર રે, કૈયે જોઉં શોધી સર્વે ઘર રે; \nકૈયે પમાડું પાપીને મોહ રે, મરે માંહોમાંહિ તે સમોહ રે.",
            "couplet_number": 47,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nI am searching for my true home, and when I find it, I'll stay; until then, I'm lost in this world, seeking peace and calm.\n\n(Note: The original text has a rhyme scheme and uses poetic language, which may not be directly translatable to English. This summary aims to capture the essence of the couplet's message.)",
            "prakaran": 23,
            "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
            "title_trans": "Prakaran 23: Hari Charitra"
        }
    ],
    "transliteration": [
        {
            "couplet": "Upavīt utsav pūro thayo, sundar sāro nidān; <RHYME_1>\nTyār pachhīnī je vāratā, sahu sāmbhaḷo thaī sāvadhān.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The festive atmosphere is now over, and the beauty of life's journey has become the cause of sorrow; I have realized that later regret is far more intense than early awareness."
        },
        {
            "couplet": "Dharyā dharma Harie bahu, je je kahyā gurudev; <RHYME_2>\nMāt-pitānī mahātame, kare chhe bahu perya sev.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person's faith is tested by their devotion to God and guru, and family members are revered for their selfless service."
        },
        {
            "couplet": "Paṇ akhanḍ rahe chhe antare, ghar tyāg karavā ghāṭ; <RHYME_3>\nKyāre melīsh ā gharne, hu kyāre laīsh van-vāṭ.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet suggests that one should sacrifice personal comfort at home to achieve something greater outside, and not get stuck in self-indulgence.\n\nIn essence, it advises leaving behind the luxuries of home to pursue a higher goal or desire."
        },
        {
            "couplet": "Je arthe ā avatār chhe, te karīsh hu kaiye kāj; <RHYME_4>\nDharma sthāpu adharma utthāpī, em vichāre Mahārāj.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The embodiment of the universe's purpose is mine, and I must fulfill my duties. Dharma upholds and adharma destroys, with this understanding I ponder like a king."
        },
        {
            "couplet": "Agh-maghnā chālaṇhār re, evā asur jage apār re; <RHYME_5>\nTene moh pamāḍīne māru re, dharā par dharmane hu dhāru re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A person's ego and pride will wake up the evil in them, and they will fall. One should not get swayed by worldly desires but instead hold onto their moral values firmly."
        },
        {
            "couplet": "Shuddha dharme rākhu nar-nārya re, eh arthe chhe ā avatār re; <RHYME_6>\nPaṇ hamaṇā tyāgu jo geh re, mare mābāp māre saneh re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "True devotion is maintained by both men and women, as it is said to be the embodiment of God's incarnation. One who renounces worldly attachments like a mendicant and seeks spiritual growth in his or her own home will attain unity with their parents' soul."
        },
        {
            "couplet": "Māṭe brāhmaṇno chhe je shāp re, tethī mukāy dampatī āp re; <RHYME_7>\nTedi nishchay hu tyāgīsh ghar re, gūḍh vichār evo antar re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A couple's understanding and harmony at home are the result of mutual surrender to each other. Their minds are filled with introspection and self-sacrifice, leading to a peaceful domestic life."
        },
        {
            "couplet": "Pachhī vidyāguru tāt karī re, Ved trījo bhaṇī līdho Hari re; <RHYME_8>\nMoṭī buddhivāḷā chhe dayāḷ re, jeh shīkhe te achir kāḷ re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A guru of knowledge and God's words are followed, as the Vedas say Hari is the ultimate truth. Compassion and wisdom are found in simplicity, just like a child learning from a wise teacher."
        },
        {
            "couplet": "Joī vismay pāme sau jan re, pāme āshcharya kahe dhanya dhanya re; <RHYME_9>\nPachhī Dharma te bhaṇyātā jeh re, sarve Harine bhaṇāvyu teh re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "When one gets surprised by seeing something amazing, it's like being blessed with gratitude; and when one preaches righteousness, it's as if all praise is for God."
        },
        {
            "couplet": "Ved shāstra ne kāvya Purāṇ re, Mahābhāṣhyādi bhaṇyā sujāṇ re; <RHYME_10>\nPachhī Dharma thaī raḷiyāt re, kahī Rāmpratāpne vāt re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The ancient Vedas and Puranas have described the path of righteousness, along with other great texts. Ultimately, it is up to one's individual conscience to decide what is right."
        },
        {
            "couplet": "Suṇo jyeṣhṭha putra baḍbhāgī re, ā to thāshe atishay tyāgī re; <RHYME_11>\nJuvo ājthī enā endhāṇ re, nathī koī vātnī jo tāṇ re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The eldest son's pride is excessive, giving up greatly in a short time; His family's future depends on this one child."
        },
        {
            "couplet": "Khānpān māhi nathī man re, nathī ichchhatā vasan bhūṣhaṇ re; <RHYME_12>\nMān moṭapya ne māru tāru re, nathī lāgatu e ene sāru re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The poem expresses the longing to be reunited with a loved one, likening it to a fish out of water craving the ocean's touch. It also mentions the pangs of separation causing tears and yearning for that person."
        },
        {
            "couplet": "Harṣh shok vaḷī hāṇya vṛuddhi re, nathī gamatī ghar-samṛuddhi re; <RHYME_13>\nAti vairāgyavān chhe eh re, nathī sambhāḷatā nij geh re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the happiness that comes from a peaceful home life, where one can experience joy and contentment without external worries. It also highlights the importance of self-control and inner peace in achieving this state."
        },
        {
            "couplet": "Ati tyāg game chhe tanmā re, em mane jaṇāy chhe manmā re; <RHYME_14>\nMāṭe āthī nahi thāy vevār re, tame upāḍo gharno bhār re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the struggle to let go of attachments, with one's mind refusing to surrender despite knowing it's essential for inner peace.\n\nOne's home is not where they live, but where their heart feels at ease."
        },
        {
            "couplet": "Tam pāse e nahi māge kāī re, nathī man enu ghar māī re; <RHYME_15>\nKhāvā pīvānu paṇ nahi māge re, ati udāsī chhe vairāge re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet expresses the longing for a peaceful home life, free from worldly desires and worries. The speaker craves simplicity and contentment, rather than material wealth or fleeting pleasures."
        },
        {
            "couplet": "Em jyeṣhṭha putra je jokhan re, kahyā tāte te mānyu vachan re; <RHYME_16>\nPachhī swastha chitte thaī tāt re, antar māhi vichārī vāt re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "When a firstborn son is born, the father's words are sweet and pleasing; later on, his thoughts become more mature and wise."
        },
        {
            "couplet": "Have vṛuddha thayu chhe ā deh re, māṭe sahushu taju saneh re; <RHYME_17>\nHave Sānkhya-Yogne āsharu re, Shrī Kṛuṣhṇa Swāmīnu dhyān dharu re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The elderly sister's affection is in harmony with her youthful nature. One should cultivate self-control and have devotion to the Lord Krishna within."
        },
        {
            "couplet": "Paṇ potāne Hari chhe preh re, devā shikhāmaṇya chhe saneh re; <RHYME_18>\nSuṇo sut Hari vāt mārī re, sukhdāyak chhe ati sārī re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Hari is always present in one's life and heart, just like the peak of a mountain remains unaffected by worldly disturbances. One should listen to Hari's teachings and follow them with complete surrender, leading to eternal happiness."
        },
        {
            "couplet": "Kahu chhu tamārā hitane sāru re, māṭe mānajyo vachan māru re; <RHYME_19>\nKahu chhu swadharma bhakti vairāgya re, teno karasho mā kedī tyāg re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nSpeak with kindness for someone's benefit and be gentle in your words; similarly, cultivate devotion to one's duty, renunciation, and self-control."
        },
        {
            "couplet": "Jājyo Rāmānand Swāmī pās re, jo thāo gharmāthī udās re; <RHYME_20>\nRāmānand Swāmīno mahimāy re, nathī jāto me kahyo jībhāy re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "There is no one like Ramanand Swami, who has been yearning for the warmth of others' love; His great fame has spread so far that even his biography is being written by others."
        },
        {
            "couplet": "Te to vase chhe Soraṭh Desh re, die chhe jīvone updesh re; <RHYME_21>\nJājyo dhīre dhīre pachhī vāṭ re, ūtarī zāḍī nadīnā ghāṭ re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In the Gujarati land of wisdom, there is a subtle teaching that guides us; as we wander slowly, our hearts are washed by the rivers of life."
        },
        {
            "couplet": "Evī sāmbhaḷī tātnī vāṇī re, sarve antare lakhī endhāṇī re; <RHYME_22>\nPote vidyāe chhe guṇvān re, thayā guṇe te tāt samān re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet compares the sweetness of a person's words to the taste of a ripe fruit, suggesting that everyone can understand and relate to its beauty. The second line emphasizes that knowledge and virtues are similar in all people, reflecting their inherent goodness."
        },
        {
            "couplet": "Vaḷī suṇe chhe tāt mukhethī re, sarve shāstra sundar sukhethī re; <RHYME_23>\nSuṇī suṇīne grahe chhe sār re, nīrakṣhīr nokhu niradhār re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The wise listen to the divine voice and find beautiful happiness in all scriptures. The one who listens carefully understands the true meaning of life's teachings."
        },
        {
            "couplet": "Je je kāḍhyu emāthī anup re, sarve jīvne te sukhrūp re; <RHYME_24>\nShrīmad-Bhāgwat je Purāṇ re, teno sār shodhīne sujāṇ re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet praises the joy and happiness that comes from living a pious life, where every moment is filled with divine love. It also highlights the importance of studying the Bhagavat Purana to understand the true nature of reality."
        },
        {
            "couplet": "Kāḍhyā skandh doy dukhhārī re, Pancham-Skandh sadā sukhkārī re; <RHYME_25>\nBījo Dasham-Skandh kahevāya re, Shrī Kṛuṣhṇa charitra chhe je māy re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The first half of the couplet suggests that the nine lower chakras are filled with sorrow and pain, while the five higher chakras bring joy and happiness. The second half mentions that the story of Lord Krishna is the supreme form of spiritual upliftment."
        },
        {
            "couplet": "Enu nām chhe Bhāgwat-Sār re, lakhī nokhu rākhyu niradhār re; <RHYME_26>\nVaḷī Bhārat-Sār shodhīne re, lakhī līdhu vichārye buddhine re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The essence of Bhagwat's story lies in remembering the impermanent nature of worldly things. One should thoroughly understand the true nature of India and contemplate on it with wisdom."
        },
        {
            "couplet": "Bhagwad-Gītā bhav-bhay-haraṇī re, lakhī līdhī e vichārī varṇī re; <RHYME_27>\nViṣhṇu-Sahasranām sukhrūp re, lakhī Vidur-Nīti anup re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The Bhagavad Gita is a fearful protector of one's existence, and its words are a beautiful ornament. It contains the teachings of Lord Vishnu and the wisdom of Vidura's rules."
        },
        {
            "couplet": "Eṭalu Shrī Bhārat mozār re, shodhī kāḍhī līdhu chhe e sār re; <RHYME_28>\nVaḷī Dharma-Shāstrano je sār re, pote lakhyo chhe karīne pyār re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The essence of India's greatness lies in its spiritual pursuit and self-realization. The true wealth lies not in scriptures, but in the love and affection that flows from the heart."
        },
        {
            "couplet": "Yāgnavalkya Smṛuti chhe sārī re, lakhī pote te paṇ vichārī re; <RHYME_29>\nEh Dharma-Shāstranu chhe sār re, sukhdāyak sahune apār re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The Yogavashishtha Smriti is the essence of truth, and its wisdom is grasped by those who are worthy; The sacred scriptures are the ultimate guide to happiness, and they contain untold benefits."
        },
        {
            "couplet": "Skand-Purāṇnu sār jeh re, lakhyu sundar shodhīne teh re; <RHYME_30>\nVāsudev-Māhātmya Mahārāje re, lakhyu sau jannā hit kāje re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The summary is: The essence of the Skand-Purana and Vasudeva's greatness lie in their devotion to truth and doing good for others. Their glory is in serving humanity with a pure heart."
        },
        {
            "couplet": "Eh sār chhe Skand-Purāṇ re, shodhī lakhī līdhu e sujāṇ re; <RHYME_31>\nE je chāre granthamā chhe sattva re, shodhī lakhī līdhu chhe e tattva re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The essence of the Skand-Purana is revealed, and true seekers find it through self-purification. A pure hearted person finds the truth in a sacred text, which reveals the ultimate reality."
        },
        {
            "couplet": "Pachhī teno goṭako lakhāvī re, shodhī sundar sāro banāvī re; <RHYME_32>\nLāvyā te to pote tāt pās re, tāte joīne karyo tapās re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A beautiful and pure soul is transformed into a lovely garland, while the world's troubles come to one's doorstep, demanding hard work and patience."
        },
        {
            "couplet": "Noye ā buddhi manuṣhya taṇī re, em karī chhe prashansā ghaṇī re; <RHYME_33>\nDhanya dhanya putra mahāmati re, tame sarvathī moṭā chho ati re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person's intelligence is like a cloud that can cover the earth, and his speech is like a gentle breeze that soothes the heart.\n\nThis son of mine is very fortunate, he has excess in all aspects beyond measure."
        },
        {
            "couplet": "Em kahīne vichāryu jyāre re, vāt pūrvanī sāmbhaḷī tyāre re; <RHYME_34>\nKahyu Mārkanḍey te maḷyu re, sarve prakāre āj me kaḷyu re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In a moment of peace and quiet, it's wise to reflect on one's actions; later, regret will be the only sound that echoes.\n\nThe mistakes of yesterday will haunt you today."
        },
        {
            "couplet": "Vaḷī Vṛundāvannī je vāt re, sāmbharī chhe potāne sākṣhāt re; <RHYME_35>\nĀvī maḷiyā sarve endhāṇ re, jāṇyā putrane Shyām sujāṇ re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The happiness of a home is seen when the wife and husband are together in harmony. All worries disappear when children like Shyam grow up happily."
        },
        {
            "couplet": "Tyāre āshcharya vāt e nathī re, em vichāriyu chhe manthī re; <RHYME_36>\nPachhī ati karī satakār re, vakhāṇyā chāre shāstranā sār re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The unexpected event is like a storm that cannot be understood; the wise one reflects on it calmly.\nOne's behavior is corrected by the teachings of ancient scripture, which are profound and true."
        },
        {
            "couplet": "Em tāte kahyu te sāmbhaḷī re, lakhī rākhyā potā pāse vaḷī re; <RHYME_37>\nDharma-Shāstra ne Skand-Purāṇ re, tenu sār karyu paramāṇ re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The treasure lies within one's own self, not outside. The ultimate truth is revealed through the scriptures and ancient texts like the Dharma-Shastras and Skand-Puranas."
        },
        {
            "couplet": "Bhārat-Sār Bhāgwat-Sār re, vānche suṇe nitye niradhār re; <RHYME_38>\nJeṇe karī Shrī Kṛuṣhṇamā prīt re, thāy draḍh mati nitya nitya re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet praises the eternal and unshakeable love for Lord Krishna in one's heart, which remains constant like the stars in the sky. This devotion is a never-ending and unwavering attachment to the divine."
        },
        {
            "couplet": "Vaḷī shāstrayukta bhakti jeh re, karavī Kṛuṣhṇanī tāt kahe teh re; <RHYME_39>\nSuṇo mantra huthī mahāmati re, aṣhṭākṣharno te shubh ati re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Devotion to God that is guided by scriptures is the path that leads one to attain Krishna; listen carefully to this mantra with humility and it will bring good fortune in your life."
        },
        {
            "couplet": "Vaḷī traṇ prakārno jeh re, kahyo pitāe karī saneh re; <RHYME_40>\nKahyu e mantra vahālo chhe mane re, ati het karī kahyo tane re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The speaker asks their father to reveal the secrets and characteristics of the beloved, saying that they want to know what's in their heart. The answer lies in a special mantra that can only be understood by those who are very close and connected with each other."
        },
        {
            "couplet": "Karo jap teno pūjā nitya re, pāḷajyo swadharma rūḍī rītya re; <RHYME_41>\nEvī tāte shikhāmaṇ dīdhī re, mānḍyu vartavā Harie vidhi re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Perform your daily rituals and worship with dedication and consistency, as this is the essence of your swadharma.\nSeek guidance from a wise teacher or guru to understand the true nature of God and your spiritual path."
        },
        {
            "couplet": "Thayā janmathī varṣh agyār re, tiyā āviyā asur apār re; <RHYME_42>\nAti kāḷā ne bahu krūr re, bharyā krodh māhi bharpūr re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "In a chaotic world filled with evil people and wrongdoers, there are also many cruel-hearted men who indulge in anger and wrath."
        },
        {
            "couplet": "Moṭī ḍāḍhiyo ne māthe vāḷ re, bhūrā lamburā vaḍā vikrāḷ re; <RHYME_43>\nRātī ānkhyo ne āyudh hāth re, āvyā jiyā beṭhā hatā Nāth re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe foolishly proud ones are destroyed by their own pride and are defeated, while the humble warriors conquer with ease. The wicked ones who have weapons in hand but not wisdom are thrown into darkness, while those who have wisdom are guided to victory."
        },
        {
            "couplet": "Veṣh Vaiṣhṇavī paṇ asur re, manmā chhe māryānu jarūr re; <RHYME_44>\nĀvī ugāmyā āyudh shaṭhe re, tyā to najar karī Nīlkanṭhe re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes the Lord Vishnu's consort, Lakshmi, as a passionate lover who is certain of her husband's arrival; and like a warrior, she holds her divine sword (beauty) tightly in Nandan forest."
        },
        {
            "couplet": "Pāmyā moh paraspar eh re, muvā laḍī māho māhī teh re; <RHYME_45>\nMuvā asur ūtaryo bhār re, tyāre nāthe te karyo vichār re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Love and ego are inseparable, together they drift in the ocean of life. The demon of attachment holds them captive, making us ponder our existence."
        },
        {
            "couplet": "Desh pradesh hashe vimukh re, detā hashe muniyone dukh re; <RHYME_46>\nMāṭe sarveno utāru bhār re, eh arthe chhe ā avatār re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "When a nation is at odds with its own people, it suffers great pain; similarly, when an individual is disconnected from their inner self, they experience sorrow.\n\nThe weight of one's karma is unbearable, and only the arrival of the divine can bring relief."
        },
        {
            "couplet": "Māṭe kaiye taju hu ā ghar re, kaiye jou shodhī sarve ghar re; <RHYME_47>\nKaiye pamāḍu pāpīne moh re, mare māhomāhi te samoh re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "In a household where one is pure and good, all are pure and good too; in a house filled with sinful desires, the mind becomes lost."
        }
    ]
}