{
    "prakaran": 9,
    "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
    "title_trans": "Prakaran 9: Asur Ud‍bhav",
    "gujarati": [
        {
            "couplet": "શુભમતિ તમે સહુ મળી, સુણો અદેવનો ઉપાય<RHYME_212825>; \nવૈર જેને નથી વિસર્યું, છે શત્રુતા શ્રીહરિ માંય<RHYME_212825>.",
            "couplet_number": 1,
            "context": "With a good intention, you have met your match, and the divine way is to be followed; only an enemy's enmity can't leave Lord Shri Hari.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "દેવાસુર સંગ્રામ માંહિ, હરિ સહાયથી મુવા અદેવ<RHYME_212826>; \nતેણે કરી હરિ અરિ જાણી, તત્પર થયા તતખેવ<RHYME_212826>.",
            "couplet_number": 2,
            "context": "In the battle between good and evil, God's help is the ultimate victory; with His guidance, one can conquer even their own ego.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વળી દ્વાપર કળીની સંધે, આપે હણ્યા હરિએ અસંત<RHYME_212827>; \nજે પશુ પંખી અજગર નરમાં, રહ્યા'તા સંતાઈ અનંત<RHYME_212827>.",
            "couplet_number": 3,
            "context": "The couplet expresses a longing for the divine, where one seeks union with God beyond worldly desires and attachments. It yearns to transcend the limitations of the ego and attain spiritual freedom.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "જેને શ્રીકૃષ્ણે હાથે હણ્યાં, તેતો પામિયાં પદ નિર્વાણ<RHYME_212828>; \nપણ જિયાં તિયાં જુધે મુવા, તે સર્વે થયા અસુરાણ<RHYME_212828>.",
            "couplet_number": 4,
            "context": "Those who are defeated by Lord Krishna's hand will be doomed to destruction; but even in defeat, they will find solace in knowing that they fought bravely.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અતિ વિષય વાસના વાળા, વૈર કૃષ્ણ સાથે વાળવા; \nઅસદ્‍ગતિ પામી અવતર્યા, દૈત્ય હજારેહજાર હવા.",
            "couplet_number": 5,
            "context": "Those entangled in material desires are tied to Krsna's wrath; once fallen, they become prey to countless demons and hells.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અસુર વૈરી આગલ્યા, આવ્યા અઘભર્યા અદેવ અતિ; \nધર્મ હરિનો જનમ જાણી, પીડા કરવા છે મતિ.",
            "couplet_number": 6,
            "context": "The evil-minded ones who were previously unaware have now come to know the true nature of God; they are suffering due to their own wisdom.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "દેવ દાનવ દૈત્ય દુષ્ટ, યક્ષ રાક્ષસ જે કહેવાય<RHYME_212825>; \nવૈર વાળવા વેષ બદલી, રહ્યા ત્રણ સ્થળને માંય<RHYME_212825>.",
            "couplet_number": 7,
            "context": "Here is a summary of the Gujarati couplet:\n\nEvil spirits, demons, and fiends are known by their wicked deeds; to cover up one's sin, one must change one's attire three times.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વામી શૈવી ને વૈષ્ણવી, દનુજે દીક્ષા લીધી કંઈ<RHYME_212831>; \nધર્મનો અતિદ્વેષ કરવા, સાધુ સરિખા થયા સઈ<RHYME_212831>.",
            "couplet_number": 8,
            "context": "Those who follow the path of Shiva or Vishnu are seeking self-realization; however, those who hate religion are ruined and become sorrowful.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "કેટલેક ધર્યાં તન દ્વિજમાં, કેટલાક રાજામાં રહ્યા; \nકેટલાક વસિયાં વૈશ્યમાં, કેટલાક શૂદ્રમાં થયાં.",
            "couplet_number": 9,
            "context": "Some are noble and reside in heaven, while others are kings on earth. Some reside in purity with the pure, while others have fallen to the lowest of castes.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ત્યાગી વૈરાગી તપસ્વી, કૂડ ઢુંઢ ને કબીરિયા; \nપીર ફકિર પંડિતમાં, દનુજ દેહ ધરી રહ્યા.",
            "couplet_number": 10,
            "context": "A renunciate's life is one of simplicity and humility, where a person's true nature is reflected in their mortal body.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અધિપતિ એમાં થઈ, શિષ્યશાખા બહોળાં કર્યાં; \nનિઃશંક થઈ નર નારકી, અધર્મને અતિ આચર્યાં.",
            "couplet_number": 11,
            "context": "The ruler has fallen, and the student's followers have multiplied; without a doubt, no one is afflicted with hellish suffering, nor has the devil been indulged in.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પુંશ્ચલી સ્વૈરિણી કામિની, બલીબગાસે નારી નીસરી; \nએવા અસુર નર જેહ, તે બેઠા એ ત્રણ્યેને વરી.",
            "couplet_number": 12,
            "context": "A beautiful woman is like a poisonous snake, which no one can tame; similarly, only such a terrible man can dominate three things at once.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "જેવા અદેવ નર અભાગી, તેવી પત્નીયો તેને મળી; \nધર્મનો અતિ દ્વેષ કરવા, વડો આગ્રહ માંડ્યો વળી.",
            "couplet_number": 13,
            "context": "A person who is not good enough for the gods will get a wife who is equally unworthy; one who is extremely attached to worldly desires and is consumed by anger.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે દેવ પિતૃના શ્રાદ્ધમાં, મદ્ય માંસ જેવું કાંઈ નથી; \nજો ઇચ્છો અચિરફળ પામવા, તો પૂજજ્યો સહુ એહથી.",
            "couplet_number": 14,
            "context": "In the ceremony of ancestors, nothing is more valuable than piety and devotion; if you seek immediate rewards, then worship God with a pure heart.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "જિજ્ઞાસુ જીવ જગતમાં, દૈવીસર્ગના જે હતા; \nતેને એવો ઉપદેશ આપી, પાપીએ કર્યા પાપ કરતાં.",
            "couplet_number": 15,
            "context": "In the world, there were beings who sought to understand divine truths; and they were advised by God to do good deeds while others continued to commit evil acts.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ધર્મની ઓટ્ય લઈ અધર્મી, ધિરવી ધન નારી હરે; \nશાસ્ત્રના અર્થ ફેરવી, પ્રેરે જેમ પોતે કરે.",
            "couplet_number": 16,
            "context": "One who takes the path of righteousness will be saved, while one who follows unrighteousness will perish; understanding scripture is essential to follow the right path and be guided accordingly.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે વેદમાં એહ ભેદ છે, પશુ મારી કરવો જગનને; \nવામ વારુણી સંગ વિના, નહિ પામો આત્મદર્શનને.",
            "couplet_number": 17,
            "context": "The summary is: In the Veda, it's said that one should sacrifice their ego to the universe; without self-realization, music and love are not possible.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પોતાના ઈષ્ટદેવ મંદિરમાં, દિયે પરત્રિયા ઋતુદાન જો; \nએહ તુલ્ય કોઈ પુણ્ય નહિ, એહ મોટો ઉપકાર માનજ્યો.",
            "couplet_number": 18,
            "context": "In one's own temple of devotion, the rains of karma fall gently; this is no ordinary reward, but a great blessing.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "એવી રીતે અસુર નર, ધર્મનું ખંડન કરે; \nવૈર છે જેને કૃષ્ણ શું, એવે આદરે અહોનિશ ફરે.",
            "couplet_number": 19,
            "context": "A wicked person destroys dharma and morals just like that; envy is what Krishna does not appreciate, nor do I respect such a shameless person.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વળી વર્ણાશ્રમમાં રહી, અસુર કરે છે અસુરપણું; \nશત્રુભાવ શ્રીકૃષ્ણ સાથે, વૈર વાવરે છે અતિ ઘણું.",
            "couplet_number": 20,
            "context": "Living in the midst of worldly desires and sorrows, one becomes consumed by evil; with enmity towards others and excessive pride, even more evil ensues.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "દ્વિજકુળે જેણે તન ધર્યાં, તે મકાર૧ માહાત્મ્ય કહે કથી; \nમદ્ય માંસ મૈથુન જેવું, કલ્યાણ અર્થે કોઈ નથી.",
            "couplet_number": 21,
            "context": "The soul that has been charmed by the dual nature's power is considered a great wonder to hear about; in the context of worldly pleasures, there is no eternal benefit.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે વેદમાં એહ ભેદ છે, વળી ભ્રષ્ટ ભક્તિ છે ભલી; \nઅણસમજુ એમ જાણે જે, આ વણશી ગયા વટલી.",
            "couplet_number": 22,
            "context": "The distinction lies in the Vedas, but it is only misguided devotion that leads one astray; he who understands will know this, as the Vanshi (a type of tree) has gone to its roots.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ઉત્તમ મધ્યમ માને અજ્ઞાની, પણ આત્મા તો એક છે; \nતેમાં વર્ણાશ્રમ વિધિ, એજ મોટો અવિવેક છે.",
            "couplet_number": 23,
            "context": "The ignorant ones may be classified as good, average or bad, but ultimately the soul is one; it's a big misconception that leads to ignorance.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "એવો અસુર ઉપદેશ આપી, કાપી પાપીએ જડ ધર્મની; \nઆપી મતિ અવળી અતિ, વાટ બતાવી કુકર્મની.",
            "couplet_number": 24,
            "context": "This couplet advises to follow righteous path and not get misled by wrong teachings, and also warns that one's own thoughts can lead them astray. It emphasizes the importance of self-reflection and introspection in making correct decisions.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વળી અસુર અવતર્યા, ક્ષત્રી કુળ માંહિ ખરા; \nદ્વેષી જેહ છે ધર્મના, તેણે પાપી કર્યા નારી નરા.",
            "couplet_number": 25,
            "context": "Asura demons have taken birth in the warrior's lineage, and those who are enemies of dharma will commit sinful deeds without hesitation. Those who are wicked by nature will not hesitate to commit sinful actions against women and men.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "નરપતિ કુમતિ અતિ, પર પત્નીને પ્રાણે હરે; \nપ્રજા પીડે પાપી અતિ, ગતિ પારકા ઘરમાં કરે.",
            "couplet_number": 26,
            "context": "The husband's love is immense, and he risks his life for his wife; Similarly, a sinful person's karma catches up with them in their own home.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વિના વાંકે વાંક દઈને, પ્રજાને પીડે ઘણું; \nપ્રપંચ કરે ધન હરે, એમ કરે વિત્ત આપણું.",
            "couplet_number": 27,
            "context": "The masses are greatly troubled without a leader; the universe bestows wealth and we get it.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "સબળ નિર્બળ ન્યાયમાં, અધર્મને આગળ્ય કરે; \nલાંચ લઈ દોષ દઈ, ન્યાયનો અન્યાય કરે.",
            "couplet_number": 28,
            "context": "The strong and the weak are judged fairly in justice; but even then, wrongdoers can still escape punishment.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વેદ શાસ્ત્ર સંતની વળી, કુળ મર્યાદા નહિ રતિ; \nસત્યવાદી સંત દેખી, અંતરમાં દાઝે અતિ.",
            "couplet_number": 29,
            "context": "The couplet emphasizes the importance of spiritual growth through Vedic teachings and self-realization, transcending social boundaries. A true saint sees beyond external appearances and resides within one's own heart.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પાપ કરતા ધન હરતા, રમતા પરનારી સંગે; \nકપટી લંપટી કૂડા બોલા, ગુહ્ય વારતા એવા સંગે.",
            "couplet_number": 30,
            "context": "Those who commit sin and enjoy wealth, spend their leisure hours in the company of others; they speak harshly and loudly, but in a way that is pleasing to themselves.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પ્રભુપણું પોતામાં પરઠી, કૃષ્ણસમ કીર્તિ ગમે; \nરમણીને કહે રાધિકા, રસિયા થઈ પોતે રમે.",
            "couplet_number": 31,
            "context": "The Lord's play is enjoyed by Him alone, and the praise of Krishna is sweet to me; Radhika tells Raman that she has become enchanted and is now playing with Him.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "એમ અદેવ અરિપણું, પ્રગટ પાળે પ્રસિદ્ધ શું; \nધર્મ ભક્તિ કૃષ્ણ સાથે, વૈર જેને બહુવિધ શું.",
            "couplet_number": 32,
            "context": "What is the fame that can be gained by being a devotee of God and fighting many battles; with faith in the Lord, what is the gain?",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વળી વૈશ્ય જાતિમાં, અસુરજન જે અવતર્યા; \nવિશ્વાસઘાતી લખેપાતિ, કૂડ કપટ દગે ભર્યા.",
            "couplet_number": 33,
            "context": "In the womb of a prosperous family, a demon was born; a deceitful person writes false reports, and those who are stubborn will be punished.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "છળ કળ ને છેતરવું, દેશભાષાની જાણે કળા; \nધર્મમાં નહિ ઢૂંકડા, અધર્મ કરવા ઉતાવળા.",
            "couplet_number": 34,
            "context": "To conquer fate and destiny, one must understand the language of the land; in faith, one should not be reckless, but rather careful in one's actions.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "શૂદ્રમાં સંતાઈ રહ્યા, દૈત્ય દાનવ દગે ભર્યા; \nકૃષ્ણશું કલેશ કરવા, કંઈક એમાં અવતર્યા.",
            "couplet_number": 35,
            "context": "In a lowly position, even demonic powers are overcome; yet, someone like Krishna takes trouble to help, something remarkable happens here.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અતિ પાપી માંસ સુરાપી, મારે પશુ વન ગામનાં; \nખર સૂકર કૂકર કપિ, કરિ ચકા સમ કામના.",
            "couplet_number": 36,
            "context": "The one who is extremely sinful and meat-loving, my cattle are from the village; sweet sugar and bitter gall, both come together in life's tasks.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "જેવા એ વર્ણ તેવા જ આશ્રમ, પાપીના પાપી ગુરુ; \nઅધર્મને મહાધર્મ માન્યો, વાત તેની હું શું કરું.",
            "couplet_number": 37,
            "context": "Those who are of impure character will be in an ashram that is also impure, with a guru who is equally wicked; one should not consider unrighteousness as righteousness and wonder what to do about it.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "બ્રહ્મચારી ભંગી નવલ રંગી, સંગી ધન નારી તણા; \nપંચ કેશે ફરે વિદેશે, પીવે પ્યાલા મદ્યના ઘણા.",
            "couplet_number": 38,
            "context": "The virtuous one's path is newly colored and their company is precious; they roam abroad with five locks of hair, drinking the cup of the many pleasures of life.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ગૃહી અતિ નિર્દય થઈ, અભ્યાગતનું અપમાન કરે; \nઅન્ન ન આપે સામું સંતાપે, પેટ કુટુંબનું પોતે ભરે.",
            "couplet_number": 39,
            "context": "A homeowner is extremely persistent and humbles the one who doesn't provide food; instead, they feed their own family, bearing the burden themselves.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વાનપ્રસ્થ વિશ્વ માંહિ, ધર્મ કોઈ ધારતું નથી; \nઅતિ કામી લુણહરામી, પાપી પરદારા પથી.",
            "couplet_number": 40,
            "context": "In the world's chaos, no one upholds true faith; Even I, a sinner, wander lost on this path of sin.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "થઈ સંન્યાસી ફરે ઉદાસી, પ્યાસી પૈસા નાર્યના; \nકરી કાશાંબર સુંદર અંગે, હૈયે ભર્યાં હિંગાર્યનાં.",
            "couplet_number": 41,
            "context": "A penniless ascetic roams aimlessly, seeking wealth; the beauty of Kashmir is beyond his reach due to his poverty.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "મતિ મેલી અતિ ફેલી, શેલી ભૂંસી સિદ્ધ થયા; \nધર્મહિણા બુદ્ધિક્ષિણા, દલમાં ન મળે દયા.",
            "couplet_number": 42,
            "context": "Wise minds are scattered, pure hearts are achieved; without moral intelligence, even divine compassion cannot be obtained.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "કુપંથ કળિકાળમાં, બગડેલ મત બોળાં થયા; \nકુંડ ઢુંઢ ને જુલાહ જેવા, કુમતિ મતિ ગ્રહિ રહ્યા.",
            "couplet_number": 43,
            "context": "In times of turmoil and chaos, minds are clouded and decisions become hasty; just like a potter shapes clay, people shape their own destinies.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વેદ વિપ્ર સંત શાસ્ત્ર, માને નહિ મૂઢ મતિ; \nઅવતાર સર્વે કહે ઓરા, પોતાનું આઘું અતિ.",
            "couplet_number": 44,
            "context": "The wise and learned individuals of the Vedas, saints, and scriptures should not be swayed by foolish opinions; even all avatars (incarnations) would agree that one's own suffering is more than enough to learn from.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પ્રભુનો પ્રતાપ મૂકી, કર્મના ગુણ ગાય છે; \nઅનેક જીવ કરી આગળ્યે, વળી જમપુરી જાય છે.",
            "couplet_number": 45,
            "context": "The power of the Lord is hidden, and one's karma is praised; many souls are led astray, and worldly desires take over.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "સુંદર નારી જોઈ સારી, વાતમાં લઈ વશ કરે; \nવિધવાશું વિહાર કરતાં, મૂર્ખ મનમાં નવ ડરે.",
            "couplet_number": 46,
            "context": "A beautiful woman is a joy to behold and can captivate anyone through her words; even a fool's mind is not impervious to fear when she is sad.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અતિ પાપી પળ સુરાપી, ગર્ભ ગાળે વળી નાર્યના; \nએવા જગતમાં સાધુ કહાવે, તે શબ્દ ઘા તરવારના.",
            "couplet_number": 47,
            "context": "A very sinful person is like a woman in labor, struggling to give birth; only such a sinner can tell the truth in this world.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અંતર ખોટા બાહેર મોટા, અધર્મ રહ્યા આચરી; \nએવે સાધુ નામને, ખોટ્ય મોટી દીધી ખરી.",
            "couplet_number": 48,
            "context": "The inner is small and weak, but the outer appearance seems great; a hypocrite's name is tarnished by their own grandiose facade.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "નામ વૈરાગી વૈરાગ્ય નહિ, વાટે ઘાટે વશ્યા જઈ<RHYME_212856>; \nગુરુ થઈ દંભ ફૂંક દઈ<RHYME_212856>, એમ જીવ ઠગ્યા કંઈ<RHYME_212856>.",
            "couplet_number": 49,
            "context": "Without spiritual renunciation, one's ego is hard to overcome; it takes a guru and self-control to achieve true living.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ડાયા પ્રપંચ દંભમાં, માયા શિષ્યની લેવા સઈ<RHYME_212831>; \nઆશા તૃષ્ણા અતિ ઘણી, કામ ક્રોધ ઘટમાં કંઈ<RHYME_212831>.",
            "couplet_number": 50,
            "context": "The allure of the world is in being stuck, and one's teacher is to be taken seriously; longing and desire are abundant, but karma will bring something down.\n\n(Note: I've tried to preserve the rhyme scheme and poetic essence of the original Gujarati couplet while providing a concise summary.)",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ખબડદાર ખાન પાનમાં, દામ વામના ભૂખ્યા ભમે; \nએવા અસુર ગુરુ થઈ, ધર્મને અહોનિશ દમે.",
            "couplet_number": 51,
            "context": "A hungry person's mind is preoccupied with thoughts of food, just like a demon guru who destroys faith.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ભામિનિયોને ભાવતી, વળી ભક્ત ભક્તિ આદરે; \nખેલ ઉત્સવ ઓસર મેળા, ભેળા થઈ ભૂંડાઈ કરે.",
            "couplet_number": 52,
            "context": "People who are devoted to the divine experience true devotion; in games and celebrations, even fools become wise.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ભક્તિ નામે ભ્રષ્ટવાડો, આચરણ એ અસુર તણાં; \nનરનારી વિકાર વિના, ગોતતાં ન મળે ઘણાં.",
            "couplet_number": 53,
            "context": "A person's devotion is only a name, their actions are truly demonic; Without vices, a man can't become many.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અઘવંતા નર અતિ ઘણા, માત પિતા ગુરુના ઘાતકી; \nકુકર્મી કામી હરામી, કહીએ મહા પંચ પાતકી.",
            "couplet_number": 54,
            "context": "A wicked person's downfall is caused by their own actions, and the consequences of their misdeeds are severe; ultimately, they will be punished by God.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "બેન બેટી માસી માતા, અનુજવધુ સુતપ્રિયા; \nગોત્રનારી નવ ગણે, અદેવ જગમાં એવા થયા.",
            "couplet_number": 55,
            "context": "The couplet describes a loving sister-in-law who is like a mother to her brother's children and is dear to them. In this household, she is considered part of the family, not just an outsider.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ભ્રાત તાત કાકો મામો, કામે જુવે સુત કામની; \nએવી કુલટાં કરી અસુરે, ભવમાં બહુ ભામિની.",
            "couplet_number": 56,
            "context": "Brothers and sisters are like parents at home, they toil hard for the family's well-being; such siblings create a paradise in heaven.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "વિધવા નારી અપાર કામી, નર વિના નવ્ય રહી શકે; \nવર્ષે વર્ષે ગર્ભ ગાળે, બિયે નહિ પાપ થકે.",
            "couplet_number": 57,
            "context": "A woman without a husband is extremely hardworking, but she can't live without him; each year she bears children, and her sin is not washed away.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "એમ અસુર ઉપદેશથી, નરનારી નિયમમાં ન રહ્યાં; \nઅન્યોઅન્ય એ બે ભર્યાં, સર્વે જન સરખાં થયાં.",
            "couplet_number": 58,
            "context": "People do not follow good advice and instead get influenced by others; ultimately, everyone becomes the same.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "ભલું કુળ બ્રાહ્મણ તણું, જેમાં સદ્‌ગ્રંથ અતિ નિર્મળા; \nતેમાં અસુર અવતરી, કર્યા ગ્રંથ અર્થ અવળા.",
            "couplet_number": 59,
            "context": "A noble lineage is one where sacred scriptures are memorized and passed down without error; but even in such a pure tradition, there can be demonic influences that distort the true meaning of the texts.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "રૂડું કુળ રાજા તણું, જેમાં ભક્ત બહુ હરિના થયા; \nતેમાં દૈત્ય પ્રકટીને, અધર્મ સર્વે રાખી રહ્યા.",
            "couplet_number": 60,
            "context": "In the Rudra Kula kingdom, many devotees have become one with God; but amidst this divine gathering, demonic forces and unrighteousness persist.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પુષ્ટિ કરવા પાપની, નવા ગ્રંથ નિપજાવિયા; \nસંસ્કૃત પ્રાકૃત શબ્દે, જીવ બહુ ભરમાવિયા.",
            "couplet_number": 61,
            "context": "To improve one's character, we must shun sin and read new scriptures; words in Sanskrit and Prakrit tongues bring life and dispel doubts.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "એવે પાપે કરી પૃથિવી, વારમવાર કંપે વળી; \nસત્યધર્મ તીર્થ દેવતા, પામ્યા પીડા સહુ મળી.",
            "couplet_number": 62,
            "context": "The earth is punished for its sins and suffers greatly; the path of truth and righteousness is like a sacred pilgrimage, where one finds solace in their distress.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "પડે દુકાળ બહુ દામિની, ચાલે વાયુવેગે વૃક્ષ પડે; \nએવા ઉપદ્રવ અતિશે, પ્રાણધારી સહુને નડે.",
            "couplet_number": 63,
            "context": "During difficult times, even the strongest trees bend with the wind; similarly, a person's strength is tested when they face great adversity.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        },
        {
            "couplet": "અતિ પીડા અધર્મથી, ચરાચર સહુ પામિયા; \nત્યારે ભક્તિ ધર્મ ઋષિ, પ્રકટ્યાં કરી દયા.",
            "couplet_number": 64,
            "context": "Through excessive pain and suffering, one can achieve spiritual growth; then, the Lord reveals Himself in mercy and compassion.",
            "prakaran": 9,
            "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 9: Asur Ud‍bhav"
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati tame sahu maḷī, suṇo adevno upāy; <RHYME_1>\nVair jene nathī visaryu, chhe shatrutā Shrī Hari māy.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Good intentions come from a pure heart, and success is achieved through divine guidance. One's enemy can be overcome with the power of Lord Sri Krishna's Maya."
        },
        {
            "couplet": "Devāsur sangrām māhi, Hari sahāythī muvā adev; <RHYME_2>\nTeṇe karī Hari ari jāṇī, tatpar thayā tatakhev.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The divine war between gods and demons is intense, with God's support on our side. With devotion, one can overcome the darkness and achieve spiritual knowledge."
        },
        {
            "couplet": "Vaḷī Dvāpar Kaḷīnī sandhe, āpe haṇyā Harie asant; <RHYME_3>\nJe pashu pankhī ajagar narmā, rahyā'tā santāī anant.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The bridge between past and present is fragile like a leaf, and God's peace dwells there; just as a gentle snake's wings are soothing, the infinite peace abides in the eternal."
        },
        {
            "couplet": "Jene Shrī Kṛuṣhṇe hāthe haṇyā, teto pāmiyā pad nirvāṇ; <RHYME_4>\nPaṇ jiyā tiyā judhe muvā, te sarve thayā asurāṇ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Those who are bound to Sri Krishna's hand will reach eternal peace, but those who wander in the world of desires will meet only sorrow and hell."
        },
        {
            "couplet": "Ati viṣhay vāsanā vāḷā, vair Kṛuṣhṇa sāthe vāḷavā; <RHYME_5>\nAsadgati pāmī avataryā, daitya hajārehajār havā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet speaks about the intense desires (vāsanā) that are difficult to overcome, and how even Lord Krishna's presence is insufficient to deter them.\n\nDesires are so strong they can't be tamed, not even by God himself."
        },
        {
            "couplet": "Asur vairī āgalyā, āvyā agh-bharyā adev ati; <RHYME_6>\nDharma Harino janam jāṇī, pīḍā karavā chhe mati.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The devil's evil deeds are excessive and uncontrollable, but I know my duty and will not be swayed by his temptations. My mind is resolute in upholding righteousness."
        },
        {
            "couplet": "Dev dānav daitya duṣhṭa, yakṣha rākṣhas je kahevāy; <RHYME_7>\nVair vāḷavā veṣh badalī, rahyā traṇ sthaḷne māy.  <RHYME_7>",
            "couplet_number": 7,
            "context": "God and demons are equally cruel, as well as other beings like Rakshasas who roam freely; may I have the strength to withstand the turmoil that comes my way."
        },
        {
            "couplet": "Vāmī Shaivī ne Vaiṣhṇavī, danuje dīkṣhā līdhī kaī; <RHYME_8>\nDharmano atidveṣh karavā, sādhu sarikhā thayā saī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA devotee's spiritual journey has no bounds, as they delve deeper into their dharma; a sadhu (saint) like them will surely be found elsewhere."
        },
        {
            "couplet": "Keṭalek dharyā tan dvijmā, keṭalāk rājāmā rahyā; <RHYME_9>\nKeṭalāk vasiyā vaishyamā, keṭalāk shūdramā thayā.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A person's birth is determined by their social status, and they are born into either a high or low social class. Similarly, one's wealth is also determined by their social standing, with the wealthy being from noble families and the poor from lower castes."
        },
        {
            "couplet": "Tyāgī vairāgī tapasvī, kūḍ ḍhunḍha ne kabīriyā; <RHYME_10>\nPīr fakir panḍitmā, danuj deh dharī rahyā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A soul renounces worldly attachments and indulges in spiritual pursuits, becoming a saintly seeker. Through self-discipline and meditation, one can transcend the cycle of birth and death."
        },
        {
            "couplet": "Adhipati emā thaī, shiṣhyashākhā bahoḷā karyā; <RHYME_11>\nNishank thaī nar nārakī, adharmane ati ācharyā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A leader is one who tends the tree of discipleship with great care, and a wise person is one who learns from others' mistakes without being arrogant."
        },
        {
            "couplet": "Punshchalī swairiṇī kāminī, balībagāse nārī nīsarī; <RHYME_12>\nEvā asur nar jeh, te beṭhā e traṇyene varī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A woman with a beautiful face is like a flower that wilts quickly, and a man who takes her for granted is worse than an evil spirit.\n\nA great person is like a treasure that can't be stolen, so keep them close to you."
        },
        {
            "couplet": "Jevā adev nar abhāgī, tevī patnīyo tene maḷī; <RHYME_13>\nDharmano ati dveṣh karavā, vaḍo āgrah mānḍyo vaḷī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A husband is not without flaws, and his wife knows him well; it's only natural to have strong feelings towards someone who is so familiar.\n\nHe who overcomes his attachment to dharma, will soon conquer his inner demons."
        },
        {
            "couplet": "Kahe dev pitṛunā shrāddhamā, madya mās jevu kāī nathī; <RHYME_14>\nJo ichchho achirfaḷ pāmavā, to pūjajyo sahu ehathī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet advises that one should perform shraddha rituals for ancestors and also offer hospitality to guests, as both are forms of devotion."
        },
        {
            "couplet": "Jignāsu jīv jagatmā, daivīsargnā je hatā; <RHYME_15>\nTene evo updesh āpī, pāpīe karyā pāp karatā.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The world is a test of the soul, and one's actions in this life determine their future; learn from God's teachings and avoid doing evil."
        },
        {
            "couplet": "Dharmanī oṭya laī adharmī, dhiravī dhan nārī hare; <RHYME_16>\nShāstranā arth feravī, prere jem pote kare.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A virtuous woman is hard to find, and even harder for a wise person to gain. She who knows the true meaning of scriptures and remains steadfast in her devotion."
        },
        {
            "couplet": "Kahe Vedmā eh bhed chhe, pashu mārī karavo jaganne; <RHYME_17>\nVām vāruṇī sang vinā, nahi pāmo ātmadarshanne.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet suggests that even animals are capable of understanding the concept of right and wrong, without needing any guidance from humans. Without self-reflection, one cannot gain true insight into the meaning of life."
        },
        {
            "couplet": "Potānā īṣhṭadev mandirmā, diye paratriyā ṛutudān jo; <RHYME_18>\nEh tulya koī puṇya nahi, eh moṭo upakār mānajyo.  <RHYME_18>",
            "couplet_number": 18,
            "context": "This couplet highlights the importance of a noble and pious individual who shows compassion to others, just like the season changes bringing relief from heat. Their selfless acts are truly worthy of appreciation and gratitude."
        },
        {
            "couplet": "Evī rīte asur nar, dharmanu khanḍan kare; <RHYME_19>\nVair chhe jene Kṛuṣhṇa shu, eve ādare ahonish fare.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In this world, a sinner like me is busy ruining my life; Krishna's love is far away, but I still hope for it."
        },
        {
            "couplet": "Vaḷī varṇāshrammā rahī, asur kare chhe asurpaṇu; <RHYME_20>\nShatrubhāv Shrī Kṛuṣhṇa sāthe, vair vāvare chhe ati ghaṇu.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A person who is stuck in the cycle of birth and death (vaḷī varṇāshrammā) is consumed by demonic tendencies; only Lord Krishna, with His divine influence, can help overcome this darkness."
        },
        {
            "couplet": "Dvijkuḷe jeṇe tan dharyā, te makār1 māhātmya kahe kathī; <RHYME_21>\nMadya mās maithun jevu, kalyāṇ arthe koī nathī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet says that a virtuous soul (dvij) who understands the sacredness of life and tells stories about it is worthy of reverence. The other lines describe the importance of enjoying life in moderation, as excess can lead to loss of purpose."
        },
        {
            "couplet": "Kahe Vedmā eh bhed chhe, vaḷī bhraṣhṭa bhakti chhe bhalī; <RHYME_22>\nAṇsamaju em jāṇe je, ā vaṇashī gayā vaṭalī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the distinction between a true devotee and an ordinary person, with the true devotee being more valuable. Only a self-realized soul can understand this difference."
        },
        {
            "couplet": "Uttam madhyam māne agnānī, paṇ ātmā to ek chhe; <RHYME_23>\nTemā varṇāshram vidhi, ej moṭo avivek chhe.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The highest and middle states of being are unknown to the ignorant, but the true self is one alone; all else are mere external marks and no discernment exists."
        },
        {
            "couplet": "Evo asur updesh āpī, kāpī pāpīe jaḍ dharmanī; <RHYME_24>\nĀpī mati avaḷī ati, vāṭ batāvī kukarmanī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The devil's teaching is to commit sin, and the righteous path is to abandon it. One should adopt good thoughts and actions, and not engage in bad ones."
        },
        {
            "couplet": "Vaḷī asur avataryā, kṣhatrī kuḷ māhi kharā; <RHYME_25>\nDveṣhī jeh chhe dharmanā, teṇe pāpī karyā nārī narā.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe Lord has descended to establish His reign; He has taken an avatar to uplift humanity and destroy evil."
        },
        {
            "couplet": "Narpati kumati ati, par patnīne prāṇe hare; <RHYME_26>\nPrajā pīḍe pāpī ati, gati pārakā gharmā kare.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The ruler's mistakes increase, but his wife's life force decreases; similarly, a sinner's troubles multiply, and their home becomes like a burning furnace."
        },
        {
            "couplet": "Vinā vāke vāk daīne, prajāne pīḍe ghaṇu; <RHYME_27>\nPrapanch kare dhan hare, em kare vitta āpaṇu.  <RHYME_27>",
            "couplet_number": 27,
            "context": "One's words are consumed by the vacuum of silence when one fails to speak, and people become entangled in worry; worldly wealth is reduced to nothingness, while one's own resources remain untouched."
        },
        {
            "couplet": "Sabaḷ nirbaḷ nyāymā, adharmane āgaḷya kare; <RHYME_28>\nLānch laī doṣh daī, nyāyno anyāy kare.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet emphasizes the importance of following moral principles and just rules, rather than personal desires or whims. It cautions against indulging in wrongdoings, as they can lead to negative consequences."
        },
        {
            "couplet": "Ved shāstra santnī vaḷī, kuḷ maryādā nahi rati; <RHYME_29>\nSatyavādī sant dekhī, antarmā dāze ati.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The summary is: A saintly person does not crave worldly pleasures and follows the principles of the Vedas; a truthful speaker sees the inner self of others."
        },
        {
            "couplet": "Pāp karatā dhan haratā, ramatā parnārī sange; <RHYME_30>\nKapaṭī lampaṭī kūḍā bolā, guhya vāratā evā sange.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person who commits mistakes and loses wealth will also lose friends in the end. A foolish person is like a lamp that makes loud noise, but ultimately goes out without being noticed."
        },
        {
            "couplet": "Prabhupaṇu potāmā parṭhī, Kṛuṣhṇasam kīrti game; <RHYME_31>\nRamaṇīne kahe Rādhikā, rasiyā thaī pote rame.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Lord Krishna's fame is spread far and wide, like the fragrance of a flower in bloom. Radha's love for Krishna is intense and passionate, filling her heart with joy."
        },
        {
            "couplet": "Em adev aripaṇu, pragaṭ pāḷe prasiddha shu; <RHYME_32>\nDharma bhakti Kṛuṣhṇa sāthe, vair jene bahuvidh shu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes the revered and well-known path of devotion (pragaṭ pāḷe prasiddha shu) that is accompanied by Dharma (righteousness) and Bhakti (devotion to Kṛuṣhṇa)."
        },
        {
            "couplet": "Vaḷī vaishya jātimā, asurjan je avataryā; <RHYME_33>\nVishvās-ghātī lakhepāti, kūḍ kapaṭ dage bharyā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person born in a Vaishya family is not necessarily virtuous; even an asura can take birth in a noble lineage and destroy the family's reputation."
        },
        {
            "couplet": "Chhaḷ kaḷ ne chhetarvu, desh-bhāṣhānī jāṇe kaḷā; <RHYME_34>\nDharmamā nahi ḍhūkaḍā, adharma karavā utāvaḷā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "One who has no home is a wanderer, not knowing the land's nature; One must avoid wrongdoing and cultivate right conduct instead of chaos."
        },
        {
            "couplet": "Shūdramā santāī rahyā, daitya dānav dage bharyā; <RHYME_35>\nKṛuṣhṇashu kalesh karavā, kaīk emā avataryā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The wicked and demons will suffer, while the virtuous and saints will prosper. The Lord Krishna will take various forms to destroy evil and establish good."
        },
        {
            "couplet": "Ati pāpī mās surāpī, māre pashu van gāmnā; <RHYME_36>\nKhar sūkar kūkar kapi, kari chakā sam kāmnā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the misdeeds of those who indulge in excessive worldly pleasures and compare them to a hunter who lets loose his beasts in the forest. It emphasizes that such people are consumed by their desires, just like the hunter is controlled by his animals."
        },
        {
            "couplet": "Jevā e varṇa tevā ja āshram, pāpīnā pāpī guru; <RHYME_37>\nAdharmane mahādharma mānyo, vāt tenī hu shu karu.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet suggests that one's true nature is revealed when they are faced with adversity, and it is in such moments that a person's true character is shown."
        },
        {
            "couplet": "Brahmachārī bhangī naval rangī, sangī dhan nārī taṇā; <RHYME_38>\nPanch keshe fare videshe, pīve pyālā madyanā ghaṇā.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A chaste woman's beauty lies in her modesty and virtuous nature, not just her physical appearance. A true beauty is one who remains pure within, like a cup of sweet drink that's savored with joy."
        },
        {
            "couplet": "Gṛuhī ati nirday thaī, abhyāgatnu apamān kare; <RHYME_39>\nAnna na āpe sāmu santāpe, peṭ kuṭumbnu pote bhare.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The wife is extremely merciless at home, and now she's shaming her husband in public. The husband has no peace of mind; his family members are filling their bellies while he's empty-handed."
        },
        {
            "couplet": "Vānprastha vishva māhi, dharma koī dhāratu nathī; <RHYME_40>\nAti kāmī luṇ-harāmī, pāpī pardārā pathī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The world is a forest of dharma, and the one who holds it as their foundation will not falter; but excessive desires and worldly attachments lead to spiritual darkness and sin."
        },
        {
            "couplet": "Thaī sanyāsī fare udāsī, pyāsī paisā nāryanā; <RHYME_41>\nKarī kāshāmbar sundar ange, haiye bharyā hingāryanā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A mendicant's soul is thirsty for spiritual wealth, yearning for a place to settle peacefully. A beautiful form is found in the folds of one's beloved spouse, filling the heart with joy."
        },
        {
            "couplet": "Mati melī ati felī, shelī bhūsī siddha thayā; <RHYME_42>\nDharmahiṇā buddhikṣhiṇā, dalmā na maḷe dayā.  <RHYME_42>",
            "couplet_number": 42,
            "context": "One's own merits and achievements are praised, not those of others. Compassion is lacking when one is in a state of ignorance and spiritual weakness."
        },
        {
            "couplet": "Kupanth Kaḷikāḷmā, bagaḍel mat boḷā thayā; <RHYME_43>\nKunḍ ḍhunḍh ne julāh jevā, kumati mati grahi rahyā.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A person's words are like a sweet scented flower that blooms in the heart of another. The gentle breeze of conversation nurtures it, and it takes root in their mind."
        },
        {
            "couplet": "Ved vipra sant shāstra, māne nahi mūḍh mati; <RHYME_44>\nAvatār sarve kahe orā, potānu āghu ati.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet suggests that even a learned person who understands the scriptures (Ved) may still be foolish and misguided if they don't follow their own wisdom. It implies that one's actions should align with their beliefs, otherwise it's like saying \"I know it all\" while still being lost."
        },
        {
            "couplet": "Prabhuno pratāp mūkī, karmanā guṇ gāy chhe; <RHYME_45>\nAnek jīv karī āgaḷye, vaḷī Jampurī jāy chhe.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes the glory of God's creation and the good deeds one does in life, which ultimately lead to a happy afterlife. In this journey, many lives are lived, but one's true nature shines forth like a beautiful lotus flower."
        },
        {
            "couplet": "Sundar nārī joī sārī, vātmā laī vash kare; <RHYME_46>\nVidhavāshu vihār karatā, mūrkh manmā nav ḍare.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A beautiful woman's charm is irresistible and can control her own soul, as well as that of others. Even a widow who has given up on life can still enjoy herself without shame."
        },
        {
            "couplet": "Ati pāpī paḷ surāpī, garbh gāḷe vaḷī nāryanā; <RHYME_47>\nEvā jagatmā sādhu kahāve, te shabda ghā taravārnā.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The wicked person's evil deeds will only increase their suffering in the womb and after birth. The world is just a play of words, and only wise people can understand this truth."
        },
        {
            "couplet": "Antar khoṭā bāher moṭā, adharma rahyā ācharī; <RHYME_48>\nEve sādhu nāmne, khoṭya moṭī dīdhī kharī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "\"Introspective errors lead to external mistakes, and immoral actions follow; a virtuous name is worthless without internal purity.\""
        },
        {
            "couplet": "Nām vairāgī vairāgya nahi, vāṭe ghāṭe vashyā jaī; <RHYME_49>\nGuru thaī dambh fūk daī, em jīv ṭhagyā kaī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "One does not have true detachment (vairagya) until one is free from worldly attachments and desires; a guru can help realize this state of self-realization."
        },
        {
            "couplet": "Ḍāyā prapanch dambhmā, māyā shiṣhyanī levā saī; <RHYME_50>\nĀshā tṛuṣhṇā ati ghaṇī, kām krodh ghaṭmā kaī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The world is a play of illusions, and we are entrapped in its web; desires and anger take over our minds.\n\n(Note: I've kept the summary to 2 lines as per your request)"
        },
        {
            "couplet": "Khabaḍdār khān pānmā, dām vāmnā bhūkhyā bhame; <RHYME_51>\nEvā asur guru thaī, dharmane ahonish dame.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A person's stomach is their greatest teacher, and it's the source of all cravings and desires. However, the true guru or guide is the one who shows the path to righteousness and moral conduct."
        },
        {
            "couplet": "Bhāminiyone bhāvatī, vaḷī bhakta bhakti ādare; <RHYME_52>\nKhel utsav osar meḷā, bheḷā thaī bhūnḍāī kare.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The Lord is pleased with a devotee's love and devotion, just as a ball (bhakta) is caught when thrown in the air (utsav). Just like a game of catch is played with enthusiasm, the Lord plays along with the devotee's devotion."
        },
        {
            "couplet": "Bhakti nāme bhraṣhṭavāḍo, ācharaṇ e asur taṇā; <RHYME_53>\nNarnārī vikār vinā, gotatā na maḷe ghaṇā.  <RHYME_53>",
            "couplet_number": 53,
            "context": "One's devotion is lost without self-control, and the demon of desire takes over instead; a person without self-restraint is not worthy to be called human."
        },
        {
            "couplet": "Aghavantā nar ati ghaṇā, māt pitā gurunā ghātakī; <RHYME_54>\nKukarmī kāmī harāmī, kahīe mahā panch pātakī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A person's true nature is revealed when they are forced to take responsibility for their actions, just like a bird's song changes when it's caught in a trap. One's good and bad deeds ultimately determine their fate, leading to either great reward or punishment."
        },
        {
            "couplet": "Ben beṭī māsī mātā, anujvadhu sutpriyā; <RHYME_55>\nGotranārī nav gaṇe, adev jagmā evā thayā.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A good wife is like a mother and grandmother, bringing joy to her husband's family. Her love and devotion are unmatched, just like the nine gems shining brightly in the sky."
        },
        {
            "couplet": "Bhrāt tāt kāko māmo, kāme juve sut kāmnī; <RHYME_56>\nEvī kulaṭā karī asure, bhavmā bahu bhāminī.  <RHYME_56>",
            "couplet_number": 56,
            "context": "A brother-in-law is like a younger sibling, always eager to fulfill one's desires; he brings joy and happiness in the family, making it prosperous."
        },
        {
            "couplet": "Vidhavā nārī apār kāmī, nar vinā navya rahī shake; <RHYME_57>\nVarṣhe varṣhe garbh gāḷe, biye nahi pāp thake.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A widow's ( Vidhavā ) persistent longing is like a new wife's ( nar vinā ) without a husband; years go by and the womb remains empty, yet no sin is committed.\n\nThe couplet suggests that even in widowhood, there can be strong emotional needs that are comparable to those of newlyweds, and just as a childbearing woman cannot be blamed for being unmarried, neither should a widow be judged for her desires."
        },
        {
            "couplet": "Em asur updeshthī, narnārī niyammā na rahyā; <RHYME_58>\nAnyo-anya e be bharyā, sarve jan sarakhā thayā.  <RHYME_58>",
            "couplet_number": 58,
            "context": "A demon's advice is never good to follow, nor are the rules of the forest unending. Each person has their own partner and all beings have their own shelter."
        },
        {
            "couplet": "Bhalu kuḷ brāhmaṇ taṇu, jemā sadgranth ati nirmaḷā; <RHYME_59>\nTemā asur avatarī, karyā granth arth avaḷā.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The elephant-like Brahmin is consumed by worldly desires and is unable to transcend the cycle of birth and death. He has taken the form of an Asura, and his sole purpose is to fulfill earthly ambitions."
        },
        {
            "couplet": "Rūḍu kuḷ rājā taṇu, jemā bhakta bahu Harinā thayā; <RHYME_60>\nTemā daitya prakaṭīne, adharma sarve rākhī rahyā.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The wicked king Rūḍu's kingdom is filled with devotees of Lord Harinā. Despite being a demon, he keeps all unrighteousness concealed."
        },
        {
            "couplet": "Puṣhṭi karavā pāpnī, navā granth nipajāviyā; <RHYME_61>\nSanskṛut prākṛut shabde, jīv bahu bharamāviyā.  <RHYME_61>",
            "couplet_number": 61,
            "context": "A virtuous life is one that brings prosperity and good deeds are recorded in the annals of history. Living a moral life frees us from worries and troubles, allowing us to fully experience the joys of living."
        },
        {
            "couplet": "Eve pāpe karī pṛuthivī, vāramvār kape vaḷī; <RHYME_62>\nSatyadharma tīrth devatā, pāmyā pīḍā sahu maḷī.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The earth is stained by human wickedness, yet it still abounds with goodness; the true path, sacred places, and divine beings are found amidst worldly troubles."
        },
        {
            "couplet": "Paḍe dukāḷ bahu dāminī, chāle vāyuvege vṛukṣha paḍe; <RHYME_63>\nEvā upadrav atishe, prāṇdhārī sahune naḍe.  <RHYME_63>",
            "couplet_number": 63,
            "context": "A tree bends under the weight of its own fruit, just as one suffers from their own troubles; excessive heat can only be endured by those with strong vital energy."
        },
        {
            "couplet": "Ati pīḍā adharmathī, charāchar sahu pāmiyā; <RHYME_64>\nTyāre Bhakti Dharma ṛuṣhi, prakaṭyā karī dayā.  <RHYME_64>",
            "couplet_number": 64,
            "context": "This couplet highlights the importance of moral integrity, saying that excessive wickedness will lead to one's own downfall. True devotion and selfless love can only be achieved through a genuine connection with God, not through selfish desires."
        }
    ]
}