{
    "prakaran": 38,
    "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
    "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ મળ્યા રામાનુજાચાર<RHYME_209867>; \nજાગ્યા સ્વામી સ્વપ્ન થકી, ત્યારે કરવા લાગ્યા વિચાર<RHYME_209867>.",
            "couplet_number": 1,
            "context": "May good fortune be with you, just like the divine Ramana Char; When awakened, we ponder on what needs to be done next.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "આ તે શું સાક્ષાત્ મળ્યા, કે આ શું થયું સ્વપન<RHYME_209868>; \nએમ વિચારતાં અંતરે, દીઠું પંચ સંસ્કારે તન<RHYME_209868>.",
            "couplet_number": 2,
            "context": "This couplet asks if what has happened is a dream or reality, and in contemplating this question, the soul within us is disturbed by five human values. The speaker's thoughts are turbulent with inner turmoil.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "ઊર્ધ્વપુંડ્ર દ્વાદશ દીઠાં, દીઠી કંઠમાં સુંદર દામ<RHYME_209869>; \nમંત્ર કહ્યા તે હૈયે રહ્યા, ત્યારે માન્યા પૂરણ કામ<RHYME_209869>.",
            "couplet_number": 3,
            "context": "The divine words spoken from above are beautiful and sweet, resonating in the heart. The promise made is fulfilled at its appointed time.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "અંકિત અંગ જોઈ ઉમંગ, અતિશે આવિયો મન<RHYME_209870>; \nપ્રકટ ચિહ્ન દેખી પંડના, માન્યું મળશે નિશ્ચે ભગવન<RHYME_209870>.",
            "couplet_number": 4,
            "context": "A sincere and devoted person can be recognized by the signs of their spiritual growth, and with the Lord's approval, they will reach their ultimate goal. The marks of a true devotee are visible to all, and they will surely attain divine approval.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "પછી રામાનંદ રાજી થઈ રે, કર્યો મંત્રજાપ મૌન રઈ રે; \nબેઠા આસન અડગ વાળી રે, જોયું અંતર માંહિ નિહાળી રે.",
            "couplet_number": 5,
            "context": "After Ramānand's consent, the ritual was performed in silence; The seat was empty, with only the inner self left to be savored.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "ભૂલ્યા શરીરનું ભાન સ્વામી રે, વૃત્તિ અતિશે આનંદ પામી રે; \nદીઠું અંતરમાં તેજ અતિ રે, તે તેજ માંહિ દીઠી મૂરતિ રે.",
            "couplet_number": 6,
            "context": "The physical body is forgotten in the joy of devotion, and one's usual nature becomes ecstatic with immense happiness. The inner self shines brightly, just like the fire that burns within and illuminates all aspects.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તે તો લક્ષ્મીનારાયણ કૃષ્ણ રે, તેનાં થયાં છે પોતાને દ્રષ્ણ રે; \nઅતિ સુંદર શોભાના ધામ રે, નીર્ખ્યા પ્રભુજી પૂરણકામ રે.",
            "couplet_number": 7,
            "context": "Lakshmi's love for Lord Krishna is unconditional, as she has surrendered herself to Him. She adorns herself beautifully, and her praise of the Lord's work is complete.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તેને પાયે લાગ્યા લળી લળી રે, પામ્યા અતિશે આનંદ વળી રે; \nથયા મગન મનમાં ઘણા રે, મળ્યા કૃષ્ણ રહી નહિ મણા રે.",
            "couplet_number": 8,
            "context": "The speaker feels the Lord's presence in their heart, filled with immense joy and bliss. Many thoughts of God are within them, as if Krishna resides there, not leaving even a little space for anything else.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "જેવું હતું મને ચિંતવન રે, થયું તેવાનું તેવું દરશન રે; \nઆપી એમ દરશન દાન રે, પછી થયા છે અંતરધાન રે.",
            "couplet_number": 9,
            "context": "As I was worried about what was to come, it became what I had to see; this is the gift of vision given by God.\n\nThis event has passed and now lies within me.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "જાગ્યા સમાધિથી સ્વામી જ્યારે રે, અતિ આનંદ પામિયા ત્યારે રે; \nકહે ધન્ય ધન્ય છે આ ધામ રે, જેમાં પૂરી થઈ મારી હામ રે.",
            "couplet_number": 10,
            "context": "When the soul is united with the divine and one experiences immense joy, that's considered fortunate; it's a rare phenomenon where one's worldly desires are fulfilled.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "પછી વચન ગુરુનાં સંભારી રે, રહી ધર્મમાં ભક્તિ વધારી રે; \nરાખી શીલ શાંતિ દયા દલે રે, ક્રોધ કરે નહિ કોઈ પળે રે.",
            "couplet_number": 11,
            "context": "After following the guru's words and guidance, one increases devotion to their faith and gains serenity. One must also maintain a peaceful nature and not let anger take control at any moment.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "લોભ મોહ માન નહિ લેશ રે, કરે મુમુક્ષુને ઉપદેશ રે; \nકહે મંત્ર દોય તેને કાન રે, વળી કરાવે કૃષ્ણનું ધ્યાન રે.",
            "couplet_number": 12,
            "context": "One should not let attachment, infatuation, and ego take control, as they can lead to poor advice; instead, one should listen to the divine mantra and fix their mind on Lord Krishna's teachings.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "થાય તેને દ્રષ્ણ કૃષ્ણ તણું રે, તેણે મગન થયા મને ઘણું રે; \nથયા શિષ્ય આવી બહુ જન રે, સહુ માની સ્વામીનું વચન રે.",
            "couplet_number": 13,
            "context": "When Krishna's love is realized, my worries are relieved; I have become a devotee, having received the Lord's commandment.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "જુની જાયગાના જે રહેનાર રે, તે તો માને નહિ નરનાર રે; \nત્યારે શ્રીવૈષ્ણવને રીષ ચડી રે, આવ્યા સ્વામી પાસળ તે ઘડી રે.",
            "couplet_number": 14,
            "context": "Those who remain at old places, don't deserve to be called brave; then Sri Vaishnavan took shelter under Swamiji's guidance and created a beautiful scene.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "કહ્યું આજકાલનો તું આવ્યો રે, આંહીં આવીને તું ઘણો ફાવ્યો રે; \nસર્વલોકને લીધા તેં વાળી રે, એવા રાંક શું અમને ભાળી રે.",
            "couplet_number": 15,
            "context": "You have arrived today, having been invited many times; you have taken everyone's attention and now it's our turn to be concerned about how to address you.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "માટે જીવ્યાનો ખપ હોય તારે રે, ભાગી જાજ્યે સમજી સવારે રે; \nએમ કહી ઉત્તરાદિ ગિયા રે, ત્યારે સ્વામી મને વિચારિયા રે.",
            "couplet_number": 16,
            "context": "For a moment, consider the value of your past; otherwise, you'll miss understanding it at dawn.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "થાય ઉપાધિ આપણે માટ્ય રે, ત્યારે ઈયાં રહ્યામાં શું ખાટ્ય રે; \nકૃષ્ણપ્રિય જેહ વૃંદાવન રે, જાઈ તિયાં કરીએ આનંદ રે.",
            "couplet_number": 17,
            "context": "We strive for excellence, but what's the use when we're not even present; In Vrindavan, where Krishna is loved, let us go and enjoy there instead.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "પછી ત્યાં થકી ચાલ્યા ઉમંગે રે, ચાલ્યા બીજા શિષ્ય બહુ સંગે રે; \nઆવ્યા વૃંદાવન તેહ વાર રે, નીર્ખ્યા ગોવિંદજી કરી પ્યાર રે.",
            "couplet_number": 18,
            "context": "The couplet describes the journey of Umang, who left and was followed by many students; then they reached Vrindavan, where Govindji saw them with love.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "જોઈ મૂરતિ એ સુખ ખાણ્ય રે, જાણ્યું કૃષ્ણ પ્રત્યક્ષ પ્રમાણ રે; \nપામ્યા આશ્ચર્ય વરણી મન રે, વાધ્યો આનંદ થયા મગન રે.",
            "couplet_number": 19,
            "context": "Those who experience divine love and bliss will know the true essence of happiness, as they have a direct connection with God. Their minds are filled with wonder and their souls rejoice in this ecstatic state.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "પછી તે સ્થળે વાળી આસન રે, બેઠા સરળ રાખી સ્વામી તન રે; \nગુરુએ કહ્યા મહાનિધિ મંત્ર રે, જપે મન માંઈ તે નિરંત્ર રે.",
            "couplet_number": 20,
            "context": "The guru taught a great mantra to the devotee, and they repeated it in their mind without distraction; thus, they found inner peace and calmness.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "એકાગ્ર કરી મન આપ રે, કર્યો શ્રીકૃષ્ણ મંત્રનો જાપ રે; \nત્યાં તો તર્ત સ્ફૂર્યું તેજ અતિ રે, તેમાં દીઠા રમા રાધાપતિ રે.",
            "couplet_number": 21,
            "context": "With a devoted mind and heart, one should chant the name of Lord Krishna; whereupon, the soul's fire will blaze forth, and there one will playfully dance with Rukmini.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "મનોહર મૂરતિ જે કૃષ્ણ રે, તેનાં થયાં છે પોતાને દ્રષ્ણ રે; \nમુખ મોરલી ને ભુજા દોય રે, શ્યામસુંદર નટવર સોય રે.",
            "couplet_number": 22,
            "context": "The beauty of love is that it makes one's heart flutter at the mere thought of Krishna; one's own gaze becomes enamored with their beloved, just like Shyamasundar's dance.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "શોભે ભૂષણ મુગટ શીશે રે, ગળે વૈજંતી માળા દીસે રે; \nએવા શ્રીકૃષ્ણ સ્વામીએ નીરખ્યા રે, નીરખી હૈયા માંહિ હરખ્યા રે.",
            "couplet_number": 23,
            "context": "The beauty of one's own home is seen in the adornments and decorations, while the beauty of Lord Krishna is seen in his deeds. He was observed to be a perfect master, and it was found that he was playing (his flute) within Himself.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "દીઠી મૂરતિ તેજ દિનેશ રે, પછી બોલ્યા સ્વામી નામી શીશ રે; \nકહે ધન્ય આ રૂપ રસાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.",
            "couplet_number": 24,
            "context": "The devoted soul's heart beats only for their loved one, just like the sun shines brightly on a auspicious day. The beloved is praised as beautiful and radiant, worthy of praise from the depths of kindness.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "કરે સ્તવન મને થઈ દીન રે, ઊભા આગળે થઈ આધીન રે; \nકહે લીધી અમારી સંભાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.",
            "couplet_number": 25,
            "context": "A person's thoughts are troubled and their worries are great, but with the protection of God's grace, they can find solace and peace. The couplet expresses gratitude for God's benevolence in times of distress.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તમે સંતની કરો છો સાય રે, વળી બહુનામી ગ્રહો છો બાંય રે; \nતેને મૂકો નહિ કોઈ કાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.",
            "couplet_number": 26,
            "context": "You are born to enjoy life and have many good times ahead, but don't forget to appreciate the blessings you receive.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તમે સંત હિતે ધરી તન રે, કરી નિજજનની જતન રે; \nએવા કરુણાનિધિ કૃપાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.",
            "couplet_number": 27,
            "context": "The speaker has taken the path of good deeds and protected their own soul, while showing compassion to others' suffering. This is the act of a merciful and kind-hearted person, who is grateful for their blessings and shows pity on the poor.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તમે દાસ તણાં દુઃખ કાપી રે, કરો પ્રસન્ન દર્શન આપી રે; \nનિજજનના છો પ્રતિપાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.",
            "couplet_number": 28,
            "context": "Treat others' suffering as your own pain and bring them joy by showing your pleased presence. Have gratitude for the blessings you have, considering yourself fortunate like others who are blessed with kindness.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તમે વ્રજજન હેત કાજ રે, આવ્યા વ્રજ માંહિ વ્રજરાજ રે; \nકર્યાં સુખિયાં ગોપી ગોવાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.",
            "couplet_number": 29,
            "context": "Gujarati couplet summary: The wanderer has reached the land of their ancestors, where they will live a life of happiness and bliss, free from worldly worries. Their wealth is in the form of good deeds, which bring them joy and contentment.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "એમ કર્યું સ્વામીએ સ્તવન રે, સુણી પ્રભુજી થયા પ્રસન્ન રે; \nમાગો રામાનંદ મુજ પાસ રે, જેહ માગો તે પૂરું હું આશ રે.",
            "couplet_number": 30,
            "context": "The Lord has fulfilled my wishes and given me happiness. My desires, like those of Ramānd, are always satisfied because I have them in God's hands.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "ત્યારે સ્વામી કહે દ્રષ્ણ તમારું રે, થાય મને હું જ્યારે સંભારું રે; \nવળી પૂજાની સામગ્રી લીજે રે, એવી કૃપા અમ પર કીજે રે.",
            "couplet_number": 31,
            "context": "The Lord says to worship Him when you are pleased with what He has given you, and I will show mercy on you.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "વળી જેમ રાખો તેમ રહું રે, હું તો તમારે આશરે છઉં રે; \nકહે કૃષ્ણ ઉદ્ધવ છો તમે રે, ઈયાં શાપે આવ્યા તમે અમે રે.",
            "couplet_number": 32,
            "context": "As you keep me like a treasure, I will be with you always; I am Uddhava and you are Krishna, as destined by fate.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "માટે કાઢો સંપ્રદાય નવી રે, આજ થકી કહું છું ઉદ્ધવી રે; \nએમ કહી અંતર્ધાન થયા રે, સ્વામી જાગી બહુ હરખિયા રે.",
            "couplet_number": 33,
            "context": "For a noble family, I've taken the vow anew today, with a resolute heart and soul; my husband has also arisen early, having slept little.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "પુરુષોત્તમ કૃષ્ણને પામી રે, થયા પૂરણકામ તે સ્વામી રે; \nપછી જ્યારે જ્યારે કરે ધ્યાન રે, ત્યારે દેખે કૃષ્ણ ભગવાન રે.",
            "couplet_number": 34,
            "context": "One who has attained perfection like Lord Krishna, after fulfilling their duties and responsibilities, can then focus on spiritual pursuits; it is then that they will behold the divine form of Lord Krishna.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "વળી પૂજતાં પ્રેમે પ્રતિમા રે, દેખે શ્રીકૃષ્ણને નિત્ય તેમાં રે; \nપૂજા હાર આપે જે જે પ્રીત્યે રે, લિયે પ્રત્યક્ષ શ્રીકૃષ્ણ નિત્યે રે.",
            "couplet_number": 35,
            "context": "Love is worshiped as the divine, and daily, one sees Shri Krishna in that love.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તેણે પરમ સુખ શાંતિ પામી રે, થયા મગન મનમાં સ્વામી રે; \nરહ્યા માસ એક વૃંદાવન રે, થયા શિષ્ય ત્યાં મુમુક્ષુ જન રે.",
            "couplet_number": 36,
            "context": "One who has achieved ultimate bliss and peace, feels the divine presence within their mind; they have reached a state of oneness with the Supreme Being.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "પછી ગુરુની આજ્ઞા સંભારી રે, કૃષ્ણ ભક્તિ ભૂમિએ વધારી રે; \nત્યાંથી બહુ શિષ્ય લઈ સંગે રે, ગયા પ્રયાગમાં ઉછરંગે રે.",
            "couplet_number": 37,
            "context": "After following the guru's orders, one's devotion to Krishna increases on the earth. Many disciples are taken along, and they go to Prayag, singing joyfully.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તિયાં પણ કીધા શિષ્ય બહુ રે, જીત્યા આપે મતવાદી સહુ રે; \nરહ્યા કેટલાક માસ તિયાં રે, ભક્તિ ધર્મ દોય શિષ્ય થયાં રે.",
            "couplet_number": 38,
            "context": "Although many students have given up, you have won the battle of self-discipline and faith; some have spent months in spiritual practice, but you have achieved it through devotion and righteousness.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "એ તો કથા મેં કહી છે આગે રે, તે તો સુણી સૌવે અનુરાગે રે; \nપછી જક્તગુરુ સ્વામી જેહ રે, ફર્યા તીરથ સરવે તેહ રે.",
            "couplet_number": 39,
            "context": "This is a story being told ahead of time; it's all about the deep affection that will be felt in every moment.\n\nAfter that, the guru's guidance will be received, and the journey to spiritual salvation will begin.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "ત્યાંથી આવ્યા એ રૈવતાચળ રે, કૃષ્ણે ક્રીડા કરી છે જે સ્થળ રે; \nવર્ષ એક રહ્યા એણે ઠામ રે, કર્યાં મુમુક્ષુ જીવનાં કામ રે.",
            "couplet_number": 40,
            "context": "Krishna has created a game where the location is the playground, and the year becomes a home for the players who have lived their lives with purpose. The rhyme suggests that Krishna's creation is a place where people can come together to play and make the most of their time.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "ત્યાગી ગૃહી વળી નરનાર્ય રે, તે સ્વામીએ ઓધાર્યા અપાર રે; \nથયા શિષ્ય તે સરવે આવી રે, તેને કૃષ્ણની ભક્તિ કરાવી રે.",
            "couplet_number": 41,
            "context": "The devotee's home is left behind, and they are taken away by their Lord; infinite love is showered upon them.\n\nThe disciple then comes back to the guru, and through devotion to Krishna, is made a devotee.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "સંપ્રદાયના મારગ માંઈ રે, રહ્યોતો જે અધર્મ છપાઈ રે; \nકાપી જડ તે અધર્મ તણી રે, કૃષ્ણ ભક્તિ વિસ્તારી છે ઘણી રે.",
            "couplet_number": 42,
            "context": "Those who stray from the righteous path will face consequences, as evil gets its due; only true devotion to Lord Krishna can protect us from harm's way.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "એવા રામાનંદ સ્વામી જેહ રે, છે તો રામાનુજજીના તેહ રે; \nપણ રામાનુજના આશ્રિત રે, જાણી અવર ન કરી પ્રીત રે.",
            "couplet_number": 43,
            "context": "Those who follow the path of Ramanand Swami will eventually reach the path of Ramanujji, but those who are sheltered by Ramanujji's love will not know their own grief.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "કહે રામાનુજના આ નહિ રે, એમ મનમાં માનિયું સહિ રે; \nએવું સ્વામીનું ચરિત્ર જેહ રે, કહ્યું પવિત્ર સહુને તેહ રે.",
            "couplet_number": 44,
            "context": "This Gujarati couplet says that one should not compare themselves to others, as it's a mistake to think of oneself in the same light as someone else; instead, one should focus on their own character and virtues.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તે સ્વામીના સાધુ જે પંચાસ રે, નિવૃત્તિવાળા જગથી ઉદાસ રે; \nરામાનંદજીની આગન્યાયે રે, રહ્યા હતા ગામ લોજ માંયે રે.",
            "couplet_number": 45,
            "context": "A sadhu who wanders for 50 years, seeking spiritual enlightenment and freedom from worldly attachments. He follows the path of Ramana Maharshi, settling in a peaceful village where he can contemplate his soul.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તેમાં સુખાનંદ એક સંત રે, આવ્યા નાવા વાવ્યે ગુણવંત રે; \nનીર્ખ્યા શ્રીનીલકંઠને ત્યાંઈ રે, થયા મગન અતિ મન માંઈ રે.",
            "couplet_number": 46,
            "context": "A saint resides in happiness, where good people dwell and rejoice; there, the pure-souled Lord is worshipped with great devotion and joy.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તે દેખતાં દ્રગ ઠર્યાં દોય રે, કહે આવા મેં ન દીઠા કોઈ રે; \nપછી નમ્યા તે નમ્રતા આણી રે, અતિ દીનતાએ બોલ્યા વાણી રે.",
            "couplet_number": 47,
            "context": "As I look back, I see that I didn't get anything from anyone; afterwards, I was left with humility and my voice became very weak.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "ધન્ય વર્ણી કિયાંથી આવિયા રે, હવે જાવાનું ધાર્યું છે કિયાં રે; \nમોટાં ભાગ્ય થયા છે દરશન રે, તમને નીર્ખી હું થયો પાવન રે.",
            "couplet_number": 48,
            "context": "Grateful for the blessings received, now it's time to leave; fortunate is one who has achieved greatness through devotion.\n\nNote: The couplet appears to be talking about a person being grateful for their good fortune and ready to move on from it, with the speaker expressing admiration for someone who has gained success through dedication.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        },
        {
            "couplet": "તમ જેવાનાં દર્શન ક્યાંથી રે, થોડે પુણ્યે કરી થાતાં નથી રે; \nકોઈ પૂરવ જન્મને પુણ્યે રે, થયાં દર્શન તમારા મને રે.",
            "couplet_number": 49,
            "context": "The sight of someone like you is rare; it's not possible to repay the good deeds done by them with just a little punishment or reward. Someone has given birth to you as a result of their good deeds, and I've had the darshan (sight) of you in my mind.",
            "prakaran": 38,
            "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
            "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān"
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, em maḷyā Rāmānujāchār; <RHYME_1>\nJāgyā swāmī swapna thakī, tyāre karavā lāgyā vichār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The virtuous Ramanujachar is blessed with good fortune, and his thoughts are always focused on spiritual pursuits. Even in dreams, he remains devoted to his guru, reflecting the importance of spiritual guidance."
        },
        {
            "couplet": "Ā te shu sākṣhāt maḷyā, ke ā shu thayu swapan; <RHYME_2>\nEm vichārtā antare, dīṭhu panch sanskāre tan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In this couplet, the speaker is torn between two worlds: the one they're physically in and the one of their dreams; meanwhile, within themselves, there's a struggle to balance the five senses with inner discipline."
        },
        {
            "couplet": "Ūrdhvapunḍra dvādash dīṭhā, dīṭhī kanṭhmā sundar dām; <RHYME_3>\nMantra kahyā te haiye rahyā, tyāre mānyā pūraṇ kām.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a summary of the Gujarati couplet:\n\nTwelve aspects of beauty are found in the eyebrows, and their fullness is a gift; the mantra repeats to remind one's self not to complete one's desires."
        },
        {
            "couplet": "Ankit ang joī umang, atishe āviyo man; <RHYME_4>\nPrakaṭ chihna dekhī panḍnā, mānyu maḷashe nishche Bhagwan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes the joy and excitement that comes from being close to God, which is like a treasure hidden beneath the surface. This realization brings great happiness and a sense of fulfillment."
        },
        {
            "couplet": "Pachhī Rāmānand rājī thaī re, karyo mantrajāp maun raī re; <RHYME_5>\nBeṭhā āsan aḍag vāḷī re, joyu antar māhi nihāḷī re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Ramandan was calm and peaceful, silently reciting mantras; \nHe slowly sat down on the bed, his inner turmoil subsiding within the ocean."
        },
        {
            "couplet": "Bhūlyā sharīrnu bhān swāmī re, vṛutti atishe ānand pāmī re; <RHYME_6>\nDīṭhu antarmā tej ati re, te tej māhi dīṭhī mūrati re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The body is a vessel for the soul's joy and pleasure. The inner self shines brightly, illuminating the path to spiritual growth."
        },
        {
            "couplet": "Te to Lakṣhmīnārāyaṇ Kṛuṣhṇa re, tenā thayā chhe potāne draṣhṇa re; <RHYME_7>\nAti sundar shobhānā dhām re, nīrkhyā prabhujī pūraṇkām re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The speaker's heart is filled with love for Lakshmi Narayan Krishna, and it's like beholding a beautiful sight. This divine beauty has taken up residence in my soul, filling me with joy and completeness."
        },
        {
            "couplet": "Tene pāye lāgyā laḷī laḷī re, pāmyā atishe ānand vaḷī re; <RHYME_8>\nThayā magan manmā ghaṇā re, maḷyā Kṛuṣhṇa rahī nahi maṇā re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes a joyous situation where one is getting pleasure and delight from something they've obtained, and it's as if they're in heaven. However, this happiness is fleeting, just like the love for a child (magan) that eventually fades away, leaving only memories of Lord Krishna."
        },
        {
            "couplet": "Jevu hatu mane chintavan re, thayu tevānu tevu darashan re; <RHYME_9>\nĀpī em darashan dān re, pachhī thayā chhe antardhān re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The speaker longs to see their loved one in this life, and then also sees them again in the afterlife. Their soulmate's gaze is a reward that awaits in the hereafter."
        },
        {
            "couplet": "Jāgyā samādhithī swāmī jyāre re, ati ānand pāmiyā tyāre re; <RHYME_10>\nKahe dhanya dhanya chhe ā dhām re, jemā pūrī thaī mārī hām re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The soul finds great joy and peace in being one with the Supreme Being, achieving a state of blissful union. This is considered the ultimate blessing, akin to having a fully ripe fruit that's ready to be savored."
        },
        {
            "couplet": "Pachhī vachan gurunā sambhārī re, rahī dharmamā bhakti vadhārī re; <RHYME_11>\nRākhī shīl shānti dayā dale re, krodh kare nahi koī paḷe re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Following the guidance of elders and maintaining faith is essential to achieve salvation. One should cultivate peace, compassion, and patience, and avoid anger and ego."
        },
        {
            "couplet": "Lobh moh mān nahi lesh re, kare mumukṣhune updesh re; <RHYME_12>\nKahe mantra doy tene kān re, vaḷī karāve Kṛuṣhṇanu dhyān re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Desire and ego are not taken away, but guidance is sought; the Lord's mantra is given to remove karma through Krsna meditation."
        },
        {
            "couplet": "Thāy tene draṣhṇa Kṛuṣhṇa taṇu re, teṇe magan thayā mane ghaṇu re; <RHYME_13>\nThayā shiṣhya āvī bahu jan re, sahu mānī swāmīnu vachan re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Krishna's devotees have a longing for him in their hearts, and in their homes, his name is constantly remembered. Many people come to learn from Krishna's words, considering themselves fortunate to follow His commands."
        },
        {
            "couplet": "Junī jāygānā je rahenār re, te to māne nahi nar-nār re; <RHYME_14>\nTyāre Shrī Vaiṣhṇavne rīṣh chaḍī re, āvyā swāmī pāsaḷ te ghaḍī re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Those who have not found their inner peace and tranquility, do not consider themselves happy; \nThe Lord's devotees are freed from worldly bondage, and reside in the lap of God."
        },
        {
            "couplet": "Kahyu āj-kālno tu āvyo re, āhī āvīne tu ghaṇo fāvyo re; <RHYME_15>\nSarvalokne līdhā te vāḷī re, evā rānk shu amane bhāḷī re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Today's time is precious, don't waste it on useless things. In every moment, there is an opportunity to rise and shine."
        },
        {
            "couplet": "Māṭe jīvyāno khap hoy tāre re, bhāgī jājye samajī savāre re; <RHYME_16>\nEm kahī uttarādi giyā re, tyāre swāmī mane vichāriyā re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "When a person dies at an old age, it's considered a blessing from God. But if they die unexpectedly, their loved ones are filled with regret and sorrow thinking about what could have been done differently."
        },
        {
            "couplet": "Thāy upādhi āpaṇe māṭya re, tyāre īyā rahyāmā shu khāṭya re; <RHYME_17>\nKṛuṣhṇapriya jeh Vṛundāvan re, jāī tiyā karīe ānand re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Wine and friends are enjoyed in moderation, without excess or regret. The joy of Krishna's love is found in Vrindavan, where happiness abounds."
        },
        {
            "couplet": "Pachhī tyā thakī chālyā umange re, chālyā bījā shiṣhya bahu sange re; <RHYME_18>\nĀvyā Vṛundāvan teh vār re, nīrkhyā Govindjī karī pyār re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee follows Lord Krishna's will and accompanies Him in devotion, along with many others; at Vrundavan, Lord Krishna plays the flute, filling hearts with love."
        },
        {
            "couplet": "Joī mūrati e sukh khāṇya re, jāṇyu Kṛuṣhṇa pratyakṣh pramāṇ re; <RHYME_19>\nPāmyā āshcharya varaṇī man re, vādhyo ānand thayā magan re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "One's true happiness is achieved when one contemplates the presence of Lord Krishna, and wonders at His divine form. Such a state of ecstasy brings joy and contentment to the soul."
        },
        {
            "couplet": "Pachhī te sthaḷe vāḷī āsan re, beṭhā saraḷ rākhī swāmī tan re; <RHYME_20>\nGurue kahyā mahānidhi mantra re, jape man māī te nirantra re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet speaks of seeking solace in the present moment, resting one's worries with the Lord, and finding peace through devotion. The second line emphasizes the importance of chanting mantras to connect with the divine and find inner calm."
        },
        {
            "couplet": "Ekāgra karī man āp re, karyo Shrī Kṛuṣhṇa mantrano jāp re; <RHYME_21>\nTyā to tarta sfūryu tej ati re, temā dīṭhā Ramā Rādhāpati re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "One-pointed focus is necessary for the mind, repeating the mantra of Lord Krishna's name; \nThrough this devotion, one's inner light becomes bright like a radiant sun, and one attains the status of Ram and Rada."
        },
        {
            "couplet": "Manohar mūrati je Kṛuṣhṇa re, tenā thayā chhe potāne draṣhṇa re; <RHYME_22>\nMukh moralī ne bhujā doy re, shyām-sundar Naṭvar soy re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Krishna's beauty is compared to a sweet fragrance that fills the heart, and his presence is like a gentle breeze on a lovely day.\n\nHis face has won over the hearts of all, like a beautiful bride winning over her groom."
        },
        {
            "couplet": "Shobhe bhūṣhaṇ mugaṭ shīshe re, gaḷe vaijantī māḷā dīse re; <RHYME_23>\nEvā Shrī Kṛuṣhṇa swāmīe nīrakhyā re, nīrakhī haiyā māhi harakhyā re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Everything is adorned with the beauty of the beloved, just as a parrot is decorated with ornaments; Lord Krishna's beauty is unmatched and unattainable."
        },
        {
            "couplet": "Dīṭhī mūrati tej dinesh re, pachhī bolyā swāmī nāmī shīsh re; <RHYME_24>\nKahe dhanya ā rūp rasāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the morning's golden light, one attains spiritual clarity and devotion to God. One is filled with gratitude for the sacred name of the Lord and His compassion."
        },
        {
            "couplet": "Kare stavan mane thaī dīn re, ūbhā āgaḷe thaī ādhīn re; <RHYME_25>\nKahe līdhī amārī sambhāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet expresses gratitude to God for a good life with loving family and prosperity. It is a prayer seeking blessings and protection from the Almighty."
        },
        {
            "couplet": "Tame santnī karo chho sāy re, vaḷī bahunāmī graho chho bāy re; <RHYME_26>\nTene mūko nahi koī kāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Be gentle like the sunset and peaceful as a tranquil home; there is no one who doesn't have their own sorrows."
        },
        {
            "couplet": "Tame sant hite dharī tan re, karī nij-jannī jatan re; <RHYME_27>\nEvā karuṇānidhi kṛupāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The soul longs to merge with the divine, yearning for self-realization; and in this longing, God's compassion flows abundantly."
        },
        {
            "couplet": "Tame dās taṇā dukh kāpī re, karo prasanna darshan āpī re; <RHYME_28>\nNij-jannā chho pratipāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "May I find solace in bearing the hardships of my own self, and may I behold the joyous sight of my soul's satisfaction. May my own goodness and compassion towards myself bring me happiness."
        },
        {
            "couplet": "Tame Vraj-jan het kāj re, āvyā Vraj māhi Vrajrāj re; <RHYME_29>\nKaryā sukhiyā Gopī Govāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In the land of Vraja, Lord Krishna's deeds are performed with ease; His loving devotees, like Gopis, find joy and compassion in their service to Him."
        },
        {
            "couplet": "Em karyu swāmīe stavan re, suṇī Prabhujī thayā prasanna re; <RHYME_30>\nMāgo Rāmānand muj pās re, jeh māgo te pūru hu āsh re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devotee sings praises of God, pleasing the Lord's heart and mind. With devotion, one gets close to God and becomes purified in their soul."
        },
        {
            "couplet": "Tyāre swāmī kahe draṣhṇa tamāru re, thāy mane hu jyāre sambhāru re; <RHYME_31>\nVaḷī pūjānī sāmagrī līje re, evī kṛupā am par kīje re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet is about a devotee who longs to meet their Lord and surrender themselves, feeling the presence of God in every aspect of life. The devotee prays for the mercy of the Lord to grant them the gift of devotion."
        },
        {
            "couplet": "Vaḷī jem rākho tem rahu re, hu to tamāre āshare chhau re; <RHYME_32>\nKahe Kṛuṣhṇa Uddhav chho tame re, īyā shāpe āvyā tame ame re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The beloved is so dear that they are always in my thoughts, and I remain stuck in their presence. Even Kṛuṣhṇa (Krishna) and Uddhav couldn't separate me from them, so deeply am I devoted to you."
        },
        {
            "couplet": "Māṭe kāḍho sampradāy navī re, āj thakī kahu chhu Uddhavī re; <RHYME_33>\nEm kahī antardhān thayā re, swāmī jāgī bahu harakhiyā re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The tradition has been established in my heart for a long time, and now it's enough for me to have Uddhav; I will not awaken the Lord again."
        },
        {
            "couplet": "Puruṣhottam Kṛuṣhṇane pāmī re, thayā pūraṇkām te swāmī re; <RHYME_34>\nPachhī jyāre jyāre kare dhyān re, tyāre dekhe Kṛuṣhṇa Bhagwān re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The devotee's heart is filled with devotion to God Krishna, considering Him the ultimate goal. In meditation, he beholds Lord Krishna, the Supreme Being."
        },
        {
            "couplet": "Vaḷī pūjatā preme pratimā re, dekhe Shrī Kṛuṣhṇane nitya temā re; <RHYME_35>\nPūjā hār āpe je je prītye re, liye pratyakṣh Shrī Kṛuṣhṇa nitye re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The ultimate form of love is devotion to Lord Krishna, who is worshiped daily with all one's being. This love is not just a ritual, but a personal and intimate experience that brings joy and fulfillment."
        },
        {
            "couplet": "Teṇe param sukh shānti pāmī re, thayā magan manmā swāmī re; <RHYME_36>\nRahyā mās ek Vṛundāvan re, thayā shiṣhya tyā mumukṣhu jan re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "One who has achieved supreme happiness and peace will become the beloved of their soul; one who has reached the state of a devotee will be liberated in this very lifetime."
        },
        {
            "couplet": "Pachhī gurunī āgnā sambhārī re, Kṛuṣhṇa bhakti bhūmie vadhārī re; <RHYME_37>\nTyāthī bahu shiṣhya laī sange re, gayā Prayāgmā uchharange re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The devotee is nourished by the fire of Lord Krishna's devotion and has many disciples gather around, just like a river flowing with water."
        },
        {
            "couplet": "Tiyā paṇ kīdhā shiṣhya bahu re, jītyā āpe matvādī sahu re; <RHYME_38>\nRahyā keṭalāk mās tiyā re, bhakti dharma doy shiṣhya thayā re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A disciple's progress is measured by the guru's guidance, and a true devotee's faith is strengthened through devotion. One should follow the teachings of their spiritual guide with utmost sincerity and dedication."
        },
        {
            "couplet": "E to kathā me kahī chhe āge re, te to suṇī sauve anurāge re; <RHYME_39>\nPachhī jaktaguru swāmī jeh re, faryā tīrath sarave teh re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "This couplet describes a future event where someone will share a story that will be heard with great enthusiasm and affection. Later, the guru will lead the pilgrimage to the sacred place, and all will follow together."
        },
        {
            "couplet": "Tyāthī āvyā e Raivatāchaḷ re, kṛuṣhṇe krīḍā karī chhe je sthaḷ re; <RHYME_40>\nVarṣh ek rahyā eṇe ṭhām re, karyā mumukṣhu jīvnā kām re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Life is a play that unfolds, and we are the actors who make choices in each moment; our life's purpose is to seek what brings us joy and fulfillment."
        },
        {
            "couplet": "Tyāgī gṛuhī vaḷī nar-nārya re, te swāmīe odhāryā apār re; <RHYME_41>\nThayā shiṣhya te sarave āvī re, tene Kṛuṣhṇanī bhakti karāvī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a selfless woman who dedicates her life to her husband and family, while the Lord (Krishna) is pleased with her devotion. She has guided all her children and relatives towards spiritual love for God."
        },
        {
            "couplet": "Sampradāynā mārag māī re, rahyoto je adharma chhapāī re; <RHYME_42>\nKāpī jaḍ te adharma taṇī re, Kṛuṣhṇa bhakti vistārī chhe ghaṇī re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A path of righteous conduct is shown by a mother, and the marks of unrighteousness are revealed to me; through devotion to Lord Krishna, I have gained wisdom and understanding."
        },
        {
            "couplet": "Evā Rāmānand Swāmī jeh re, chhe to Rāmānujjīnā teh re; <RHYME_43>\nPaṇ Rāmānujnā āshrit re, jāṇī avar na karī prīt re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Ramānand's soul is with Ramānunda, and his heart is with the Lord; He has faith in Ramānunda and does not indulge in other loves."
        },
        {
            "couplet": "Kahe Rāmānujnā ā nahi re, em manmā māniyu sahi re; <RHYME_44>\nEvu Swāmīnu charitra jeh re, kahyu pavitra sahune teh re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The devotee's soul is not satisfied until it reaches God, and that journey is considered pure and true. The story of the Lord's behavior is considered sacred when described by those who have experienced it."
        },
        {
            "couplet": "Te swāmīnā sādhu je panchās re, nivṛuttivāḷā jagthī udās re; <RHYME_45>\nRāmānandjīnī āganyāye re, rahyā hatā gām Loj māye re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The devotee who has renounced the world and is absorbed in divine love will find no attachment to worldly affairs; instead, they will be immersed in the Lord's presence. One who has surrendered to the Lord's name will remain steadfast, like a tree standing firm on its roots."
        },
        {
            "couplet": "Temā Sukhānand ek sant re, āvyā nāvā vāvye guṇvant re; <RHYME_46>\nNīrkhyā Shrī Nīlkanṭhne tyāī re, thayā magan ati man māī re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Here is a summary of the couplet:\n\nSukhānand, a peaceful soul, possesses good qualities like others; his love for Lord Nīlkanṭh is unparalleled.\n\nNote: I've kept it concise and brief as per your request."
        },
        {
            "couplet": "Te dekhtā drag ṭharyā doy re, kahe āvā me na dīṭhā koī re; <RHYME_47>\nPachhī namyā te namratā āṇī re, ati dīnatāe bolyā vāṇī re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The speaker longs to see the beloved's face again, hoping they will return with some sign of life. The memory of their love remains strong, with a lingering pain that is hard to express in words."
        },
        {
            "couplet": "Dhanya varṇī kiyāthī āviyā re, have jāvānu dhāryu chhe kiyā re; <RHYME_48>\nMoṭā bhāgya thayā chhe darashan re, tamane nīrkhī hu thayo pāvan re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes the joy of having a good harvest and being blessed with abundance. It also expresses gratitude for being able to experience such blessings after a long time."
        },
        {
            "couplet": "Tam jevānā darshan kyāthī re, thoḍe puṇye karī thātā nathī re; <RHYME_49>\nKoī pūrav janmane puṇye re, thayā darshan tamārā mane re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The soul's encounter with the divine is a rare and precious experience, one that can't be bought or earned through good deeds alone. It's said to be a reward for virtuous actions in past lives, leading to a reunion of sorts in this lifetime."
        }
    ]
}