{
    "prakaran": 123,
    "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "બહુ ભક્ત બારાં મધ્યે, જન જાણે સરવે રીત્ય; \nસત્ય અસત્યને ઓળખી, કરી પુરુષોત્તમશું પ્રીત.",
            "couplet_number": 1,
            "context": "Many devotees walk the middle path, knowing reality; recognizing truth from falsehood, they create their own heaven or hell.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "એવાં જન અમળનાં, કરું કાંયક નામ ઉચ્ચાર<RHYME_206734>; \nસુણતામાં સુખ ઊપજે, સહુ સાંભળજો કરી પ્યાર<RHYME_206734>.",
            "couplet_number": 2,
            "context": "Those who are pure in heart, I will praise them with a noble name; In good deeds, happiness arises, and love is earned by being mindful of others.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ધન્ય ક્ષત્રી ભક્ત જીજીભાઈ, જેની પ્રીત અતિ પ્રભુ માંઇ; \nભક્ત પુંજોજી અમરસિંગ<RHYME_206735>, વિસાભાઈને હરિનો રંગ<RHYME_206735>.",
            "couplet_number": 3,
            "context": "The devotee is grateful to the Lord for His love and devotion, which is like a sweet taste in the mouth of Amarasinh. The Lord's color or form is like a garland that adorns the devotee, Vishnubhai.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "અભેરાજ મોડજી રૂપોજી, અલુભાઈ અમરશી ખોડોજી; \nકણબી ભક્ત છે ઉત્તમરામ<RHYME_206737>, સખીદાસ થોભણદાસ નામ<RHYME_206737>.",
            "couplet_number": 4,
            "context": "The couplet describes the perfect devotion of a devotee, Uttamram, and his friend Sakhiadas Thobhandas, as they are deeply devoted to their lord, God. Their hearts are pure and true, offering all their thoughts and deeds to Him.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દાજી આદિ બીજા બહુ જન<RHYME_206738>, ગામ ગુડેલે કરે ભજન<RHYME_206738>; \nદ્વિજ ભક્ત રૂપો નિરભેરામ<RHYME_206739>, ભાટ ધનુ રહે ખંભાત ગામ<RHYME_206739>.",
            "couplet_number": 5,
            "context": "The humble villagers of a small town engage in devotion and spiritual practices with great enthusiasm, as the wealthy and influential are also drawn to the simplicity and sincerity of their faith.\n\nIn this rural town, both the poor and the affluent come together in their devotion, free from worldly concerns.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત પથો બનેસંગ<RHYME_206740>, કાન મોટભાને સતસંગ<RHYME_206740>; \nએહાદિ જન આખોલ્ય માંઇ, તામસામાં ક્ષત્રી હઠીભાઈ.",
            "couplet_number": 6,
            "context": "Here is a 1-2 line summary:\n\nA devotee of the royal path, one should engage in sacred company; Amidst darkness, a warrior's spirit must rise strong and bright.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભાટ ભક્ત મૂળજી ને જીજી, ભજે હરિને ભાવે ભાઈજી; \nક્ષત્રી ભક્ત જીભાઈજી નામ<RHYME_206737>, એક આદિ જન રહે વડગામ<RHYME_206737>.",
            "couplet_number": 7,
            "context": "The devotee is fully devoted to God, and their love is pure and true; a true believer's soul resides in the kingdom of God.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત દેવોભાઈ કહીએ<RHYME_206742>, એહ ગામ પાનડમાં લહીએ<RHYME_206742>; \nહરિભક્ત ત્રિકમ સુતાર<RHYME_206743>, રહે તે ગામ રોણી મોઝાર<RHYME_206743>.",
            "couplet_number": 8,
            "context": "The gods declare that this village is the abode of devotion; the devotees of God reside here, singing their praise with joy.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કાંધોજી પુંજોજી, કણબી પ્રભુદાસે કાશ તજી; \nહરિજન એક રામબાઈ, એહાદિ જન ગોરાડ માંઇ.",
            "couplet_number": 9,
            "context": "A devotee's humility is tested when they are blessed with wealth and success. The humblest of all is the lowly Harijan, who finds solace in their Lord Rama.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી ભક્ત કહીએ માલબાઈ, અણદિ જશુબા ક્ષત્રી માંઇ; \nએહાદિ જન જીજકે ગામ<RHYME_206739>, ભજી હરિ કર્યું નિજકામ<RHYME_206739>.",
            "couplet_number": 10,
            "context": "The Kolli devotee says to Malvai, \"Take away my worldly desires and put me in the battlefield of devotion\"; I have achieved my own spiritual goal by worshipping God with all my might.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દેવજાતિ છે ભક્ત ભાઈજી, વસે મૈયારિયે મોહ તજી; \nકણબી ભક્ત કહીએ રામદાસ<RHYME_206745>, આણંદ ગોકળી વરસડે વાસ<RHYME_206745>.",
            "couplet_number": 11,
            "context": "The devotee is a part of the divine, and with love, they are freed from worldly attachments. The true devotee says \"Ramdas\", and their joy is like Gokul's seasonal festivals.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત નાથોજી કરણ<RHYME_206746>, હઠીભાઈ હરિને શરણ<RHYME_206746>; \nકણબી દાજી દયાળ તાપીદાસ<RHYME_206745>, એહાદિ જન ગળિયાણે વાસ<RHYME_206745>.",
            "couplet_number": 12,
            "context": "The devotee's devotion is not measured by their wealth or social status, but by their unwavering faith in God. They seek refuge in the Lord's name, leaving behind worldly desires and attachments.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કણબી ભક્ત નારાયણ નામ<RHYME_206737>, ભજે હરિ ચિત્રવાડે ગામ<RHYME_206737>; \nક્ષત્રી ગગો જેસંગ ભગત<RHYME_206747>, દુધારીમાં ભજે ભગવંત<RHYME_206747>.",
            "couplet_number": 13,
            "context": "The couplet describes a devotee named Naraayan who worships God in every village he visits, and a warrior-bhakt (devotee) named Gaggo Sang who praises the Lord in his mind while working.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રામોભાઈ કહીએ<RHYME_206742>, નકિ ભક્ત રહે ગામ નભોએ<RHYME_206742>; \nભાટ હરિભાઈ હરિશરણ<RHYME_206746>, કણબી ભક્ત રહે ખડે નારણ<RHYME_206748>.",
            "couplet_number": 14,
            "context": "A true devotee of God is humble and resides in the village, not seeking worldly fame. Those devoted to worldly desires remain stuck on the earthly stage, never attaining spiritual liberation.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ કાશીરામ<RHYME_206737>, એહાદિ જન લીંબાશી ગામ<RHYME_206737>; \nકણબી ભક્ત જેરામાદિ જન<RHYME_206738>, વસે ગામ આડેવે પાવન<RHYME_206738>.",
            "couplet_number": 15,
            "context": "The devout soul says that Kashi Ram's village is one of great honor; those who dwell there will be blessed and their village prospered.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કહીએ ભગવાન<RHYME_206749>, વસે ગામ સાયલે નિદાન<RHYME_206749>; \nભક્ત સુતાર નારણ નામ<RHYME_206737>, એહાદિ જન બામણગામ<RHYME_206737>.",
            "couplet_number": 16,
            "context": "The devotee says to God: \"When the village is destroyed and suffering sets in, I am but a mere mortal bearing your name.\"",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભાટ ભક્ત જેઠોભાઈ જાણો, એહાદિ પરિયજે પ્રમાણો; \nભક્ત ભાટ જગરૂપ જેઠો, લક્ષમણ લાભ લઈ બેઠો.",
            "couplet_number": 17,
            "context": "The humble devotee is aware that the Lord's grace is beyond measure; the devotee's spiritual growth and gains are a result of their devotion, just like Lakshman gained benefits by sitting with Rama.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "પટેલ ભક્ત બાપુ ગિરધર<RHYME_206751>, એહાદિ સિંજિવાડે સુંદર<RHYME_206751>; \nપટેલ ત્રિકમ ગોકળ લખોભાઈ, ભક્ત ગોપાલ ને ગલો નાઇ.",
            "couplet_number": 18,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nPatel, a devotee of Lord Girdhar, sings with sweet melody; Patel's three-fold love remains steadfast for God, never wavering in devotion.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "નાઇ ભક્ત રૂપા ને જોઈતી, રહે સોજીતરામાં શુભમતિ; \nભક્ત ભાટ છે એક જશુજી, રામદાસ ગલાબ મૂળજી.",
            "couplet_number": 19,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devout one has no desire for worldly pleasures, but rather resides in the state of auspicious thoughts; their love and devotion are like a single thread woven with Rama's name.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "પટેલ ભક્ત નારણદાસભાઈ, વસે ગામ તારાપુર માંઇ; \nભક્ત ગઢવી ગોકળદાસ<RHYME_206753>, કણબી હરિદાસ પ્રભુ પાસ<RHYME_206753>.",
            "couplet_number": 20,
            "context": "The couplet mentions two devotees: Patel Bhakt Naranddas from Taraapur and Gokaldas, Godhwiee, Hariadas at the Lord's feet.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "વિઠલજી ભાટ મોટભાઈ, ઠકર રણછોડ અમરો કેવાઇ; \nએહ આદિ બીજાં બહુ જન<RHYME_206738>, વસે ગામ મોરજે પાવન<RHYME_206738>.",
            "couplet_number": 21,
            "context": "The couplet speaks of Viththalji Bhata and Motabhai being like the eternal God, with their friendship lasting forever; it also describes a community where people live in harmony and peace.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી હરિભક્ત છે હઠીજી, ખોડોભાઈ કહીએ કલ્યાણજી; \nએહ આદિ બહુ જન લીજે, વસે ભક્ત એ ગામ બુધેજે.",
            "couplet_number": 22,
            "context": "A warrior is devoted to God and has a strong sense of determination, and when one meets such a person, one can be certain that they are on the path to salvation; many people get drawn to their village where devotion resides.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી ભક્ત ઊંટવાળા માંઇ, જોયતા સુતા ઉમેદબાઈ; \nપટેલ ભક્ત કાળિદાસ દોય<RHYME_206756>, પ્રભુદાસ ગામ નાર્યે સોય<RHYME_206756>.",
            "couplet_number": 23,
            "context": "A devout Koli person is grateful for God's mercy, while a Patel devotee is blessed with worldly success, like the prosperity of Kali Das' village.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત ભગવાન નામ<RHYME_206737>, અવલબાઈ રહે રોણજ ગામ<RHYME_206737>; \nશેઠ વજા આદિ બહુ ભાઈ, વસે ગામ રામોલડી માંઇ.",
            "couplet_number": 24,
            "context": "A devotee's heart remains pure and faithful like a village untouched by worldly desires, where the name of God is revered; there, brothers live in harmony without envy or greed.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત ભાટ બળિયો છે નામે, એહાદિ જન જલસિણ ગામે; \nભક્ત લુવાર રામજી આદે, વસે જન હરિના જલોદે.",
            "couplet_number": 25,
            "context": "The devotee's name is Bhakt Bhat, and he resides in the village where people gather to worship God; his name is Lord Rama's servant, and he dedicates himself to serving God.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી ભક્ત પ્રતાપ હમીર<RHYME_206758>, રહે ગામ ખડોદીમાં ધીર<RHYME_206758>; \nકણબી હરિભાઈ કહીએ<RHYME_206742>, ધોરીભાઈ આદિ જન લહીએ<RHYME_206742>.",
            "couplet_number": 26,
            "context": "The humble devotee of God, Pratap Hemiram, remains steadfast in his faith and does not get swayed by the worldly attractions of his village; he has learned to recognize the divine path through his spiritual guide Hari Bai.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભજે ભગવાન ભાવ ભલે, બહુ જન વસી વડદલે; \nકણબી ભક્ત જેસંગભાઈ જાણો, ગામ રાસ માંહિ પરમાણો.",
            "couplet_number": 27,
            "context": "Worship the Lord with pure devotion and many people will settle in your neighborhood; know that Bhaktaraj Saheb is present in every village, in every measure.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી ભક્ત છે એક રાઈજી, વસે સૈજપુરે ભય તજી; \nકોળી દાજી રતનસિંઘ કહીએ<RHYME_206742>, ચંદ્રસિંઘ રૂપસિંઘ લહીએ<RHYME_206742>.",
            "couplet_number": 28,
            "context": "The Koli devotee lives in Sajpur with fearlessness, and Ratnasinha says the Koli is brave like Chandrasinha and Rupasinha. The Koli's bravery is comparable to that of these three great warriors.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "મોટાભાઈ બનેભાઈ દાદો, બાપુજી પુંજોજી ભક્ત આદો; \nભાટ બલિયો કાળો લુવાર<RHYME_206761>, બદલપુરે એ ભક્ત ઉદાર<RHYME_206761>.",
            "couplet_number": 29,
            "context": "A great-grandfather, father, and grandfather are all pious; in a distant land, this devotee is generous and kind.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી ભક્ત છે અજબસિંઘ<RHYME_206762>, હેમતસિંઘને હરિનો રંગ<RHYME_206735>; \nભક્ત જગો ઝાલો ભાવસિંઘ<RHYME_206762>, જન ગલો દેવાણે અનઘ<RHYME_206762>.",
            "couplet_number": 30,
            "context": "The devotee's heart is filled with devotion to Hematsingh, and they see the divine color of God; their soul takes flight in ecstasy, leaving worldly sorrows behind.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી અવલો જીવણ જાણો, ગોરવે ભક્ત ઓઘો લુવાણો; \nકોળી ભક્ત છે ગંભીરસિંઘ, લાખાજીને વાલો સતસંગ<RHYME_206740>.",
            "couplet_number": 31,
            "context": "The summary is: A true devotee (bhakt) is one who is pure of heart, having renounced worldly attachments; such a person is said to be dear to Lord Gangesvara.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત ઉમેદસિંઘ વિરમ<RHYME_206763>, હરિજન હમીર મોકમ<RHYME_206763>; \nએહ આદિ હરિજન જેહ<RHYME_206764>, વસે ગામ સેરડીમાં તેહ<RHYME_206764>.",
            "couplet_number": 32,
            "context": "A devotee's life is fleeting, their chance at salvation is brief; even the lowliest outcast can attain salvation in a village like Serdheem.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કણબી ભક્ત છે મનજી નામે, એહાદિ જન ઝિલોડ ગામે; \nએહ આદિ જન અગણિત<RHYME_206765>, સર્વેને પ્રભુ પ્રકટશું પ્રીત<RHYME_206765>.",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA devout person, known by the name Manjii, resides in a village called Zhilod; this pure soul is inseparable from God and loves to proclaim His glory to everyone.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "નરનારી એ પ્રકટ ઉપાસી, થયાં બ્રહ્મનગરનાં નિવાસી; \nએવાં જન અપરમપાર<RHYME_206767>, ભજી હરિને તર્યા સંસાર<RHYME_206767>.",
            "couplet_number": 34,
            "context": "A true devotee is one who lives in the world yet remains attached to the Lord, and such souls are beyond praise or blame.\n\nThey worship God with utmost devotion and remain unaffected by the worldly cycle.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધને, વડો મન વિશ્વાસ<RHYME_206745>; \nદેહ છૂટે દુઃખિયાં નહિ, છે બ્રહ્મમહોલમાં વાસ.",
            "couplet_number": 35,
            "context": "The young should respect their elders and maintain faith in them; the physical body may decay, but the soul resides in the divine realm.",
            "prakaran": 123,
            "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Bahu bhakta Bārā madhye, jan jāṇe sarave rītya; <RHYME_1>\nSatya asatyane oḷakhī, karī Puruṣhottamshu prīt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In the midst of worldly desires and attachments, one should understand that all rituals are futile; truth prevails despite falsehood."
        },
        {
            "couplet": "Evā jan amaḷanā, karu kāyak nām uchchār; <RHYME_2>\nSuṇatāmā sukh ūpaje, sahu sāmbhaḷajo karī pyār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes the joy and happiness that comes from sharing one's story with others, bringing comfort and love to those who listen. The speaker is eager to share their tale, knowing it will bring peace and affection to those who hear it."
        },
        {
            "couplet": "Dhanya kṣhatrī bhakta Jījībhāī, jenī prīt ati Prabhu māi; <RHYME_3>\nBhakta Punjojī Amarsing, Visābhāīne Harino rang.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The devotee Jijibhai is grateful to God's mercy, his love for the Lord exceeds that of a mother. Similarly, Punjoji and Visesha have fully surrendered themselves to God's divine form."
        },
        {
            "couplet": "Abherāj Moḍajī Rūpojī, Alubhāī Amarashī Khoḍojī; <RHYME_4>\nKaṇabī bhakta chhe Uttamrām, Sakhīdās Thobhaṇdās nām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The divine is in the form of a beautiful woman, and the devotee's love for her is pure and true. The name of this beloved is Uttamram, and she is the supreme goddess."
        },
        {
            "couplet": "Dājī ādi bījā bahu jan, gām Guḍele kare bhajan; <RHYME_5>\nDvij bhakta Rūpo Nirabherām, Bhāṭ Dhanu rahe Khambhāt gām.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a celebration of God's name at a village fair, where devotees gather to sing hymns and praise the Lord. The second line highlights the devotion of a particular devotee named Rupo, who has dedicated his life to spiritual pursuits."
        },
        {
            "couplet": "Kṣhatrī bhakta Patho Banesang, Kān Moṭabhāne satasang; <RHYME_6>\nEhādi jan Ākholya māi, Tāmasāmā kṣhatrī Haṭhībhāī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A devotee of the Kshatriya caste is hard to find, and even if found, it's like searching for a gem in a heap of ordinary stones. The one who is worthy of devotion is extremely rare, like finding a precious gem amidst darkness."
        },
        {
            "couplet": "Bhāṭ bhakta Mūḷajī ne Jījī, bhaje Harine bhāve bhāījī; <RHYME_7>\nKṣhatrī bhakta Jībhāījī nām, ek ādi jan rahe Vaḍagām.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a summary of the couplet:\n\nMulaji, a devotee of Bhath, worships God with great enthusiasm. Another devotee, Jibhai, remains in Vaadgam from ancient times."
        },
        {
            "couplet": "Kṣhatrī bhakta Devobhāī kahīe, eh gām Pānaḍamā lahīe; <RHYME_8>\nHaribhakta Trikam sutār, rahe te gām Roṇī mozār.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A devotee of the Lord (Kṣhatrī) is said to be a true friend of God, just as one loves their village (Pānaḍamā). Similarly, a devotee of Shriji (Haribhakta) is like a skilled weaver (sutar) who keeps their soul (Roṇī) tied with the threads of devotion."
        },
        {
            "couplet": "Kṣhatrī bhakta Kāndhojī Punjojī, kaṇabī Prabhudāse kāsh tajī; <RHYME_9>\nHarijan ek Rāmabāī, ehādi jan Gorāḍ māi.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A devotee of the Kṣhatrī family, Kāndhojī Punjojī, has surrendered to God's will. A Harijan woman, Rāmabāī, is being praised for her devotion and humility."
        },
        {
            "couplet": "Koḷī bhakta kahīe Mālabāī, aṇadi Jashubā kṣhatrī māi; <RHYME_10>\nEhādi jan Jījake gām, bhajī Hari karyu nijakām.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The devotee praises the Lord as \"Mālabāī\", a loving mother, and submits to her will; one should surrender oneself to God's will like a cow returning to its natural grazing land."
        },
        {
            "couplet": "Devajāti chhe bhakta Bhāījī, vase Maiyāriye moh tajī; <RHYME_11>\nKaṇabī bhakta kahīe Rāmadās, Āṇand Gokaḷī Varasaḍe vās.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a summary of the couplet:\n\nThe devotee Bhāījī has a deep love for God, and his mind is always engaged in devotion; Meanwhile, another devotee Rāmadās is enjoying the bliss of spiritual ecstasy."
        },
        {
            "couplet": "Kṣhatrī bhakta Nāthojī karaṇ, Haṭhībhāī Harine sharaṇ; <RHYME_12>\nKaṇabī Dājī Dayāḷ Tāpīdās, ehādi jan Gaḷiyāṇe vās.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The devotee takes refuge in God's mercy, just like a person seeking shelter from the scorching sun. One who has understood this truth is blessed to live in peace."
        },
        {
            "couplet": "Kaṇabī bhakta Nārāyaṇ nām, bhaje Hari Chitravāḍe gām; <RHYME_13>\nKṣhatrī Gago Jesang bhagat, Dudhārīmā bhaje Bhagwant.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The devotees of Narayana chant the name of Hari, while the cowherds in Vraja play their drums; Similarly, Kshatriya Gago and others worship God with great devotion."
        },
        {
            "couplet": "Kṣhatrī bhakta Rāmobhāī kahīe, naki bhakta rahe gām Nabhoe; <RHYME_14>\nBhāṭ Haribhāī Hari-sharaṇ, kaṇabī bhakta rahe khaḍe Nāraṇ.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A devotee of Lord Rama stays in Ayodhya; another devotee takes shelter under Lord Krishna's name.\n\nA devotee like Haribhajan finds solace in Lord Hari's refuge, while a true devotee remains steadfast at His door."
        },
        {
            "couplet": "Dvij bhakta kahīe Kāshīrām, ehādi jan Līmbāshī gām; <RHYME_15>\nKaṇabī bhakta Jerāmādi jan, vase gām Āḍeve pāvan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The devoted devotee from Dwarka speaks of Kashi's place, and the ignorant people of Limbach in this song. Another devotee, full of faith, describes the sacred city of Ayodhya as his home."
        },
        {
            "couplet": "Kṣhatrī bhakta kahīe Bhagwān, vase gām Sāyale nidān; <RHYME_16>\nBhakta sutār Nāraṇ nām, ehādi jan Bāmaṇgām.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The devotee is compared to a horse that takes the Lord as its master and finds solace in His abode; similarly, this devotee named Naran is said to be blessed by God."
        },
        {
            "couplet": "Bhāṭ bhakta Jeṭhobhāī jāṇo, ehādi Pariyaje pramāṇo; <RHYME_17>\nBhakta Bhāṭ Jagarūp Jeṭho, Lakṣhamaṇ lābh laī beṭho.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A devotee is known by their actions and character, not just words or appearance. A true devotee is recognized by their selfless service to others, bringing them joy and fulfillment."
        },
        {
            "couplet": "Paṭel bhakta Bāpu Giradhar, ehādi Sinjivāḍe sundar; <RHYME_18>\nPaṭel Trikam Gokaḷ Lakhobhāī, bhakta Gopāl ne Galo Nāi.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet praises Bāpu Giradhar as a devoted follower and describes him as beautiful in his own right. It also mentions Paṭel Trikam Gokaḷ Lakhobhāī, who is not worthy of the devotion that Bhakta Gopāl has for him."
        },
        {
            "couplet": "Nāi bhakta Rūpā ne Joītī, rahe Sojītarāmā shubhmati; <RHYME_19>\nBhakta Bhāṭ chhe ek Jashujī, Rāmadās Galāb Mūḷajī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA devotee named Rupaji has achieved spiritual awakening, and Sojitraram's good fortune prevails; Bhakta Bhata is one who is born to praise, Ramadasa Galamba is also a great worshipper."
        },
        {
            "couplet": "Paṭel bhakta Nāraṇdāsbhāī, vase gām Tārāpur māi; <RHYME_20>\nBhakta Gaḍhavī Gokaḷdās, kaṇabī Haridās Prabhu pās.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Here is a 1-2 line summary:\n\nThe couplet mentions two devotees, Narandass Bhakta Patel and Gadhabi Gokaldas, who reside in Tarapur village and are known for their devotion to God."
        },
        {
            "couplet": "Viṭhalajī Bhāṭ Moṭabhāī, Ṭhakar Raṇachhoḍ Amaro kevāi; <RHYME_21>\nEh ādi bījā bahu jan, vase gām Moraje pāvan.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a prosperous farmer who is a good leader, with many people following him like the seeds of his wisdom spreading far and wide. His village, Moraje, is flourishing under his guidance."
        },
        {
            "couplet": "Kṣhatrī haribhakta chhe Haṭhījī, Khoḍobhāī kahīe Kalyāṇjī; <RHYME_22>\nEh ādi bahu jan līje, vase bhakta e gām Budheje.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The devotees of Lord Krishna are always happy and content, like the fortunate ones who have found Kalyanji's treasure. This world is filled with many people, but only true devotees find their true home in God's abode."
        },
        {
            "couplet": "Koḷī bhakta Ūnṭavāḷā māi, Joyatā Sutā Umedbāī; <RHYME_23>\nPaṭel bhakta Kāḷidās doy, Prabhudās gām Nārye soy.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A devotee's love is like a river that flows endlessly, and their heart is filled with devotion to God.\nJust as the Yamuna River never dries up, a true devotee's love for God remains constant and unwavering."
        },
        {
            "couplet": "Kṣhatrī bhakta Bhagwān nām, Avalabāī rahe Roṇaj gām; <RHYME_24>\nSheṭh Vajā ādi bahu bhāī, vase gām Rāmolaḍī māi.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The devotee of the Lord is always available in the village of sorrow; and many brothers, including Sheṭh Vajā, reside with their beloved Goddess Rāmolaḍī."
        },
        {
            "couplet": "Bhakta Bhāṭ Baḷiyo chhe nāme, ehādi jan Jalasiṇ gāme; <RHYME_25>\nBhakta luvār Rāmajī āde, vase jan Harinā Jalode.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The name \"Bhakta Bhāṭ\" is mentioned in the scriptures, and it's said to be a place where people are immersed in devotion. The devotee Rāmajī has arrived at the holy place Harinā Jalode with great enthusiasm."
        },
        {
            "couplet": "Koḷī bhakta Pratāp Hamīr, rahe gām Khaḍodīmā dhīr; <RHYME_26>\nKaṇabī Haribhāī kahīe, Dhorībhāī ādi jan lahīe.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A devotee of Lord Krishna, Pratap Hamir, remains steadfast in his faith; he is from Khaḍodīmā and is known for his bravery."
        },
        {
            "couplet": "Bhaje Bhagwān bhāv bhale, bahu jan vasī Vaḍadale; <RHYME_27>\nKaṇabī bhakta Jesangbhāī jāṇo, gām Rās māhi paramāṇo.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Worship God with devotion and sincerity, and many people will come to Vaḍadale; a devotee who knows the true meaning of love can attain the supreme bliss of Gām Rās."
        },
        {
            "couplet": "Koḷī bhakta chhe ek rāījī, vase Saijapure bhay tajī; <RHYME_28>\nKoḷī Dājī Ratansingh kahīe, Chandrasingh Rūpsingh lahīe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A devotee is one who has conquered fear and is fearless in the face of danger. Two brothers, Ratansingh and Chandrasingh, are distinguished by their good looks and wealth, respectively."
        },
        {
            "couplet": "Moṭābhāī Banebhāī Dādo, Bāpujī Punjojī bhakta ādo; <RHYME_29>\nBhāṭ Baliyo Kāḷo luvār, Badalpure e bhakta udār.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet expresses gratitude to God for granting a loving sibling and a devoted devotee; may our devotion increase like the full moon and our faith be as boundless as the sea."
        },
        {
            "couplet": "Koḷī bhakta chhe Ajabsingh, Hematsinghne Harino rang; <RHYME_30>\nBhakta Hago Zālo Bhāvasingh, jan Galo Devāṇe anagh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devotees of God are Ajabsingh and Hematsingh, with colors of Lord's love; while Bhakta Hago is the one who loves sincerely, free from all sins."
        },
        {
            "couplet": "Koḷī Avalo Jīvaṇ jāṇo, Gorave bhakta Ogho luvāṇo; <RHYME_31>\nKoḷī bhakta chhe Gambhīrsingh, Lākhājīne vālo satasang.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A devotee is like a ship that sails through the ocean of life, and only those who have the Lord's name as their anchor will reach the shore of liberation. The devotee, Gambhīrsingh, has achieved this state by constantly associating with the Lord's saints."
        },
        {
            "couplet": "Bhakta Umedsingh viram, harijan Hamīr mokam; <RHYME_32>\nEh ādi harijan jeh, vase gām Seraḍīmā teh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The devotee has reached the peak of spiritual freedom, while Harijans have attained liberation from worldly sorrows; they are now playing with the Lord in the celestial garden of delight. In this realm, their troubles are as distant as the village of Seraḍīmā."
        },
        {
            "couplet": "Kaṇabī bhakta chhe Manajī nāme, ehādi jan Ziloḍ gāme; <RHYME_33>\nEh ādi jan agaṇit, sarvene Prabhu prakaṭashu prīt.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The devotee Manajee is an innocent lamb in the forest of worldly life. He has infinite love for God, who is pleased with his devotion to reveal Himself to him."
        },
        {
            "couplet": "Nar-nārī e prakaṭ upāsī, thayā brahma-nagarnā nivāsī; <RHYME_34>\nEvā jan aparampār, bhajī Harine taryā sansār.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes the devotee's love for God, where they reside in God's city (Brahma-nagarnā) and worship Him with all their being. This devotion leads to a higher consciousness and eventually liberation from the cycle of birth and death (sansār)."
        },
        {
            "couplet": "Bāḷ joban vṛuddhane, vaḍo man vishvās; <RHYME_35>\nDeh chhūṭe dukhiyā nahi, chhe brahmamaholmā vās.  <RHYME_35>",
            "couplet_number": 35,
            "context": "As one grows older and wiser, faith in the universe increases. After leaving the physical body, there is no sorrow, only a return to the ultimate reality."
        }
    ]
}