{
    "prakaran": 7,
    "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
    "title_trans": "Prakaran 7: Durvāsā Shāp",
    "gujarati": [
        {
            "couplet": "એવું શ્રવણે સાંભળી, નરવીરે કર્યો વિચાર<RHYME_211666>; \nએહ પાપને ટાળવા, મારે નિશ્ચય લેવો અવતાર<RHYME_211666>.",
            "couplet_number": 1,
            "context": "Listen carefully and reflect with a pure mind; abandon sin and take the vow to reincarnate with certainty.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ઋષિ તમે રાજી રહો, અધર્મ કરીશ ઉત્થાપ<RHYME_211667>; \nસુખી કરીશ સૌ સંતને, તમે પરહરો પરિતાપ<RHYME_211667>.",
            "couplet_number": 2,
            "context": "Be willing to take a stand against wrongdoing, and bring happiness to all saints; you will be rewarded with a great praise.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એમ કહી નરવીર ઋષિ, બેઠા એહ આશ્રમ<RHYME_211668>; \nતેહ સમે નિજ સ્થાનથી, આવિયાં મૂર્તિ ને ધર્મ<RHYME_211668>.",
            "couplet_number": 3,
            "context": "The sage Narveer says that this is the ashram where one should sit; from here, the mortal form returns to its true self and spiritual path.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તેણે દેખી ઊભા થયા, સર્વે ઋષિ નારાયણ નર<RHYME_211669>; \nદંડવત્ પ્રણામ કરી, કરે સ્તુતિ જોડી સહુ કર<RHYME_211669>.",
            "couplet_number": 4,
            "context": "He stood upright, a Narayan like all the wise; He bowed his head in respect and joined others in praise.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "જોઈ ધર્મ ને મૂરતિ દોય<RHYME_211670>, તેણે આનંદિયા સહુ કોય<RHYME_211670>; \nશુદ્ધ સત્ત્વમય તનુ શાંતિ, શરદ પૂન્યમ શશીસમ કાંતિ.",
            "couplet_number": 5,
            "context": "One who is devoted to their faith and takes it as a guide, will find joy with like-minded companions; in purity of soul lies peace, and in righteous deeds lies spiritual illumination.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "કંઠે કંજ તુલસીની માળ<RHYME_211672>, પીળી જટાનો મુગટ વિશાળ<RHYME_211672>; \nનવ નીરજ સમ દોય નેણ<RHYME_211673>, અતિ શાંતિવાન સુખ દેણ<RHYME_211673>.",
            "couplet_number": 6,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nLike the tender shoots of tulsi, my heart is pure and serene; with nine planets aligned in harmony, I find great peace within.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પહેર્યાં શ્વેતાંબર તન શોભે, જોઈ જન તણાં મન લોભે; \nશોભે સુંદર રેખા બે હાથે, પહેરી સિત ઉપવીત નાથે.",
            "couplet_number": 7,
            "context": "When adorned with white attire, one's beauty is enhanced, and people are captivated by one's charming mind.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એવા ધર્મ પરમ પાવન<RHYME_211675>, તેનું મુનિ કરે છે સ્તવન<RHYME_211675>; \nધન્ય ધર્મ મહિમા તમારો, સર્વે લોકમાં સુજશ સારો.",
            "couplet_number": 8,
            "context": "The ultimate faith is one that inspires devotion and worship; it's a blessing that brings joy to all people.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "હરિ હર બ્રહ્મા મન ભાવો, તમે સર્વેના ભૂષણ કહાવો; \nસુર સરવે ને વળી ઇન્દ્ર<RHYME_211678>, મનુ કશ્યપ ને રવિ ચંદ્ર<RHYME_211678>.",
            "couplet_number": 9,
            "context": "The divine soul is filled with love for God and praises His glory; the gods, including Indra and the moon, are all illuminated by this love.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "કોઈ ત્યાગી ન શકે તમને, સર્વે મુનિને વહાલા છો મને; \nશેષ શારદા ને ગણપતિ, તમે સહુને વહાલા છો અતિ.",
            "couplet_number": 10,
            "context": "No one can give up on you, nor do the Munis (saintly beings) abandon me; even Ganpati (the remover of obstacles) considers you to be a partner.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "વાયુ વહ્નિ ને વળી વારિ, તે મર્યાદા ન લોપે તમારી; \nસપ્ત ઋષિ સતી પતિવ્રતા, સનકાદિક તમને સેવતા.",
            "couplet_number": 11,
            "context": "The couplet says that just as the wind cannot be stopped by a small boundary, similarly, one's devotion to God is not limited by one's human limitations. Seven great sages and saints serve you, Lord.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "યોગી યતિ તપી તપ સાધે, તે તો સર્વે તમને આરાધે; \nગૃહી વાનપ્રસ્થ ને સંન્યાસી, બ્રહ્મચારી તમારા ઉપાસી.",
            "couplet_number": 12,
            "context": "Through self-discipline and devotion, one can attain spiritual liberation; the devotee's soul is purified through their worship of the Almighty.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "દ્વિજ ક્ષત્રિય ને વૈશ્ય ભજે, શૂદ્ર તે પણ તમને ન તજે; \nપશુ પંખી પનંગ નરનારી, સર્વે રહ્યા છે તમને ધારી.",
            "couplet_number": 13,
            "context": "Even a lowly Shudra should not abandon you, nor should the wealthy Kshatriya; all creatures, from animals to humans, are devoted to you.\n\n(Note: \"Shudra\" refers to the lowest social class in ancient Indian society, and \"Kshatriya\" refers to the warrior class.)",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તમને તે વંદે વેદ ચાર<RHYME_211686>, ષટ્ શાસ્ત્ર પુરાણ અઢાર<RHYME_211686>; \nકોઈ ન કરે તમારો ઉત્થાપ<RHYME_211667>, મહા મોટો તમારો પ્રતાપ<RHYME_211667>.",
            "couplet_number": 14,
            "context": "You are the embodiment of wisdom and virtue, with knowledge of the Vedas, Shastras, and Puranas. No one can rival your great power and glory.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તમને તજી કરે જે જે કાજ<RHYME_211687>, તે તો ભ્રષ્ટ થવાનો સમાજ<RHYME_211687>; \nતમને તજી ભજે જે દેવ<RHYME_211688>, તે તો તેની છે નિષ્ફળ સેવ<RHYME_211688>.",
            "couplet_number": 15,
            "context": "One who does wrong to others will eventually become a corrupted society, and one who worships God will ultimately serve Him in vain.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તમને તજી ભજે ભગવાન<RHYME_211689>, તોય તેટલું જાણવું જ્યાન<RHYME_211689>; \nએવી મોટી છે તમારી લાજ<RHYME_211690>, સર્વ લોકમાં તમારું રાજ<RHYME_211690>.",
            "couplet_number": 16,
            "context": "If you worship God with devotion and sincerity, then you will come to know the truth; your greatness is so immense that it surpasses all others in the world.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પ્રભુ પ્રસન્ન કરવાને સારુ, સહુ કરે સેવન તમારું; \nવળી આલોક પરલોક માંય<RHYME_211691>, સુખ થવા સેવે છે સદાય<RHYME_211691>.",
            "couplet_number": 17,
            "context": "May God be pleased with your service, and may it also bring joy to your soul; for in serving others, one finds eternal bliss.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "જે જે સુખી થયા થાશે કોય<RHYME_211670>, તે તો ધર્મ વિના નિશ્ચય નોય<RHYME_211670>; \nમાટે શું કહીએ મુખે મહિમા, તમ તુલ્ય નહિ ત્રિલોકમાં.",
            "couplet_number": 18,
            "context": "Whatever brings joy and satisfaction will ultimately be certain without religion; one should therefore proclaim the glory of their own self-worth, not comparing it to others in the three realms (heaven, earth, and hell).",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એમ કરી તે પ્રશંસા બહુ, પછી આસને બેઠા છે સહુ; \nસર્વે નારાયણ સામું જોઈ<RHYME_211693>, સહુએ ચિત્તની વૃત્તિ પરોઈ<RHYME_211693>.",
            "couplet_number": 19,
            "context": "When one is praised excessively, they take a humble seat; it's as if Naranaya sees everything, and the mind's nature is revealed.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ધર્મ મૂરતિ ને નરમુનિ, પ્રભુ સામી છે દ્રષ્ટિ સહુની; \nપછી નારાયણ પદ્મનેણ<RHYME_211694>, બોલ્યા અમૃત સરિખાં વેણ<RHYME_211694>.",
            "couplet_number": 20,
            "context": "Religion is a gentle guide, with God's eye on us; after that, Naranarayan, the lotus-eyed one, spoke amrita words of eternal bliss.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ભલે આવ્યા તમે મારા તાત<RHYME_211695>, ભલે આવિયાં મૂરતિ માત<RHYME_211695>; \nથયો આજ પવિત્ર આશ્રમ<RHYME_211668>, તમે પધાર્યા મૂરતિ ધર્મ<RHYME_211668>.",
            "couplet_number": 21,
            "context": "You arrived as my soul and the world's soul; today, you have taken up your sacred duty and the path of faith.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પણ આ ઋષિ આવ્યા છે મળી, તેની વારતા લિયો સાંભળી; \nસ્વર્ગ મૃત્યુલોક ને પાતાળ<RHYME_211697>, તેમાં વિચરે છે એ દયાળ<RHYME_211697>.",
            "couplet_number": 22,
            "context": "The righteous soul has arrived, and its story is being told; In heaven, hell or the underworld, that merciful one roams.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "હમણાં ભર્ત્તખંડમાંથી આવ્યા, સર્વે પ્રજાની ખબર લાવ્યા; \nકહે છે અતિ વાધ્યો અધર્મ<RHYME_211668>, ભ્રષ્ટ થયા છે વર્ણ આશ્રમ<RHYME_211668>.",
            "couplet_number": 23,
            "context": "We came from the earth, learned everything about the people; It's said that excessive indulgence is adharma, and the so-called virtues have become as ashram.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "રાજા પ્રજા તજી સત્ય રીતી, આપ સ્વાર્થે કરે છે અનીતિ; \nત્યાગી ગૃહી તજી નિજ ધર્મ<RHYME_211668>, વિષય સારુ કરે છે વિકર્મ<RHYME_211668>.",
            "couplet_number": 24,
            "context": "The king abandons the people's truth and instead does what is profitable for himself, and similarly a householder abandons their own dharma and does wrong in pursuit of worldly gain.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "નરનારી અપાર છે કામી, કરે ગોત્રમાં ગમન હરામી; \nનથી ધર્મમાં મતિ કોઈની, એવી ખબર લાવ્યા આ મુનિ.",
            "couplet_number": 25,
            "context": "A person's worth is not measured by their profession or social status, but by their character and actions. No one can truly be considered wise or knowing in matters of faith.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પ્રભુ વાત કરે છે એવી રીતે, સહુ સાંભળે છે એક ચિત્તે; \nશ્રવણ નયન નથી બીજે ક્યાંઈ<RHYME_211701>, સહુ રહ્યાં છે પ્રભુમાં પ્રોવાઈ<RHYME_211701>.",
            "couplet_number": 26,
            "context": "The Lord speaks in a way that is understood by the listener's heart; one's soul resides in God, beyond physical sight or hearing.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એવે સમે કૈલાસેથી ક્રોધી, આવ્યા દુર્વાસા દુરબુદ્ધિ; \nતેની નથી કોઈને ખબર<RHYME_211702>, ઊભા થઈ રહ્યા ઘડીભર<RHYME_211702>.",
            "couplet_number": 27,
            "context": "A person's anger and foolishness are like a cloud that has gathered from Kailash; no one knows about it, as it remains suspended in the air, waiting to burst forth.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પછી દુર્વાસા દુઃખાણા ઘણું, ન થયું સન્માન પોતા તણું; \nવળતી હૈયામાં વાત વિચારી, આ સર્વે દીસે છે અહંકારી.",
            "couplet_number": 28,
            "context": "Suffering is inevitable and will occur frequently, but one's self-respect should not be tarnished; in the midst of suffering, think carefully about the reason.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "જોને કેવી આવી છે કુમતિ, એમ કહીને કોપ્યા છે અતિ; \nરુદ્રાંશ દીર્ઘ જેનો ક્રોધ<RHYME_211705>, ચડ્યે ન માને બીજાનો બોધ<RHYME_211705>.",
            "couplet_number": 29,
            "context": "When one's temper is as fierce as a storm, it's said to be \"atish\" (burning hot); only those who have experienced it can understand its intensity. A person's anger can be so deep-seated that even others cannot comprehend its depth.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તને તામસી મને રીસાળ<RHYME_211706>, રહે રોષ જેને સદાકાળ<RHYME_211706>; \nક્ષમા નહિ ને ક્ષોભ અપાર<RHYME_211707>, નહિ શાંતિ ને સહન લગાર<RHYME_211707>.",
            "couplet_number": 30,
            "context": "You are darkness to me, and I am an enemy to you; the flame of anger that never subsides. Without forgiveness, there is only turmoil, and without peace, there is only endurance.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એવા દુરવાસા મહાઘોર<RHYME_211708>, બોલ્યા કોપમાં વચન કઠોર<RHYME_211708>; \nકહે સાંભળજ્યો સર્વે જન<RHYME_211709>, જેહ બોલ્યા દુર્વાસા વચન<RHYME_211709>.",
            "couplet_number": 31,
            "context": "A harsh prophecy was spoken by a madman, a warning to the entire world. Listen carefully, for it is the word of one who has seen beyond this world.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "કરી રીસમાં લોચન લાલ<RHYME_211710>, ચડાવ્યાં વળી ભ્રકુટિ ભાલ<RHYME_211710>; \nધ્રૂજે તન ફરફરે હોઠ<RHYME_211711>, વાધ્યો વિકરાળ કાળકોઠ<RHYME_211711>.",
            "couplet_number": 32,
            "context": "In the dark of night, my love is like a lamp that shines bright; My heart beats fast, and my emotions are in disarray.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પછી સહુ પ્રત્યે બોલ્યા એમ<RHYME_211712>, તમને ધર્મવાળા કહીએ કેમ<RHYME_211712>; \nતમે માનમાં મસ્ત છો ઘણા, નથી તમને ભાર કોઈ તણા.",
            "couplet_number": 33,
            "context": "Here is a summarization of the couplet in English:\n\n\"Why do you call others devout when you are yourself very liberal-minded, with no weight or worry on your shoulders.\"",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "મને માનો છો સહુથી સરસ<RHYME_211714>, બીજાને તો માનો છો નરસ<RHYME_211714>; \nએવું અભિમાન તમને ઘણું, જોજ્યો ફળ હવે તેહ તણું.",
            "couplet_number": 34,
            "context": "You esteem me as a friend and also others, but your pride is excessive; now taste the bitter fruit of it.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "હું દુરવાસા આવ્યો દૂરથી, ન થયું સન્માન વિચારો ઉરથી; \nએવું જોઈ ક્ષમા ઉર લાવું, એવો શાંતિવાળો હું ન કહાવું.",
            "couplet_number": 35,
            "context": "I have come from far away, not thinking of honor or fame; I only know that my soul is at peace, and I will not speak of it.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "મારું નામ સુણી શાંતિ નાસે, ક્ષમા આવે નહિ મુજ પાસે; \nએવો દુરવાસા ઋષિ હું છું, તે હવે દંડ તમને દઉં છું.",
            "couplet_number": 36,
            "context": "I forgive and forget my name is peace, but mercy doesn't come to me; I am a wicked person, now it's time for you to pay the price.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પુણ્ય પવિત્ર એવો આ દેશ<RHYME_211719>, સેવે દેવાદિ મોટા મુનીશ<RHYME_211719>; \nતેથી પડો હવે તતકાળ<RHYME_211720>, થાવો મનુષ્યને ઘેર બાળ<RHYME_211720>.",
            "couplet_number": 37,
            "context": "This couplet describes India as a sacred land of good deeds, where one can serve the Almighty and great saints. It encourages people to act now and wrap themselves in good actions, like wrapping oneself in a blanket.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તમે મનુષ્ય દેહને ધરો, આજ પછી આવું નવ્ય કરો; \nત્યાં અધર્મ ને કળીના જેહ<RHYME_211722>, ભર્યા અસુર વસે છે તેહ<RHYME_211722>.",
            "couplet_number": 38,
            "context": "Take care of your physical body today and make it new; for there, the unrighteous will be destroyed, and the wicked demons will inhabit that place.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તેથી દુઃખ પામો ઘણું ઘણું, એ ફળ મારા અપમાન તણું; \nપામો અસુરથી અપમાન આપ<RHYME_211723>, પછી ન બોલ્યા આપી શાપ<RHYME_211723>.",
            "couplet_number": 39,
            "context": "We suffer greatly, the fruit of our shame; We are ashamed to speak after being shamed by Asur.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એવો મોટો બકોર સાંભળી, બીન્યા નારાયણ ધર્મ વળી; \nમુનિ ઉદ્ધવ સૌ ભય પામ્યા, દેખી દુર્વાસાને શિર નામ્યા.",
            "couplet_number": 40,
            "context": "A great calamity is impending, and one must take refuge in the Lord's path; even Munis like Udhyavahu are filled with fear at the sight of a wicked person.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ઊઠી આસનથી તેહ વાર<RHYME_211725>, કરે બહુ પેર્યે નમસ્કાર<RHYME_211725>; \nઆદર સહિત વિનતિ જેહ<RHYME_211722>, કરે શાંતિ પમાડવા એહ<RHYME_211722>.",
            "couplet_number": 41,
            "context": "A war can be ended with a single bow, if only you approach with humility and gratitude. Sincere apologies can bring peace in an instant, without the need for war.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "તેમ તેમ ક્રોધ બહુ કર્યો, રોષ રતિ પણ ન ઊતર્યો; \nત્યારે ધર્મ બોલ્યા નામી શીષ<RHYME_211727>, મોટા મહામુનિ મ કરો રીષ<RHYME_211727>.",
            "couplet_number": 42,
            "context": "Anger was indulged excessively, but restraint was not lost; \nLater, the name \"Dharma\" became a shield, just like a great sage's word.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ઋષિ જેનો હોય અપરાધ<RHYME_211728>, દેવો દંડ તેનો નહિ બાધ<RHYME_211728>; \nપણ વણ અપરાધે શાપ<RHYME_211723>, ન દેવો મુનિ વિચારો આપ<RHYME_211723>.",
            "couplet_number": 43,
            "context": "A sage who commits a sin is not punished by the gods; but even if one does commit a sin, the gods will not forgive it.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "અમે સુણતાં હતાં સહુ વાત, કહેતા હતા નારાયણ સાક્ષાત્; \nસર્વે રહ્યાં હતાં સામું જોઈ<RHYME_211693>, ચિત્તવૃત્તિ પ્રભુજીમાં પ્રોઈ<RHYME_211693>.",
            "couplet_number": 44,
            "context": "We were listening attentively, speaking with the Lord directly; \nOur souls have dwelled in His presence, our minds absorbed in devotion to Him.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એવા સમામાં આવિયા તમે, તેણે ન થયું સન્માન અમે; \nમાટે ક્ષમા અપરાધ કરો, મોટા મનમાં રોષ મ ધરો.",
            "couplet_number": 45,
            "context": "When you came to my doorstep uninvited, I didn't show you honor; now forgive the offense and don't harbor anger in your great mind.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "હોય ઋષિ બ્રાહ્મણનું અંતર<RHYME_211730>, નવનીત સમ નિરંતર<RHYME_211730>; \nમાટે દયાળુ દયા કરીજે, અમને શાપ ટાળી સુખ દીજે.",
            "couplet_number": 46,
            "context": "The essence of a noble soul is pure and unwavering; it's a blessing to attain this state where happiness flows unceasingly.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એમ ધર્મ બોલ્યા શુભમતિ, કરી એવી પ્રાર્થના અતિ; \nત્યારે બોલ્યા દુરવાસા વાણ<RHYME_211732>, મારો ક્રોધ ક્ષણિક મ જાણ<RHYME_211732>.",
            "couplet_number": 47,
            "context": "Here is a summary of the couplet in English:\n\nMay good intentions be the foundation of our prayers; when we speak with a pure heart, my anger will dissipate like a fleeting moment.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "આપી શાપને પાછો નિવારું, એવું જાણો માં અંતર મારુ; \nપણ તમે તો છો ભક્તિવાન<RHYME_211733>, વળી નમ્રતાવાળા નિદાન<RHYME_211733>.",
            "couplet_number": 48,
            "context": "I'll separate the two couplets into one summary:\n\nDon't blame others for your misfortunes, know that my heart is pure; but since you are a devotee and gentle-natured, endure the pain with patience.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "એવાં દેખી દયા આવે અમને, માટે કહું સુણો ધર્મ તમને; \nપૂર્વદેશે લેશો અવતાર<RHYME_211666>, દ્વિજકુળ માંહિ નિરધાર<RHYME_211666>.",
            "couplet_number": 49,
            "context": "When we see the light of love and compassion, I tell you to follow your faith; in a past life, you will take on an avatar, and in this lifetime, your karma will be settled.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ભક્તિ ધર્મ થાશો દો દંપતિ, થાશે પુત્ર આ જે બદ્રિપતિ; \nત્યારે શાપનો તાપ ટળશે, અંતરે સુખ શાંતિ વળશે.",
            "couplet_number": 50,
            "context": "A person's devotion and faithfulness will lead to a harmonious family life with a good child, and ultimately bring peace and happiness within.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "પછી પામશો દિવ્ય ગતિને, એમ કહ્યું તે ધર્મભક્તિને; \nકહ્યું ઋષિ ઉદ્ધવને તે વાર<RHYME_211725>, તમે લેશો દ્વિજમાં અવતાર<RHYME_211725>.",
            "couplet_number": 51,
            "context": "You will achieve divine speed and devotion as told by the sage Uddhav, and you will take your place in the realm of the divine.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "જ્યાં જ્યાં હશો ત્યાં ત્યાંથી તણાઈ<RHYME_211737>, આવશો પ્રભુ પાસળે ધાઈ<RHYME_211737>; \nપછી નરવીરના સખા થાશો, મારા શાપથી તર્ત મુકાશો.",
            "couplet_number": 52,
            "context": "Wherever you may be, the Lord will take care of you from there; after that, you'll become a companion of noble souls through my blessings.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "થાશે દિવ્ય ગતિ પાછી દેવ<RHYME_211688>, પામશો સુખ કહું તતખેવ<RHYME_211688>; \nએમ કહી દુર્વાસા મુનીશ<RHYME_211719>, કર્યો કૈલાસ પ્રત્યે પ્રવેશ<RHYME_211719>.",
            "couplet_number": 53,
            "context": "As one's mortal life comes to a close, I'll go back to God; I'll find happiness there, and that's my ultimate aim. This is the path of liberation, as Munis says, returning to the divine realm after completing one's earthly journey.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        },
        {
            "couplet": "ચાલ્યા એવું કામ કરી આપ<RHYME_211723>, પણ નાપ્યો તે મુનિએ શાપ<RHYME_211723>; \nધાર્યો સૌએ એ શાપને શીષ<RHYME_211727>, માટે મોટાએ ન કરી રીષ<RHYME_211727>.",
            "couplet_number": 54,
            "context": "The couplet warns that if one doesn't fulfill their duties, they will incur a curse, and others will reap the consequences.",
            "prakaran": 7,
            "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
            "title_trans": "Prakaran 7: Durvāsā Shāp"
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu shravaṇe sāmbhaḷī, Narvīre karyo vichār; <RHYME_1>\nEh pāpne ṭāḷavā, māre nishchay levo avatār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In the presence of truth, one's thoughts are tested and intentions are revealed; in the face of sin, one must accept the consequences and surrender to divine will."
        },
        {
            "couplet": "Ṛuṣhi tame rājī raho, adharma karīsh utthāp; <RHYME_2>\nSukhī karīsh sau santne, tame parharo paritāp.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Stay peaceful and calm, let injustice rise; Enjoy your happiness in solitude, while others suffer with sorrow."
        },
        {
            "couplet": "Em kahī Narvīr Ṛuṣhi, beṭhā eh āshram; <RHYME_3>\nTeh same nij sthānthī, āviyā Mūrti ne Dharma.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe soul (Narvīr) rests at its own place, seeking shelter; It finds its true form and abides by righteousness."
        },
        {
            "couplet": "Teṇe dekhī ūbhā thayā, sarve ṛuṣhi Nārāyaṇ Nar; <RHYME_4>\nDanḍavat praṇām karī, kare stuti joḍī sahu kar.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The devotee sees the divine form of Lord Naryana everywhere and offers humble salutations and prayers. With devotion, one can praise and worship the Lord, who is present in every aspect of life."
        },
        {
            "couplet": "Joī Dharma ne Mūrati doy, teṇe ānandiyā sahu koy; <RHYME_5>\nShuddha sattvamay tanu shānti, sharad pūnyam shashīsam kānti.  <RHYME_5>",
            "couplet_number": 5,
            "context": "One who follows the path of righteousness, enjoys eternal bliss and peace; a pure and peaceful soul is in harmony with nature's beauty."
        },
        {
            "couplet": "Kanṭhe kanj tulasīnī māḷ, pīḷī jaṭāno mugaṭ vishāḷ; <RHYME_6>\nNav nīraj sam doy neṇ, ati shāntivān sukh deṇ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes the beauty of a lotus flower (Tulasī) and its serene surroundings, with a calm lake reflecting the tranquility. It also conveys the idea that peace can be attained by living in harmony with nature's serenity."
        },
        {
            "couplet": "Paheryā shvetāmbar tan shobhe, joī jan taṇā man lobhe; <RHYME_7>\nShobhe sundar rekhā be hāthe, paherī sit upavīt Nāthe.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a summary of the couplet:\n\nThe beautiful white-clad devotee's soul is eager to merge with God, while their body longs for worldly pleasures.\n\nTheir path of spiritual journey is marked by a beautiful line (of devotion) that binds them to God."
        },
        {
            "couplet": "Evā Dharma param pāvan, tenu muni kare chhe stavan; <RHYME_8>\nDhanya Dharma mahimā tamāro, sarve lokmā sujash sāro.  <RHYME_8>",
            "couplet_number": 8,
            "context": "This couplet speaks to the significance of Dharma (righteous living), which is considered supreme and worthy of praise. It also highlights the greatness of Dharma, which shines brightly in all worlds and times."
        },
        {
            "couplet": "Hari har Brahmā man bhāvo, tame sarvenā bhūṣhaṇ kahāvo; <RHYME_9>\nSur sarave ne vaḷī Indra, Manu Kashyap ne Ravi Chandra.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet praises Brahma as the ultimate god, and describes how he adorns all beings with virtues; it also compares the virtuous deeds of various gods like Indra, Manu, Kashyap, and Ravi Chandra to the sun's radiant light."
        },
        {
            "couplet": "Koī tyāgī na shake tamane, sarve munine vahālā chho mane; <RHYME_10>\nSheṣh Shāradā ne Gaṇpati, tame sahune vahālā chho ati.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne who has renounced worldly attachments will not be shaken by circumstances, and all wise people are aware of this; Similarly, Shri Shradha's devotion to Ganpati has reached new heights."
        },
        {
            "couplet": "Vāyu Vahni ne vaḷī Vāri, te maryādā na lope tamārī; <RHYME_11>\nSapta Ṛuṣhi satī pativratā, Sanakādik tamane sevatā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The wind and fire cannot exceed their limits on you, while the seven sages' chaste wife, Satī, serves only you."
        },
        {
            "couplet": "Yogī yati tapī tap sādhe, te to sarve tamane ārādhe; <RHYME_12>\nGṛuhī vānprastha ne sanyāsī, brahmachārī tamārā upāsī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A seeker seeks spiritual growth through self-discipline and devotion, ultimately yearning for God's love. Similarly, a householder, forest dweller, or renunciate can all worship the same divine being with pure intentions."
        },
        {
            "couplet": "Dvij kṣhatriya ne vaishya bhaje, shūdra te paṇ tamane na taje; <RHYME_13>\nPashu pankhī panang nar-nārī, sarve rahyā chhe tamane dhārī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A Brahmin or Kshatriya is devoted to a Vaishya, while a Shudra can't even dare to approach them; all creatures live and die under the same sky, equally bound by fate."
        },
        {
            "couplet": "Tamane te vande Ved chār, Ṣhaṭ Shāstra Purāṇ aḍhār; <RHYME_14>\nKoī na kare tamāro utthāp, mahā moṭo tamāro pratāp.  <RHYME_14>",
            "couplet_number": 14,
            "context": "I summarize:\n\nThe couplet praises the Vedas and six ancient Hindu scriptures, acknowledging their importance and value. It also describes the greatness of Gujarat's Tamara region, which has achieved prosperity without anyone lifting a finger to help it."
        },
        {
            "couplet": "Tamane tajī kare je je kāj, te to bhraṣhṭa thavāno samāj; <RHYME_15>\nTamane tajī bhaje je dev, te to tenī chhe niṣhfaḷ sev.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In a community where people do what they want, there is chaos and disorder. One should worship the Lord sincerely and devote oneself completely, without expecting anything in return."
        },
        {
            "couplet": "Tamane tajī bhaje Bhagwān, toy teṭalu jāṇavu jyān; <RHYME_16>\nEvī moṭī chhe tamārī lāj, sarva lokmā tamāru rāj.  <RHYME_16>",
            "couplet_number": 16,
            "context": "One should seek God with a humble heart and pure intentions. Pride and ego can lead to downfall, as all the world is under His reign."
        },
        {
            "couplet": "Prabhu prasanna karavāne sāru, sahu kare sevan tamāru; <RHYME_17>\nVaḷī ālok paralok mānya, sukh thavā seve chhe sadāy.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes a person's devotion to their deity, which brings them joy and happiness in this life and the afterlife. The devotee takes pride in serving their lord with love and dedication."
        },
        {
            "couplet": "Je je sukhī thayā thāshe koy, te to dharma vinā nishchay noy; <RHYME_18>\nMāṭe shu kahīe mukhe mahimā, tam tulya nahi Trilokmā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "One who is content with what they have will not waver in their dharma; \nEven if the universe were to praise you, it would still be unequalled."
        },
        {
            "couplet": "Em karī te prashansā bahu, pachhī āsane beṭhā chhe sahu; <RHYME_19>\nSarve Nārāyaṇ sāmu joī, sahue chittanī vṛutti paroī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "He is criticized by many, but remains firm on his ground; all are like Narayan's sons, having a pure and divine nature."
        },
        {
            "couplet": "Dharma Mūrati ne Narmuni, Prabhu sāmī chhe draṣhṭi sahunī; <RHYME_20>\nPachhī Nārāyaṇ padmaneṇ, bolyā amṛut sarikhā veṇ.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The righteous one's soul is absorbed in the Lord, and they see the divine presence."
        },
        {
            "couplet": "Bhale āvyā tame mārā tāt, bhale āviyā Mūrati māt; <RHYME_21>\nThayo āj pavitra āshram, tame padhāryā Mūrati Dharma.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A person's good conduct is reflected in their family lineage, and a city's prosperity is reflected in its sacred institutions; today, I have taken refuge in the holy city of Mūrati to follow its righteous path."
        },
        {
            "couplet": "Paṇ ā ṛuṣhi āvyā chhe maḷī, tenī vāratā liyo sāmbhaḷī; <RHYME_22>\nSwarga mṛutyulok ne pātāḷ, temā vichare chhe e dayāḷ.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the fleeting nature of human life, where one moment we are in heaven and the next, in hell or nothingness. It warns us to use our time wisely and have compassion for others in this brief existence."
        },
        {
            "couplet": "Hamaṇā Nharttakhanḍmāthī āvyā, sarve prajānī khabar lāvyā; <RHYME_23>\nKahe chhe ati vādhyo adharma, bhraṣhṭa thayā chhe varṇa āshram.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The world has been filled with the news of all people's suffering, and we are all aware of it. The excesses of adharma have caused chaos, and the four varnas and ashrams are in disarray."
        },
        {
            "couplet": "Rājā prajā tajī satya rītī, āp swārthe kare chhe anīti; <RHYME_24>\nTyāgī gṛuhī tajī nij dharma, viṣhay sāru kare chhe vikarma.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A king's truthfulness is his people's prosperity, but self-interest often leads to downfall. Similarly, a selfless person's true nature is their virtue, and worldly desires can lead to wicked deeds."
        },
        {
            "couplet": "Nar-nārī apār chhe kāmī, kare gotramā gaman harāmī; <RHYME_25>\nNathī dharmamā mati koīnī, evī khabar lāvyā ā muni.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet says that a person who is driven by selfish desires (kāmī) and keeps wandering from one place to another (gaman harāmī) has no self-control or moral principles."
        },
        {
            "couplet": "Prabhu vāt kare chhe evī rīte, sahu sāmbhaḷe chhe ek chitte; <RHYME_26>\nShravaṇ nayan nathī bīje kyāī, sahu rahyā chhe Prabhumā provāī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The Lord's winds bring life in the morning, and the humble soul blooms on a pure canvas; He plants His vision in my eyes, and I remain with Him as His own."
        },
        {
            "couplet": "Eve same Kailāsethī krodhī, āvyā Durvāsā durbuddhi; <RHYME_27>\nTenī nathī koīne khabar, ūbhā thaī rahyā ghaḍībhar.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A person consumed by anger and envy is easily misled, and their wisdom is clouded by darkness. There is no one to know their secrets, as they remain stuck in a pit of despair."
        },
        {
            "couplet": "Pachhī Durvāsā dukhāṇā ghaṇu, na thayu sanmān potā taṇu; <RHYME_28>\nVaḷatī haiyāmā vāt vichārī, ā sarve dīse chhe ahankārī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A difficult situation is like a thorn that pierces deep, causing immense pain and shame. One's ego becomes inflated when they consider themselves superior to others in all realms."
        },
        {
            "couplet": "Jone kevī āvī chhe kumati, em kahīne kopyā chhe ati; <RHYME_29>\nRudrānsha dīrgha jeno krodh, chaḍye na māne bījāno bodh.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person who is not able to control their temper will never understand the value of patience and self-control. Unchecked anger can lead to harm and destruction, just like a seedling that grows out of control if not nurtured properly."
        },
        {
            "couplet": "Tane tāmasī mane rīsāḷ, rahe roṣh jene sadākāḷ; <RHYME_30>\nKṣhamā nahi ne kṣhobh apār, nahi shānti ne sahan lagār.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's inner turmoil (tamasī) is reflected in their outward anger and frustration, and they cannot find peace even when calm. Their turmoil is unending like the waves of an ocean, never subsiding."
        },
        {
            "couplet": "Evā Duravāsā mahāghor, bolyā kopmā vachan kaṭhor; <RHYME_31>\nKahe sāmbhaḷajyo sarve jan, jeh bolyā Durvāsā vachan.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A severe punishment awaits those who disrespect the words of great saints like Durvasa, as harsh as a thunderstorm. Listen to what Durvasa says, for his words are wise and all should follow them."
        },
        {
            "couplet": "Karī rīsmā lochan lāl, chaḍāvyā vaḷī bhrakuṭi bhāl; <RHYME_32>\nDhrūje tan far-fare hoṭh, vādhyo vikarāḷ kāḷ-koṭh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A sweet smile is a beauty mark, and gentle words are a loving gesture; A tender touch ignites passion, in the heart of another it's a burning fire."
        },
        {
            "couplet": "Pachhī sahu pratye bolyā em, tamane dharmavāḷā kahīe kem; <RHYME_33>\nTame mānmā mast chho ghaṇā, nathī tamane bhār koī taṇā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "When a person's faith is tested, they will reveal their true character; otherwise, even a wicked person can appear pious and deceive others with their false claims."
        },
        {
            "couplet": "Mane māno chho sahuthī saras, bījāne to māno chho naras; <RHYME_34>\nEvu abhimān tamane ghaṇu, jojyo faḷ have teh taṇu.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In a good family, one is considered noble; in sowing the seed of ego, one becomes a wild boar."
        },
        {
            "couplet": "Hu Duravāsā āvyo dūrthī, na thayu sanmān vichāro urthī; <RHYME_35>\nEvu joī kṣhamā ur lāvu, evo shāntivāḷo hu na kahāvu.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In times of hardship and difficulty, one's dignity is lost in thought; \nOne should not speak of peace while still experiencing inner turmoil."
        },
        {
            "couplet": "Māru nām suṇī shānti nāse, kṣhamā āve nahi muj pāse; <RHYME_36>\nEvo Duravāsā Ṛuṣhi hu chhu, te have danḍ tamane dau chhu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "When chaos reigns, I seek peace of mind by remembering God's name. In this turbulent world, I am a gentle soul with a heart that is pure and kind."
        },
        {
            "couplet": "Puṇya pavitra evo ā desh, seve devādi moṭā munīsh; <RHYME_37>\nTethī paḍo have tatakāḷ, thāvo manuṣhyane gher bāḷ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A pious and pure soul is found in a foreign land, serving the divine with great devotion and wisdom. However, it's hard to find a true devotee of God in one's own home, surrounded by family ties."
        },
        {
            "couplet": "Tame manuṣhya dehne dharo, āj pachhī āvu navya karo; <RHYME_38>\nTyā adharma ne Kaḷīnā jeh, bharyā asur vase chhe teh.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Occupying the human body, I should have a sense of right and wrong today, but instead I'm doing new things; \n\nIn this wicked world, my wife is stuck in the demon's house, surrounded by darkness."
        },
        {
            "couplet": "Tethī dukh pāmo ghaṇu ghaṇu, e faḷ mārā apamān taṇu; <RHYME_39>\nPāmo asurthī apamān āp, pachhī na bolyā āpī shāp.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Suffering is borne with patience and tolerance, but the shame of being wronged is unbearable."
        },
        {
            "couplet": "Evo moṭo bakor sāmbhaḷī, bīnyā Nārāyaṇ Dharma vaḷī; <RHYME_40>\nMuni Uddhav sau bhay pāmyā, dekhī Durvāsāne shir nāmyā.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes a person who is worried about maintaining the divine path of Lord Naraayaan, but their own spiritual journey is uncertain and incomplete."
        },
        {
            "couplet": "Ūṭhī āsanthī teh vār, kare bahu perye namaskār; <RHYME_41>\nĀdar sahit vinati jeh, kare shānti pamāḍavā eh.  <RHYME_41>",
            "couplet_number": 41,
            "context": "When the mind is peaceful and calm, one does many good deeds with humility; when love and respect are combined, there is inner peace and tranquility."
        },
        {
            "couplet": "Tem tem krodh bahu karyo, roṣh rati paṇ na ūtaryo; <RHYME_42>\nTyāre Dharma bolyā nāmī shīṣh, moṭā mahāmuni ma karo rīṣh.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Control your anger and ego, for they can lead to great suffering; instead, cultivate humility and virtue to achieve true spiritual growth."
        },
        {
            "couplet": "Ṛuṣhi jeno hoy aparādh, devo danḍ teno nahi bādh; <RHYME_43>\nPaṇ vaṇ aparādhe shāp, na devo muni vichāro āp.  <RHYME_43>",
            "couplet_number": 43,
            "context": "If one commits a fault, it's okay to seek God's mercy; but if one makes a mistake in thought or intention, even the gods cannot correct it."
        },
        {
            "couplet": "Ame suṇatā hatā sahu vāt, kahetā hatā Nārāyaṇ sākṣhāt; <RHYME_44>\nSarve rahyā hatā sāmu joī, chittavṛutti Prabhujīmā proī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The wind carries the words of those who speak about Lord Nārāyaṇ, and all the listeners are blessed. Those who remain steadfast in their devotion to God are freed from the cycle of birth and death."
        },
        {
            "couplet": "Evā samāmā āviyā tame, teṇe na thayu sanmān ame; <RHYME_45>\nMāṭe kṣhamā aparādh karo, moṭā manamā roṣh ma dharo.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person comes with an equal and similar nature as yours, but you should not consider them superior; instead, be patient and forgive their mistakes.\n\nThe person's heart is full of anger, but don't retaliate, just bear it with patience."
        },
        {
            "couplet": "Hoya ṛuṣhi brāhmaṇnu antar, navanīt sam nirantar; <RHYME_46>\nMāṭe dayāḷu dayā karīje, amane shāp ṭāḷī sukh dīje.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Within a Brahmin's home, there is no one like a newlywed; We will show mercy, and grant happiness, just as the mother does."
        },
        {
            "couplet": "Em Dharma bolyā shubh-mati, karī evī prārthanā ati; <RHYME_47>\nTyāre bolyā Duravāsā vāṇ, māro krodh kṣhaṇik ma jāṇ.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Worship of God is auspicious and pleasing to the heart; it's a prayer that never fails. Don't get angry with others' faults, as your own anger can last only for a moment."
        },
        {
            "couplet": "Āpī shāpne pāchho nivāru, evu jāṇo mān antar māru; <RHYME_48>\nPaṇ tame to chho bhaktivān, vaḷī namratāvāḷā nidān.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet suggests that one should understand the true nature of their own self and not let others define them; instead, cultivate devotion and humility to find inner peace."
        },
        {
            "couplet": "Evā dekhī dayā āve amane, māṭe kahu suṇo Dharma tamane; <RHYME_49>\nPūrvadeshe lesho avatār, dvijkuḷ māhi niradhār.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet expresses the importance of compassion and listening to one's conscience, with Dharma (righteousness) being the ultimate guide.\n\nIt also alludes to the Avatara (incarnation) of God in the form of a cowherd, highlighting the connection between spirituality and everyday life."
        },
        {
            "couplet": "Bhakti Dharma thāsho do dampati, thāshe putra ā je Badripati; <RHYME_50>\nTyāre shāpno tāp ṭaḷashe, antare sukh shānti vaḷashe.  <RHYME_50>",
            "couplet_number": 50,
            "context": "A person who cultivates devotion (Bhakti Dharma) gets a good husband and wife, as well as a son like Lord Shiva. In the external world, one may face hardships, but within, there is peace and happiness."
        },
        {
            "couplet": "Pachhī pāmasho divya gatine, em kahyu te Dharma-Bhaktine; <RHYME_51>\nKahyu ṛuṣhi Uddhavane te vār, tame lesho dvijamā avatār.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The divine path is revealed to those who are devoted to Dharma and Bhakti, leading them towards spiritual growth. The Gita describes Lord Krishna as the Supreme Avatar who descended on Earth to guide humanity."
        },
        {
            "couplet": "Jyā jyā hasho tyā tyāthī taṇāī, āvasho Prabhu pāsaḷe dhāī; <RHYME_52>\nPachhī Narvīrnā sakhā thāsho, mārā shāpthī tarta mukāsho.  <RHYME_52>",
            "couplet_number": 52,
            "context": "As time passes, one's strength fades away, and the Lord's mercy is all that remains. In old age, a person's wisdom and beauty are lost, leaving only their reputation."
        },
        {
            "couplet": "Thāshe divya gati pāchhī dev, pāmasho sukh kahu tatakhev; <RHYME_53>\nEm kahī Durvāsā Munīsha, karyo Kailās pratye pravesh.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes the great sage Durvasa seeking divine guidance at the revered temple of Kailash, where he hopes to find peace and bliss."
        },
        {
            "couplet": "Chālyā evu kām karī āp, paṇ nāpyo te munie shāp; <RHYME_54>\nDhāryo saue e shāpne shīṣh, māṭe moṭāe na karī rīṣh.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A person should strive to achieve their goals with diligence and not expect others to do the work for them. One should make an effort to achieve success on one's own, without relying on others."
        }
    ]
}