{
    "prakaran": 24,
    "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
    "title_trans": "Prakaran 24: Bhakti Deh-Tyāg",
    "gujarati": [
        {
            "couplet": "એટલી વાત એમ થઈ, તમે સાંભળો સહુ સુજાણ; \nકથા કહું ત્યાર કેડ્યની, શુદ્ધ બુદ્ધિને સુખ ખાણ્ય.",
            "couplet_number": 1,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet in English:\n\nListen carefully, my friend, and I'll tell you a story that will bring joy to one with pure wisdom.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "બહુ હેતે હરિકૃષ્ણનાં, જે ચરિત્ર ધરશે ચિત્ત<RHYME_209100>; \nહશે મહા પંચ પાતકી, તોય થાશે તર્ત પુનિત<RHYME_209100>.",
            "couplet_number": 2,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne who remembers Lord Krishna's story will have a great character; if one follows the five human flaws, then they will be reborn again and again.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "એવો યશ એ અનુપ છે, સુભાગી સાંભળશે કાન<RHYME_209101>; \nત્યાર પછીની જે વારતા, સહુ સાંભળો થઈ સાવધાન<RHYME_209101>.",
            "couplet_number": 3,
            "context": "This Gujarati couplet highlights the importance of being attentive and aware in the present moment, as future regrets are avoidable if we pay attention to our actions now.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પ્રેમવતી બાળા ભગતિ, કહીએ ત્રણે જેહનાં નામ<RHYME_209102>; \nતેના તનમાં તપ્ત આવી, વળતાં પામ્યાં વિરામ<RHYME_209102>.",
            "couplet_number": 4,
            "context": "The loving child of God prays, asking the names of three entities that dwell in their heart; and as they pause to reflect, peace descends within them.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "કાર્તિક સુદી અષ્ટમીને દિને રે, તેદિ માંદાં થયાં માતા તને રે; \nજેનું વ્રત તપે કરી દેહ રે, અતિ શિથિલ થયું છે તેહ રે.",
            "couplet_number": 5,
            "context": "The moon waxes on the 8th day of Kartik, and those who have lost their loved ones are reminded to take comfort in their faith; one's body may be weakened, but the soul remains strong.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "ફૂલ મૃદુલ સમ છે કાય રે, અતિશે કોમળ ન સહેવાય રે; \nતેને જોઈ જ્યેષ્ઠ સુત જેહ રે, કરે ઔષધ ઉપાય તેહ રે.",
            "couplet_number": 6,
            "context": "Delicate as a flower is life's balance, and one should not disturb it; one should instead find the right remedy to maintain harmony.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "કરી ઔષધ વિધિ અનેક રે, તેની ટાંકી લાગી નહિ એક રે; \nત્યારે પ્રભુએ કર્યો વિચાર રે, નહિ રહે તન નિરધાર રે.",
            "couplet_number": 7,
            "context": "Many medicines have a single cure, but it's not taken in one go; then God considers and sets the heart at rest.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "આપું જ્ઞાન માને આણિ પળે રે, જેણે કરી તર્ત દુઃખ ટળે રે; \nત્યારે હરિ કહે સાંભળો માત રે, એકચિત્ત દઈ મારી વાત રે.",
            "couplet_number": 8,
            "context": "As you gain knowledge and understanding, your sorrows will cease. Then listen carefully to God's words, for they are the only truth that can soothe your soul.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "સત્શાસ્ત્રમાં મળતાં વેણ રે, આવા સમા માંહિ સુખદેણ રે; \nજન્મમરણરૂપ માયા મારી રે, તે તો સર્વેને છે દુઃખકારી રે.",
            "couplet_number": 9,
            "context": "In the midst of worldly desires, one finds happiness when in harmony with others; however, birth and death are mere illusions, causing sorrow to all.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પંચરાત્ર સાંખ્ય યોગવાળા રે, એમ કહે છે માનો માતા બાળા રે; \nમાટે જ્ઞાન વૈરાગ્ય ધર્મ યુક્ત રે, ભક્તિ કૃષ્ણની કરીએ તો મુક્ત રે.",
            "couplet_number": 10,
            "context": "The couplet advises that one should practice self-knowledge, detachment, and spiritual path (yoga) to attain freedom; by cultivating devotion to Krishna, one can achieve liberation.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "સર્વે દુઃખ મટવા ઉપાય રે, નથી એહ વિના બીજો માય રે; \nએવી સાંભળી સુતની વાત રે, વળતાં મનમાં વિચાર્યાં માત રે.",
            "couplet_number": 11,
            "context": "Life's hardships will eventually come to an end, and a new path will emerge; don't worry too much about it, just focus on your inner thoughts and reflections.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "જે જે કહ્યું તું માર્કંડેય રે, મળી વાત સર્વે આ તેય રે; \nકહ્યું ગુણે છે હરિ અમૂલ્ય રે, થયું એમાં નથી કાંઈ ભૂલ્ય રે.",
            "couplet_number": 12,
            "context": "What has been said will be accounted for by Markandeya, and all this conversation will come to an end; my words are precious because they are spoken by God, and nothing is forgotten in this divine account.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "વળી કહ્યું તું વૃંદાવન માંય રે, તેહ સર્વે સાંભર્યું મન માંય રે; \nપછી પુત્રને શ્રીકૃષ્ણ જાણી રે, થઈ દીન ને બોલિયાં વાણી રે.",
            "couplet_number": 13,
            "context": "In the garden of Vrindavan, my heart has been filled with love and joy. Lord Krishna taught his son and I was left to lament my fate in sorrowful silence.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "વળી હું આવી શર્ણ તમારી રે, આપો શિખામણ મને સારી રે; \nતમે કહ્યું જે જ્ઞાન વૈરાગ્ય રે, ધર્મસહિત ભક્તિ સુભાગ્ય રે.",
            "couplet_number": 14,
            "context": "I take refuge in your shelter, and you teach me the right path; You taught me about the wisdom of renunciation, combined with devotion to dharma, which brings good fortune.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "તેનો વિધિએ વિભાગ કરી રે, કહો અતિ હેતે તમે હરિ રે; \nવળી સાચા સાધુનું સ્વરૂપ રે, કહેજ્યો કૃપા કરી સુખરૂપ રે.",
            "couplet_number": 15,
            "context": "The devotee is divided in their understanding of God's will, yet they are drawn to the true nature of a saintly being; by God's mercy, they can attain a state of happiness and contentment.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "એમ પ્રેમે પૂછ્યું પ્રેમવતી રે, ત્યારે બોલ્યા હરિ મહામતિ રે; \nનવમી નિશિ જાતાં જુગ જામ રે, બોલ્યા માતા પ્રત્યે ઘનશ્યામ રે.",
            "couplet_number": 16,
            "context": "This couplet describes a romantic encounter where the speaker asks for love, and then the beloved's name is revealed as Hari Mahamati, with the stars aligning to confirm their love. The poem concludes by mentioning the time of night (navmi nish) when this meeting occurred, under the watchful eyes of Lord Ghanashyam.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "દેવા માતાને જ્ઞાનનું દાન રે, કહી હરિગીતા ભગવાન રે; \nપંચ વાતે કર્યો તે પ્રબોધ રે, જેને સાંભળતાં વાધે મોદ રે.",
            "couplet_number": 17,
            "context": "The divine gift of knowledge is bestowed upon us by God, reminding us to live a virtuous life. Heeding the five principles brings joy and contentment, freeing us from worldly turmoil.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "તેહના છે પંચ અધ્યાય રે, કહ્યું પ્રથમના અધ્યાય માંય રે; \nસ્વધર્મસહિત ભક્તિ જેહ રે, થાય સાધુના સંગથી તેહ રે.",
            "couplet_number": 18,
            "context": "There are five chapters to the soul's journey, and I've already described the first chapter; Devotion with self-respect is achieved through the company of saints.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "તેહ સાધુ તણાં જે લક્ષણ રે, કહી દેખાડ્યાં તે તતક્ષણ રે; \nબીજે અધ્યાયે વર્ણાશ્રમ ધર્મ રે, કહી દેખાડ્યો તેહનો મર્મ રે.",
            "couplet_number": 19,
            "context": "A person with virtuous qualities is recognized instantly; another's good deeds in the next life are revealed through their character here.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "ત્રીજે અધ્યાયે જીવાત્માજ્ઞાન રે, કહ્યું માતા પ્રત્યે ભગવાન રે; \nવળી પરમાત્મા જે શ્રીકૃષ્ણ રે, કહ્યું તેનું જ્ઞાન થઈ પ્રશ્ન રે.",
            "couplet_number": 20,
            "context": "The soul achieves self-knowledge and spiritual awareness in the third life, recognizing God's presence in the mother; one then gains knowledge of Paramatma, knowing Shri Krishna as their own true nature.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "ચોથે અધ્યાયે કહ્યું સુખરૂપ રે, વૈરાગ્યનું સ્વરૂપ અનુપ રે; \nતેહ વૈરાગ્ય જે થકી થાય રે, કહ્યા તેહના સર્વે ઉપાય રે.",
            "couplet_number": 21,
            "context": "The nature of detachment is described as being like a fruit that ripens with time, and it's the means by which one can achieve all goals. Detachment, when cultivated, becomes the way to attain everything.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પંચમાધ્યાયે નવ પ્રકારે રે, કહી ભક્તિ વિભાગ વિચારી રે; \nએમ પંચાધ્યાયે ઉપદેશ રે, આપ્યો માતાને હરિએ અશેષ રે.",
            "couplet_number": 22,
            "context": "The five stages of spiritual growth are explained in various ways, and devotion is considered the primary aspect to be contemplated. This guidance from the Panchamahayajya will lead one's motherly soul to eternal God.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "એવી રીતે હરિગીતા કઈ રે, સુણી માતાએ તે શ્રુતિ દઈ રે; \nપછી પુત્ર પ્રત્યે બોલ્યાં માત રે, સુણો હરિ પ્રભુ મારી વાત રે.",
            "couplet_number": 23,
            "context": "The Lord's will is like a predetermined path that guides us, and mothers teach their children this truth from the very beginning. A mother then shares her wisdom with her child, saying \"May God be my witness to my words.\"",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "તમે કૃષ્ણને વિષે ભગતિ રે, કહ્યું કરવી હેતે શું અતિ રે; \nતેહ શ્રીકૃષ્ણ છો સુત તમે રે, નિશ્ચય કરીને જાણ્યા છે અમે રે.",
            "couplet_number": 24,
            "context": "You worship Krishna, wondering what to do with him; He is the Lord Krishna and you know it well, having understood it firmly.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "કૃષ્ણ કહીએ જે ગોલોકધામે રે, તે તમે થયા છો હરિનામે રે; \nપ્રભુ તમારે વચને વળી રે, મારા સર્વે સંશય ગયા ટળી રે.",
            "couplet_number": 25,
            "context": "Lord Krishna says that you are now in Golok, which is the abode of God; He has spoken His word to you and all your doubts have been dispelled.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "મારી વૃત્તિ તમમાં ઠેરાણી રે, કાળ માયાના ભયથી મુકાણી રે; \nહવે જાઉં છું તમારે ધામ રે, એમ કહીને પામ્યાં વિશ્રામ રે.",
            "couplet_number": 26,
            "context": "My profession is stuck in you, and I'm freed from the fear of time; Now I'll go to your place, saying this, and find my rest there.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પછી ધર્યું પ્રભુજીનું ધ્યાન રે, તેણે કરી ભૂલ્યાં તનભાન રે; \nએમ કર્તાં અર્ક ઉદે થયા રે, ત્યારે પ્રભુજી નાવાને ગયા રે.",
            "couplet_number": 27,
            "context": "After seeking God's attention, one's past mistakes are forgiven; then, the Lord takes us across to the other shore, freeing us from the cycle of reincarnation.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પછી નિત્ય કરમને કાજ રે, આવ્યા અગ્નિશાળામાં મહારાજ રે; \nત્યારે માતાજીને તેહ વાર રે, દેખાણા પ્રભુ હૃદય મોજાર રે.",
            "couplet_number": 28,
            "context": "The daily duties are accomplished, and the king arrives in the fiery furnace; then, Mother takes her turn, showing us the Lord's majesty is within our hearts.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પ્રસન્ન વદન વર્ણીને વેશ રે, બાંધ્યો છે સારો અંબોડો શીશ રે; \nચંદ્રકાંતિ સમ મુખ શોભે રે, નયણાં નવીન કમળ ઊભે રે.",
            "couplet_number": 29,
            "context": "A peaceful smile adorns the face, just like a beautiful lotus flower; the moon's rays enhance its beauty, as new jasmine blossoms bloom.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "ઘનશ્યામ સુંદર છે તન રે, પહેર્યું કોપિન પર આછાદન રે; \nખભે શ્વેત વસ્ત્ર લીધું ધારી રે, કંઠે માળા બે સુંદર સારી રે.",
            "couplet_number": 30,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGhanshyam's beauty is like a precious jewel, adorned on the shoulders. His white garments shine brightly, and his sweet voice harmonizes with the rhythm of love.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પંચ ઊર્ધ્વપુંડ્ર છે પુનિત રે, પહેરી શ્વેત સારી ઉપવીત રે; \nએવી મૂર્તિમાં ચિત્ત ચોટ્યું રે, પામ્યાં અંતરમાં સુખ મોટું રે.",
            "couplet_number": 31,
            "context": "In a pure and sacred heart, a person finds spiritual growth and ultimate happiness within.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પછી દીઠો પોતાનો આતમા રે, તેજ તેજ તેજની છે સીમા રે; \nમન પ્રાણ ગુણ ઇન્દ્રિય દેહ રે, તેહ પર પ્રકાશક જેહ રે.",
            "couplet_number": 32,
            "context": "The self is refined after worldly experiences, and it's a boundary beyond which there's no further refinement; \nThis physical body with mind, life force, virtues, and senses is illuminated by the divine light above.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "એવો નિજ આતમા પ્રકાશ રે, તેનો થયો બ્રહ્મશું વિલાસ રે; \nતેહ બ્રહ્મતેજ માંહિ માત રે, દીઠા હરિ તે કૃષ્ણ સાક્ષાત રે.",
            "couplet_number": 33,
            "context": "The self is illuminated with divine light, and its true nature is revealed in bliss; this is the ultimate truth, which is known to only a few enlightened ones like Lord Krishna.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "મનોહર સુંદર ઘનશ્યામ રે, છબી જોઈ લાજે કોટિ કામ રે; \nકોટિ કોટિ ઇન્દુનો ઉજાસ રે, અંગ અંગ પ્રત્યે છે પ્રકાશ રે.",
            "couplet_number": 34,
            "context": "The beauty of the soul is reflected in one's actions, like a work of art that takes centuries to complete. The light of the inner self shines forth, illuminating every step and guiding the way.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "હેમસમ શોભા વસનની રે, કટિમેખલા છે રતનની રે; \nમોરમુગટ જડ્યો મણિએ રે, મકરાકૃત કુંડળ ગણીએ રે.",
            "couplet_number": 35,
            "context": "The beauty of a life lived with purpose is like a precious gem, shining brightly and unblemished. Just as a cloud's beauty is not diminished by being shaped into a specific form, so too does one's character remain unchanged despite the trials they face.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "કંઠે કૌસ્તુભમણિનો હાર રે, મોતી માળા શોભે છે અપાર રે; \nવેઢ વીંટી કડાં કર ઊભે રે, બાજુ કાજુ ને સાંકળાં શોભે રે.",
            "couplet_number": 36,
            "context": "The proud and haughty heart is defeated, and the humble and modest appearance shines brightly. The stubborn and stiff-necked person, with their unyielding pride, is bound by the constraints of shame.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પગે શોભે સુંદર નૂપુર રે, સારી કોમળાવસ્થા કિશોર રે; \nચર્ચી ચંદન પહેર્યા છે હાર રે, તોરા ગજરા શોભે અપાર રે.",
            "couplet_number": 37,
            "context": "Youthful beauty shines on the path, and a good life unfolds in harmony. The crown of glory is adorned with the finest jewels, and one's accomplishments are beyond measure.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પહેરી વૈજયંતી સુંદર માળા રે, તેણે લાગે છે અતિ રૂપાળા રે; \nશોભે વાંસળી સારી સુંદર રે, એવા દીઠા માયે નટવર રે.",
            "couplet_number": 38,
            "context": "The beautiful Vajanti is adorned with lovely maalaa, and it seems she's extremely attractive; her beauty shines like the pleasant banks of a river, and I'm captivated by her charm.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "નીર્ખી હર્ષ પામ્યાં મહેતારી રે, પછી દીઠા તેને બ્રહ્મચારી રે; \nકૃષ્ણ હરિ હરિ તે જ કૃષ્ણ રે, એવું થયું માતાજીને દ્રષ્ણ રે.",
            "couplet_number": 39,
            "context": "The couplet expresses the joy and satisfaction of realizing one's true nature, which is divine and eternal, just like Lord Krishna. This understanding brings a deep sense of peace and fulfillment.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પછી કર જોડી દીન થઈ રે, બોલ્યાં કૃષ્ણ પ્રત્યે માતા રઈ રે; \nકરી સ્તુતિ કહે છે એમ માય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 40,
            "context": "After all is done and said, we worship Lord Krishna with devotion; He is the ultimate benefactor who accepts our praise with gratitude.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "સાધુ દેવતા ને સત્ય ધર્મ રે, તેને પાળો છો પૂરણ બ્રહ્મ રે; \nવળી રક્ષક બ્રાહ્મણ ગાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 41,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe righteous follow truth and righteousness, guided by the pure principles of the universe.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "કરવા નિજ જનની પ્રતિપાળ રે, આવ્યા ગોલોક થકી દયાળ રે; \nથઈ પુત્ર કરી મારી સહાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 42,
            "context": "The couplet expresses gratitude to God (Diyal) for the blessings received and prays for continued support, citing an example of Krishna's merciful nature. It also seeks protection and help from God as a parent would for their child.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "વળી અજ્ઞાનરૂપી જે તમ રે, તેને ટાળવા સૂરજ સમ રે; \nધર્મ એકાંતિક ધાર્યો સદાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 43,
            "context": "The ignorant person you are attached to is like the sun, and it's only natural that you would follow them. The true religion is a solitary path, one that Krishna God has taken.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "વળી એક હાથે વર આપો રે, એક હાથે અભય કરી સ્થાપો રે; \nપાપ વનદહન નામદાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 44,
            "context": "Give protection with one hand and happiness with the other; call out to the Lord Krishna-Hari for blessings, free from sin's fiery flames.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પાખંડધર્મને ખંડવા કાજ રે, તમે પ્રકટ પંડિતરાજ રે; \nશરણાગતના સુખ સીમાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 45,
            "context": "The summary is: \"It's futile to try to destroy the teachings of Lord Krishna, for they are eternal and bring happiness to those who seek refuge.\"",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "જ્ઞાન ભક્તિ વૈરાગ્ય ભંડાર રે, અહિંસાદિક ધર્મ અપાર રે; \nએવા બહુ ગુણ તમ માંય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 46,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nKnowledge, devotion, renunciation, and non-violence are the treasures that one can possess; such virtues are present in you, blessed and fortunate like Lord Krishna.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "તમે અકળરૂપ અવતારી રે, હમણાં વર્ણીવેષ રહ્યા ધારી રે; \nએમ કરે છે સ્તુતિને માય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 47,
            "context": "You wear a beautiful form and avatar, while we are just mere mortal attire; \nThis is the praise of Krishna, my grateful heart sings, rejoicing in His glory.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "એમ ભાવે કરીને ભગતી રે, કરે મૂરતિ આગળ્ય વિનતિ રે; \nકરે વંદન વારણે જાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે.",
            "couplet_number": 48,
            "context": "The devotee's soulful longing is like a plea to the Lord, seeking divine guidance; with devotion and humility, one can attain salvation.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "એમ કહીને તજ્યું છે તન રે, રાખી શ્રીકૃષ્ણમૂર્તિમાં મન રે; \nએમ દેહને તજી ભગતી રે, પામ્યાં દિવ્ય દેહ પ્રેમવતી રે.",
            "couplet_number": 49,
            "context": "As the soul resides in the heart of Shri Krishna, it should be mindful and devoted to Him; just as a devotee's body is surrendered to God, their soul is filled with love.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "મેલી એહ દેહ ઉછરંગે રે, રહ્યા શ્રદ્ધાદિ દ્વાદશ સંગે રે; \nદુર્વાસાનો શાપ તે ટળ્યો રે, મોર્યે હતો તેવો દેહ મળ્યો રે.",
            "couplet_number": 50,
            "context": "The body, once entangled in worldly desires, is now cleansed of all attachments and doubts; the curse of wickedness has been broken, and a new life has emerged.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "સંવત અઢાર અડતાળિશે રે, કાર્તિક સુદિ દશમી દિવસે રે; \nશનિવાર સુંદર સવારે રે, મેલ્યું માતાજીએ તન ત્યારે રે.",
            "couplet_number": 51,
            "context": "The auspicious moment of Samvat 1419 was on the tenth day of Kartik, when a beautiful dawn broke; it was as if my mother-in-law had sent me at that very moment.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પછી દેહને લઈ સંબંધી રે, અગ્નિદાહ દીધો રૂડી વિધિ રે; \nપછી રામપ્રતાપ સુજાણ રે, કરી ક્રિયા તે શાસ્ત્ર પ્રમાણ રે.",
            "couplet_number": 52,
            "context": "After the body is left behind, attachment and ego are burned away; after that, one's deeds are judged according to divine law.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "પછી હરિએ માન્યાં માતા તેહ રે, મોટા ભાઈની વધૂ છે જેહ રે; \nકર્યું ભાભીજીએ હેત ઘણું રે, રાખે બહુ બહુ હરિ તણું રે.",
            "couplet_number": 53,
            "context": "The devotee's faith in God is unmatched, as they have given up everything to follow their beloved Lord. By doing so, they gain a great deal of peace and solace from the Almighty.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "નિત્યે જમાડીને પોતે જમે રે, જે જે કહે તે સર્વે ખમે રે; \nઅર્ધ ઘડી જો અળગા જાય રે, વણદીઠે તે વ્યાકુળ થાય રે.",
            "couplet_number": 54,
            "context": "As one's wealth accumulates daily, it is spent on trivial matters; and if not managed well, even a small mistake can lead to chaos.\n\nWhen half the time is wasted in leisure, one becomes confused and disoriented.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "વળી ભાઈને હેત છે ભારી રે, ન ખાય પિયે એને વિસારી રે; \nજાય રમવા તો ટળવળે રે, જોયા વિના તો જંપ ન વળે રે.",
            "couplet_number": 55,
            "context": "The couplet says that one should take care of their sibling as it's a big responsibility, and only then can they enjoy life without worry; if you don't take care of your sibling, there will be no peace for you.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "હરિ પોતે બહુ નિસ્પૃહ રે, ખાનપાનમાં નહિ સનેહ રે; \nશીલ સંતોષ સાધુતા અતિ રે, જાણ્યું તપ ત્યાગની મૂરતિ રે.",
            "couplet_number": 56,
            "context": "God Himself is beyond all worldly attachments, uninvolved in food and drink; true saints find their joy in self-control, renouncing the fleeting pleasures of life.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        },
        {
            "couplet": "વળી તાતે આપી ભલામણ્યું રે, આની રાખજ્યો ખબર ઘણું રે; \nઆને નથી દેહની સંભાળ રે, તેની કરજ્યો તમે રખવાળ રે.",
            "couplet_number": 57,
            "context": "A person should keep their ego in check and be humble, as pride can lead to a lot of troubles. One should take care of others' duties and not worry about one's own physical well-being.",
            "prakaran": 24,
            "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
            "title_trans": "Prakaran 24: Bhakti Deh-Tyāg"
        }
    ],
    "transliteration": [
        {
            "couplet": "Eṭalī vāt em thaī, tame sāmbhaḷo sahu sujāṇ; <RHYME_1>\nKathā kahu tyār keḍyanī, shuddha buddhine sukh khāṇya.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet suggests that one should be simple and gentle like a lotus leaf, and cultivate pure wisdom to achieve inner peace. Storytelling is unnecessary for someone who has already found happiness in their own spiritual understanding."
        },
        {
            "couplet": "Bahu hete Harikṛuṣhṇanā, je charitra dharashe chitta; <RHYME_2>\nHashe mahā panch pātakī, toy thāshe tarta punit.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A woman's heart is filled with good deeds and virtues when she follows the path of Lord Krishna. Her life is cleansed of five great sins and becomes pure like a lotus flower."
        },
        {
            "couplet": "Evo yash e anup chhe, subhāgī sāmbhaḷshe kān; <RHYME_3>\nTyār pachhīnī je vāratā, sahu sāmbhaḷo thaī sāvadhān.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet suggests that a person's good deeds are often unknown and only revealed later, just like the sweetness in a ripe fruit is appreciated when it's fully matured. One should be cautious and vigilant, as their actions may have consequences even after they've passed away."
        },
        {
            "couplet": "Premvatī Bāḷā Bhagati, kahīe traṇe jehnā nām; <RHYME_4>\nTenā tanmā tapta āvī, vaḷatā pāmyā virām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The devotion of the beloved is burning with love for God, and it reaches the highest state through chanting His name."
        },
        {
            "couplet": "Kārtik sudī aṣhṭamīne dine re, tedi māndā thayā mātā tane re; <RHYME_5>\nJenu vrat tape karī deh re, ati shithil thayu chhe teh re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "On the 8th day of Kartik month, I will meet my mother-in-law with great devotion; I have prepared myself by observing the Vrat fasts for a long time.\n\nThe physical body has become weak due to rigorous fasting, but my soul is strong and pure."
        },
        {
            "couplet": "Fūl mṛudul sam chhe kāy re, atishe komaḷ na sahevāy re; <RHYME_6>\nTene joī jyeṣhṭha sut jeh re, kare auṣhadh upāy teh re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life is a fleeting moment, so enjoy it while you can. Cultivate good deeds and habits to reap their benefits later."
        },
        {
            "couplet": "Karī auṣhadh vidhi anek re, tenī ṭānkī lāgī nahi ek re; <RHYME_7>\nTyāre Prabhue karyo vichār re, nahi rahe tan niradhār re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The ways of God are many and varied, but the love for Him should be single-minded and unwavering. One should ponder on God's will, without being detached from one's own soul."
        },
        {
            "couplet": "Āpu gnān māne āṇi paḷe re, jeṇe karī tarta dukh ṭaḷe re; <RHYME_8>\nTyāre Hari kahe sāmbhaḷo māt re, ek-chitta daī mārī vāt re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet says that a person is filled with wisdom and knowledge when they understand the pain of others, but then God's words become a burden when one's heart is full of ego. Only by humbling oneself can one truly understand God's words."
        },
        {
            "couplet": "Satshāstramā maḷatā veṇ re, āvā samā māhi sukhdeṇ re; <RHYME_9>\nJanma-maraṇrūp māyā mārī re, te to sarvene chhe dukhkārī re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Life is a play, enjoy the happiness here, and don't be troubled by worldly worries. Suffering arises from attachment to life and death, which is an illusion."
        },
        {
            "couplet": "Pancharātra sānkhya yogvāḷā re, em kahe chhe māno mātā Bāḷā re; <RHYME_10>\nMāṭe gnān vairāgya dharma yukta re, bhakti Kṛuṣhṇanī karīe to mukta re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet speaks of the importance of understanding and self-realization through the principles of Pancharātra and Sanhkya yoga, leading one to spiritual liberation.\n\nIt emphasizes the need for devotion (bhakti) towards Lord Krishna as a means to attain freedom from worldly attachments."
        },
        {
            "couplet": "Sarve dukh maṭavā upāy re, nathī eh vinā bījo māy re; <RHYME_11>\nEvī sāmbhaḷī sutnī vāt re, vaḷatā manmā vichāryā māt re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "All sorrows have a remedy, except for those that arise without cause; and all worldly worries can be understood with a wise and thoughtful mind."
        },
        {
            "couplet": "Je je kahyu tu Mārkanḍey re, maḷī vāt sarve ā tey re; <RHYME_12>\nKahyu guṇe chhe Hari amūlya re, thayu emā nathī kāī bhūlya re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes a divine voice that says \"I am not yours\" and emphasizes the difference between God's qualities and human attachments. It highlights the importance of recognizing one's limitations in seeking spiritual guidance."
        },
        {
            "couplet": "Vaḷī kahyu tu Vṛundāvan māy re, teh sarve sāmbharyu man māy re; <RHYME_13>\nPachhī putrane Shrī Kṛuṣhṇa jāṇī re, thaī dīn ne boliyā vāṇī re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The essence of Vrindavan's beauty is in the heart, not just its physical form. The love for Lord Krishna in childhood is what fills one's life with meaning and purpose."
        },
        {
            "couplet": "Vaḷī hu āvī sharṇa tamārī re, āpo shikhāmaṇ mane sārī re; <RHYME_14>\nTame kahyu je gnān vairāgya re, dharma-sahit bhakti subhāgya re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The speaker yearns to be close to the beloved's heart and soul, where true wisdom and detachment reside, along with devotion and good fortune. This is achieved through self-realization and a sense of duty, accompanied by devotion and good luck."
        },
        {
            "couplet": "Teno vidhie vibhāg karī re, kaho ati hete tame Hari re; <RHYME_15>\nVaḷī sāchā sādhunu swarūp re, kahejyo kṛupā karī sukhrūp re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The speaker is divided between two paths: one towards God and the other towards worldly desires; ultimately, they ask for divine mercy to guide them towards goodness."
        },
        {
            "couplet": "Em preme pūchhyu Premvatī re, tyāre bolyā Hari mahāmati re; <RHYME_16>\nNavmī nishi jātā jug jām re, bolyā mātā pratye Ghanshyām re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The beloved is asked to come by the one who loves her dearly, and she is said to be as gentle as Lord Krishna's flute notes. The time for union has arrived, like the dawn of Navratri, when the soul longs to meet its divine husband Ghanshyam."
        },
        {
            "couplet": "Devā mātāne gnānnu dān re, kahī Harigītā Bhagwān re; <RHYME_17>\nPanch vāte karyo te prabodh re, jene sāmbhaḷtā vādhe mod re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summary:\n\nThe divine mother grants knowledge and wisdom to those who seek it, especially in times of spiritual awakening. This understanding brings great joy and inner peace, calming the mind and soul."
        },
        {
            "couplet": "Tehnā chhe panch adhyāy re, kahyu prathamnā adhyāy māy re; <RHYME_18>\nSwadharmasahit bhakti jeh re, thāy sādhunā sangthī teh re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the first step in spiritual growth as understanding one's own nature and purpose, which leads to devotion accompanied by self-discipline.\n\nThis devotion is achieved when one is with like-minded seekers, resulting in a harmonious community."
        },
        {
            "couplet": "Teh sādhu taṇā je lakṣhaṇ re, kahī dekhāḍyā te tatakṣhaṇ re; <RHYME_19>\nBīje adhyāye varṇāshram dharma re, kahī dekhāḍyo tehno marma re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A saint's goal is to find the truth, and then reveal it in its true form. One should study the four stages of life (varṇāshram) and understand the inner essence of all existence."
        },
        {
            "couplet": "Trīje adhyāye jīvātmāgnān re, kahyu mātā pratye Bhagwān re; <RHYME_20>\nVaḷī Paramātmā je Shrī Kṛuṣhṇa re, kahyu tenu gnān thaī prashna re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The soul seeks knowledge of the Supreme Being from its motherly love for God. This is achieved through understanding Lord Krishna's supreme self as Paramatma."
        },
        {
            "couplet": "Chothe adhyāye kahyu sukhrūp re, vairāgyanu swarūp anup re; <RHYME_21>\nTeh vairāgya je thakī thāy re, kahyā tehnā sarve upāy re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In the context of self-realization, true wealth lies in renouncing worldly desires and accepting one's true nature. Only when you have let go of attachments can all methods and means become useless."
        },
        {
            "couplet": "Panchamādhyāye nav prakāre re, kahī bhakti vibhāg vichārī re; <RHYME_22>\nEm panchādhyāye updesh re, āpyo mātāne Harie asheṣh re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet discusses five aspects of devotion (bhakti) and their classification in nine ways. It also mentions the divine guidance on these aspects and the importance of seeking refuge in God."
        },
        {
            "couplet": "Evī rīte Harigītā kaī re, suṇī mātāe te shruti daī re; <RHYME_23>\nPachhī putra pratye bolyā māt re, suṇo Hari Prabhu mārī vāt re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A mother waits with eager ears for the sweet words of her son's return, and listens carefully to God's divine message as well. After a long time, she hears from her son that God is calling him away, like a gust of wind sweeping her away."
        },
        {
            "couplet": "Tame Kṛuṣhṇane viṣhe bhagati re, kahyu karavī hete shu ati re; <RHYME_24>\nTeh Shrī Kṛuṣhṇa chho sut tame re, nishchay karīne jāṇyā chhe ame re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "My devotion to Lord Krishna is reaching its peak, and my love for him has become excessive; I have realized that he is my true friend and guide."
        },
        {
            "couplet": "Kṛuṣhṇa kahīe je Golokdhāme re, te tame thayā chho Harināme re; <RHYME_25>\nPrabhu tamāre vachane vaḷī re, mārā sarve sanshay gayā ṭaḷī re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Those who reside in Golokdhame with Krishna, are already in harmony with God; and when the Lord speaks to them, all their doubts disappear."
        },
        {
            "couplet": "Mārī vṛutti tammā ṭherāṇī re, kāḷ māyānā bhaythī mukāṇī re; <RHYME_26>\nHave jāu chhu tamāre dhām re, em kahīne pāmyā vishrām re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "When my life's journey ends, I will go to your place, without fear or worry; And there, I will find eternal peace, and finally rest in you."
        },
        {
            "couplet": "Pachhī dharyu Prabhujīnu dhyān re, teṇe karī bhūlyā tan-bhān re; <RHYME_27>\nEm kartā arka ude thayā re, tyāre Prabhujī nāvāne gayā re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The devotee fixes their attention on God's presence and feels a deep longing in their soul. The sweet melody of the Lord's name echoes in their heart, filling them with joy and ecstasy."
        },
        {
            "couplet": "Pachhī nitya karamne kāj re, āvyā agnishāḷāmā Mahārāj re; <RHYME_28>\nTyāre mātājīne teh vār re, dekhāṇā Prabhu hṛuday mojār re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The daily tasks are done, O Lord, and now I have leisure time, but my mother is worried about me not being well, so the Lord's mercy keeps my heart at peace."
        },
        {
            "couplet": "Prasanna vadan varṇīne vesh re, bāndhyo chhe sāro amboḍo shīsh re; <RHYME_29>\nChandrakānti sam mukh shobhe re, nayaṇā navīn kamaḷ ūbhe re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A gentle speech brings joy and happiness, as it opens up the heart like a blooming lotus flower. The radiant face of love shines bright, with new desires and passions unfolding like the morning sun."
        },
        {
            "couplet": "Ghanshyām sundar chhe tan re, paheryu kopin par āchhādan re; <RHYME_30>\nKhabhe shvet vastra līdhu dhārī re, kanṭhe māḷā be sundar sārī re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Ghanshyam is beautiful in appearance and has a gentle nature, but he can also get angry if provoked. His beauty shines through his modest dress and lovely adornments on his neck."
        },
        {
            "couplet": "Panch ūrdhvapunḍra chhe punit re, paherī shvet sārī upavīt re; <RHYME_31>\nEvī mūrtimā chitta choṭyu re, pāmyā antarmā sukh moṭu re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes a person's inner self as pure and peaceful like the sacred thread worn on the forehead, while their external behavior may be imperfect, but their inner being remains spotless. This contrast between the outer and inner selves leads to eternal bliss."
        },
        {
            "couplet": "Pachhī dīṭho potāno ātamā re, tej tej tejnī chhe sīmā re; <RHYME_32>\nMan prāṇ guṇ indriya deh re, teh par prakāshak jeh re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes the fleeting nature of life, where one's wealth and grandeur (pachhi dito) are like a mirage that vanishes soon. The body and senses may seem strong, but ultimately, it is the divine light within that shines through."
        },
        {
            "couplet": "Evo nij ātamā prakāsh re, teno thayo brahmashu vilās re; <RHYME_33>\nTeh brahmatej māhi māt re, dīṭhā Hari te Kṛuṣhṇa sākṣhāt re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The divine light of the self is revealed, and one becomes joyful like Brahman in leisure; the Lord's love and presence are experienced within, just as Krishna was seen by Arjuna."
        },
        {
            "couplet": "Manohar sundar Ghanshyām re, chhabī joī lāje koṭi kām re; <RHYME_34>\nKoṭi koṭi induno ujās re, ang ang pratye chhe prakāsh re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The beauty of God is beyond measure, with countless wonders and glories shining forth. The light of the divine is reflected in every individual, revealing its splendor."
        },
        {
            "couplet": "Hemsam shobhā vasannī re, kaṭimekhalā chhe ratannī re; <RHYME_35>\nMor-mugaṭ jaḍyo maṇie re, makarākṛut kunḍaḷ gaṇīe re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The beauty of the day is shining brightly, like a precious jewel in its setting. In contrast, my worries are like a thorn, constantly pricking me."
        },
        {
            "couplet": "Kanṭhe kaustubh-maṇino hār re, motī māḷā shobhe chhe apār re; <RHYME_36>\nVeḍh vīnṭī kaḍā kar ūbhe re, bāju kāju ne sākaḷā shobhe re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A precious gem is rare to find, but it shines brightly with a gentle smile. The rhythm of love's whispers and tender touches makes the heart sing in delight."
        },
        {
            "couplet": "Page shobhe sundar nūpur re, sārī komaḷāvasthā kishor re; <RHYME_37>\nCharchī chandan paheryā chhe hār re, torā gajarā shobhe apār re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The morning page is beautiful and young, with a fair complexion in its prime. The evening sandalwood scent is fragrant, as the moonlight shines brightly and uniquely."
        },
        {
            "couplet": "Paherī vaijayantī sundar māḷā re, teṇe lāge chhe ati rūpāḷā re; <RHYME_38>\nShobhe vāsaḷī sārī sundar re, evā dīṭhā māye Naṭvar re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The beautiful wife is like a celestial procession, adorned with her husband's love; Her beauty is not just in her physical appearance but also in the way she carries herself.\n\n(Note: The original couplet is describing a married woman's beauty and charm, comparing it to a divine procession. The English summary aims to capture the essence of this poetic description.)"
        },
        {
            "couplet": "Nīrkhī harṣha pāmyā mahetārī re, pachhī dīṭhā tene brahmachārī re; <RHYME_39>\nKṛuṣhṇa Hari Hari te ja Kṛuṣhṇa re, evu thayu mātājīne draṣhṇa re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Here is a summary of the couplet:\n\nA devotee's heart is filled with joy and bliss when they are reminded of God; it's as if their soul has found its true home. The Lord, Krishna, is always present in their life, guiding them like a mother to her child."
        },
        {
            "couplet": "Pachhī kar joḍī dīn thaī re, bolyā Kṛuṣhṇa pratye mātā raī re; <RHYME_40>\nKarī stuti kahe chhe em māy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes a humble devotee who has spent their entire life (pachhī kar joḍī dīn thaī re) in devotion to Lord Krishna, praising Him as the ultimate mother (mātā raī re). The devotee's praise is filled with gratitude and joy, acknowledging Lord Krishna as the source of all blessings."
        },
        {
            "couplet": "Sādhu devatā ne satya dharma re, tene pāḷo chho pūraṇ brahma re; <RHYME_41>\nVaḷī rakṣhak brāhmaṇ gāy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The righteous path of truth is revealed by God's divine will, and it is complete in the absolute Brahma. The cowherd's protector, Lord Krishna, is glorified with devotion, praising His glory."
        },
        {
            "couplet": "Karavā nij jannī pratipāḷ re, āvyā Golok thakī dayāḷ re; <RHYME_42>\nThaī putra karī mārī sahāy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The Lord is pleased with one's own good deeds and has mercy on the soul in Golok; Krishna Hari has blessed me with a son who supports me well."
        },
        {
            "couplet": "Vaḷī agnānrūpī je tam re, tene ṭāḷavā sūraj sam re; <RHYME_43>\nDharma ekāntik dhāryo sadāy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "One who has the nature of a true devotee, has their mind set on God like the sun at dawn; eternal righteousness is the only wealth, and it's all thanks to Lord Krishna-Hari."
        },
        {
            "couplet": "Vaḷī ek hāthe var āpo re, ek hāthe abhay karī sthāpo re; <RHYME_44>\nPāp vandahan nāmdāy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes a balance between fear and comfort, with one side being uncertain (fear) and the other being peaceful (comfort). It also praises Lord Krishna as a savior from sin."
        },
        {
            "couplet": "Pākhanḍ-dharmane khanḍavā kāj re, tame prakaṭ panḍitrāj re; <RHYME_45>\nSharaṇāgatnā sukh sīmāy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "One's faith in God brings joy and comfort, making one a happy and contented person. Devotion to Krishna is the greatest happiness, as it leads to ultimate peace."
        },
        {
            "couplet": "Gnān bhakti vairāgya bhanḍār re, ahinsādik dharma apār re; <RHYME_46>\nEvā bahu guṇ tam māy re, dhanya dhanya Kṛuṣhṇa Harirāya re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Knowledge, devotion, and renunciation are essential for a righteous path, and non-violence is the ultimate dharma. This is the way to attain many good qualities, praising Lord Krishna and Hari."
        },
        {
            "couplet": "Tame akaḷrūp avatārī re, hamaṇā varṇīveṣh rahyā dhārī re; <RHYME_47>\nEm kare chhe stutine māy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The Lord has taken a human form to uplift us, and we are fortunate to have His divine guidance. He is the embodiment of joy and prosperity, and we offer our gratitude to Krsna-Hari."
        },
        {
            "couplet": "Em bhāve karīne bhagatī re, kare mūrati āgaḷya vinati re; <RHYME_48>\nKare vandan vāraṇe jāy re, dhanya dhanya Kṛuṣhṇa Harirāy re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "In love, devotees surrender their souls, bowing down to God's feet with gratitude. By doing so, they receive the Lord's blessings and praise His divine name."
        },
        {
            "couplet": "Em kahīne tajyu chhe tan re, rākhī Shrī Kṛuṣhṇamūrtimā man re; <RHYME_49>\nEm dehne tajī bhagatī re, pāmyā divya deh Premvatī re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the world, I have abandoned my ego, and have taken shelter in Lord Krishna's divine form; In this body, I have dedicated myself to devotion, and have obtained a divine body through love."
        },
        {
            "couplet": "Melī eh deh uchharange re, rahyā shraddhādi dvādash sange re; <RHYME_50>\nDurvāsāno shāp te ṭaḷyo re, morye hato tevo deh maḷyo re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe soul leaves the body after 12 years of good deeds, and then begins its journey to God. The body, once occupied by the soul, becomes like an empty vessel."
        },
        {
            "couplet": "Samvat aḍhār aḍatāḷishe re, Kārtik sudi dashamī divase re; <RHYME_51>\nShanivār sundar savāre re, melyu mātājīe tan tyāre re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The Gujarati couplet describes the joyous celebrations of Dashami (tenth day) in the Hindu festival of Kartik Purnima, with festivities taking place on Shanivar (Saturday). The evening is filled with beautiful stars and the moon, as the maternal grandmother enjoys herself."
        },
        {
            "couplet": "Pachhī dehne laī sambandhī re, agnidāh dīdho rūḍī vidhi re; <RHYME_52>\nPachhī Rāmpratāp sujāṇ re, karī kriyā te shāstra pramāṇ re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A relationship is formed with the one who understands and follows the rules of love, just as a fire spreads when conditions are right. The love between Rāmpratāp and his beloved is like a flame that burns brightly, guided by the principles of scriptures."
        },
        {
            "couplet": "Pachhī Harie mānyā mātā teh re, moṭā bhāīnī vadhū chhe jeh re; <RHYME_53>\nKaryu bhābhījīe het ghaṇu re, rākhe bahu bahu Hari taṇu re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A mother's grief will subside with time, and her daughter-in-law will settle in her new home. The Lord will keep the husband safe from harm, protecting him like a treasure."
        },
        {
            "couplet": "Nitye jamāḍīne pote jame re, je je kahe te sarve khame re; <RHYME_54>\nArdh ghaḍī jo aḷagā jāy re, vaṇdīṭhe te vyākuḷ thāy re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "When someone constantly complains, everyone gets exhausted; only when the issue is resolved do people's troubles cease.\n\nA half-truth that spreads like wildfire can cause great harm, and it's only after the truth comes out that peace returns."
        },
        {
            "couplet": "Vaḷī bhāīne het chhe bhārī re, na khāy piye ene visārī re; <RHYME_55>\nJāy ramavā to ṭaḷavaḷe re, joyā vinā to jamp na vaḷe re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A husband's love for his wife is unmatched and unparalleled, and she is the only one who can satisfy his desires. Without her, he would be like a tree without flowers or a garden without beauty."
        },
        {
            "couplet": "Hari pote bahu nispṛuh re, khān-pānmā nahi saneh re; <RHYME_56>\nShīl santoṣh sādhutā ati re, jāṇyu tap tyāgnī mūrati re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet describes a seeker who is not satisfied with worldly pleasures and is eager to attain spiritual fulfillment, surpassing material desires.\n\nTheir enthusiasm for spiritual growth is so strong that it drives them to renounce worldly attachments and dedicate themselves to the pursuit of self-realization."
        },
        {
            "couplet": "Vaḷī tāte āpī bhalāmaṇyu re, ānī rākhajyo khabar ghaṇu re; <RHYME_57>\nĀne nathī dehnī sambhāḷ re, tenī karajyo tame rakhavāḷ re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The couplet expresses the longing to be reunited with a loved one who is away, and the desire to keep news of their well-being secret until they return. The speaker wants to protect their loved one's reputation until they are back by their side."
        }
    ]
}