{
    "prakaran": 114,
    "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "વંદુ હું ભક્ત વાળાકના, જન વિશવાસી વિશેક<RHYME_206199>; \nઅચળ પ્રભુનો આશરો, વળી ગ્રહી ન મૂકે ટેક<RHYME_206199>.",
            "couplet_number": 1,
            "context": "I am a devotee of the Lord's will, and so I believe in the universe's plan; the Lord's care is infinite, never to be bound by mortal constraints.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ઉદાર મન અતિ ઘણાં, જેને પ્રકટ પ્રભુશું પ્યાર<RHYME_206200>; \nભોળે ભાવે ભજે હરિ, છળ કપટ નહિ લગાર<RHYME_206200>.",
            "couplet_number": 2,
            "context": "A generous soul is loved by the Lord, and their devotion to God is pure and unblemished.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "એવાં હરિજનનાં નામ, લેતાં આવે આનંદ<RHYME_206201>; \nકહું સંક્ષેપે સાંભળો, જેને સ્વામી મળ્યા સુખકંદ<RHYME_206201>.",
            "couplet_number": 3,
            "context": "The name of a true devotee brings joy; it's said that one who has found their Lord is at eternal bliss.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "બહુ ભક્ત બગસરે ગામ<RHYME_206202>, કોળી હરિપાળ સુત રામ<RHYME_206202>; \nરૈયો કાનો ભગો ઉકો રાણો, ભક્ત સંઘો ભગો કૃષ્ણ જાણો.",
            "couplet_number": 4,
            "context": "Many devotees have gone to the village of Bagasar, where Hari and Ram dwell together; they have heard about the Lord's playfulness from the wise people there. The devotees have learned that God is playful, like a friend, and can be known through devotion.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત વેલો મેપો જોધો જન<RHYME_206204>, કુરજી હરજી એ પાવન<RHYME_206204>; \nદેવશી આદિ દૈ સતવારા, ભક્ત નાઇ રાજો માવો સારા.",
            "couplet_number": 5,
            "context": "A devotee's mind is a sacred temple where God resides; they should remain pure and focused, like the Lord's own abode.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "નકિ વૈશ્ય એક નાનબાઈ, વસે જન એ બગસરા માંઇ; \nવૈશ્ય કલો ને પુંજો પાવન<RHYME_206204>, વસે માલવાણે હરિજન<RHYME_206204>.",
            "couplet_number": 6,
            "context": "A wealthy merchant treats a beggar like his own little daughter, giving them shelter in his mansion; he feeds the poor man's family with generous alms, just as one would worship God.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ઘુઘરાળે છે લાધો સુતાર<RHYME_206206>, ઉકો ચિતળે માંડણ લુવાર<RHYME_206206>; \nઠકર વસતો ઢોલરવા માંઇ<RHYME_206207>, માંડવડે છે નારાયણ નાઇ<RHYME_206207>.",
            "couplet_number": 7,
            "context": "Life's struggles are like a spinning wheel, with ups and downs constantly; one must hold on to God, just as the spinning wheel is held by its axis.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "સનાલે ગોદડ મકવાણો, સુડાવડ ગોવર્ધન લુવાણો; \nચરખે જન રામ કુંભાર<RHYME_206209>, દેરડી માંહિ શામો સોનાર<RHYME_206209>.",
            "couplet_number": 8,
            "context": "In times of trouble, seek refuge in the divine, and may your problems be washed away like soap in water. Just as a boatman navigates through rough seas, may God steer you through life's challenges.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "પીઠવાજાળે ખીમો પટેલ<RHYME_206210>, ચુડામાં ભક્ત વેલો વસેલ<RHYME_206210>; \nભક્ત કૃષ્ણ આહીર હામાપર<RHYME_206211>, બરવાળે છે ડાયો સગર<RHYME_206211>.",
            "couplet_number": 9,
            "context": "The wealthy businessman Kheemo Patel sits on his throne, while the devotee Velubhai resides in a humble abode; even Lord Krishna has His own dwelling, just as the lotus flower blooms amidst muddy waters.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ ભક્ત સુંદરજી ઉદાર<RHYME_206206>, લાઠિયે વજેરામ સુતાર<RHYME_206206>; \nભક્ત રૂડો આસોંદર ગામ<RHYME_206202>, કણબી હીરો ને રતનો નામ<RHYME_206202>.",
            "couplet_number": 10,
            "context": "A devout and generous Bhakt Sudarjai is a rare find, like a precious gem in the desert. His name, Ratno, is as valuable as a precious stone.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "માંશિયાલે રૈયો હરિજન<RHYME_206204>, કણબી કુળમાં ભક્ત પાવન<RHYME_206204>; \nલુણિયે ભક્ત ત્રિકમ ઠાર<RHYME_206212>, વૈશ્ય લાધો આકડિયા મોઝાર<RHYME_206212>.",
            "couplet_number": 11,
            "context": "The lowly are dear to God, and even a low-caste devotee is worthy of worship; the proud may have grand estates, but their spiritual poverty is vast.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત જીવુબાઈ ધકુબાઈ, કાઠી તોરી ખંભાળિયા માંઇ<RHYME_206207>; \nમાણસુર હમીર હિમદે, કાઠી ભક્ત રૂડા રાણદે.",
            "couplet_number": 12,
            "context": "A devotee's life is a dance of joy and sorrow, just like the rhythmic beats of a traditional Gujarati instrument in the Khamiyali style. In devotion, one's soul becomes united with the divine, transcending worldly joys and sorrows.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ઉકો લવો ડાયો વશરામ<RHYME_206202>, આંબો હીરો રાજો ભક્ત નામ<RHYME_206202>; \nદેવશી આદિ કણબી કાવે, ભક્ત રૂડા રહે કુંકાવાવે.",
            "couplet_number": 13,
            "context": "The devotee's love for God is like a river that flows effortlessly, and their heart remains pure and full of devotion. The soul's connection with the divine is like a sweet melody that echoes within, filling their life with joy and harmony.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "અમરેલીએ પુંજો પચાણ<RHYME_206215>, મકન આમદ ખોજા સુજાણ<RHYME_206215>; \nકણબી ભક્ત પર્વત છે નામ<RHYME_206202>, એહ આદિ અમરેલી ગામ<RHYME_206202>.",
            "couplet_number": 14,
            "context": "The Amreli region is blessed with abundant prosperity and good fortune. It is a sacred place, like a mountain, where one's name resonates forever.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "રામ પદમો કણબી કહેવાય<RHYME_206216>, એહ ભક્ત ચાંપથલ માંય<RHYME_206216>; \nમોટા મુક્ત મેરામ માંજરિયો, જેણે સમજીને સતસંગ કરિયો.",
            "couplet_number": 15,
            "context": "Ram's words are like lotus petals, sweetly spoken in devotion; My dear Lord has understood me and engaged in sacred conversation with me.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "રાઘવજી ધનો તુલાધાર<RHYME_206212>, દ્વિજ કચરો ધારી મોઝાર<RHYME_206212>; \nનાથો વસતો ભક્ત વણિક<RHYME_206218>, રબારી દેવદાસ છે એક<RHYME_206218>.",
            "couplet_number": 16,
            "context": "Here is a summary of the couplet:\n\nLord Raghuji is adorned with golden treasures, and yet he humbly accepts whatever is given to him; truly, such a devotee is a merchant in the service of God.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "હરિજન રૂડાં રાણીબાઈ, એહ આદિ જન જીરા માંઇ<RHYME_206207>; \nભાચે ભક્ત ઘેલો શેઠ સારો, કાપી પાશ જે નીસર્યો બારો.",
            "couplet_number": 17,
            "context": "Harinjan Roodan and Ranibai are the first humans born from Adam's rib; they are revered as a couple of great devotion, whose bond is so strong that it cannot be broken.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ધામલેજમાં લાખો પટેલ<RHYME_206210>, લખુ ચારણ લોઢવે રહેલ<RHYME_206210>; \nભક્ત વીરો સુતાર માનુબાઈ, વસે ક્ષત્રી એ ડોળાસા માંઇ<RHYME_206207>.",
            "couplet_number": 18,
            "context": "In the depths of distress, Patel writes a lakh lines; devoted warriors sleep with their heads bowed in reverence.\n\nMighty warriors dwell in the land of Kshatriya, where the sound of drums is music to their ears.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દીવમાં નાઇ દામો સુંદર<RHYME_206220>, કલ્યાણ હરિ ને પીતાંબર<RHYME_206220>; \nજન એક પારવતીબાઈ<RHYME_206221>, જેને પ્રભુશું સાચી સગાઈ<RHYME_206221>.",
            "couplet_number": 19,
            "context": "Beauty is not found in a candle's flame, but in the love of God that burns within; A true devotee is one who has realized God's truth.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "શેઠ કૃષ્ણજી લખમીચંદ<RHYME_206222>, રાજબાયે ભજ્યા ગોવિંદ<RHYME_206222>; \nપ્રેમબાઈ રતનબાઈ નામ<RHYME_206202>, ડોસો માળી વસે દીવ ગામ<RHYME_206202>.",
            "couplet_number": 20,
            "context": "This Gujarati couplet describes a person named Sheth Krishnaji Lakhmichand, who worships Govind with Rajbhai; the name of his beloved wife is Prembai Ratnabai, and their home is lit up like a village in lamps.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "અનુપ ભક્ત છે ઉના માંઇ<RHYME_206207>, હેતવાળા હંસરાજ ભાઈ; \nઉદ્ધવ શેઠ વેલશી ગણેશ<RHYME_206223>, જેઠો ભક્ત હરિનો હમેશ<RHYME_206223>.",
            "couplet_number": 21,
            "context": "The pious devotee is in ecstasy within Un's presence, and Hemsraja Bhai is a true seeker. The wise Uddeva Seth regards Velshi Ganesha as the ultimate devotee of God's love.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "સોનાં અવલ માણ્યકબાઈ, એ વણિક જન ઉના માંઇ<RHYME_206207>; \nએક ભક્ત કુંભાર દેસુર<RHYME_206224>, બીજું કુળ સમૂળું અસુર<RHYME_206224>.",
            "couplet_number": 22,
            "context": "One who is worthy of respect is like a golden thread, as they are rich and prosperous; another who is devoted to God is the true noble family, beyond the reach of worldly troubles.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ ભક્ત રૂગનાથ કહીએ, શેઠ તુલસી વસે કાંધિયે; \nશેઠ વાલો વાઘો હરિજન<RHYME_206204>, સામતેરે છે દ્વિજ વસન<RHYME_206204>.",
            "couplet_number": 23,
            "context": "A devout person is like a tulsi plant that grows in the courtyard; just as the tulsi plant and the temple share space, a devotee's virtues and God's presence coexist harmoniously.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ વાઘજી ત્રિકમ નામ<RHYME_206202>, રૂડા ભક્ત એ ગાંગડે ગામ<RHYME_206202>; \nકોળી ભક્ત પરવતભાઈ, ભક્ત જોગો વસે ટીંબી માંઇ<RHYME_206207>.",
            "couplet_number": 24,
            "context": "The devotee of Dvij Vaghjibhai's name is Rudra Bhakt, and he resides in Ganga village; the devotee of Kolli Bhakt Parvatbhai settles at Tumbi Maanai.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કોળી રામ વીરો સુરદાસ<RHYME_206225>, મોટા ભક્ત મોલિગ્રામે વાસ<RHYME_206225>; \nવિપ્ર વીરો રામજી સુજાણ<RHYME_206215>, સોની લોમો લાખો જીવો જાણ<RHYME_206215>.",
            "couplet_number": 25,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nKolli Ram and Surdas are great devotees who have achieved self-realization through their devotion to God, just like the Gopis in mythology. Their love for God is so pure that it's comparable to the infinite wealth of gold.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કાનો લોમો બાબરિયા બે ભાઈ, ભક્ત એહાદિ ડેડાણ માંઇ<RHYME_206207>; \nકાળુ કાળો લોમો ખીમો ધીર<RHYME_206226>, વસે બારપટોલી આહીર<RHYME_206226>.",
            "couplet_number": 26,
            "context": "Two brothers, Babariya and Kano, are in constant rivalry; while one's greatness is temporary, the other's modesty is eternal.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભગો સુમરો ભક્ત ભણીજે, મસરી રામપુરે ગણીજે; \nકોવાયે રાઘો લાખો આહીર<RHYME_206226>, ધર્મમતિ અતિ મનધીર<RHYME_206226>.",
            "couplet_number": 27,
            "context": "The devotee understands the Lord's presence in summer as well as in Masri Ramapur; it is only the discerning and God-conscious who can see beyond mortal boundaries.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "રૂડા ભક્ત રાજુલે અવલ<RHYME_206228>, રાજગર મૂલો ને વિઠલ<RHYME_206228>; \nસોની નાગ શામલો સુધીર<RHYME_206226>, પુંજો લાખો આલો ને હમીર<RHYME_206229>.",
            "couplet_number": 28,
            "context": "The devotee Rajul has merged with the ultimate reality, and his ego is now as vast as the ocean. His worries are as countless as sand, but he remains at peace.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત ભગાદિ બીજા છે બહુ, વસે ગામ રાજુલામાં સહુ; \nરાઘો લોમો આહીર ઝોલાપર<RHYME_206220>, ક્ષત્રી ભક્ત શ્રીભાઈ સુંદર<RHYME_206220>.",
            "couplet_number": 29,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee is like a seed planted in God's garden, expecting growth; and just as a tree grows in its own time.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ હિરજી ડુંગર ડાયો, માંડાળે આહીર બીજો માયો; \nચાડદિકે ભોજો કરમણ<RHYME_206232>, ચોખા ભક્ત હરિના ચારણ<RHYME_206232>.",
            "couplet_number": 30,
            "context": "Two friends who are as inseparable as the mountain and its peak were worried about a third friend's separation from God, so they prayed to God for their friend's devotion.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભોજો સામત ભક્ત આહીર<RHYME_206226>, વસે ચાડદિકે મનધીર<RHYME_206226>; \nભક્ત ડોસો પંચોલિ જાદરે, નથુ લુવાર તલગાજરે.",
            "couplet_number": 31,
            "context": "The devoted soul (bhakta) is satisfied with the offerings of austerities and self-control, and their soul becomes one with the divine. The devotee should not be deterred by minor setbacks or failures along the spiritual path.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ ગીગો જીવો જણસાલિ, એહાદિ જન મવે મંડળી; \nઅસરાણે ભગો નકોભાઈ, ઊપન્યા કુળ આહીર માંઇ<RHYME_206207>.",
            "couplet_number": 32,
            "context": "Live as a true devotee and enjoy worldly pleasures, but remain mindful of your duty towards your family.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "આલો લખમણ માંગાણી રામ<RHYME_206202>, વડાલે બાઈ અમર નામ<RHYME_206202>; \nસાજણ સામત વાલો કુંભાર<RHYME_206209>, મેંપો વસતો વણોઠ મોઝાર<RHYME_206209>.",
            "couplet_number": 33,
            "context": "In this Gujarati couplet, Ram is praised for his eternal life (Amar Naam), and is likened to a well-adjusted water pot that never overflows or leaks. He is also compared to a sturdy cloud that holds its shape without drifting away.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ખેરાલિયે ગોલણ નિરમલો, કાઠી સુંથો ઘેલો ને શામલો; \nભક્ત દેવાણંદ છે કુંભાર<RHYME_206209>, રાઠોડ રૂડો ખેરાલિ મોઝાર<RHYME_206209>.",
            "couplet_number": 34,
            "context": "The pure and spotless devotee is like a lotus, untainted by worldly desires, just as the Kathi Sutha river flows freely without hindrance. The true devotee is like an anchor, firmly grounded in their faith, just like the solid rock of Kherali mountain.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "વાવેરે પિઠો જણશાલિ જેહ<RHYME_206235>, ભક્ત મૂળુ બાબરિયો તેહ<RHYME_206235>; \nજાદવ કરણો ભગો કુંભાર<RHYME_206209>, વસે ગામ ઘાણલા મોઝાર<RHYME_206209>.",
            "couplet_number": 35,
            "context": "One's own place is better than a foreign land; settle down in your village and reap its benefits.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "મેરિયાણે છે હાજો કુંભાર<RHYME_206209>, કુળે સહિત ભક્ત ઉદાર<RHYME_206209>; \nરાઓતદાસ મામૈયો કંક<RHYME_206236>, જાનબાઈ છાપરિયે નિઃશંક<RHYME_206236>.",
            "couplet_number": 36,
            "context": "Here is a summary of the Gujarati couplet:\n\nA devotee's love is unconditional and selfless, like a mountain that stands firm despite the winds of fate. Their heart remains unshakeable, untainted by doubts or fears.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "વાસો મૂલો ને વીરો રબારી, વસે લિખાળે ભજે મુરારિ; \nઉગો માતરો કડવો કહેવાય<RHYME_206216>, કાઠી ભક્ત ગોરડકા માંય<RHYME_206216>.",
            "couplet_number": 37,
            "context": "The summary is:\n\nHeroes are not measured by their words, but by their actions and devotion to the divine; a true devotee will be tested in their faith like a precious gem in a furnace.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કાઠી શાદુલ સગાલ નામ<RHYME_206202>, ભક્ત લૈયે એ લુવારે ગામ<RHYME_206202>; \nદ્વિજ વસતો સામત કુંભાર<RHYME_206209>, રાઘવ રહે બાઢડા મોઝાર<RHYME_206209>.",
            "couplet_number": 38,
            "context": "The couplet describes a devotee who has been granted a special status by the divine, allowing them to reside in a place of spiritual fulfillment and beauty. The phrase \"કાઠી શાદુલ\" can be translated to mean \"a sacred or consecrated place\".",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "વીરો નારણ કણબી કહીએ<RHYME_206237>, ભક્ત સારા સમઢિયાળે લહીએ<RHYME_206237>; \nશેઠ દ્વારકો આંબો વિઠ્ઠલ<RHYME_206228>, વસે ઝીંઝુડે જન અવલ<RHYME_206228>.",
            "couplet_number": 39,
            "context": "Warriors and saints alike are moved to tears by the beauty of devotion; even Sheth Dwaraka, like Vitthal, is brought to tears by the tender hearts of his people.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "પાંચો સાંગો રબારી પાવન<RHYME_206204>, ગામ મોલડિયે હરિજન<RHYME_206204>; \nધન્ય ધન્ય પિઠવડી ગામ<RHYME_206202>, જિયાં ભક્ત વસે નિષ્કામ<RHYME_206202>.",
            "couplet_number": 40,
            "context": "Five fingers worship the Lord, a lowly person; grateful and blessed is the village where devotees reside without expectation.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "આંબો મેઘો હીરો ભાયો નામ<RHYME_206202>, રૂડો પુંજો હરજી જેરામ<RHYME_206202>; \nરાજો ભગો મૂળો જેઠો જન<RHYME_206204>, વાલો કલો પ્રેમજી પાવન<RHYME_206204>.",
            "couplet_number": 41,
            "context": "The couplet is saying that just as a ripe mango tree bears fruit, one's good deeds and virtues are revealed in their old age; and just as the valiant and devoted souls find their true love in heaven.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "હીરુ લાડુ વેલુ કુંવર્યબાઈ<RHYME_206238>, મોટાં મુક્ત એ કણબી માંઇ<RHYME_206207>; \nદ્વિજ જીવો ને પૂતળીબાઈ<RHYME_206238>, સુત શિવો ગોવર્ધનભાઈ<RHYME_206238>.",
            "couplet_number": 42,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne's soul becomes free from worldly attachments, like a bird in flight; it soars with divine guidance, without any earthly bounds.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ મોનો રાઘવ દયારામ<RHYME_206202>, કોળી ભક્ત એક ભોજો નામ<RHYME_206202>; \nજન જણસાલિ કલ્યાણ લઈ<RHYME_206239>, ભક્ત છે પિઠવડીયે કંઈ<RHYME_206239>.",
            "couplet_number": 43,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nLord Raghav Dyaaram, revered by devotees like me; I seek salvation, and my devotion will be fulfilled.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કણબી ભક્ત ભગો જશો રાણો, જન જીવી કેરાલામાં જાણો; \nચાંદુ માંમૈયો ભક્ત જેરામ<RHYME_206202>, રાઘવાદિ ભક્ત વંડેગામ<RHYME_206202>.",
            "couplet_number": 44,
            "context": "A devotee will attain the Lord's abode and enjoy spiritual bliss, just as one lives in Kailasa heaven on earth. The true devotee resides within one's own heart, like a bee in its hive.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "વીરો લાખો ને મેઘો કુંભાર<RHYME_206209>, વસે ભક્ત પિયાવા મોઝાર<RHYME_206209>; \nકાઠી હરિજન મૂળુબાઈ, વસે ગામ તે બવાડિ માંઇ<RHYME_206207>.",
            "couplet_number": 45,
            "context": "Thousands of heroes are like clouds that gather and disperse; a true devotee is like a small raindrop, gently falling on the land. The humblest of lowly people, born in a village, can be as grand as the city of Bawadi.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "કાઠી ભક્ત અમરબાઈ નામે, તેહ વસે ખાલપર ગામે; \nહરિભક્ત શાદુલ કુંભાર્ય, કન્યા કડવિયે તજ્યો સંસાર.",
            "couplet_number": 46,
            "context": "The devotee Ambarbai resides in the village of Khalpar, and is devoted to God with a steadfast heart; she has renounced worldly desires and is content with her simple way of life.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત જણસાલિ ખોડો છે નામ<RHYME_206202>, એહાદિ જન ફિફાદગામ<RHYME_206202>; \nદ્વિજ જેઠો વાલજી દયાળ<RHYME_206241>, અજો દેવરામ એક બાળ<RHYME_206241>.",
            "couplet_number": 47,
            "context": "The devout person's name is inscribed on the sand of time, and their legacy will be forever remembered; just as the divine Lord Ram was an infant in his mother's arms.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "હરિભક્ત છે બાઈ કુંવર<RHYME_206242>, એહાદિ જન દામનગર<RHYME_206242>; \nકણબી ભક્ત ડાયો હરદાસ<RHYME_206225>, જન ઠાઉકા ઠાસલે વાસ<RHYME_206225>.",
            "couplet_number": 48,
            "context": "Here is a summary of the Gujarati couplet:\n\nHaribhakt means one who has devotion to God, while Kunver refers to a noble or high-born person. The speaker praises Haridasa, a devotee, for his humility despite being born in a high-caste family.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ વીરો અમરબાઈ નામ<RHYME_206202>, મોનજી ભીમજી દયારામ<RHYME_206202>; \nદ્વિજ જેઠો સુંદરજી મણિયાર<RHYME_206209>, ભક્ત એ પાલિતાણા મોઝાર<RHYME_206209>.",
            "couplet_number": 49,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe two heroes, Amarbai and Monaji Bhima Ram, are revered for their beauty; their devotion is like a fragrant balm that soothes the soul.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દ્વિજ શંકર બોઘો બે ભાઈ, ભક્ત બ્રાહ્મણ કીકો કેવાઇ; \nભક્ત મૂળજી છે ભાવસાર<RHYME_206209>, ખોજો સંઘજી દિયોર મોઝાર<RHYME_206209>.",
            "couplet_number": 50,
            "context": "The couplet describes the devotee's heart as pure and full of devotion, likened to a fragrant flower that blooms in the garden of love. In this state, one is free from worldly attachments and finds solace in the divine.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "માનકુંવર ને ધોળીબાઈ, દ્વિજ વસે એ ત્રાપસ માંઇ<RHYME_206207>; \nકાનબાઈ પતિ વીરો નામ<RHYME_206202>, ભક્ત ખોજા એ તળાજે ગામ<RHYME_206202>.",
            "couplet_number": 51,
            "context": "The couplet speaks of a prosperous man who is loved by all in his village, and the people seek refuge under his sheltering shade. His name is Viram, meaning \"brave\" or \"hero\", reflecting his noble character.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત એક જીવો ભાવસાર<RHYME_206209>, રહે પડવા ગામ મોઝાર<RHYME_206209>; \nવાલો કૃષ્ણ ને દેવશી નામ<RHYME_206202>, ભક્ત ભાવસાર ગુંદિગામ<RHYME_206202>.",
            "couplet_number": 52,
            "context": "A devotee's life is a sacred offering to their beloved, staying in harmony with the universe; they are known as God's own, wandering in the world like a gypsy.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રૂપોભાઈ ધીર<RHYME_206226>, ભક્ત રાજોભાઈ શૂરવીર<RHYME_206226>; \nઝીણો સંઘવી ઝીણો શ્રીમાળી, ભાવસાર ગાંગો મકુ માળી.",
            "couplet_number": 53,
            "context": "A devoted warrior is brave and steadfast, while a true devotee is a heroic soldier in the war of love. The temple is pure and sacred when there is no ego or impurities within.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "શેઠ ભક્ત ભગવાન કહીએ<RHYME_206237>, કણબી ભક્ત કાકો એક લહીએ<RHYME_206237>; \nકોળી ભક્ત ગોવિંદ નિદાન<RHYME_206244>, ભણસાલિ ભક્ત ભગવાન<RHYME_206244>.",
            "couplet_number": 54,
            "context": "The devout Sheth says to the devotee Kana: the devoted Kohli is God's favorite, while the devoted Bhansali is God's own.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "એહાદિ ભક્ત ભાવનગરે, શીશ સાટાની ભગતિ કરે; \nદ્વિજ શંભુ મૂળજી રતન<RHYME_206204>, ક્ષત્રી ભક્ત મોકો હરિજન<RHYME_206204>.",
            "couplet_number": 55,
            "context": "A devotee's love and devotion are pure and selfless, like the gentle fall of snowflakes. The true king is he who worships God with humility, regardless of caste or social status.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત મોટાં મોટીબાઈ, ભક્ત એહ આદિ વળા માંઇ<RHYME_206207>; \nશેઠ લાલો ગિલો ભાવસાર<RHYME_206209>, શા ડાયો ઉમરાળા મોઝાર<RHYME_206209>.",
            "couplet_number": 56,
            "context": "A true devotee is like a great tree that yields abundant fruit, and this devotee's life is spent in the garden of love. The Sheth (noble person) has gone to his last abode, leaving behind only a few memories.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ખોપાળે કણબી જેઠો જન<RHYME_206204>, અડતાળે દ્વિજ ગોવર્ધન<RHYME_206204>; \nશેઠ ભીમજી ભક્ત સુધીર<RHYME_206226>, જેઠો લખમણ કૃષ્ણ આહિર<RHYME_206229>.",
            "couplet_number": 57,
            "context": "A man named Khopala is a devotee of the two-armed Lord Gobardhan, while his brother Jetho is devoted to Lord Krishna Ahir.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભક્ત કણબી કહીએ જસો નામ<RHYME_206202>, એહાદિ રાજપિપળે ગામ<RHYME_206202>; \nકાઠી મૂળુ રાઓત બે કહીએ<RHYME_206237>, ભક્ત ગામ ગુંદાળામાં લહીએ<RHYME_206237>.",
            "couplet_number": 58,
            "context": "The devout soul says the name of God, and in ecstasy, they reach their village; with tears, they weep at the feet of the Lord.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "શેઠ આંબો ઘેલો માધો જીવો, જેઠો કિલો દામજી ને દેવો; \nદ્વિજ હરિભક્ત હરિભાઈ, જન કણબી ભગો કેવાઇ.",
            "couplet_number": 59,
            "context": "Live with simplicity and humility like a ripe mango, and don't harm anyone. Be devoted to God and others, just as the divine loves all equally.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "ભરવાડ ભગાદિ ભાળિયે, ભાવસાર જેઠો ગઢાળિયે; \nહરિજનનાં નામ અપાર<RHYME_206248>, જથારથ ન હોય ઉચ્ચાર<RHYME_206248>.",
            "couplet_number": 60,
            "context": "The couplet emphasizes the greatness of God's name and its limitless power, which cannot be bound by social castes or material wealth. It declares that God's name is beyond human comprehension and transcends all worldly distinctions.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "અસંખ્ય જીવ ઓધારિયા, તેનો નાવે લખતાં પાર<RHYME_206248>; \nજે આવ્યા મારી જાણ્યમાં, કર્યાં એટલાં નામ ઉચ્ચાર<RHYME_206248>.",
            "couplet_number": 61,
            "context": "The countless lives are bound together by a thread, and only the one who has walked this path can understand its depth; what's been done is worthy of being spoken about.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "બ્રાહ્મણ ક્ષત્રી વૈશ્ય શૂદ્ર<RHYME_206249>, જે કોઈ નર ને નાર્ય; \nદરશ સ્પરશ દયાળને, કંઈ ઊતર્યા ભવપાર<RHYME_206249>.",
            "couplet_number": 62,
            "context": "The couplet describes the four social classes (Brahmin, Kshatriya, Vaishya, and Shudra) that exist in society, with each one having its own distinct characteristics. It emphasizes that even a lowly-born individual can be elevated if they possess good qualities.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "દેહ છતાં દુઃખિયાં નહિ, તન છૂટ્યે તેજ અંબાર<RHYME_206209>; \nઆવે પ્રભુજી તેડવા, જાય બ્રહ્મમહોલ મોઝાર<RHYME_206209>.",
            "couplet_number": 63,
            "context": "The physical body may suffer pain, but the soul remains unscathed and free; only the Lord's call can bring it down from its celestial abode.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "રથ વેલ્ય ઘોડાં પાલખી, વળી દેખે બહુ વિમાન<RHYME_206244>; \nમાગી શીખ મૂકે દેહને, જેને મળ્યા સ્વામી ભગવાન<RHYME_206244>.",
            "couplet_number": 64,
            "context": "A soul is like a chariot with horses under control, appearing grand and elevated; it should humble itself and seek guidance from its divine master.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        },
        {
            "couplet": "મોટો પ્રતાપ મહારાજનો, એક જીભે કહ્યો ન જાય<RHYME_206250>; \nએમાં જે જન ઊધરે, તેનું નહિ આશ્ચર્ય જરાય<RHYME_206250>.",
            "couplet_number": 65,
            "context": "A great king's words are not limited to just one tongue; whatever people say, it does not surprise them greatly.",
            "prakaran": 114,
            "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
            "title_trans": "Prakaran 114: Vāḷāk Deshnā Harijannā Nām Kahyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Vandu hu bhakta Vāḷāknā, jan vishavāsī vishek; <RHYME_1>\nAchaḷ Prabhuno āsharo, vaḷī grahī na mūke ṭek.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The devotee's faith is strong and unwavering, like the foundation of a mountain; their devotion to the Lord is unshakeable."
        },
        {
            "couplet": "Udār man ati ghaṇā, jene prakaṭ Prabhushu pyār; <RHYME_2>\nBhoḷe bhāve bhaje Hari, chhaḷ kapaṭ nahi lagār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A noble soul is one who loves God openly and sincerely, without pretence or hypocrisy. One should worship Lord Hari with devotion, without being attached to worldly desires."
        },
        {
            "couplet": "Evā harijannā nām, letā āve ānand; <RHYME_3>\nKahu sankṣhepe sāmbhaḷo, jene Swāmī maḷyā sukhkand.  <RHYME_3>",
            "couplet_number": 3,
            "context": "This couplet speaks about the joy and bliss one experiences when they chant God's name, whether it's in a moment of leisure or amidst worldly worries."
        },
        {
            "couplet": "Bahu bhakta Bagasare gām, koḷī Haripāḷ sut Rām; <RHYME_4>\nRaiyo Kāno Bhago Uko Rāṇo, bhakta Sangho Bhago Kṛuṣhṇa jāṇo.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Here is a 1-2 line summarization:\n\nThe devotee Bagasare's village is Haripal, where Lord Rama resides; the devotee Sangho knows that Krsna is the ultimate refuge."
        },
        {
            "couplet": "Bhakta Velo Mepo Jodho jan, Kurajī Harajī e pāvan; <RHYME_5>\nDevashī ādi dai satavārā, bhakta Nāi Rājo Māvo sārā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A devotee's love is not bound by worldly attachments, and their spiritual journey is peaceful and free. Their connection with God is pure and sacred, transcending material desires."
        },
        {
            "couplet": "Naki vaishya ek Nānbāī, vase jan e Bagasarā māi; <RHYME_6>\nVaishya Kalo ne Punjo pāvan, vase Mālavāṇe harijan.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A Vaishya, one like Nambai, has a humble home in Bagasar; \nKalo Vaishya has a prosperous farm in Malavane, where Harijans reside peacefully."
        },
        {
            "couplet": "Ghugharāḷe chhe Lādho Sutār, Uko Chitaḷe Mānḍaṇ luvār; <RHYME_7>\nṬhakar Vasato Ḍholaravā māi, Mānḍavaḍe chhe Nārāyaṇ Nāi.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In a courtyard, the play of Lado Sutara is staged, while above, the sky is painted with stars; The Vasat tree resides near Dholar river and its beauty is like Lord Narayana's."
        },
        {
            "couplet": "Sanāle Godaḍ Makavāṇo, Suḍāvaḍ Govardhan Luvāṇo; <RHYME_8>\nCharakhe jan Rām kumbhār, Deraḍī māhi Shāmo sonār.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes two places: Sanāle is a place where God resides, while Govardhan is a hill where Lord Krishna sheltered his devotees. The second line refers to the godly artisans who create beautiful things like the lotus flower and the moon."
        },
        {
            "couplet": "Pīṭhavājāḷe Khīmo Paṭel, Chuḍāmā bhakta Velo vasel; <RHYME_9>\nBhakta Kṛuṣhṇa āhīr Hāmāpar, Baravāḷe chhe Ḍāyo Sagar.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The lord of the temple Khimo Patel is a devotee of Lord Krishna, and his devotion is like the vast ocean of Sagara Lake."
        },
        {
            "couplet": "Dvij bhakta Sundarjī udār, Lāṭhiye Vajerām Sutār; <RHYME_10>\nBhakta Rūḍo Āsondar gām, kaṇabī Hīro ne Ratano nām.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Sundarji and Vajeram are pious and generous donors. Bhakti and Hiro have a beautiful village called Asnod, named after the precious gemstone Ratano."
        },
        {
            "couplet": "Mānshiyāle Raiyo harijan, kaṇabī kuḷmā bhakta pāvan; <RHYME_11>\nLuṇiye bhakta Trikam Ṭhār, vaishya Lādho Ākaḍiyā mozār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The divine love of God is found in the pure heart and not just among high-caste individuals. Even a lowly Vaishya (merchants) can be a devoted devotee if they have a sincere and true faith."
        },
        {
            "couplet": "Bhakta Jīvubāī Dhakubāī, kāṭhī torī Khambhāḷiyā māi; <RHYME_12>\nMāṇasur hamīr Himade, kāṭhī bhakta rūḍā Rāṇade.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The devotee's love is like a strong pillar (khamabaliya) that stands firm; their emotions are not easily shaken or moved.\n\nTheir devotion to God is like the mighty Himalayas, unshakeable and steadfast."
        },
        {
            "couplet": "Uko Lavo Ḍāyo Vasharām, Āmbo Hīro Rājo bhakta nām; <RHYME_13>\nDevashī ādi kaṇabī kāve, bhakta rūḍā rahe Kukāvāve.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A devotee's love and devotion are their true identity, which shines like a beacon in the darkness of ignorance.\n\nTheir spiritual practices, like chanting and meditation, purify their minds and keep them steadfast on the path to enlightenment."
        },
        {
            "couplet": "Amarelīe Punjo Pachāṇ, Makan Āmad khojā sujāṇ; <RHYME_14>\nKaṇabī bhakta Parvat chhe nām, eh ādi Amarelī gām.  <RHYME_14>",
            "couplet_number": 14,
            "context": "In the town of Amareli, I searched for my maker and found Him in a mountain; He is known as Bhakti-Parvati, the original town being Amareli."
        },
        {
            "couplet": "Rām padamo kaṇabī kahevāy, eh bhakta Chānpathal māy; <RHYME_15>\nMoṭā mukta Merām Mānjariyo, jeṇe samajīne satasang kariyo.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The Lord's path is narrow and subtle, and only true devotees like Chānpathal can grasp it. Those who are freed from worldly attachments gather in the company of saints to understand spiritual truths."
        },
        {
            "couplet": "Rāghavajī Dhano Tulādhār, dvij Kacharo Dhārī mozār; <RHYME_16>\nNātho Vasato bhakta vaṇik, rabārī Devadās chhe ek.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The Gujarati couplet describes Raghavaji as a wealthy merchant who carries the load of his business partners and devotees, while Rabari is considered a godly devotee who remains humble. The speaker emphasizes that there are people like Vasu who are both merchants and devotees."
        },
        {
            "couplet": "Harijan rūḍā Rāṇībāī, eh ādi jan Jīrā māi; <RHYME_17>\nBhāche bhakta Ghelo Sheṭh sāro, kāpī pāsh je nīsaryo bāro.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the couplet:\n\nThe beloved Rani Bai, a princess from Harijan's land, was a true devotee; her love was so strong it could melt even the hardest of stones.\n\nHer devoted followers, known as Ghelo Sheeth, would dance in celebration, their joy being contagious enough to spread far and wide."
        },
        {
            "couplet": "Dhāmalejmā Lākho Paṭel, Lakhu Chāraṇ Loḍhave rahel; <RHYME_18>\nBhakta Vīro Sutār Mānubāī, vase kṣhatrī e Ḍoḷāsā māi.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet:\n\nA virtuous man is like a gem that shines brightly, and his devotion remains steadfast. His spiritual master is worthy of respect, just as a king deserves homage in this world."
        },
        {
            "couplet": "Dīvamā Nāi Dāmo sundar, Kalyāṇ Hari ne Pītāmbar; <RHYME_19>\nJan ek Pāravatībāī, jene Prabhushu sāchī sagāī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The beautiful couple has no equal in the world, and even Lord Hari's divine form is not as radiant as their love. Their love is pure and true like Parvati's devotion to Shiva."
        },
        {
            "couplet": "Sheṭh Kṛuṣhṇajī Lakhamīchand, Rājabāye bhajyā Govind; <RHYME_20>\nPrembāī Ratanbāī nām, Ḍoso Māḷī vase Dīv gām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Here is a summary of the couplet:\n\nShekhusji Lakhamji and others worship Govind in Rajpur, while Prembai Ratanbai's name is famous in Divo village."
        },
        {
            "couplet": "Anup bhakta chhe Unā māi, hetavāḷā Hansarāj bhāī; <RHYME_21>\nUddhav sheṭh Velashī Gaṇesh, Jeṭho bhakta Harino hamesh.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Anup is a devotee of Lord Krishna and has the divine mother's support, just like Hanuman is a devoted servant to Lord Rama. Uddhav is a pure soul who is always devoted to God, and so is every true devotee like Jeet or Hanuman."
        },
        {
            "couplet": "Sonā aval Māṇyakbāī, e vaṇik jan Unā māi; <RHYME_22>\nEk bhakta kumbhār Desur, bīju kuḷ samūḷu asur.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes two people: Sonā Aval, a merchant's wife, who is loved by everyone, and Ek Bhakta, a devotee, who has planted the seeds of evil in another."
        },
        {
            "couplet": "Dvij bhakta Rūganāth kahīe, sheṭh Tulasī vase Kāndhiye; <RHYME_23>\nSheṭh Vālo Vāgho harijan, Sāmatere chhe dvij vasan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a low-caste devotee, Rūganāth, who worships Lord Krishna with great devotion and is considered as pure as a twice-born Brahmin (dvija). His home, where Tulasī is kept, is like the sacred city of Vārānasi for him."
        },
        {
            "couplet": "Dvij Vāghajī Trikam nām, rūḍā bhakta e Gāngaḍe gām; <RHYME_24>\nKoḷī bhakta Paravatbhāī, bhakta Jogo vase Ṭīmbī māi.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nTrikam Ji is a devotee who has reached God's abode, Ganga, through his devotion. Meanwhile, Paravatbhai and Jogeshwar are devotees of love residing with their beloved, Thimbibi Mai."
        },
        {
            "couplet": "Koḷī Rām Vīro Surdās, moṭā bhakta Moligrāme vās; <RHYME_25>\nVipra Vīro Rāmajī sujāṇ, sonī Lomo Lākho Jīvo jāṇ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nSuradas's devotional songs are like a home to the pure devotee; the Vipra's words bring joy and life to the devotees."
        },
        {
            "couplet": "Kāno Lomo Bābariyā be bhāī, bhakta ehādi Ḍeḍāṇ māi; <RHYME_26>\nKāḷu Kāḷo Lomo Khīmo dhīr, vase Bārapaṭolī āhīr.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Brothers in faith are like clouds that bring down blessings; the faithful soul is a shelter from worldly storms."
        },
        {
            "couplet": "Bhago Sumaro bhakta bhaṇīje, Masarī Rāmapure gaṇīje; <RHYME_27>\nKovāye Rāgho Lākho āhīr, dharmamati ati manadhīr.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The devotee Bhago Sumaro is praised by the lord in Ramapure, and Raghulakha's noble deeds are remembered with great enthusiasm. His piety is unmatched, and his charity exceeds all expectations."
        },
        {
            "couplet": "Rūḍā bhakta Rājule aval, Rājagar Mūlo ne Viṭhal; <RHYME_28>\nSonī Nāg Shāmalo sudhīr, Punjo Lākho Ālo ne Hamīr.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The devotee Rajule is a part of God Vitthal, and his true nature is revealed at the lotus feet of God. Similarly, the great soul Soni Nag is a part of God Shamiir, and his true nature is realized at the radiant light of God."
        },
        {
            "couplet": "Bhakta Bhagādi bījā chhe bahu, vase gām Rājulāmā sahu; <RHYME_29>\nRāgho Lomo āhīr Zolāpar, kṣhatrī bhakta Shrībhāī sundar.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A devotee is a seed in many places, rooted in the village of Raja; Raghoo's Lomo is a beautiful sight to behold, shrub-like and radiant with devotion."
        },
        {
            "couplet": "Dvij Hirajī Ḍungar Ḍāyo, Mānḍāḷe āhīr bījo māyo; <RHYME_30>\nChāḍadike Bhojo Karamaṇ, chokhā bhakta Harinā chāraṇ.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A devotee's soul is drawn to God like a bee to flowers, and their heart becomes one with the divine. In devotion, they sacrifice everything for the Lord, just as a beggar accepts alms without hesitation."
        },
        {
            "couplet": "Bhojo Sāmat bhakta āhīr, vase Chāḍadike manadhīr; <RHYME_31>\nBhakta Ḍoso Pancholi Jādare, Nathu Luvār Talagājare.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A devotee's soul is like a guest in the temple, and their mind is filled with devotion. The devotee Pancholi resides in the city of Jade and Nathu in the land of Talaga."
        },
        {
            "couplet": "Dvij Gīgo Jīvo Jaṇasāli, ehādi jan mave manḍaḷī; <RHYME_32>\nAsarāṇe Bhago Nakobhāī, ūpanyā kuḷ āhīr māi.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Life's journey is a short-lived dream, fleeting moments to be cherished; Time passes quickly, leaving memories behind.\n\nEven the mighty rivers shrink in winter, their waters drying up with the seasons."
        },
        {
            "couplet": "Ālo Lakhamaṇ Māngāṇī Rām, Vaḍāle bāī Amar nām; <RHYME_33>\nSājaṇ Sāmat Vālo kumbhār, Mepo vasato Vaṇoṭh mozār.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Here is a 1-2 line summary:\n\nRam's name is famous for his generosity, known far and wide as \"Amar\". A weaver is considered worthy if their threads are woven with good intent, like Vaṇoṭh."
        },
        {
            "couplet": "Kherāliye Golaṇ niramalo, kāṭhī Suntho Ghelo ne Shāmalo; <RHYME_34>\nBhakta Devāṇand chhe kumbhār, Rāṭhoḍ rūḍo Kherāli mozār.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a situation where an uninvited guest (Kherāliye) arrives unexpectedly and creates chaos, while the host (Suntho Ghelo) tries to maintain order. The second line refers to Bhakti saint Devāṇand as a potter who shapes his own destiny, much like how the host tries to control the situation."
        },
        {
            "couplet": "Vāvere Piṭho jaṇashāli jeh, bhakta Mūḷu Bābariyo teh; <RHYME_35>\nJādav Karaṇo Bhago kumbhār, vase gām Ghāṇalā mozār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A faithful devotee, like Mūḷu Bābariyo, is found in every corner of the world; a true seeker, like Jādav Karaṇo, is as rare as a pearl in the ocean."
        },
        {
            "couplet": "Meriyāṇe chhe Hājo kumbhār, kuḷe sahit bhakta udār; <RHYME_36>\nRāotdās Māmaiyo kank, Jānbāī Chhāpariye nihshank.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A devotee is like a potter who molds clay with devotion, and a true seeker is always humble and free from worry."
        },
        {
            "couplet": "Vāso Mūlo ne Vīro rabārī, vase Likhāḷe bhaje murāri; <RHYME_37>\nUgo Mātaro Kaḍavo kahevāy, kāṭhī bhakta Goraḍakā māy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The root of love is the foundation of life, and it's written on our faces; just like the seasons change, so does our devotion to God.\n\nOur beloved is like a tree that takes its shade under the sky, and we are his devout followers, dancing in ecstasy."
        },
        {
            "couplet": "Kāṭhī shādul Sagāl nām, bhakta laiye e Luvāre gām; <RHYME_38>\nDvij vasato Sāmat kumbhār, Rāghav rahe Bāḍhaḍā mozār.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes two places: Kāṭhī Shādul, where devotees worship, and Sāmat kumbhār, where the priest resides; while Rāghav remains in Bāḍhaḍā, a place of great devotion."
        },
        {
            "couplet": "Vīro Nāraṇ kaṇabī kahīe, bhakta sārā Samaḍhiyāḷe lahīe; <RHYME_39>\nSheṭh Dvārako Āmbo Viṭhṭhal, vase Zīnzuḍe jan aval.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nA devotee's ego is broken by divine love, merging with the ultimate truth. A humble soul enters the divine court, free from worldly attachments."
        },
        {
            "couplet": "Pāncho Sāngo rabārī pāvan, gām Molaḍiye harijan; <RHYME_40>\nDhanya dhanya Piṭhavaḍī gām, jiyā bhakta vase niṣhkām.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In the village of Molaḍi, God resides with the Harijans; In Pitvaḍī, the devotees live without worldly desires."
        },
        {
            "couplet": "Āmbo Megho Hīro Bhāyo nām, rūḍo Punjo Harajī Jerām; <RHYME_41>\nRājo Bhago Mūḷo Jeṭho jan, vālo Kalo Premajī pāvan.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a person who is renowned for their name and fame, with a heart that's pure and true. They are blessed to have the love of others and enjoy it."
        },
        {
            "couplet": "Hīru Lāḍu Velu Kuvaryabāī, moṭā mukta e kaṇabī māi; <RHYME_42>\nDvij Jīvo ne Pūtaḷībāī, sut Shivo Govardhanbhāī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes two devotees: Hirus' wife, who is as beautiful as the freed soul, and Dviji's wife, who is as lovely as Lord Shiva."
        },
        {
            "couplet": "Dvij Mono Rāghav Dayārām, koḷī bhakta ek Bhojo nām; <RHYME_43>\nJan Jaṇasāli Kalyāṇ laī, bhakta chhe Piṭhavaḍīye kaī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Lord Raghav Dayaram is the one true devotee of God, and He is the ultimate redeemer of all souls. This devotee is not bound by worldly ties, as they have transcended the cycle of birth and death."
        },
        {
            "couplet": "Kaṇabī bhakta Bhago Jasho Rāṇo, jan Jīvī Kerālāmā jāṇo; <RHYME_44>\nChāndu Māmaiyo bhakta Jerām, Rāghavādi bhakta Vanḍegām.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet is describing two types of devotees: one who loves God intensely like a bee and another who has reached the stage of self-realization like the sun."
        },
        {
            "couplet": "Vīro Lākho ne Megho kumbhār, vase bhakta Piyāvā mozār; <RHYME_45>\nKāṭhī harijan Mūḷubāī, vase gām te Bavāḍi māi.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A wealthy merchant, Lako, is fond of a courtesan named Megho, while a poor devotee, Bhakta Piyavaro, longs for the Lord; meanwhile, a Harijan woman from Kathiya village waits for her lover Bavadi in vain."
        },
        {
            "couplet": "Kāṭhī bhakta Amarbāī nāme, teh vase Khālapar gāme; <RHYME_46>\nHaribhakta Shādul kumbhārya, kanyā Kaḍaviye tajyo sansār.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A devotee named Amarbai lives in a village called Khālapar; She has renounced worldly life and is devoted to God.\n\nShadul, another devotee, has renounced worldly desires and considers the entire universe as his family."
        },
        {
            "couplet": "Bhakta Jaṇasāli Khoḍo chhe nām, ehādi jan Fifād-gām; <RHYME_47>\nDvij Jeṭho Vālajī dayāḷ, Ajo Devarām ek bāḷ.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The devotee's soul is detached from worldly attachments and has arrived at the doorstep of devotion. The merciful Lord Vallabha takes pity on us, considering us as His own children."
        },
        {
            "couplet": "Haribhakta chhe bāī Kuvar, ehādi jan Dāmnagar; <RHYME_48>\nKaṇabī bhakta Ḍāyo Haradās, jan ṭhāukā Ṭhāsale vās.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A devotee is like a pearl, precious and pure, residing in the city of Damanagar. A true devotee is one who remains steadfast, just like Haridas, and has his abode in the hearts of others."
        },
        {
            "couplet": "Dvij Vīro Amarbāī nām, Monajī Bhīmajī Dayārām; <RHYME_49>\nDvij Jeṭho Sundarjī Maṇiyār, bhakta e Pālitāṇā mozār.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes the beauty of Lord Shri Amarbhai's name, which brings solace and mercy to devotees. It also praises the beauty of his form, saying that it is like a radiant gemstone that adorns the hearts of devotees."
        },
        {
            "couplet": "Dvij Shankar Bogho be bhāī, bhakta brāhmaṇ Kīko kevāi; <RHYME_50>\nBhakta Mūḷajī chhe Bhāvasār, khojo Sanghajī Diyor mozār.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes two devotees, Dwij Shankar and Bhakta Mulajee, who are revered for their devotion to God. Their names have become synonymous with spiritual pursuit and selfless service."
        },
        {
            "couplet": "Mānakuvar ne Dhoḷībāī, dvij vase e Trāpas māi; <RHYME_51>\nKānbāī pati Vīro nām, bhakta khojā e Taḷāje gām.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes the devotee's love for God, comparing it to a cowherd's love for his cows, and mentions the name of a patriarchal figure Viro, who is searching for his loved one in a sacred place."
        },
        {
            "couplet": "Bhakta ek Jīvo Bhāvasār, rahe Paḍavā gām mozār; <RHYME_52>\nVālo Kṛuṣhṇa ne Devashī nām, bhakta Bhāvasār Gundigām.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A devotee is like a living embodiment of Krishna's name, always in a state of ecstasy; The name \"Gundiga\" refers to this ecstatic state."
        },
        {
            "couplet": "Kṣhatrī bhakta Rūpobhāī dhīr, bhakta Rājobhāī shūrvīr; <RHYME_53>\nZīṇo Sanghavī Zīṇo Shrīmāḷī, Bhāvasār Gāngo Maku Māḷī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A devotee can be either a courageous warrior or a virtuous saint, depending on their devotion to God. The devoted soul is like a songbird that soars high in the realm of love and bliss."
        },
        {
            "couplet": "Sheṭh bhakta Bhagwān kahīe, kaṇabī bhakta Kāko ek lahīe; <RHYME_54>\nKoḷī bhakta Govind nidān, Bhaṇasāli bhakta Bhagwān.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A humble devotee will reach God, while a clever one may get some attention from Him; but a true devotee will attain the ultimate destination with Govind's guidance."
        },
        {
            "couplet": "Ehādi bhakta Bhāvnagare, shīsh sāṭānī bhagati kare; <RHYME_55>\nDvij Shambhu Mūḷajī Ratan, kṣhatrī bhakta Moko harijan.  <RHYME_55>",
            "couplet_number": 55,
            "context": "In Bhavnagar, a devotee of God is found in every household; Dvij Shambhu Moolji Ratan, a king who is devoted to Lord Hari."
        },
        {
            "couplet": "Kṣhatrī bhakta moṭā Moṭībāī, bhakta eh ādi Vaḷā māi; <RHYME_56>\nSheṭh Lālo Gilo Bhāvasār, shā Ḍāyo Umarāḷā mozār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The devotee is completely absorbed in the Lord's love, like Mothībāī in her devotion to Kṣhatrī. The rhyme highlights the intensity of their love, likening it to a burning flame that cannot be extinguished."
        },
        {
            "couplet": "Khopāḷe kaṇabī Jeṭho jan, Aḍatāḷe dvij Govardhan; <RHYME_57>\nSheṭh Bhīmajī bhakta sudhīr, Jeṭho Lakhamaṇ Kṛuṣhṇa āhir.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A humble and pure soul (Khopāḷe) is blessed by God, while a self-proclaimed wise one (Jeṭho) may not always understand divine matters."
        },
        {
            "couplet": "Bhakta kaṇabī kahīe Jaso nām, ehādi Rājapipaḷe gām; <RHYME_58>\nKāṭhī Mūḷu Rāot be kahīe, bhakta gām Gundāḷāmā lahīe.  <RHYME_58>",
            "couplet_number": 58,
            "context": "A devotee's heart is filled with the name of God, in a rural village like Rajpipla; \nThe merchant Kāthī Mūlu Rāot says so, while the devotee goes to Gundāḷā village."
        },
        {
            "couplet": "Sheṭh Āmbo Ghelo Mādho Jīvo, Jeṭho Kilo Dāmajī ne Devo; <RHYME_59>\nDvij haribhakta Haribhāī, jan kaṇabī Bhago kevāi.  <RHYME_59>",
            "couplet_number": 59,
            "context": "A simple and devoted soul (Sheṭh Āmbo) is the one who attains heaven, while a greedy person (Jeṭho) is destined for hell. A true devotee of Lord Vishnu (Dvij haribhakta) is blessed to have a higher consciousness, not bound by worldly attachments."
        },
        {
            "couplet": "Bharavāḍ Bhagādi bhāḷiye, bhāvasār Jeṭho Gaḍhāḷiye; <RHYME_60>\nHarijannā nām apār, jathārath na hoy uchchār.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet praises the beauty of God's name, saying it is unparalleled and unmatched in its power. The name \"Harijan\" (meaning God's people) is revered for its extraordinary significance."
        },
        {
            "couplet": "Asankhya jīv odhāriyā, teno nāve lakhatā pār; <RHYME_61>\nJe āvyā mārī jāṇyamā, karyā eṭalā nām uchchār.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The burden of life is unbearable, yet we continue to traverse; Until our final breath, we must bear the weight of existence."
        },
        {
            "couplet": "Brāhmaṇ kṣhatrī vaishya shūdra, je koī nar ne nārya; <RHYME_62>\nDarash sparash dayāḷne, kaī ūtaryā bhavpār.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The couplet is a classification of humans into four varnas (Brahmin, Kshatriya, Vaishya, and Shudra), suggesting that anyone who does not follow the rules of society is considered a nar. It emphasizes the importance of following societal norms through compassion and self-control to avoid falling into chaos."
        },
        {
            "couplet": "Deh chhatā dukhiyā nahi, tan chhūṭye tej ambār; <RHYME_63>\nĀve Prabhujī teḍavā, jāy Brahmamahol mozār.  <RHYME_63>",
            "couplet_number": 63,
            "context": "The soul is not troubled by worldly sorrows, but the body is consumed by intense passion; The Lord will reveal the true nature of Brahma, and I will be delighted."
        },
        {
            "couplet": "Rath velya ghoḍā pālakhī, vaḷī dekhe bahu vimān; <RHYME_64>\nMāgī shīkh mūke dehne, jene maḷyā Swāmī Bhagwān.  <RHYME_64>",
            "couplet_number": 64,
            "context": "The couplet compares the greatness of a guru's guidance to that of seeing many wondrous things. It asks God for the gift of such a wise and compassionate guide."
        },
        {
            "couplet": "Moṭo pratāp Mahārājno, ek jībhe kahyo na jāy; <RHYME_65>\nEmā je jan ūdhare, tenu nahi āshcharya jarāy.  <RHYME_65>",
            "couplet_number": 65,
            "context": "Great achievements are often attributed to a single lifetime, and it's hard to describe them in just one breath. When someone has achieved great things, people's amazement never wavers with time."
        }
    ]
}