{
    "prakaran": 147,
    "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વડોદરે વાલ્યમે, જેહ કર્યાં જનનાં કાજ<RHYME_208128>; \nસાંભળજ્યો સંક્ષેપશું, જેહ જેહ કર્યું મહારાજ<RHYME_208128>.",
            "couplet_number": 1,
            "context": "The couplet is encouraging one to be patient and wait for the right moment, just as Vada Vad, a mythological figure, waited for his time to fulfill his duties; ultimately, it's up to God (Maharaj) when things happen.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "સોની કુળમાં ભક્ત ભલો, ત્રિકમજી તેનું નામ<RHYME_208129>; \nતેનો સુત દયાળજી, થાય ધારણા દેખે ધામ<RHYME_208129>.",
            "couplet_number": 2,
            "context": "The one who is devoted to the Lord has three qualities: faith, kindness, and compassion; his soul shines with divine light. His heart is full of mercy, and he radiates love.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક દિવસ કરી ધારણા, ગયો જિયાં હતા જગદીશ<RHYME_208131>; \nતિયાં હતા બહુ દેવતા, કરે સ્તવન ક્રોડ્ય તેત્રીશ<RHYME_208131>.",
            "couplet_number": 3,
            "context": "One day's remembrance can be a mighty force, like the gods who grant wishes to those who sincerely praise them.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તેને મહારાજે પૂછિયું, તમે રાજી હો સહુ દેવ<RHYME_208132>; \nતો નરનારાયણ મૂરતિ, પધરાવીએ તતખેવ<RHYME_208132>.",
            "couplet_number": 4,
            "context": "The great king asked him if he was pleased with God; then Nar-Narayan (the true form of the god) sat down beside him.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ત્યારે દેવ કહે બહુ સારું, ઘણું ગમતું છે એ અમારું; \nઆ ભૂમિના છે એ જ ભૂપતિ, તેની ક્યાંય નથી જો મૂરતિ.",
            "couplet_number": 5,
            "context": "When God says everything is great, we think it's because of our good fortune; in reality, this land and its ruler are one, and there's no difference between the two.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "માટે જરૂર કરવું એ કાજ<RHYME_208128>, એમ બોલિયા સુરસમાજ<RHYME_208128>; \nતે દયાળજી દેખીને આવ્યો, ત્યાંથી ખબર તે આંહીં લાવ્યો.",
            "couplet_number": 6,
            "context": "It is necessary to make a sacrifice for the sake of others, as said by the wise community; compassion came into being and brought this news here.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "દીઠા દેવતા સમાધિ માંઇ, તેનાં કહ્યાં નામ રૂપ આંઈ; \nપામ્યા આશ્ચર્ય સહુ સાંભળી, કહું વાત એની એક વળી.",
            "couplet_number": 7,
            "context": "The divine being resides in serenity, and I have only their name and form to follow; I've encountered amazement and awe, and my words will be inspired by a single glimpse.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ત્રિકમજી કહે એનો તાત<RHYME_208137>, તું સાંભળજે દ્યાળજી વાત<RHYME_208137>; \nમાગ્યે માળા તું ધારણા માંહિ, આપે નાથ તો લાવજ્યે આંહીં.",
            "couplet_number": 8,
            "context": "Listen carefully to wise words, and consider their wisdom; if you don't heed them, they will not come to your doorstep again.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "બોલ્યા ઇચ્છારામ રણછોડ<RHYME_208138>, નાથ હાથની માળાનો કોડ<RHYME_208138>; \nમળે પ્રસાદીની ક્યાંથી માળું, માગ્યે દિયે દયા કરી દ્યાળુ.",
            "couplet_number": 9,
            "context": "The desire to run away is like a code of hands, and one should not be bound by it. The true self will reveal itself only when the heart's desires are fulfilled and divine guidance takes over.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે લાલદાસ રગનાથ<RHYME_208139>, આલે નાથ માળા તુજ સાથ<RHYME_208139>; \nતો એ થકી મોટી નહિ વાત<RHYME_208137>, મળે અલૌકિ માળા સાક્ષાત<RHYME_208137>.",
            "couplet_number": 10,
            "context": "Laladas says that one who is with you in prosperity and adversity is truly a friend; even if it's a rare occurrence, being together is a divine meeting.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ત્યારે બોલિયા ભગવાનદાસ<RHYME_208140>, નથી ગઉમુખી મુજ પાસ<RHYME_208140>; \nક્યાંથી મળે પ્રસાદીની મને, મળે તો લાવ્યે કહું છું તને.",
            "couplet_number": 11,
            "context": "When Bhagavadasa spoke, it was not in our presence; I'll only receive God's blessings if they come to me and then I'll take them with me.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહે વણારશી સુણ્ય દ્યાળા, મારે નથી બેરખો ને માળા; \nસહુને આપે નાથ દયા કરી, તો માગજ્યે મારું કરગરી.",
            "couplet_number": 12,
            "context": "The speaker's heart is full of pride and ego, making them unwilling to forgive others or apologize themselves. If someone shows compassion towards them, they will then show gratitude by reciprocating the kindness.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "સુણી સંદેશા એટલા કાને, પછી દયાળજી બેઠો ધ્યાને; \nગયો ધારણામાં પ્રભુ પાસ<RHYME_208140>, અતિ હેતે બોલ્યા અવિનાશ.",
            "couplet_number": 13,
            "context": "The message is conveyed to those who can listen, and after that, they should have compassion and attention; The Lord is in the understanding, and it's unnecessary to speak beyond what's necessary.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "શું શું લેવા આવ્યો છો તું આજ<RHYME_208128>, માગ્ય આપીએ કહે મહારાજ<RHYME_208128>; \nત્યારે દ્યાળજી કહે સુણો નાથ<RHYME_208139>, માગી માળા ષટ મુજ સાથ<RHYME_208139>.",
            "couplet_number": 14,
            "context": "Here is a summary of the couplet in English:\n\nYou have taken so much today, Maharaj; now I'll ask for what belongs to me and my companions as well.\n\nOr in one sentence: You've taken too much already, so let me also take my rightful share.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક બેરખો ગઉમુખી એક<RHYME_208145>, આપો મને તો વળી વિશેક<RHYME_208145>; \nપછી આપ્યાં સઘળાં એ નાથે, જાગી દયાળજી લાવ્યો સાથે.",
            "couplet_number": 15,
            "context": "A single glance from someone special can make me go weak; afterwards, I'll follow all the rules with a sense of responsibility along with it.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જેણે જેણે મગાવીતી જેવી, દીધી સહુને માળાઓ તેવી; \nજાડી ઝીણી સુખડ્ય તુલસીની, આપી ગૌમુખી એક નવિની.",
            "couplet_number": 16,
            "context": "A person's happiness is like a thread, it may be thin but can tie everything together; just as the sweet taste of tulsi (basil) and the nectar from a cow's mouth are both new and fresh.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "સહુ જોઈને આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યા; \nભાઈઓ આ તો વાત મોટી કહીએ<RHYME_208148>, આથી પર્ચો બીજો કિયો લહીએ<RHYME_208148>.",
            "couplet_number": 17,
            "context": "When we saw each other, we were surprised and named our beloved \"Lucky\". We brothers consider this a big matter, so let's keep this secret hidden.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "વળી એક દિવસ દયાળો, કરી સમાધિ થયો સુખાળો; \nઆવ્યો સમાધિ માંહિથી બાર<RHYME_208150>, લાવ્યો જામફળ પાંચ વાર<RHYME_208150>.",
            "couplet_number": 18,
            "context": "One day, a wise person found inner peace and happiness; in that state of calmness, they spent seven days enjoying the fruits of their labor.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ક્યારે પાંચ ક્યારે સાત સાત, લાવે સમાધિ માંથી સાક્ષાત્; \nઆપી પ્રસાદી ને પોત્યે લિયે, એમ પર્ચો નાથ બહુ દિયે.",
            "couplet_number": 19,
            "context": "At some times five, at other times seven, one attains the ultimate state of Samadhi; with selfless devotion, one's heart is filled to capacity.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ત્યાર પછી સમાધિમાં વળી, લાવ્યો પાંચ પાકી કેળાં ફળી; \nત્યાર પછી બરફી બહુ વાર<RHYME_208150>, પેંડા પતાસાંનો નહિ પાર<RHYME_208150>.",
            "couplet_number": 20,
            "context": "After a year passes, you'll be rewarded with five good fruits; but after that, the mountain of troubles will not allow you to pass.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "સાકર વળી શ્રીફળ આદિ, નિત્ય નવિ લાવે પરસાદી; \nઆણે અહોનિશ અલૌકિક ચીજ<RHYME_208152>, કહેતાં લખતાં ન આવે તે જ<RHYME_208152>.",
            "couplet_number": 21,
            "context": "A sweet couplet that reminds us to appreciate the little joys in life, like a daily treat, and not take anything for granted.\n\nThis fleeting life is extraordinary, don't you think? It's here today, gone tomorrow, so cherish it.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "વળી એક દિ દીનદયાળ<RHYME_208153>, આવી પ્રકટ જમિયા થાળ<RHYME_208153>; \nદીઠા બહુ જને બહુનામી, જમી પધાર્યા અંતરજામી.",
            "couplet_number": 22,
            "context": "One day a wise one will arise, and with great power and authority, the world's chaos will be brought to an end; many people will gain recognition, and the inner turmoil will come to an end.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એમ પરચા થાય છે નિત્ય<RHYME_208155>, ધન્ય ધન્ય એ ભક્તની પ્રીત્ય<RHYME_208155>; \nવળી વાત કહું માનો સત્ય<RHYME_208155>, એનું ચોરાણું માળા રજત.",
            "couplet_number": 23,
            "context": "This couplet says that a devotee's love is forever and daily, and it is worth sharing the truth even if it means risking one's own life to protect it.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તે તો ચોરે સંતાડ્યું છે અતિ, કેને ન જડે ન પડે ગતિ; \nપછી દ્યાળજી ધારણા કરી, ગયો તિયાં જિયાં હતા હરિ.",
            "couplet_number": 24,
            "context": "The sinner is consumed by attachment and cannot move forward; only after realizing this, one should take caution and remember that God is present everywhere.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "દેખી દ્યાળને બોલ્યા મહારાજ<RHYME_208128>, તારી ગઈ ચીજ આપું આજ<RHYME_208128>; \nપછી એ જ માળા એ જ રૂપું, લઈ દયાળજી કર સોંપ્યું.",
            "couplet_number": 25,
            "context": "The king asked what I had seen; I gave him today's truth now.\nHe took it as a lesson, absorbed the wisdom, and got benefited.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જાગી દ્યાળજીએ તેહ દીધું, માળા રૂપું ઓળખીને લીધું; \nજોઈ આશ્ચર્ય પામિયા જન, સહુ કહેવા લાગ્યા ધન્ય ધન્ય.",
            "couplet_number": 26,
            "context": "I've understood the couplet to be about a person's gratitude towards someone who has shown kindness, with the lines summarizing that they were surprised and pleased by the unexpected generosity.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એવી અલૌકિક રીત્ય જોઈ<RHYME_208159>, માને ભાગ્ય મોટું સહુ કોઈ<RHYME_208159>; \nવળી વાત કહું એક બીજી, જે વાવરિ છે સામર્થિ શ્રીજી.",
            "couplet_number": 27,
            "context": "When fate is kind and circumstances align, even the impossible becomes possible; a lucky meeting that surpasses all expectations.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક સોની વલ્લભજી સારો, પ્રેમી ભક્ત પ્રભુજીને પ્યારો; \nરાખે નિયમ અતિ હેત ધારી, જમે અન્ન જતને સુધારી.",
            "couplet_number": 28,
            "context": "A devout lover worships the Lord with love and devotion; one should maintain discipline and moral values, just as one maintains physical sustenance to nourish the body.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પડી એક દિ જંતુની ભ્રાંત, ગયું સુખ ન રહી નિરાંત્ય; \nપછી એમ વિચારિયું મન<RHYME_208163>, આજ થકી લેવું નહિ અન્ન<RHYME_208163>.",
            "couplet_number": 29,
            "context": "A person is stuck in a state of constant thinking and anxiety, unable to find peace; later, they realize that they should have eaten today instead of thinking so much.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તેને વીતી ગયા બહુ દન<RHYME_208163>, તોય ન થાય જમ્યાનું મન<RHYME_208163>; \nકરે ભજન મહારાજ તણું, તેણે રહે ખુમારીમાં ઘણું.",
            "couplet_number": 30,
            "context": "One's heart remains occupied with thoughts of a distant past, and only when it is free can one truly worship; otherwise, there is turmoil in the mind.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી મહારાજે મોકલ્યું કહી, એ ટેક તારે રાખવી નહિ; \nજમ્ય અન્ન તું દન આજથી, મેલી ખાવું સિદ્ધ થાવું નથી.",
            "couplet_number": 31,
            "context": "The great king said: \"Don't take this wealth; it's just a means to live.\" You have earned your bread from dawn till dusk, but you can't enjoy it.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "કહ્યું વચન એ જ્યારે શ્રીમુખ<RHYME_208166>, ત્યારે લાગી વલ્લભને ભૂખ<RHYME_208166>; \nએવી સામર્થિ નાથની જોઈ<RHYME_208159>, કહે ધન્ય ધન્ય સહુ કોઈ<RHYME_208159>.",
            "couplet_number": 32,
            "context": "When I was hungry, I cried out to Vallabh (God), and my prayers were answered; one who is grateful should always praise the Lord with humility.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એવી આશ્ચર્યકારી છે વાતું, તે મેં લખતાં નથી લખાતું; \nવળી ભક્ત ક્ષતરી વખાણું, નામ વજેસિંઘ તેનું જાણું.",
            "couplet_number": 33,
            "context": "The matter is so astonishing that I wouldn't dare to write it myself; only the devotee Kshatriya can praise it, knowing its name as Vasudev Singh.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "તેના તનમાં આવિયો તાવ<RHYME_208168>, થયો અન્નજળનો અભાવ<RHYME_208168>; \nઅતિ તાવમાં તવાણું તન<RHYME_208169>, તોય મુખે ન મેલે ભજન<RHYME_208169>.",
            "couplet_number": 34,
            "context": "A burning passion has taken over my mind and soul, leaving no room for worldly desires; in such intense longing, even prayer can't be uttered.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી પધાર્યા પ્રાણઆધાર<RHYME_208150>, કહ્યું તાવને નીસર્ય બાર<RHYME_208150>; \nત્યારે તાવ નીસર્યો તે વાર<RHYME_208150>, મૂર્તિમાન ઊભો આવી બાર.",
            "couplet_number": 35,
            "context": "When the foundation of life is shaken, I was left with nothing but tears; then, tears became a war that ended in a state of being overwhelmed and helpless.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "હતી નાથ હાથે સારી છડી, મારી તાવને ત્રણ્ય તે ઘડી; \nભાગ્યો તાવ પાડી કાળી ચીસ, નાથ આવડી મ કરો રીષ.",
            "couplet_number": 36,
            "context": "A calamity was cut short by a good omen's presence, and my worries were calmed in three breaths. Fate then played a game of chance, and I won the prize, not losing anything.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "હવે એના તનમાં ન આવું, આવું તો ચોર તમારો કાવું; \nએમ કાઢ્યો તાવ જન માંથી, દઈ દર્શન પધાર્યા ત્યાંથી.",
            "couplet_number": 37,
            "context": "If I don't find a place in your heart, then I'll be a thief to take away what belongs to you; this is the pain that's been taken out of my own being and brought to the place where we meet.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "વળી ભક્ત આદિત તે કડિયો, તેને પણ તાવ તેમ ચડિયો; \nકાઢ્યો એમનો એમ મહારાજે, નાવ્યો ફરી ગયો વાજોવાજે.",
            "couplet_number": 38,
            "context": "A devoted servant can't be taken away from their master, nor can one's love for them be taken away; even the great king himself couldn't take it away or bring it back again.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એમ ઘડી ઘડી પળ પળે, બહુ પરચા જનને મળે; \nકરે રક્ષા અનંત પ્રકારે, હરે છે જનદુઃખ આ વારે.",
            "couplet_number": 39,
            "context": "As time passes moment by moment, countless people will arrive; \nThe Lord saves and protects in infinite ways, ending human suffering this war.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક ભક્ત વણિક બાપુજી, થયા સતસંગી કુસંગ તજી; \nસાચા જાણ્યા સહજાનંદસ્વામી, બીજા જાણ્યા ક્રોધી લોભી કામી.",
            "couplet_number": 40,
            "context": "One who is a devout servant, abandons worldly attachments; the true knowers are those who enjoy inner bliss, while others are consumed by greed and material desires.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એમ જાણી કર્યો સતસંગ<RHYME_208177>, ચડ્યો અંગે ન ઊતરે રંગ<RHYME_208177>; \nકરે હરિભજન હમેશ<RHYME_208178>, નહિ નિશ્ચયમાં સંશય લેશ<RHYME_208178>.",
            "couplet_number": 41,
            "context": "This Gujarati couplet emphasizes the importance of having good company and not being swayed by fleeting attractions, and suggests that one should remain devoted to God's service with unwavering faith.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "એક દિવસે દર્શન કાજ<RHYME_208128>, બહુ બહુ સંભાર્યા મહારાજ<RHYME_208128>; \nઆવ્યા નાથ અલૌકિક રૂપે, સુંદર ઘનશ્યામસ્વરૂપે.",
            "couplet_number": 42,
            "context": "One day's glance was the royal reward, a rare and beautiful form of God Mahashyam.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જોયા બાપુભાઈએ બહુનામી, પધાર્યા પ્રકટ પોત્યે સ્વામી; \nપછી ઊઠી લાગ્યો પ્રભુ પાય<RHYME_208180>, નીર્ખી હર્ષ હૈયામાં ન માય<RHYME_208180>.",
            "couplet_number": 43,
            "context": "The couplet describes a situation where one's reputation is tarnished by false accusations, but ultimately, the Lord intervenes and clears one's name, bringing joy and happiness.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "જાણ્યું પધાર્યા પ્રકટ પ્રમાણ<RHYME_208181>, આવી મૂર્તિ ન સમજ્યો સુજાણ<RHYME_208181>; \nદીધાં દર્શન સહુને બોલાવી, નીર્ખ્યા નાથ બાળ વૃદ્ધે આવી.",
            "couplet_number": 44,
            "context": "The well-known and established norms are not understood by the foolish; call out to those who have seen, but they will not listen, young or old.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "પછી લેવા ગયો પૂજાસાજ<RHYME_208152>, ત્યાં તો ચાલી નીસર્યા મહારાજ<RHYME_208128>; \nસહુ જોઈ થયાં છે ચકિત, ધન્ય ધન્ય સત્સંગીની રીત્ય.",
            "couplet_number": 45,
            "context": "The Lord has taken the offerings, and now He's walked away with great majesty; It's as if I've seen a miracle, grateful and blessed in His company.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "આમ દર્શન દિયે દયાળ<RHYME_208183>, એવું સુણ્યું નોતું કોઈ કાળ<RHYME_208183>; \nઆવા પર્ચા આપે જિયાં હરિ, નથી વાત બીજી એ ઉપરી.",
            "couplet_number": 46,
            "context": "A moment of divine sight is rare and fleeting, beyond the reach of anyone's grasp. Only those with pure intentions like a true devotee can attain it.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        },
        {
            "couplet": "ઘણા થયા થાશે અવતાર<RHYME_208150>, વાળ્યો આંક વાલે આણી વાર<RHYME_208150>; \nઆજ આપ્યો છે જે જે આનંદ<RHYME_208184>, લખી નહિ શકે નિષ્કુળાનંદ<RHYME_208184>.",
            "couplet_number": 47,
            "context": "Many lives have passed, and I've left the worldly bond; Today's joy is so pure that it can't be put into words without being childish.",
            "prakaran": 147,
            "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
            "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī Vaḍodare vālyame, jeh karyā jannā kāj; <RHYME_1>\nSāmbhaḷajyo sankṣhepshu, jeh jeh karyu Mahārāj.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet talks about the importance of doing good deeds in the world and serving one's master. It emphasizes that even small acts can please the Supreme Lord (Mahārāj)."
        },
        {
            "couplet": "Sonī kuḷmā bhakta bhalo, Trikamjī tenu nām; <RHYME_2>\nTeno sut Dayāḷjī, thāy dhāraṇā dekhe dhām.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A devotee is blessed when they remember the Lord's name, and their soul is lifted by the mercy of the Supreme Being. This remembrance brings joy and liberation to one's entire family lineage."
        },
        {
            "couplet": "Ek divas karī dhāraṇā, gayo jiyā hatā Jagadīsh; <RHYME_3>\nTiyā hatā bahu devatā, kare stavan kroḍya tetrīsh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One day's devotion is like a wave, it may come and go leaving no mark on the divine; many deities are pleased with the rituals performed with dedication and enthusiasm."
        },
        {
            "couplet": "Tene Mahārāje pūchhiyu, tame rājī ho sahu dev; <RHYME_4>\nTo Narnārāyaṇ mūrati, padharāvīe tatakhev.  <RHYME_4>",
            "couplet_number": 4,
            "context": "I'll ask the Lord of Time, if you are satisfied with your share in life; If not, I will incarnate as Narayan and take back what's owed to me."
        },
        {
            "couplet": "Tyāre dev kahe bahu sāru, ghaṇu gamatu chhe e amāru; <RHYME_5>\nĀ bhūminā chhe e ja bhūpati, tenī kyāy nathī jo mūrati.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The gods speak in secret to the king's daughter, and the heart is restless; The earth is the throne of the Lord, where even the highest soul is humble."
        },
        {
            "couplet": "Māṭe jarūr karavu e kāj, em boliyā sur-samāj; <RHYME_6>\nTe Dayāḷjī dekhīne āvyo, tyāthī khabar te āhī lāvyo.  <RHYME_6>",
            "couplet_number": 6,
            "context": "In the midst of chaos, create a harmonious gathering; and when merciful fate is seen, share the news with humility."
        },
        {
            "couplet": "Dīṭhā devatā samādhi māi, tenā kahyā nām rūp āī; <RHYME_7>\nPāmyā āshcharya sahu sāmbhaḷī, kahu vāt enī ek vaḷī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The divine consciousness is in a state of trance, and the name and form are revealed; it's a wondrous and extraordinary phenomenon.\n\nThis mystic state transcends ordinary understanding, becoming one with the universe itself."
        },
        {
            "couplet": "Trikamjī kahe eno tāt, tu sāmbhaḷaje Dyāḷajī vāt; <RHYME_8>\nMāgye māḷā tu dhāraṇā māhi, āpe Nāth to lāvajye āhī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The Lord Trikamji says: \"Control your breath and the wind of fate will also settle down.\" \n\nRestrain your senses and God will take care of your worries."
        },
        {
            "couplet": "Bolyā Ichchhārām Raṇachhoḍ, Nāth hāthnī māḷāno koḍ; <RHYME_9>\nMaḷe prasādīnī kyāthī māḷu, māgye diye dayā karī dyāḷu.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nMay God's blessings be upon those who show mercy; may our prayers be answered through the kindness of others."
        },
        {
            "couplet": "Kahe Lāldās Raganāth, āle Nāth māḷā tuj sāth; <RHYME_10>\nTo e thakī moṭī nahi vāt, maḷe alauki māḷā sākṣhāt.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The divine lover is present with me, as well as the other devotees; even if my heart is not fully awakened, I see the Lord's presence in every moment."
        },
        {
            "couplet": "Tyāre boliyā Bhagwāndās, nathī gaumukhī muj pās; <RHYME_11>\nKyāthī maḷe prasādīnī mane, maḷe to lāvye kahu chhu tane.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Bhagwandas says that the cow's horn is in front of him, implying that good fortune is at his disposal. The rhyme suggests that one should seize an opportunity when it arises, just like the cow grabs the grass."
        },
        {
            "couplet": "Kahe Vaṇārashī suṇya Dyāḷā, māre nathī berakho ne māḷā; <RHYME_12>\nSahune āpe Nāth dayā karī, to māgajye māru kargarī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet suggests that a person's kindness and compassion towards others is repaid in the same manner by God, leading to good deeds being reciprocated. Through God's mercy, one can overcome even the greatest of troubles."
        },
        {
            "couplet": "Suṇī sandeshā eṭalā kāne, pachhī Dayāḷajī beṭho dhyāne; <RHYME_13>\nGayo dhāraṇāmā Prabhu pās, ati hete bolyā Avināsh.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet speaks of approaching the Lord with a humble heart and receiving divine guidance. One must purify their soul through devotion and then attain spiritual liberation."
        },
        {
            "couplet": "Shu shu levā āvyo chho tu āj, māgya āpīe kahe Mahārāj; <RHYME_14>\nTyāre Dyāḷajī kahe suṇo Nāth, māgī māḷā ṣhaṭ muj sāth.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The speaker asks for permission to tell a story today, and the listener is asked to listen carefully like Maharaj. The speaker requests the listener's full attention as if they are with him, sharing the tale."
        },
        {
            "couplet": "Ek berakho gaumukhī ek, āpo mane to vaḷī vishek; <RHYME_15>\nPachhī āpyā saghaḷā e Nāthe, jāgī Dayāḷajī lāvyo sāthe.  <RHYME_15>",
            "couplet_number": 15,
            "context": "One's own self is the greatest protector, and one's own mind is the best refuge; \nSeeking God's help, a devotee should have compassion for others and be guided by love."
        },
        {
            "couplet": "Jeṇe jeṇe magāvītī jevī, dīdhī sahune māḷāo tevī; <RHYME_16>\nJāḍī zīṇī sukhaḍya tulasīnī, āpī gaumukhī ek navinī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "As one enjoys the sweetness of life, they should also prepare for the unknown future. One should cultivate good habits and be mindful of their actions, just like a devotee tends to a newly planted tulsi plant."
        },
        {
            "couplet": "Sahu joīne āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā; <RHYME_17>\nBhāīo ā to vāt moṭī kahīe, āthī parcho bījo kiyo lahīe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One who is blessed by God's grace is filled with wonder and awe, and can only attribute their good fortune to the Lord's name. The brother says that even a small amount of wind can knock down a large tree, implying that God's power is unmatched."
        },
        {
            "couplet": "Vaḷī ek divas Dayāḷo, karī samādhi thayo sukhāḷo; <RHYME_18>\nĀvyo samādhi māhithī bār, lāvyo jāmafaḷ pānch vār.  <RHYME_18>",
            "couplet_number": 18,
            "context": "One day's kindness can lead to a lifetime of happiness; and one moment of sadness can last for five years."
        },
        {
            "couplet": "Kyāre pānch kyāre sāt sāt, lāve samādhi māthī sākṣhāt; <RHYME_19>\nĀpī prasādī ne potye liye, em parcho Nāth bahu diye.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the importance of spiritual awakening (samadhi) and finding solace in one's faith, rather than material possessions. True bliss is found by seeking the divine's pleasure and guidance."
        },
        {
            "couplet": "Tyār pachhī samādhimā vaḷī, lāvyo pānch pākī keḷā faḷī; <RHYME_20>\nTyār pachhī barafī bahu vār, penḍā patāsāno nahi pār.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A person's focus is on their own salvation, not others', and they shouldn't worry about the troubles of others too much. Just like ice doesn't melt easily even after being exposed to heat for a long time."
        },
        {
            "couplet": "Sākar vaḷī shrīfaḷ ādi, nitya navi lāve parasādī; <RHYME_21>\nĀṇe ahonish alaukik chīj, kahetā lakhatā na āve te ja.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet expresses the idea that just as a sacred temple (shrīfaḷ) is always new and pure, our spiritual journey should also be fresh and untouched by worldly influences."
        },
        {
            "couplet": "Vaḷī ek di dīndayāḷ, āvī prakaṭ jamiyā thāḷ; <RHYME_22>\nDīṭhā bahu jane bahunāmī, jamī padhāryā antarjāmī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A person's true nature is revealed when they are tested under pressure. Many people may appear similar on the surface, but their inner character differs greatly."
        },
        {
            "couplet": "Em parachā thāy chhe nitya, dhanya dhanya e bhaktanī prītya; <RHYME_23>\nVaḷī vāt kahu māno satya, enu chorāṇu māḷā rajat.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The devotee's love for God is eternal and constant, like a grain that remains pure despite being washed by the rains of devotion. Just as truth shines brightly amidst false claims, so too does the true devotee stand out among pretenders."
        },
        {
            "couplet": "Te to chore santāḍyu chhe ati, kene na jaḍe na paḍe gati; <RHYME_24>\nPachhī Dyāḷajī dhāraṇā karī, gayo tiyā jiyā hatā Hari.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One is stuck in a rut and can't move forward or backward; it's like being stuck between two stools. The devotee Dyāḷajī has taken refuge in God, and with faith, has become one with the divine."
        },
        {
            "couplet": "Dekhī Dyāḷane bolyā Mahārāj, tārī gaī chīj āpu āj; <RHYME_25>\nPachhī e ja māḷā e ja rūpu, laī Dayāḷajī kar sopyu.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet expresses the idea that one should strive to become like the merciful Lord, just as a cowherd's child (Maharaj) grows up to be like the cow herder.\n\nIn this way, we can cultivate compassion and kindness towards all beings."
        },
        {
            "couplet": "Jāgī Dyāḷajīe teh dīdhu, māḷā rūpu oḷakhīne līdhu; <RHYME_26>\nJoī āshcharya pāmiyā jan, sahu kahevā lāgyā dhanya dhanya.  <RHYME_26>",
            "couplet_number": 26,
            "context": "As the day breaks, darkness disappears and beauty appears; similarly, a person's character shines when they undergo spiritual growth.\n\nA wonderful person is one who has undergone spiritual transformation, leading to abundance and gratitude."
        },
        {
            "couplet": "Evī alaukik rītya joī, māne bhāgya moṭu sahu koī; <RHYME_27>\nVaḷī vāt kahu ek bījī, je vāvari chhe sāmarthi Shrījī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "One's good fortune is a unique heavenly event that only some people experience; even a small seed can grow strong with the power of Sri Krishna."
        },
        {
            "couplet": "Ek sonī Vallabhajī sāro, premī bhakta Prabhujīne pyāro; <RHYME_28>\nRākhe niyam ati het dhārī, jame anna jatane sudhārī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The devotee Vallabhaji is a true lover of God Prabhu, and he keeps his vows with great devotion. His actions are always pure and virtuous, like nectar poured into the mouth."
        },
        {
            "couplet": "Paḍī ek di jantunī bhrānt, gayu sukh na rahī nirāntya; <RHYME_29>\nPachhī em vichāriyu man, āj thakī levu nahi anna.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person's life is like a fleeting dream, it doesn't last forever. One should understand this now and not waste time later."
        },
        {
            "couplet": "Tene vītī gayā bahu dan, toy na thāy jamyānu man; <RHYME_30>\nKare bhajan Mahārāj taṇu, teṇe rahe khumārīmā ghaṇu.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's true wealth is their good deeds and virtues, not material possessions. One should focus on spiritual pursuits, just like the king of saints does, and leave behind worldly worries."
        },
        {
            "couplet": "Pachhī Mahārāje mokalyu kahī, e ṭek tāre rākhavī nahi; <RHYME_31>\nJamya anna tu dan ājathī, melī khāvu siddha thāvu nathī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The phrase \"Pachhī Mahārāje mokalyu kahī\" means that a true guru (teacher) cannot be described or put into words."
        },
        {
            "couplet": "Kahyu vachan e jyāre Shrīmukh, tyāre lāgī Vallabhne bhūkh; <RHYME_32>\nEvī sāmarthi Nāthnī joī, kahe dhanya dhanya sahu koī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The lordly Shrimukh has a dry and withered tongue due to his hunger for Vallabh's love. This is the divine strength of Nathni, who praises the fortunate Sahu as being blessed by God."
        },
        {
            "couplet": "Evī āshcharyakārī chhe vātu, te me lakhatā nathī lakhātu; <RHYME_33>\nVaḷī bhakta kṣhatarī vakhāṇu, nām Vajesingha tenu jāṇu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The extraordinary wonder is that I can't count the number of my mistakes; the devotee's words are like a treasure, knowing it as Vajesingh's name."
        },
        {
            "couplet": "Tenā tanmā āviyo tāv, thayo anna-jaḷno abhāv; <RHYME_34>\nAti tāvmā tavāṇu tan, toy mukhe na mele bhajan.  <RHYME_34>",
            "couplet_number": 34,
            "context": "When you have nothing, you're left with only words; even if your hunger is extreme, don't expect anyone to share their food."
        },
        {
            "couplet": "Pachhī padhāryā prāṇ-ādhār, kahyu tāvne nīsarya bār; <RHYME_35>\nTyāre tāv nīsaryo te vār, mūrtimān ūbho āvī bār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet suggests that one's life is supported by the breath, and without it, there will be no existence; just as a statue without a base is useless. Without life (prāṇ), all material forms (mūrtimān) are of no use."
        },
        {
            "couplet": "Hatī Nāth hāthe sārī chhaḍī, mārī tāvne traṇya te ghaḍī; <RHYME_36>\nBhāgyo tāv pāḍī kāḷī chīs, Nāth āvaḍī ma karo rīṣh.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A man (Nath) has lost his camel and now it's being sold at a low price; he regrets not having taken care of it earlier."
        },
        {
            "couplet": "Have enā tanmā na āvu, āvu to chor tamāro kāvu; <RHYME_37>\nEm kāḍhyo tāv jan māthī, daī darshan padhāryā tyāthī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet suggests that one should not covet someone else's property, as it is likely to be stolen or taken away; instead, focus on your own affairs and wait for a good opportunity to reveal yourself."
        },
        {
            "couplet": "Vaḷī bhakta Ādit te kaḍiyo, tene paṇ tāv tem chaḍiyo; <RHYME_38>\nKāḍhyo emano em Mahārāje, nāvyo farī gayo vājovāje.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A devotee should surrender to God like a thread is unwound from a spindle, and then again, one should let go of worldly attachments like threads are cut off; Similarly, all troubles will subside like the ocean's waves when Lord Mahārāje's name is chanted."
        },
        {
            "couplet": "Em ghaḍī ghaḍī paḷ paḷe, bahu parachā janne maḷe; <RHYME_39>\nKare rakṣhā anant prakāre, hare chhe jan-dukh ā vāre.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The soul is saved from the cycle of birth and death only when one understands the true nature of the universe. The Lord's protection is infinite in its forms, and He rescues us from all troubles."
        },
        {
            "couplet": "Ek bhakta vaṇik Bāpujī, thayā satasangī kusang tajī; <RHYME_40>\nSāchā jāṇyā Sahajānand Swāmī, bījā jāṇyā krodhī lobhī kāmī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A devotee named Bapujee, a merchant by profession, left worldly attachments and joined the company of saints; He understood the True Lord Sahajanand Swami and recognized the seeds of anger, greed, and lust in himself."
        },
        {
            "couplet": "Em jāṇī karyo satasang, chaḍyo ange na ūtare rang; <RHYME_41>\nKare haribhajan hamesh, nahi nishchaymā sanshay lesh.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In a gathering of saints, one's own colors don't shine; instead, everyone reflects the same divine light.\nThe devotion to Lord Hari is always present, with no doubt or wavering in that faith."
        },
        {
            "couplet": "Ek divase darshan kāj, bahu bahu sambhāryā Mahārāj; <RHYME_42>\nĀvyā Nāth alaukik rūpe, sundar Ghanashyām-swarūpe.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The king of the day's sight is the great Lord Mahārāj, who has countless forms and divine beauty. He appears in a wonderful, divine form like Ghanashyām's."
        },
        {
            "couplet": "Joyā Bāpubhāīe bahunāmī, padhāryā prakaṭ potye Swāmī; <RHYME_43>\nPachhī ūṭhī lāgyo Prabhu pāy, nīrkhī harṣha haiyāmā na māy.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The devotee's love for God is revealed through their selfless service. In the end, the Lord's mercy is obtained and the devotee experiences great joy."
        },
        {
            "couplet": "Jāṇyu padhāryā prakaṭ pramāṇ, āvī mūrti na samajyo sujāṇ; <RHYME_44>\nDīdhā darshan sahune bolāvī, nīrkhyā Nāth bāḷ vṛuddhe āvī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A true devotee will be recognized by their actions, not just their physical form. A genuine meeting with God can only happen when the heart is prepared and pure."
        },
        {
            "couplet": "Pachhī levā gayo pūjā-sāj, tyā to chālī nīsaryā Mahārāj; <RHYME_45>\nSahu joī thayā chhe chakit, dhanya dhanya satsangīnī rītya.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The Lord has left the temple, and now only His devotees remain, like puffed-up rice; in their gatherings, one finds solace and spiritual joy."
        },
        {
            "couplet": "Ām darshan diye dayāḷ, evu suṇyu notu koī kāḷ; <RHYME_46>\nĀvā parchā āpe jiyā Hari, nathī vāt bījī e uparī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet speaks about showing mercy to those who have shown you kindness and being patient with others, just like God is patient with us when we are troubled.\n\nGod's love for us is always present, even in times of turmoil or uncertainty."
        },
        {
            "couplet": "Ghaṇā thayā thāshe avatār, vāḷyo ānk vāle āṇī vār; <RHYME_47>\nĀj āpyo chhe je je ānand, lakhī nahi shake Niṣhkuḷānand.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The summary is:\n\nThis moment's joy is unique and unparalleled, beyond all descriptions of happiness."
        }
    ]
}