{
    "prakaran": 8,
    "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
    "title_trans": "Prakaran 8: Asur Ud‍bhav",
    "gujarati": [
        {
            "couplet": "પછી સંભારી એ શાપને, સર્વે કરવા લાગ્યા શોક<RHYME_212217>; \nપુણ્ય ભૂમિ આ પરહરી, જાવું જોશે જાણું મૃત્યુલોક<RHYME_212217>.",
            "couplet_number": 1,
            "context": "After losing everything, one is left with only sorrow; the punishment for past actions is death, and the next world awaits.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "પાપ પેખી પૃથ્વી તણાં, કેમ રહેશે સુખ શરીર<RHYME_212219>; \nઅવળે સવળું એટલું, સંગે ચાલશે નરવીર<RHYME_212219>.",
            "couplet_number": 2,
            "context": "One's body may be healthy and free from sin, yet one can still remain unhappy; true happiness comes only when one has a pure heart and a noble soul.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કાંઈક તેનો હર્ષ છે, કાંઈક શોક છે મન<RHYME_212221>; \nદુરવાસાને દર્શને, થયું હર્ષ શોક ચિંતવન<RHYME_212221>.",
            "couplet_number": 3,
            "context": "Some things bring him joy, some bring him sorrow; my mind is filled with both emotions.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "વળતા નારાયણ બોલિયા, તમે શોક મ કરો લગાર<RHYME_212222>; \nઇચ્છા અમારે એવી હતી, અવનિએ લેવા અવતાર<RHYME_212222>.",
            "couplet_number": 4,
            "context": "Lord Narayana spoke with an anxious heart, telling you not to grieve; we had a desire, and so we took the form of avatars.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "મારી ઇચ્છા વિના એવી વાત<RHYME_212223>, ન થાય માનજ્યો મારા તાત<RHYME_212223>; \nઆવ્યા ઋષિને કરી જે રાવ<RHYME_212224>, ત્યારનો મેં માંડ્યો છે ઉપાવ<RHYME_212224>.",
            "couplet_number": 5,
            "context": "Without my desire, such a thing will not happen, nor can it be borne by me; what the sage has done, I have followed suit.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "આવ્યા દુર્વાસા મારી ઇચ્છાએ, આવી ન પામ્યા સન્માન કાંયે; \nદીધો શાપ મેં ન વાર્યા તેને, બોલ્યા જેમ મેં બોલાવ્યા એને.",
            "couplet_number": 6,
            "context": "My desires brought him near, but I didn't receive respect from anyone; \nI cursed him not, nor did he obey me as I had called out to him.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "જાણું નિમિત્ત વિના નિરધાર<RHYME_212222>, કેમ લઈએ સહુ અવતાર<RHYME_212222>; \nમાટે ચિંતા કરશો મા કાંએ<RHYME_212226>, શાપ થયો છે મારી ઇચ્છાએ<RHYME_212226>.",
            "couplet_number": 7,
            "context": "I understand the motive without a script, why would I take someone's avatar; therefore, I will worry about my own karma, which has been decided by my own desire.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કાંજે પૃથ્વીએ વ્યાપ્યું છે પાપ<RHYME_212227>, તેણે સાધુ પામે છે સંતાપ<RHYME_212227>; \nમાટે પુત્ર તમારો થાઈશ<RHYME_212228>, હરિ નામે નિશ્ચય કહેવાઈશ<RHYME_212228>.",
            "couplet_number": 8,
            "context": "The earth is filled with sin and suffering, but only a sinner can understand the pain of God's name; therefore, your son will be saved by invoking God's name with certainty.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "મારા સાધુની રક્ષાને સારુ, થાશે ભૂમિએ વિચરણ મારું; \nધર્મ જ્ઞાન વૈરાગ્ય ને ભક્તિ, પ્રવર્તાવીશ ભૂમિએ અતિ.",
            "couplet_number": 9,
            "context": "I shall protect my spiritual guide, and with devotion, I will create a sacred place on earth; through faith, renunciation, and knowledge of the divine.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "માટે ચિંતા મ કરશો લગાર<RHYME_212222>, લિયો દ્વિજકુળે અવતાર<RHYME_212222>; \nઆપ ઇચ્છા ધારી ઉર વિષે, લિયો જન્મ જુદા જુદા દેશે.",
            "couplet_number": 10,
            "context": "For the sake of others, one should not get attached, for birth and rebirth are different in each world; one's desire is limited to this life, born anew in each country.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "સુણી નારાયણની એ વાણ<RHYME_212231>, સહુ પાયે લાગ્યાં જોડી પાણ<RHYME_212231>; \nપછી આપણે આશ્રમ<RHYME_212232>, ગયા મુનિ ને ભક્તિ ધરમ<RHYME_212232>.",
            "couplet_number": 11,
            "context": "The devotee's love for Lord Narayan is like a river that flows endlessly, reaching the sacred Ashram and filling the sage with devotion. This eternal bond between the devotee and God is the ultimate spiritual goal.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "પછી ભક્તિ ધર્મ ઋષિ જેહ<RHYME_212233>, ઉદ્ધવાદિક સરવે તેહ<RHYME_212233>; \nકાળે કરી આ ભૂમિ મોઝાર<RHYME_212222>, સહુ લેવા ઇચ્છ્યા અવતાર<RHYME_212222>.",
            "couplet_number": 12,
            "context": "Devotion is the greatest religion and the best of all that exists, for it liberates one from the cycle of birth and death. This earth was created to witness this devotion, and the Lord himself has taken an incarnation to experience it.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "દેશ દેશ લેવાને જનમ<RHYME_212234>, ઇચ્છ્યા જાણી વેળા એ વિષમ<RHYME_212234>; \nધર્યાં દ્વિજ જાતિ માંહિ તન<RHYME_212235>, કહું સાંભળજ્યો સહુ જન<RHYME_212235>.",
            "couplet_number": 13,
            "context": "The country takes birth, but it's hard to know the right time; in my humble opinion, it's not wise to rush in.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "થઈ વાત એ બદ્રિકાશ્રમ<RHYME_212236>, લેશે જન્મ ઋષિ ભક્તિ ધર્મ<RHYME_212236>; \nએવું જાણી જે હતા અદેવ<RHYME_212237>, તે પણ ત્યાર થયા તતખેવ<RHYME_212237>.",
            "couplet_number": 14,
            "context": "The essence of spiritual seeking is to transcend the material world and reach the divine. One should strive for self-realization, whether in this life or the next.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે અસુર અભાગી એમ<RHYME_212238>, કાઢશે એ અધર્મને કેમ<RHYME_212238>; \nએવું શું આપણું પડી ભાંગશે, જે એ સર્વે અધર્મ ત્યાગશે.",
            "couplet_number": 15,
            "context": "The devil's share is small, and he will only get what's bad; Similarly, we too will abandon all evil if it gets the better of us.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "નથી ગયું નખોદ આપણું, જે ચાલશે એનું બળ ઘણું; \nમાટે જ્યાં જ્યાં એ લે અવતાર<RHYME_212222>, ત્યાં ત્યાં તત્પર રહો તૈયાર<RHYME_212222>.",
            "couplet_number": 16,
            "context": "We haven't reached our goal, but if we continue with courage, we'll achieve it; therefore, wherever that avatar takes you, be prepared and ready to go there with enthusiasm.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એનાં સંબંધીમાં કરો પ્રવેશ<RHYME_212241>, જ્યાં જ્યાં જન્મે એહ મુનીશ<RHYME_212241>; \nરાખી ખટકો થાઓ હુશિયાર<RHYME_212242>, પ્રવર્તાવો અધર્મ અપાર<RHYME_212242>.",
            "couplet_number": 17,
            "context": "Enter into their relationships wherever this Munish is born; keep the threads of karma and let go of worldly desires, and only then can you be victorious over unrighteousness.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "જિયાં તિયાં થકી એને ઝાલો, મતિ અતિશે અવળી આલો; \nકહું છું મને તો સૂઝે છે એમ<RHYME_212238>, કહો તમને સૂઝે છે કેમ<RHYME_212238>.",
            "couplet_number": 18,
            "context": "The couplet is about being patient and understanding in a difficult situation, and the speaker is asking someone else to share their perspective on why they are feeling overwhelmed.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એવું સાંભળી બોલ્યા અસુર<RHYME_212244>, જેમ કહો તેમ કરીએ જરૂર<RHYME_212244>; \nમર બણવાની હોય તે બણે, પણ એને તો જોશું આપણે.",
            "couplet_number": 19,
            "context": "Asura said what needed to be said and did it as told; We'll let him die, but we won't enjoy his death.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કરશું જુદા જુદા પરવેશ<RHYME_212246>, દેશું દુઃખ બહુ અહોનિશ<RHYME_212246>; \nએમ પરિયાણિયા એ અસુર<RHYME_212244>, બોલ્યા નરનારી કરી જોર<RHYME_212244>.",
            "couplet_number": 20,
            "context": "I shall summarize this Gujarati couplet in a few lines:\n\n\"The pain of separation is immense, and the country is full of sorrow; this is the curse of that demon who took away our voices.\"\n\n(Note: The original text has a rhyme scheme, which I've omitted for brevity's sake.)",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એક કહે થાઉં એની માત<RHYME_212223>, નિત્ય શીખવું પાપની વાત<RHYME_212223>; \nએક કહે થાઉં એની માસી, નાખું મોહ ને માયાની ફાંશી.",
            "couplet_number": 21,
            "context": "One learns to speak of their mistakes daily, and also learns to talk about the sin; One should not get trapped in the snare of maya's illusion.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એક કહે થાઉં એની બેન<RHYME_212248>, રોઈ કળકળી કરાવું ફેન<RHYME_212248>; \nએક કહે થાઉં હું દીકરી, મારી ચિંતામાં ન ભજે હરિ.",
            "couplet_number": 22,
            "context": "One says \"I am yours\", but in reality, I am a sinner; My heart is not worthy of God's praise.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એમ બોલી અસુરની નારી, કરીએ બહુવિધ વિઘ્ન ભારી; \nત્યારે બોલ્યા અસુર વળતા, અમે બહુ જાણું છું ખલતા.",
            "couplet_number": 23,
            "context": "The wicked woman's words bring many obstacles and troubles; when the wicked one is punished, I know well that we are free from all troubles.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે એક થાઉં એનો બાપ<RHYME_212227>, મારી કૂટીને કરાવું પાપ<RHYME_212227>; \nકહે એક થાઉં એનો ભાઈ<RHYME_212251>, નાખું અતિશે અધર્મ માંઈ<RHYME_212251>.",
            "couplet_number": 24,
            "context": "One's father says to commit sin and be punished; another brother says to abandon immoral deeds, not get trapped in them.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે એક થાઉં એનો કાકો, બતાવું પાપ મારગ પાકો; \nકહે એક થાઉં એનો મામો, કરાવું અતિ અધર્મ સામો.",
            "couplet_number": 25,
            "context": "One's grandfather says I'm a sinner on the path of sin; another says I'm an unbeliever, indulging in extreme unrighteousness.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે એક થાઉં એનો બાળ<RHYME_212253>, કરું ભક્તિ ને ધર્મનો કાળ<RHYME_212253>; \nકહે એક હેતુ એનો થઈ<RHYME_212254>, નિયમ એક રહેવા દિયું નઈ<RHYME_212254>.",
            "couplet_number": 26,
            "context": "One's life is short, one's devotion long; the purpose of life is not to be bound by rules.\n\nIn a nutshell, one should strive for spiritual devotion rather than being limited by worldly norms.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે એક થાઉં એનો સખો, કરે ભજન ત્યાં રચાવું ડખો; \nકહે એક થાઉં એનો સગો, કરું એના કલ્યાણમાં દગો.",
            "couplet_number": 27,
            "context": "A friend is found in a shared understanding, and the sacred bond is strengthened by devotional service there; In sharing one's well-being, a friend finds solace from troubles.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "કહે એક થાઉં એનો ગુરુ, જગે અઘ એટલાં હું કરું; \nકહે અવિદ્યા થાઉં હું નાર્ય<RHYME_212256>, મ જાળથી કાઢે પગ બાર્ય<RHYME_212256>.",
            "couplet_number": 28,
            "context": "I'm the teacher of my own, and in the world I will do what is right; I will not be swayed by others' opinions or pulled away from my path.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "નાનાં બાળક બહુ ઉપજાવી, દીયું હેત હું એમાં બંધાવી; \nછોરા છોરી ઝીણું ઝીણું બોલી, ખાશે એના કલેજાંને ફોલી.",
            "couplet_number": 29,
            "context": "Young children are very innocent and pure, I have bound myself to this innocence. The little ones babble incoherently, and my heart's desires unfold like a garden in bloom.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એમ સહુ મળી આપણે કરશું, જેણે થાય એ જીવનું નરસું; \nએમ ખરા ખબડદાર થાઓ, આવ્યો અવસર મ ભૂલો દાવો.",
            "couplet_number": 30,
            "context": "We will do what is necessary to preserve life; let the one who has come, claim their rightful share without forgetting their past.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એના કુટુંબમાં પ્રવેશ કરીએ<RHYME_212259>, ગુરુ સંબંધીનું રૂપ ધરીએ<RHYME_212259>; \nએના ઉરથી અધર્મ ન ટળે, એમ કરવું આપણે સઘળે.",
            "couplet_number": 31,
            "context": "Enter someone's family with humility, taking on the role of a guru; don't let wickedness prevail from their karma, we should always do good.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        },
        {
            "couplet": "એમ પરસ્પર પરિયાણ્યું, જોર અતિશે પોતાનું જાણ્યું; \nકર્યો અસુરે મનસુબો એવો, ઘટે પાપી અદેવને જેવો.",
            "couplet_number": 32,
            "context": "As we are mutually destroyed, our own strength is exhausted; We have done what was to be done, and our fate has been sealed like a wicked soul.",
            "prakaran": 8,
            "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
            "title_trans": "Prakaran 8: Asur Ud‍bhav"
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī sambhārī e shāpne, sarve karavā lāgyā shok; <RHYME_1>\nPuṇya bhūmi ā parharī, jāvu joshe jāṇu mṛutyulok.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a moment of great sorrow when all happiness has vanished and one is left to lament the loss. The speaker longs to be reborn on a sacred land where they can avoid the cycle of birth, death, and suffering."
        },
        {
            "couplet": "Pāp pekhī pṛuthvī taṇā, kem raheshe sukh sharīr; <RHYME_2>\nAvaḷe savaḷu eṭalu, sange chālashe narvīr.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The earth is cursed and suffering, yet people still crave happiness in their bodies.\nTheir desires are like the threads of a spider's web, binding them to worldly attachments."
        },
        {
            "couplet": "Kāīk teno harṣh chhe, kāīk shok chhe man; <RHYME_3>\nDuravāsāne darshane, thayu harṣh shok chintavan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Some people are filled with joy, some with sorrow in their minds. In the end, it's all just a fleeting thought, whether joyful or sad."
        },
        {
            "couplet": "Vaḷatā Nārāyaṇ boliyā, tame shok ma karo lagār; <RHYME_4>\nIchchhā amāre evī hatī, avanie levā avatār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Lord Narayana's words are like a sorrowful arrow that pierces my heart; My desire is boundless, but the Lord's avatar is far away from me."
        },
        {
            "couplet": "Mārī ichchhā vinā evī vāt, na thāy mānajyo mārā tāt; <RHYME_5>\nĀvyā ṛuṣhine karī je rāv, tyārno me mānḍyo chhe upāv.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The summary is: Without one's own intention, the wind does not take away; and with one's own effort, a person can achieve their desired goal."
        },
        {
            "couplet": "Āvyā Durvāsā mārī ichchhāe, āvī na pāmyā sanmān kāye; <RHYME_6>\nDīdho shāp me na vāryā tene, bolyā jem me bolāvyā ene.  <RHYME_6>",
            "couplet_number": 6,
            "context": "One's own desires are crushed by one's own hand, and respect is not gained without speaking up; silence can lead to being ignored."
        },
        {
            "couplet": "Jāṇu nimitta vinā niradhār, kem laīe sahu avatār; <RHYME_7>\nMāṭe chintā karasho mā kāe, shāp thayo chhe mārī ichchhāe.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet suggests that one should not wait for circumstances to bring about good fortune, as even a god-avatara (incarnation) requires an individual's own effort and intention. One must take initiative and focus on their desires, just like shaping clay into the desired form."
        },
        {
            "couplet": "Kāje pṛuthvīe vyāpyu chhe pāp, teṇe sādhu pāme chhe santāp; <RHYME_8>\nMāṭe putra tamāro thāīsh, Hari nāme nishchay kahevāīsh.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The world is filled with sinful deeds, but a saint's suffering comes from the Lord; at home, sons are dear, and devotion to God should be greater."
        },
        {
            "couplet": "Mārā sādhunī rakṣhāne sāru, thāshe bhūmie vicharaṇ māru; <RHYME_9>\nDharma gnān vairāgya ne bhakti, pravartāvīsh bhūmie ati.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet suggests that a true devotee's spiritual journey (sadhunī) is guarded by self-reflection and introspection, which leads to detachment from worldly attachments. Through the pursuit of righteousness, knowledge, and renunciation, one can achieve devotion."
        },
        {
            "couplet": "Māṭe chintā ma karasho lagār, liyo dvijakuḷe avatār; <RHYME_10>\nĀp ichchhā dhārī ur viṣhe, liyo janma judā judā deshe.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Worries are engraved on your face, just like the Avatar is born in a noble soul; Your desires will be fulfilled, but only after many births and places."
        },
        {
            "couplet": "Suṇī Nārāyaṇnī e vāṇ, sahu pāye lāgyā joḍī pāṇ; <RHYME_11>\nPachhī āpaṇe āshram, gayā muni ne Bhakti Dharama.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A seeker of truth must first purify their soul and then seek spiritual guidance. One should settle in a peaceful ashram, where a wise guru can guide them on the path of devotion."
        },
        {
            "couplet": "Pachhī Bhakti Dharma ṛuṣhi jeh, Uddhavādik sarave teh; <RHYME_12>\nKāḷe karī ā bhūmi mozār, sahu levā ichchhyā avatār.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet speaks of a devotee who has reached the pinnacle of spiritual devotion (Bhakti Dharma) and is considered one with Lord Shiva's devotees, Uddhavas. Their earthly desires are transcended as they seek to be reborn in Kalyug to serve the Lord again."
        },
        {
            "couplet": "Desh desh levāne janam, ichchhyā jāṇī veḷā e viṣham; <RHYME_13>\nDharyā dvij jāti māhi tan, kahu sāmbhaḷajyo sahu jan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Born in a country, one's life is full of obstacles; \nOnly those who are fortunate get to enjoy their family traditions."
        },
        {
            "couplet": "Thaī vāt e Badrikāshram, leshe janma ṛuṣhi Bhakti Dharma; <RHYME_14>\nEvu jāṇī je hatā adev, te paṇ tyār thayā tatakhev.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the path of devotion (Bhakti Dharma) as one's true birthright, and that those who have lost their way can still find redemption with faith and perseverance."
        },
        {
            "couplet": "Kahe asur abhāgī em, kāḍhashe e adharmane kem; <RHYME_15>\nEvu shu āpaṇu paḍī bhāngashe, je e sarve adharma tyāgshe.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A wicked person's goodness is not seen on their forehead, but when they abandon all wickedness, their true nature is revealed."
        },
        {
            "couplet": "Nathī gayu nakhod āpaṇu, je chālashe enu baḷ ghaṇu; <RHYME_16>\nMāṭe jyā jyā e le avatār, tyā tyā tatpar raho taiyār.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a situation where someone is eagerly waiting for an opportunity to arise and take advantage of it, likening themselves to the swift and agile avatar of Lord Krishna. The poem suggests being prepared and ready like the character in the story, anticipating the moment when one can seize the chance."
        },
        {
            "couplet": "Enā sambandhīmā karo pravesh, jyā jyā janme eh munīsh; <RHYME_17>\nRākhī khaṭako thāo hushiyār, pravartāvo adharma apār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "As the connection to the self is made, the wise one is born in each life; preserve your sacred space and avoid the torrent of evil."
        },
        {
            "couplet": "Jiyā tiyā thakī ene zālo, mati atishe avaḷī ālo; <RHYME_18>\nKahu chhu mane to sūze chhe em, kaho tamane sūze chhe kem.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet conveys the idea that a person's worries and troubles are their own concern, not others', as one's thoughts are known only to themselves.\n\nIn this situation, it is impossible to understand or share another person's emotions and troubles because they are unique to each individual."
        },
        {
            "couplet": "Evu sāmbhaḷī bolyā asur, jem kaho tem karīe jarūr; <RHYME_19>\nMar baṇavānī hoy te baṇe, paṇ ene to joshu āpaṇe.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A wicked person will certainly do what they say they'll do, and a virtuous person will definitely keep their word; if the world is made by good deeds, then it's filled with goodness."
        },
        {
            "couplet": "Karashu judā judā paravesh, deshu dukh bahu ahonish; <RHYME_20>\nEm pariyāṇiyā e asur, bolyā nar-nārī karī jor.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes the pain of longing for a distant loved one, with one's heart pining away like a demon tormented by hunger and thirst. The speaker's emotions are intense, as if they are being devoured by their own desires."
        },
        {
            "couplet": "Ek kahe thāu enī māt, nitya shīkhavu pāpnī vāt; <RHYME_21>\nEk kahe thāu enī māsī, nākhu moh ne māyānī fāshī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A person says \"I am the mother\" and thinks their words are sacred, while another says \"I am the mother\" but is actually driven by illusion."
        },
        {
            "couplet": "Ek kahe thāu enī ben, roī kaḷakaḷī karāvu fen; <RHYME_22>\nEk kahe thāu hu dīkarī, mārī chintāmā na bhaje Hari.  <RHYME_22>",
            "couplet_number": 22,
            "context": "When one is tormented by love, they become restless and their mind wanders away from God; when one is filled with anxiety, they forget to worship Lord Hari."
        },
        {
            "couplet": "Em bolī asurnī nārī, karīe bahuvidh vighna bhārī; <RHYME_23>\nTyāre bolyā asur vaḷatā, ame bahu jāṇu chhu khalatā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A woman faces various obstacles and hardships in life, just like a demon from hell; but with determination, she overcomes them all and emerges victorious."
        },
        {
            "couplet": "Kahe ek thāu eno bāp, mārī kūṭīne karāvu pāp; <RHYME_24>\nKahe ek thāu eno bhāī, nākhu atishe adharma māī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A father punishes his son for a small mistake, considering it a great sin; similarly, a brother considers his sister's minor wrongdoing to be a grave injustice."
        },
        {
            "couplet": "Kahe ek thāu eno kāko, batāvu pāp mārag pāko; <RHYME_25>\nKahe ek thāu eno māmo, karāvu ati adharma sāmo.  <RHYME_25>",
            "couplet_number": 25,
            "context": "One path leads to hell and the other to heaven, choose wisely between good and evil.\nChoose one path that is guided by your mother's advice, or follow a path of great imbalance."
        },
        {
            "couplet": "Kahe ek thāu eno bāḷ, karu bhakti ne dharmano kāḷ; <RHYME_26>\nKahe ek hetu eno thaī, niyam ek rahevā diyu naī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One's devotion to God is like a river that flows without bounds; \nJust as there's no reason for one river and not another, similarly, one's spiritual path is unique."
        },
        {
            "couplet": "Kahe ek thāu eno sakho, kare bhajan tyā rachāvu ḍakho; <RHYME_27>\nKahe ek thāu eno sago, karu enā kalyāṇmā dago.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A single drop of water can create a ripple effect, and similarly, a small act of devotion can bring great joy. A single step forward can lead to eternal bliss."
        },
        {
            "couplet": "Kahe ek thāu eno guru, jage agh eṭalā hu karu; <RHYME_28>\nKahe avidyā thāu hu nārya, ma jāḷthī kāḍhe pag bārya.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A true guru is one who helps you realize your ignorance and breaks free from it; a false guru keeps you stuck in darkness and makes you dance to his whims."
        },
        {
            "couplet": "Nānā bāḷak bahu upajāvī, dīyu het hu emā bandhāvī; <RHYME_29>\nChhorā chhorī zīṇu zīṇu bolī, khāshe enā kalejāne folī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a brother-in-law's loving care for his sister-in-law, who has grown up with him like family. He consoles her when she's sad and shares her joys and sorrows with her."
        },
        {
            "couplet": "Em sahu maḷī āpaṇe karashu, jeṇe thāy e jīvnu narasu; <RHYME_30>\nEm kharā khabaḍdār thāo, āvyo avasar m bhūlo dāvo.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person should spend their life in a way that brings them joy and satisfaction, rather than accumulating wealth; instead, they should enjoy each moment and cherish their time on earth."
        },
        {
            "couplet": "Enā kuṭumbmā pravesh karīe, guru sambandhīnu rūp dharīe; <RHYME_31>\nEnā urthī adharma na ṭaḷe, em karavu āpaṇe saghaḷe.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person's family is the one that welcomes them and gives them a sense of belonging, like a guru in their life. Without good moral values, even one's own family can become unbearable and unhappy."
        },
        {
            "couplet": "Em paraspar pariyāṇyu, jor atishe potānu jāṇyu; <RHYME_32>\nKaryo asure mansubo evo, ghaṭe pāpī adevne jevo.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Two people help each other through life's struggles and share the burden of their troubles. Together, they overcome the darkness of sin and find redemption."
        }
    ]
}