{
    "prakaran": 108,
    "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
    "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā",
    "gujarati": [
        {
            "couplet": "હવે કહું નિરસ્વાદીની રીત<RHYME_205820>, જેણે તજી છે સ્વાદની પ્રીત<RHYME_205820>; \nસર્વે સ્વાદ જાણી હરિ માંય<RHYME_205821>, મનવૃત્તિ લોભે નહિ ક્યાંય<RHYME_205821>.",
            "couplet_number": 1,
            "context": "I now speak of renunciation's path, where the heart is filled with love for God; all worldly pleasures are known to me, but my mind does not covet them anywhere.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "મહારસનું કીધું છે પાન<RHYME_205822>, તેણે થયા મગન મસ્તાન<RHYME_205822>; \nસુખ સ્વપ્ને ન ગમે સંસાર<RHYME_205823>, વિષયરસ સમજ્યા અસાર<RHYME_205823>.",
            "couplet_number": 2,
            "context": "The joys of life are short-lived and fleeting, like the intoxicating effects of wine. True happiness is not found in worldly affairs, but rather in understanding one's true nature.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "મહારસ પીધો જેહ જને, તે ન ચાખે બીજો રસ મને; \nએ રસ પીધો છે શુકજી આદે, તે તો ન રાચે અન્યને સ્વાદે.",
            "couplet_number": 3,
            "context": "One's greatest passion is unique to them, and no one else can truly experience it; only someone with the same level of passion can truly understand its value.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એ રસ પીધો છે સનકાદિકે, પીધો નવ યોગેશ્વર નિકે; \nએ રસ પીધો છે જનક જેવે, જેનું મન ન રહ્યું બીજે પીવે.",
            "couplet_number": 4,
            "context": "The essence of this couplet is that the divine nectar has been consumed by those who are worthy, and it's like a seed that takes root in one's mind.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એ રસ પીધો છે જન પ્રહ્‍લાદે, મન માન્યું નહિ બીજે સ્વાદે; \nએ રસ પીધો છે ધ્રુવ અંબરીષે, એ રસ પીધો ગોપી ગુડાકેશે.",
            "couplet_number": 5,
            "context": "This couplet describes the taste of love and devotion that is savored by a few special people, like Prahlad and Gopi, who have deeply experienced it under the guidance of their beloved Lord, Ambareesh or Krishna.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એ રસ પીધો જન જયદેવે, એ રસ પીધો છે ઉદ્ધવ જેવે; \nએહ આદિ જે ઋષિ રાજન<RHYME_205826>, પીધો મહારસ થયા મગન<RHYME_205826>.",
            "couplet_number": 6,
            "context": "The nectar of wisdom has been tasted by the enlightened ones, just like Uddhav; and at the beginning, the gods themselves had savored the great nectar.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે જે જને હરિરસ પીધો, તેણે સંસાર રસ કૂચો કીધો; \nચૌદ લોકમાં જે રસ રહ્યો, તે તો ઊલટા અન્ન જેવો થયો.",
            "couplet_number": 7,
            "context": "As one drinks the nectar of the Lord, they are freed from worldly desires; only in this world can one truly relish the taste of God's love and find lasting satisfaction.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "તેનું બીજે તે મન ન માને, જે કોઈ પૂરણ મહારસ પાને; \nએ રસ આજ આપણને મળ્યો, જે કોઈ સર્વે રસથી છે ગળ્યો.",
            "couplet_number": 8,
            "context": "The couplet expresses gratitude that the true joy (ras) has been found, which is unattainable by anyone else. It's as if this joy has finally arrived at our doorstep, which is rare and precious.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "નથી અન્ય રસ એહ સમાન<RHYME_205822>, જેવો આપણે કીધો છે પાન<RHYME_205822>; \nએ રસ વિના જે બીજો, તે તો દુઃખરૂપ માની લેજ્યો.",
            "couplet_number": 9,
            "context": "This couplet says that there is no other pleasure like the one we have created, and without this pleasure, any other would be a sorrowful existence.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "બીજા રસમાં જેહ લોભાણા, તે તો ઝષ જેમ જાળે બંધાણા; \nખોયું તન ને ખોટ્ય જ ખાધી, જેની સ્વાદ સાથે પ્રીત બાંધી.",
            "couplet_number": 10,
            "context": "He who falls in love with someone else's beauty is bound to be trapped in a mess. True love can only be savored when its taste and flavor are experienced alongside one's own soulmate.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "ત્યાગી થઈ જે રસને ચાય<RHYME_205833>, તે ત્યાગીનું ત્યાગીપણું જાય<RHYME_205833>; \nખાંડ ખારવો તુપ તેજાનો, એહ આદિ દઈ સ્વાદ માનો.",
            "couplet_number": 11,
            "context": "One must renounce that which is sought, and then renunciation becomes a natural part of one's nature. The sweetness of renouncing worldly attachments is the ultimate taste to be savored.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "ખારું ખાટું તીખું તમતમું, ગળ્યું ચીકણું જે મન ગમ્યું; \nમનવાંછિત મગાવી ખાય<RHYME_205821>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205821>.",
            "couplet_number": 12,
            "context": "The fleeting moments of pleasure and joy are sweet, yet impermanent and elusive to the human mind. One should savor such experiences while they can, as detachment (vairagya) is essential to truly enjoy life.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "શીરો પૂરી ને શેવ સુંવાળી, રૂડા મોદક ને રોટી કાળી; \nવિધવિધનાં વ્યંજન ચાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 13,
            "context": "The couplet describes a person who is filled with worldly desires and attachments, like a pot full of water overflowing its edges, and yet they seek spiritual detachment (vairagya) in vain. Their diverse worldly cravings are never satiated despite their efforts to attain inner peace.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "ગર્મ નર્મ તે મનને ગમે, સારું સ્વાદુ તે જુગતે જમે; \nએનો ખાતાં અભાવ ન થાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 14,
            "context": "The warmth of a person's love is pleasing to the mind, and their sweet taste lingers in memory. The account of such a love will not be settled, it is only found in renunciation.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "સારું લાગે તે રાખે સંતાડી, થઈ ખાવાની વૃત્તિ હરાડી; \nરાત્ય દિવસ રસને ધાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 15,
            "context": "When something feels good, hold on to it, as the habit of indulgence is hard to break; even a single day's pleasure can be ruined by renunciation.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "કરે સ્વાદની વાત વખાણી, સુણી આવી જાય મુખે પાણી; \nતેને અર્થે કરે છે ઉપાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 16,
            "context": "One savors the taste of words spoken, just as water stays on the lips; \nUsing it for a purpose is its value, and it's lost in renunciation.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જીહ્‍વા માગે છે જુજવા રસ, જન થયાં છે જીહ્‍વાને વશ; \nતેણે સ્વાદ કેદિ ન તજાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 17,
            "context": "The soul longs for the taste of divine love, and having obtained it, becomes intoxicated; it has no desire to be separated from this love, but remains in a state of detachment (vairagya).",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "પંચ ઇન્દ્રિનું પોષણ સ્વાદ<RHYME_205840>, પંડ્ય પોષતા વાધે પ્રમાદ<RHYME_205840>; \nપછી પુરુષોત્તમ ન ભજાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 18,
            "context": "The satisfaction of satisfying one's five senses is a momentary pleasure, and it leads to chaos; only the self-realized soul can transcend this fleeting joy.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જેને પંડ્ય પોષવા છે પ્રીત<RHYME_205820>, તે શું સમજે મહારસ રીત; \nદેખી પુષ્ટ તનને ફૂલાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 19,
            "context": "One who is nourished by love, understands the true path; when one's soul is full, they are consumed by renunciation.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "તે તો કાવે નહિ હરિદાસ, જેને અહોનિશ રસની આશ; \nએને જળજંતુ જેવો ગણાય<RHYME_205833>, તેને ખોટ્ય છે વૈરાગ્ય માંય<RHYME_205833>.",
            "couplet_number": 20,
            "context": "One who has not experienced the divine love and longing is like a dry, barren tree, devoid of spiritual enthusiasm. Even if they are considered great, their spiritual detachment is false.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે કોઈ કહેવાય છે હરિજન<RHYME_205841>, તેનું લોભે નહિ કિયાં મન<RHYME_205841>; \nજેણે કર્યું મહારસ પાન<RHYME_205841>, તેણે કરી રહ્યા ગુલતાન<RHYME_205841>.",
            "couplet_number": 21,
            "context": "One who is called a Harijan (low-caste person) should not be consumed by greed; instead, one who has experienced great suffering and has been refined like molten gold.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જેના અંતરમાં નિરવેદ<RHYME_205842>, તેને કોણ પમાડશે ખેદ<RHYME_205842>; \nનિત્યે હૈયામાં હરિનું ધ્યાન<RHYME_205841>, તેણે કરી રહ્યા ગુલતાન<RHYME_205841>.",
            "couplet_number": 22,
            "context": "One who has no inner peace will be sorrowful; only the one who constantly meditates on God in their heart can keep their soul radiant and pure.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જાણી સરવે સાર અસાર<RHYME_205823>, તુચ્છ વસ્તુ કરી તિરસ્કાર<RHYME_205823>; \nરાખ્યા ભીતરમાં ભગવાન<RHYME_205841>, તેણે કરી રહ્યા ગુલતાન<RHYME_205841>.",
            "couplet_number": 23,
            "context": "Knowingly or unknowingly, you have insulted the Almighty, keeping Him in your innermost self; He is making the situation worse for you.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "બ્રહ્મા આદિ જે કીટ પર્યંત<RHYME_205843>, સર્વે સુખ દુઃખે અંતવંત<RHYME_205843>; \nજેને પુરુષોત્તમ સાથે તાન<RHYME_205841>, તેણે કરી રહ્યા ગુલતાન<RHYME_205841>.",
            "couplet_number": 24,
            "context": "Those who are united with the ultimate truth (Brahma), experience all joys and sorrows as fleeting; while those united with the supreme being (Purushottam) suffer from a constant, gnawing anxiety.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એવા સંત મળે શુભમતિ, કહે જોજ્યો આ જીવની ગતિ; \nરાખ્યા જોઈએ જેહ મુખે રામ<RHYME_205845>, તેમાં રાખે છે વસ્તુ હરામ<RHYME_205845>.",
            "couplet_number": 25,
            "context": "A saintly person is one who has realized the true path of life and says so; one should keep looking only at the face of God, where all truth resides.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જેહ મુખે ભજીયે શ્રીહરિ, તેને બગાડે છે કેફે કરી; \nગાંજો ભાંગ્યને પીવે છે માદ<RHYME_205840>, ખાયે આમિષ જીહ્‌વાને સ્વાદ<RHYME_205840>.",
            "couplet_number": 26,
            "context": "One who worships Srihari with their face, is consumed by the poison of passion; and one who drinks wine with a drunkard, eats worldly pleasure with great relish.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે મુખે ભજીયે પરબ્રહ્મ<RHYME_205846>, તે મુખ માંય ખાય છે માજમ<RHYME_205846>; \nખાય કવસ્તુ કેફને કાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 27,
            "context": "The one who worships the supreme being with his face, is indeed eating from his own mouth; such a man's pleasure and pain become his reward.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે મુખ હરિ ભજવા લાગ્ય<RHYME_205848>, તેહ મુખમાં ભરે છે ભાંગ્ય<RHYME_205848>; \nઆપે જરદો તો ન પાડે નાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 28,
            "context": "One who worships Hari with their mouth feels full and satisfied; otherwise, such a person is considered foolish by others.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે મુખે જોઈએ નામ પ્રકાશું, તે મુખ હીંગ લસણે વાસ્યું; \nવળી પાપીને પ્યારી પિયાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 29,
            "context": "A person's fame is short-lived if their character is not good; even those who love to sin will be punished in the end, as fate will surely catch up with them.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે મુખે હરિગુણ ગવાય<RHYME_205821>, તે મુખે નર અમલ ખાય<RHYME_205821>; \nકાઢે કસુંબા કરે અકાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 30,
            "context": "Those who have a sweet tongue (harigun) will never face failure; they are spared from the bitter taste of defeat and consequences, as if they had not committed any wrongs.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે મુખે હરિ ભજીયે દાડી, તે મુખે પાપી પીવે છે તાડી; \nસર્વે સજે છે નરકનો સાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 31,
            "context": "One who worships God with their mouth is still consumed by worldly desires; all of hell's delight is enjoyed by those who are deceived like that person.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "કેફે કરીને અકલ જાય<RHYME_205833>, નાશે ડહાપણ ને ડુલ થાય<RHYME_205833>; \nતોય નિર્લજ્જને નહિ લાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 32,
            "context": "A person's sanity is lost in solitude, and their worries become overwhelming; only a foolish person would not be aware of this fact.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એહ સર્વે જે વ્યસન કહ્યાં, એક સ્વાદની વૃત્તિમાં રહ્યાં; \nતેનો જે નર ન કરે તાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 33,
            "context": "The phrase suggests that one who is habituated to unhappiness and sorrow will not find happiness, and such a person has become accustomed to being miserable.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "સ્વાદ માંહિ રહ્યાં બહુ શૂળ<RHYME_205852>, સ્વાદ છે સર્વે પાપનું મૂળ<RHYME_205852>; \nસ્વાદે થાય નરક સમાજ<RHYME_205847>, એવા નરને રૂઠ્યા છે રાજ<RHYME_205847>.",
            "couplet_number": 34,
            "context": "Taste is the root of many vices, and it's the source of all evil. In indulging one's taste, one can even end up in hellish society.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એવા અનેક અવગુણ જોઈ<RHYME_205853>, સંત સ્વાદ કરે નહિ કોઈ<RHYME_205853>; \nજેહ સમે જેવું મળે અન્ન<RHYME_205854>, જમે નિરદોષ જોઈ જન<RHYME_205854>.",
            "couplet_number": 35,
            "context": "A person with many good qualities is hard to find; those who are free from guilt and sin get the reward they deserve in this world.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "અજગર મધુકર વૃત્તિ, ગ્રહે સંતજન અનાસક્તિ; \nકાં તો અણઇચ્છ્યું અન્ન આવે, નહિ તો બહુ ઘરથી માગી લાવે.",
            "couplet_number": 36,
            "context": "Life is a cycle of eating and working, with no attachment to worldly possessions; if you don't get what you want, ask someone from another house to share with you.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "કાચું પાકું જે સૂકું સમિષ્ટ<RHYME_205857>, ફળ મૂળ ફૂલ પત્ર પિષ્ટ<RHYME_205857>; \nહોય હરિ પ્રસાદીનું અન્ન<RHYME_205854>, જમે જન તે થાય મગન<RHYME_205854>.",
            "couplet_number": 37,
            "context": "Just as a ripe fruit withers away when dry and disconnected from its roots, so too does one's life force dwindle without the blessings of God. It is only through His grace that one can sustain themselves and achieve their goals.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "પણ સ્વાદ સારુ જે ઉપાય<RHYME_205833>, ન કરે તે નિઃસ્વાદી કહેવાય<RHYME_205833>; \nઆવે સહજે તે જમે સુજાણ<RHYME_205858>, જેમ તેમ કરી પોષે પ્રાણ<RHYME_205858>.",
            "couplet_number": 38,
            "context": "One who has a good taste and knows how to use it will be considered flavorless if they don't utilize it; instead, let nature take its course, just as it nourishes life in the same way that it grows.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "સ્વાદ અસ્વાદની મૂકી આશ, ભજે ભગવાન ગ્રાસોગ્રાસ; \nજેના અંતર માંહિ વૈરાગ્ય, તેણે કર્યો છે સ્વાદનો ત્યાગ.",
            "couplet_number": 39,
            "context": "The longing for God is like a burning passion that cannot be satiated, and those who have renounced worldly desires within their hearts have given up the pleasure of worldly attachments.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "કાથો ચૂનો ને પાન સોપારી, તજ તમાલ એલચી સારી; \nજાય જાવંત્રી લવિંગ જે છે, એહઆદિ મુખવાસ ન ઇચ્છે.",
            "couplet_number": 40,
            "context": "A foolish person is often deceived by others and gets stuck in their own desires, unaware of the harm they may cause themselves. One should not get entangled in someone else's web of deceit, as it can lead to ruin.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "ચુવા ચંદન તેલ ફુલેલ<RHYME_205861>, પુષ્પહાર ને સુગંધી તેલ<RHYME_205861>; \nતેને ત્યાગી ન ઇચ્છે તનમાં, જેને વૈરાગ્ય વર્તે છે મનમાં.",
            "couplet_number": 41,
            "context": "The couplet describes the fragrance of a flower, comparing it to the oil extracted from its essence, implying that true contentment is found within oneself. One who has renounced worldly desires and has inner detachment is not inclined to let go of their inner peace.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે જે ખોળી કહ્યાં ખાન પાન<RHYME_205841>, તજ્યાં તે સંતે થઈ સાવધાન<RHYME_205841>; \nઅતિ કર્યો છે ઊંડો અભાવ<RHYME_205863>, કેદિ ભૂલે થાય નહિ ભાવ<RHYME_205863>.",
            "couplet_number": 42,
            "context": "Wherever the guru's words are spoken, one becomes awakened there; and one doesn't forget the true nature, as it has been deeply ingrained.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "કામ લોભ જીત્યા જેમ જને, તેમ જીત્યો છે સંતે સ્વાદને; \nથાય ઊંડો અંતરેથી નાશ<RHYME_205864>, ત્યારે તજાય બારથી આશ<RHYME_205864>.",
            "couplet_number": 43,
            "context": "The one who has conquered their own desires and passions is the true winner; they have won over themselves, just as a saint savors spiritual delights.\n\nTheir inner self will eventually perish from excessive worldly pursuits, but then a new dawn of wisdom will arise.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "જે જે ત્યાગે છે બહારથી બળે, તેને માંહિ સ્વાદ રહે છે છળે; \nલાગ આવે તો કરે છે ઘાત<RHYME_205866>, નહિ તો બેઠો સાંભળે છે વાત<RHYME_205866>.",
            "couplet_number": 44,
            "context": "Whatever you let go of outside will have a lingering impact within; if it's not worth fighting for, then just accept the situation quietly.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "તે તો અંતર ત્યાગથી જાય<RHYME_205833>, બીજે ન ટળે કોટિ ઉપાય<RHYME_205833>; \nત્યાગ વૈરાગ્ય વિવેક વિચાર<RHYME_205867>, એહ હોય જ્યાં હોય મુરાર<RHYME_205867>.",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne must let go of inner attachments, as countless ways are not sufficient to achieve this; self-reflection through renunciation, detachment, and contemplation is where true understanding lies.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "તેહ વિના વૈરાગ્યનો વેષ, તેણે ન ટળે કામાદિ લેશ; \nજ્યારે પ્રભુ સાથે પ્રીત લાગે, ત્યારે કામ લોભ સ્વાદ ભાગે.",
            "couplet_number": 46,
            "context": "Without renunciation, one cannot truly engage in worldly pursuits; when the Lord is loved with all one's heart, then even worldly desires are savored in moderation.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એમ જીત્યો છે જે જને સ્વાદ<RHYME_205840>, તેના ટળિયા સર્વે પ્રમાદ<RHYME_205840>; \nજીતી સ્વાદ થયા શુદ્ધ આપે, સ્વામી સહજાનંદ પ્રતાપે.",
            "couplet_number": 47,
            "context": "The one who has won over the taste (of life) is the one who has overcome all obstacles; it is only then that one gets a pure and spontaneous joy of being.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "સહજ સ્વભાવે સંતને, અંતરમાં રહે છે એમ<RHYME_205871>; \nમળ્યે પણ મન ન ચળે, અણમળ્યું ઇચ્છે કેમ<RHYME_205871>.",
            "couplet_number": 48,
            "context": "The true nature of a saint resides within; even if circumstances change, their mind remains unwavering.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        },
        {
            "couplet": "એમ સંતશિરોમણિ, જીત્યા સ્વાદને જેહ<RHYME_205873>; \nપિંડ બ્રહ્માંડ પાર પ્રીતિ, કહું એવા નિરસનેહ<RHYME_205873>.",
            "couplet_number": 49,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe taste of victory is sweet because it's won through love; I consider my life as transcending even the vastness of space and time.",
            "prakaran": 108,
            "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
            "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu niraswādīnī rīt, jeṇe tajī chhe swādnī prīt; <RHYME_1>\nSarve swād jāṇī Hari māy, man-vṛutti lobhe nahi kyāy.  <RHYME_1>",
            "couplet_number": 1,
            "context": "When there's a longing for something sweet, that very sweetness is found in the love of God; all desires are known to Lord Hari, and one shouldn't be attached to worldly attachments."
        },
        {
            "couplet": "Mahārasnu kīdhu chhe pān, teṇe thayā magan mastān; <RHYME_2>\nSukh swapne na game sansār, viṣhay-ras samajyā asār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that worldly pleasures are fleeting and ephemeral, like a dream, and one should focus on spiritual growth rather than getting attached to material joys."
        },
        {
            "couplet": "Mahāras pīdho jeh jane, te na chākhe bījo ras mane; <RHYME_3>\nE ras pīdho chhe Shukjī āde, te to na rāche anyane swāde.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The great joys of the world are unknown to those who don't experience them, and they miss out on the taste of life's sweetness. Similarly, the true essence of spirituality is lost to those who don't cultivate it within themselves."
        },
        {
            "couplet": "E ras pīdho chhe Sanakādike, pīdho Nav Yogeshvar nike; <RHYME_4>\nE ras pīdho chhe Janak jeve, jenu man na rahyu bīje pīve.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The joy of love is brief, like a fleeting moment with Sanaka and Yogeshwar; similarly, the pleasure of worldly attachments is short-lived for Janak, as his mind remains unattached."
        },
        {
            "couplet": "E ras pīdho chhe jan Prahlāde, man mānyu nahi bīje swāde; <RHYME_5>\nE ras pīdho chhe Dhruv Ambarīṣhe, e ras pīdho Gopī Guḍākeshe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Prahlad and others found joy in renouncing worldly pleasures, not indulging in their tastes; similarly, Dhruv, Ambareesh, and Gopi found happiness in detachment from worldly desires."
        },
        {
            "couplet": "E ras pīdho jan Jayadeve, e ras pīdho chhe Uddhav jeve; <RHYME_6>\nEh ādi je ṛuṣhi rājan, pīdho mahāras thayā magan.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the couplet in 1 to 2 lines:\n\nJayadev and Uddhav are drunk on the same sweet wine, which brings them great joy. This intoxicating wine is the sacred scriptures that make one feel like a king."
        },
        {
            "couplet": "Je je jane hariras pīdho, teṇe sansār ras kūcho kīdho; <RHYME_7>\nChaud lokmā je ras rahyo, te to ūlaṭā anna jevo thayo.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes a carefree life where one enjoys the world's sweetness without a worry. The speaker suggests that it's possible to savor life's joys as long as you don't crave more than what is needed."
        },
        {
            "couplet": "Tenu bīje te man na māne, je koī pūraṇ mahāras pāne; <RHYME_8>\nE ras āj āpaṇne maḷyo, je koī sarve rasthī chhe gaḷyo.  <RHYME_8>",
            "couplet_number": 8,
            "context": "When I'm with you, my mind is not elsewhere, nor do I think of drinking from someone else's well; just as all rivers flow together in the sea, so do our souls come together here and now."
        },
        {
            "couplet": "Nathī anya ras eh samān, jevo āpaṇe kīdho chhe pān; <RHYME_9>\nE ras vinā je bījo, te to dukhrūp mānī lejyo.  <RHYME_9>",
            "couplet_number": 9,
            "context": "This Gujarati couplet suggests that a person's character is revealed through their behavior when they are alone, as it shows their true nature and intentions. Without external influences, one's real self is exposed."
        },
        {
            "couplet": "Bījā rasmā jeh lobhāṇā, te to zaṣh jem jāḷe bandhāṇā; <RHYME_10>\nKhoyu tan ne khoṭya ja khādhī, jenī swād sāthe prīt bāndhī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet says that people are bound by their desires and passions, just like seeds are tied to the earth by its soil. Similarly, one is entwined with their loved ones through shared experiences and sweet memories."
        },
        {
            "couplet": "Tyāgī thaī je rasne chāy, te tyāgīnu tyāgīpaṇu jāy; <RHYME_11>\nKhānḍ khāravo tup tejāno, eh ādi daī swād māno.  <RHYME_11>",
            "couplet_number": 11,
            "context": "One who has renounced worldly desires and attachments will eventually reach spiritual enlightenment; the pleasure of renouncing is sweeter than enjoying earthly delights."
        },
        {
            "couplet": "Khāru khāṭu tīkhu tam-tamu, gaḷyu chīkaṇu je man gamyu; <RHYME_12>\nManvānchhit magāvī khāy, tene khoṭya chhe vairāgya māy.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person's inner wealth is reflected in their happiness and peace of mind, even when they have little external wealth. True freedom comes from renouncing worldly attachments, not just possessing them."
        },
        {
            "couplet": "Shīro pūrī ne shev suvāḷī, rūḍā modak ne roṭī kāḷī; <RHYME_13>\nVidh-vidhanā vyanjan chāy, tene khoṭya chhe vairāgya māy.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A sweet treat like puri is paired with a spicy one like suvaali, while a sweet modak is paired with a savory roti. This variety of flavors and textures in life is accompanied by the fleeting nature of detachment (vairagya)."
        },
        {
            "couplet": "Garma narma te manne game, sāru swādu te jugate jame; <RHYME_14>\nEno khātā abhāv na thāy, tene khoṭya chhe vairāgya māy.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Life is a game of ups and downs, with moments of joy and sorrow entwined; one must not get too attached to worldly pleasures.\n\nThe lack of attachment brings true freedom, not the absence of desires that can lead to regret."
        },
        {
            "couplet": "Sāru lāge te rākhe santāḍī, thaī khāvānī vṛutti harāḍī; <RHYME_15>\nRātya divas rasne dhāy, tene khoṭya chhe vairāgya māy.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a summary of the couplet:\n\nOne should maintain spiritual calmness (santāḍī) and avoid worldly desires, for true happiness lies in renouncing attachments. Evenings are meant to relish sweetness, but one must not get caught up in worldly passion."
        },
        {
            "couplet": "Kare swādnī vāt vakhāṇī, suṇī āvī jāy mukhe pāṇī; <RHYME_16>\nTene arthe kare chhe upāy, tene khoṭya chhe vairāgya māy.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's words are sweet like a gentle breeze that reaches the ears and fills the mouth with water; however, their efforts are futile when driven by selfish motives, and they lack detachment in their actions."
        },
        {
            "couplet": "Jīhvā māge chhe jujavā ras, jan thayā chhe jīhvāne vash; <RHYME_17>\nTeṇe swād kedi na tajāy, tene khoṭya chhe vairāgya māy.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The tongue craves sweet and sour flavors, but is controlled by the heart's desires; it does not relinquish its taste, nor abandon detachment."
        },
        {
            "couplet": "Panch indrinu poṣhaṇ swād, panḍya poṣhatā vādhe pramād; <RHYME_18>\nPachhī Puruṣhottam na bhajāy, tene khoṭya chhe vairāgya māy.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The joy of indulging in five senses is fleeting and flawed, while the discipline of renunciation brings true wisdom. One should not be fooled by the allure of worldly pleasures, but rather cultivate self-control."
        },
        {
            "couplet": "Jene panḍya poṣhavā chhe prīt, te shu samaje mahāras rīt; <RHYME_19>\nDekhī puṣhṭa tanne fūlāy, tene khoṭya chhe vairāgya māy.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A true friend is a treasure in winter's chill, and a beautiful flower in summer's warmth. One who has renounced worldly attachments is like a withered flower, devoid of beauty or charm."
        },
        {
            "couplet": "Te to kāve nahi haridās, jene ahonish rasnī āsh; <RHYME_20>\nEne jaḷ-jantu jevo gaṇāy, tene khoṭya chhe vairāgya māy.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet suggests that one should not forget their spiritual path (Te to kāve nahi) and instead focus on the sweetness of devotion (jene ahonish rasnī āsh). The speaker implies that worldly attachments can lead to a false sense of self-detachment, which is undesirable."
        },
        {
            "couplet": "Je koī kahevāy chhe harijan, tenu lobhe nahi kiyā man; <RHYME_21>\nJeṇe karyu mahāras pān, teṇe karī rahyā gulatān.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A Harijan's humility is not sought by others, yet they strive to do great deeds quietly; while others may not even notice the beauty of their good actions."
        },
        {
            "couplet": "Jenā antarmā niraved, tene koṇ pamāḍashe khed; <RHYME_22>\nNitye haiyāmā Harinu dhyān, teṇe karī rahyā gulatān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The soul is consumed by inner turmoil, and one's grief is not assuaged; only through constant remembrance of God can one find solace from the pangs of sorrow."
        },
        {
            "couplet": "Jāṇī sarave sār asār, tuchchha vastu karī tiraskār; <RHYME_23>\nRākhyā bhītarmā Bhagwān, teṇe karī rahyā gulatān.  <RHYME_23>",
            "couplet_number": 23,
            "context": "All secrets are revealed in time, and truth will ultimately be exposed. The Lord protects the pure-hearted person, shielding them from harm."
        },
        {
            "couplet": "Brahmā ādi je kīṭ paryant, sarve sukh dukhe antavant; <RHYME_24>\nJene Puruṣhottam sāthe tān, teṇe karī rahyā gulatān.  <RHYME_24>",
            "couplet_number": 24,
            "context": "From Brahma to the smallest insect, all beings experience happiness and sorrow in equal measure; but for those who possess self-control like Purushottam, even the most difficult situations become manageable."
        },
        {
            "couplet": "Evā sant maḷe shubhmati, kahe jojyo ā jīvnī gati; <RHYME_25>\nRākhyā joīe jeh mukhe Rām, temā rākhe chhe vastu harām.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A good person's happiness comes from their good deeds, and they move forward in life with a peaceful journey."
        },
        {
            "couplet": "Jeh mukhe bhajīye Shrī Hari, tene bagāḍe chhe kefe karī; <RHYME_26>\nGānjo bhāngyane pīve chhe mād, khāye āmiṣh jīhvāne swād.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Worship Lord Shri Hari with a pure heart, and He will fill your life with joy and sweetness. Just as one savors the flavor of a sweet drink, similarly relish the taste of spiritual delight."
        },
        {
            "couplet": "Je mukhe bhajīye Parabrahma, te mukh māy khāy chhe mājam; <RHYME_27>\nKhāy kavastu kefne kāj, evā narne rūṭhyā chhe Rāj.  <RHYME_27>",
            "couplet_number": 27,
            "context": "One should surrender to the Supreme Being, and one's ego will devour its own doubts; otherwise, it will be consumed by the cycle of birth and death."
        },
        {
            "couplet": "Je mukh Hari bhajavā lāgya, teh mukhmā bhare chhe bhāngya; <RHYME_28>\nĀpe jarado to na pāḍe nāj, evā narne rūṭhyā chhe Rāj.  <RHYME_28>",
            "couplet_number": 28,
            "context": "When one faces God with a pure heart, their mouth is filled with divine fragrance; no one can surpass such a person in goodness and wisdom."
        },
        {
            "couplet": "Je mukhe joīe nām prakāshu, te mukh hīng lasaṇe vāsyu; <RHYME_29>\nVaḷī pāpīne pyārī piyāj, evā narne rūṭhyā chhe Rāj.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person who reveals the name of God with their mouth is like a fragrant spice that fills the senses;"
        },
        {
            "couplet": "Je mukhe Hariguṇ gavāy, te mukhe nar amal khāy; <RHYME_30>\nKāḍhe kasumbā kare akāj, evā narne rūṭhyā chhe Rāj.  <RHYME_30>",
            "couplet_number": 30,
            "context": "One who speaks sweetly of God eats bitter sorrow, and one who speaks ill of others gets destroyed in their own kingdom."
        },
        {
            "couplet": "Je mukhe Hari bhajīye dāḍī, te mukhe pāpī pīve chhe tāḍī; <RHYME_31>\nSarve saje chhe narakno sāj, evā narne rūṭhyā chhe Rāj.  <RHYME_31>",
            "couplet_number": 31,
            "context": "One should worship God with devotion, and others will indulge in sin with pleasure; the entire world is prepared for hell, and only a few are left to escape it."
        },
        {
            "couplet": "Kefe karīne akal jāy, nāshe ḍahāpaṇ ne ḍul thāy; <RHYME_32>\nToy nirlajjane nahi lāj, evā narne rūṭhyā chhe Rāj.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A person's thoughts may be clouded by their emotions, making them act irrationally; yet, a true king remains unaffected and rules with wisdom.\n\nA noble soul doesn't feel ashamed to reveal its flaws, just like a crown jewel is not hidden."
        },
        {
            "couplet": "Eh sarve je vyasan kahyā, ek swādnī vṛuttimā rahyā; <RHYME_33>\nTeno je nar na kare tāj, evā narne rūṭhyā chhe Rāj.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Everyone gets addicted to their own habits, while someone else's good behavior is hard to maintain; no one does anything noble without some kind of compulsion. \n\n(Note: The couplet seems to be emphasizing the difficulty of adopting virtuous behavior and the ease with which bad habits can be developed.)"
        },
        {
            "couplet": "Swād māhi rahyā bahu shūḷ, swād chhe sarve pāpnu mūḷ; <RHYME_34>\nSwāde thāy narak samāj, evā narne rūṭhyā chhe Rāj.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In the tongue of pleasure, many sins are hidden, and in the mouth of sin, hell is established. The kingdom of rebirth is situated in this very sinful talk."
        },
        {
            "couplet": "Evā anek avaguṇ joī, sant swād kare nahi koī; <RHYME_35>\nJeh same jevu maḷe anna, jame niradoṣh joī jan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "There is no one who can relish the sweet taste of inner peace, nor anyone who can be sated with it; just as there is no one who can get enough of pure and untainted bliss."
        },
        {
            "couplet": "Ajagar madhukar vṛutti, grahe santjan anāsakti; <RHYME_36>\nKā to aṇa-ichchhyu anna āve, nahi to bahu gharthī māgī lāve.  <RHYME_36>",
            "couplet_number": 36,
            "context": "As the snake's energy is absorbed in its own being, similarly one should cultivate detachment in their home; If you crave a little, good things will come your way, but if you crave too much, regret will follow."
        },
        {
            "couplet": "Kāchu pāku je sūku samiṣhṭ, faḷ mūḷ fūl patra piṣhṭ; <RHYME_37>\nHoy Hari prasādīnu anna, jame jan te thāy magan.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes the beauty of a lotus flower that has bloomed in a muddy pond, yet remains untainted. It concludes by expressing gratitude to Lord Hari for providing food, saying \"Thank you, dear God, for this bounty.\""
        },
        {
            "couplet": "Paṇ swād sāru je upāy, na kare te nihswādī kahevāy; <RHYME_38>\nĀve sahaje te jame sujāṇ, jem tem karī poṣhe prāṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When one's taste buds relish the subtle flavors, they don't crave heavy foods; instead, nature's balance is maintained in the body and soul."
        },
        {
            "couplet": "Swād aswādnī mūkī āsh, bhaje Bhagwvān grāsogrās; <RHYME_39>\nJenā antar māhi vairāgya, teṇe karyo chhe swādno tyāg.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The pleasure of worldly delights is short-lived and fleeting, so one should worship God with all their might. Self-control and renunciation are essential for spiritual growth, and one should give up worldly desires to achieve this goal."
        },
        {
            "couplet": "Kātho chūno ne pān sopārī, taj tamāl elachī sārī; <RHYME_40>\nJāy jāvantrī laving je chhe, eh-ādi mukhavās na ichchhe.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's wealth is measured by the sweetness of their relationships, not just material possessions. They don't crave publicity or fame when they're truly happy in their personal life."
        },
        {
            "couplet": "Chuvā chandan tel fulel, puṣhpahār ne sugandhī tel; <RHYME_41>\nTene tyāgī na ichchhe tanmā, jene vairāgya varte chhe manmā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "One's own character is the fragrance that spreads, and self-control is the sweet aroma that it emits. One who has renounced attachment does not crave anything else, as their mind is controlled by detachment."
        },
        {
            "couplet": "Je je khoḷī kahyā khān pān, tajyā te sante thaī sāvadhān; <RHYME_42>\nAti karyo chhe ūnḍo abhāv, kedi bhūle thāy nahi bhāv.  <RHYME_42>",
            "couplet_number": 42,
            "context": "When one is occupied in enjoying life's pleasures, they are usually mindful of their surroundings; yet, it seems that there is a shortage of opportunities to do so, as if something has slipped away without being noticed."
        },
        {
            "couplet": "Kām lobh jītyā jem jane, tem jītyo chhe sante swādne; <RHYME_43>\nThāy ūnḍo antarethī nāsh, tyāre tajāy bārthī āsh.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet suggests that one can conquer their desires and enjoy inner peace only when they have self-control and are able to manage their impulses."
        },
        {
            "couplet": "Je je tyāge chhe bahārthī baḷe, tene māhi swād rahe chhe chhaḷe; <RHYME_44>\nLāg āve to kare chhe ghāt, nahi to beṭho sāmbhaḷe chhe vāt.  <RHYME_44>",
            "couplet_number": 44,
            "context": "When the sweetest moment arrives, one's taste buds are savored; \nIf not, then even a small joy is worth seeking out in vain."
        },
        {
            "couplet": "Te to antar tyāgthī jāy, bīje na ṭaḷe koṭi upāy; <RHYME_45>\nTyāg vairāgya vivek vichār, eh hoy jyā hoy murār.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The path to self-realization is not found through external means, but rather through introspection and self-control. The true seeker must cultivate detachment, discrimination, and contemplation to ultimately attain spiritual growth."
        },
        {
            "couplet": "Teh vinā vairāgyano veṣh, teṇe na ṭaḷe kāmādi lesh; <RHYME_46>\nJyāre Prabhu sāthe prīt lāge, tyāre kām lobh swād bhāge.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Without detachment from worldly desires, one cannot achieve spiritual progress. When love for God is present, attachment to material desires naturally subsides."
        },
        {
            "couplet": "Em jītyo chhe je jane swād, tenā ṭaḷiyā sarve pramād; <RHYME_47>\nJītī swād thayā shuddha āpe, Swāmī Sahajānand pratāpe.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The person who knows their own taste is victorious in every situation, and such a person is pure and shines like the Lord Sahajanand. Their taste is pure and they are victorious on the path of spirituality."
        },
        {
            "couplet": "Sahaj swabhāve santne, antarmā rahe chhe em; <RHYME_48>\nMaḷye paṇ man na chaḷe, aṇamaḷyu ichchhe kem.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet suggests that one should find peace within oneself and maintain inner calmness (Sahaj swabhāve santne). It advises not to get distracted by external things or desires, but rather focus on one's own self-realization (Maḷye paṇ man na chaḷe)."
        },
        {
            "couplet": "Em sant-shiromaṇi, jītyā swādne jeh; <RHYME_49>\nPinḍ brahmānḍ pār prīti, kahu evā nirasaneh.  <RHYME_49>",
            "couplet_number": 49,
            "context": "One who has gained self-realization lives a life of joy and happiness; devotion to God brings love and detachment from worldly desires."
        }
    ]
}