{
    "prakaran": 39,
    "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
    "title_trans": "Prakaran 39: Prashnottar",
    "gujarati": [
        {
            "couplet": "અતિ ઉત્તમ આખ્યાનની, કહી વણપૂછી મેં વાત<RHYME_209872>; \nહવે શ્રીહરિની કથા, કહું સુણો સહુ સાક્ષાત<RHYME_209872>.",
            "couplet_number": 1,
            "context": "The story of Sri Hari's greatness is being told; I'm sharing it with you, listening intently and respectfully.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "મહા મનોહર મૂરતિ, શોભે વરણીને વેશ<RHYME_209873>; \nશિખા સૂત્ર સોયામણું, શીશે તે સુંદર કેશ<RHYME_209873>.",
            "couplet_number": 2,
            "context": "A beautiful woman adorns her complexion with makeup, and with that, her entire being is transformed. Her hair, once simple, becomes lovely as she prepares for the day.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "નાસાગ્રે વૃત્તિ રહે, અને દ્રષ્ટિ તે અનિમેષ; \nએવા થકા ત્યાં આવિયા, બહુનામી કૃષ્ણ દિનેશ.",
            "couplet_number": 3,
            "context": "Without a goal, habits remain; and perception becomes numb.\n\nPeople go to those places out of habit, with many names and fame on the day of Lord Krishna's descent.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "આવી નાહી એ વાવ્યમાં, પછી બેઠા કાંઠે નાથ<RHYME_209874>; \nએવે સમે સુખાનંદ આવ્યા, નીર્ખી થયા સનાથ<RHYME_209874>.",
            "couplet_number": 4,
            "context": "Here is a summary of the couplet:\n\nOne who doesn't come when invited may sit later at another's doorstep; but when one arrives with joy and happiness, their worth is recognized.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "નીર્ખી નાથને પામ્યા આશ્ચર્ય<RHYME_209875>, અંગે ત્યાગ અતિ તપશ્ચર્ય<RHYME_209875>; \nશીલ સંતોષ ને ક્ષમા અતિ, જાણું ધરી વૈરાગ્યે મૂરતિ.",
            "couplet_number": 5,
            "context": "The couplet describes the surprise and admiration one feels when they witness someone's self-control and detachment from worldly attachments, considering it a remarkable feat of spiritual discipline.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "આવા સાધુ મેં ન દીઠા ક્યાંઈ<RHYME_209877>, જાગે ભાગ્ય રહે એ જો આંઈ<RHYME_209877>; \nપછી પ્રીત્યે શું પૂછવા લાગ્યા, કોણ ગુરુ ક્યાં તમારી જાગ્યા.",
            "couplet_number": 6,
            "context": "A fortunate event has occurred, and one's good fortune is preserved; it is only later that the curiosity arises about what to do with this good fortune.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "કહે હરિ સુણો સાધુ વાત<RHYME_209872>, નહિ ગુરુ સ્વજન માત તાત<RHYME_209872>; \nજેથી છૂટીએ સર્વે સંતાપ<RHYME_209879>, તે જ ગુરુ સ્વજન માઈ બાપ<RHYME_209879>.",
            "couplet_number": 7,
            "context": "The guru's words are only for one's self, not for others to understand; the person who is enlightened by these words is also the guru's own child.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ત્યારે બોલ્યા સુખાનંદ સંત<RHYME_209880>, મહારાજ એ જ છે સિદ્ધાંત<RHYME_209880>; \nપણ પૂછવાની એક રીત્ય<RHYME_209881>, માટે પૂછું છું હું કરી પ્રીત્ય<RHYME_209881>.",
            "couplet_number": 8,
            "context": "The saint Sukhānd spoke the truth, Mahārāj is that very principle. But I ask myself in humility, what is the true meaning of \"righteousness\" for me?",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ત્યારે કહે નીલકંઠ કથી, આવ્યા ઉત્તર કોશલ દેશથી; \nસર્વ તીર્થ ફરતા જોતા ધામ<RHYME_209883>, અમે આવ્યા છઉં આણે ગામ<RHYME_209883>.",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet:\n\nNilekanth came from northern Kosala, seeking spiritual growth; we have returned to our village, leaving behind the worldly pilgrimages.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "અમે કહ્યું અમારું વૃતાંત<RHYME_209880>, તમે કોણના શિષ્ય છો સંત<RHYME_209880>; \nપછી બોલ્યા સુખાનંદ તૈયે, અમે રામાનંદજીના છૈયે.",
            "couplet_number": 10,
            "context": "We narrate our story, and you are a student of the saints; afterwards, Sukhānand spoke thus, saying we are Ramānandjee's disciples.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "અમ માંહિ મોટા મુક્તાનંદ, તેની આજ્ઞામાં રહું વર્ણીઇન્દ્ર; \nઆવ્યો આ વાવ્યે નાવા હું આજ<RHYME_209885>, ત્યાં તો તમે મળ્યા મહારાજ<RHYME_209885>.",
            "couplet_number": 11,
            "context": "I am free in my own mind, living according to my conscience; today I have arrived at the shore, where you, great king, are also present.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "મોટું ભાગ્ય માન્યું આજ મારું, મને દર્શન થયું તમારું; \nએમ કહીને લાગ્યા છે પાય<RHYME_209887>, આવો અમારી જાયગા માંય<RHYME_209887>.",
            "couplet_number": 12,
            "context": "Today I consider myself very fortunate to have seen yours; it feels like my words are saying, \"Come, let's go to our place\".",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ઇયાં વસે છે સંત સુજાણ<RHYME_209888>, વર્તે છે પંચવ્રત પ્રમાણ<RHYME_209888>; \nપ્રભુ તિયાં લગી પધારીજે, દયા કરીને દરશન દીજે.",
            "couplet_number": 13,
            "context": "The saints reside in the heart, and their path is measured by five principles; may God guide us and grant us a vision of compassion.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "મુક્તાનંદજી જે ઇયાં રહે છે, તે તમ જેવાને મળવા ઇચ્છે છે; \nગુરુ આજ્ઞાએ અમે રહું છું, તમ જેવાની સેવા કરું છું.",
            "couplet_number": 14,
            "context": "A person who has attained spiritual freedom (Mukta) longs to be reunited with those of like nature; the guru's will is to serve others of similar disposition as oneself.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "મુક્તાનંદજી સંત છે એવા, સહુને દર્શન કરવા જેવા; \nમાટે તમે પધારોને ત્યાંઈ<RHYME_209877>, નહિ તો નિશ્ચે એ આવશે આંઈ<RHYME_209877>.",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet:\n\nA liberated soul, like Muktaanandji, seeks spiritual enlightenment; otherwise, it will be reborn and suffer again in this world.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ત્યારે વર્ણી બોલ્યા એમ વાણ<RHYME_209888>, તમે સાંભળો સંત સુજાણ<RHYME_209888>; \nશહેર પુર નગર ને ગામ<RHYME_209883>, અમે જાતા નથી કેને ધામ<RHYME_209883>.",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe poet urges you to listen carefully, just like saints do, as they speak truthfully. The city and village are not different, we don't leave home for another's sake.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ફર્યા વિષમ વન સઘળે, રહેતા નિત્ય નવા તરુતળે; \nપણ એવાનાં દર્શન સારુ, ચાલો માનીશ વચન તમારું.",
            "couplet_number": 17,
            "context": "Life is unpredictable and uncertain, but we should still strive to achieve our goals and make the most of each new day.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "પછી સંત સાથે વર્ણીરાય<RHYME_209887>, આવ્યા આપે ધર્મશાળા માંય<RHYME_209887>; \nઊઠી સંતે કર્યો નમસ્કાર<RHYME_209894>, નમ્યા હરિ સહુને તે વાર<RHYME_209894>.",
            "couplet_number": 18,
            "context": "The devotee arrived at the dharmashala with the saints and was blessed by their presence. The saint gave his blessings, and the devotee's heart became filled with devotion towards God.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "પછી બેઠા ઘટે તેમ સહુ, શોભી સભા તે સમામાં બહુ; \nસર્વે વર્ણી સામું જોઈ રિયા, દેખી હરિ આશ્ચર્ય પામિયા.",
            "couplet_number": 19,
            "context": "When we gather together, the atmosphere becomes vibrant and beautiful; it's as if God is surprised by our gathering.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "તપ તેજ તને શાંતપણું, દેખી મન નેણ લોભ્યાં ઘણું; \nકહે આવા ન દીઠા સાંભળ્યા, આજ મોર્યે પણ નથી મળ્યા.",
            "couplet_number": 20,
            "context": "Wisdom is achieved through spiritual calmness and self-control, not by coveting external things. Nothing has been accomplished that was not meant to be, including my own life, even today.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "બાળપણામાં આવા છે શુદ્ધ<RHYME_209899>, માટે મનુષ્ય નહિ છે વિબુદ્ધ<RHYME_209899>; \nકાં તો ચંદ્ર કાં તો છે આ અર્ક<RHYME_209900>, કાં તો અગ્નિ કે સ્વામી કાર્તિક<RHYME_209900>.",
            "couplet_number": 21,
            "context": "In innocence, one is pure and unlearned; a person becomes wise only when they experience the ups and downs of life.\n\nThe moon, the sun, or maybe even fire, or my dear friend Kartik - these are the tests that make us wiser.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "કાં તો નિરન્નમુક્ત આ નિદાન<RHYME_209901>, કાં તો તપ છે મૂરતિમાન<RHYME_209901>; \nકાં તો બદ્રિપતિ છે આપ<RHYME_209902>, જુવો એના આવ્યાનો પ્રતાપ<RHYME_209902>.",
            "couplet_number": 22,
            "context": "Is it the eternal suffering or is it a test of patience? Look at your past deeds, for they reveal your true courage.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "આપણાં નેણ ન લોભે ક્યાંઈ<RHYME_209877>, તે તો રિયાં છે એમાં લોભાઈ<RHYME_209877>; \nમાટે આપણાં મોટાં છે ભાગ્ય<RHYME_209903>, મળ્યા મૂર્તિમાન આ વૈરાગ્ય<RHYME_209903>.",
            "couplet_number": 23,
            "context": "Our attachments are in the world, not in ourselves; it is a sign of attachment when we crave for worldly things. Therefore, we are blessed with great good fortune to have gained renunciation and spiritual wisdom.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "આની સેવા કરો કરભામી, તો રીઝશે રામાનંદ સ્વામી; \nપછી સંત સેવા માંહિ રિયા, મુક્તાનંદે ભોજન કરાવિયાં.",
            "couplet_number": 24,
            "context": "Serve selflessly, and then you'll become like Lord Ramanand Swami; afterwards, the saintly service will be your own, and Muktanand will provide for you.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "પછી જિતેન્દ્રિય સાધુને જાણી, રાજી થઈ હરિ બોલ્યા વાણી; \nકહે અમે રહેશું તમ પાસ<RHYME_209906>, કરશું ટેલ્ય કરે જેમ દાસ<RHYME_209906>.",
            "couplet_number": 25,
            "context": "The couplet conveys the devotion of a saint who has gained spiritual understanding and accepts God's will, surrendering his ego to become a humble servant. He says he will reside at God's doorstep, doing what He desires, like a loyal servant.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "પછી સંતમાં રહ્યા મહારાજ<RHYME_209885>, પૂછ્યું પ્રશ્ન પરીક્ષાને કાજ<RHYME_209885>; \nકહે નીલકંઠ સુણો સંત<RHYME_209880>, તમે જાણો છો સર્વે સિદ્ધાંત<RHYME_209880>.",
            "couplet_number": 26,
            "context": "After the spiritual master's death, I inquired about the reason for the test; The saint replied that you are aware of all principles and laws.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "માટે કરું છું પ્રશ્ન મહારાજ<RHYME_209885>, ઉત્તર સુણવા ઇચ્છું છું આજ<RHYME_209885>; \nજીવેશ્વર માયા બ્રહ્મ જેહ<RHYME_209907>, પરબ્રહ્મ રૂપ કહો તેહ<RHYME_209907>.",
            "couplet_number": 27,
            "context": "I will ask the great question, I desire to know the answer today; What is my soul's connection with Brahman, or the ultimate form of God?",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "કહેજ્યો જુજવાં વિગત્ય પાડી, જેમ છે તેમ દેજ્યો દેખાડી; \nએવાં સૂક્ષ્મ પ્રશ્નને સાંભળી, બોલ્યા મુક્તાનંદજી ત્યાં વળી.",
            "couplet_number": 28,
            "context": "As one's actions unfold, so too do their consequences; examine the fine details and let Muktanandji's words be your guide.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "કહે સુણ્યું ગુરુમુખે અમે, કહું તે વરણી સુણો તમે; \nસ્થૂળ સૂક્ષ્મ કારણ દેહ<RHYME_209907>, તેમાં વ્યાપ્યો નખશિખા તેહ<RHYME_209907>.",
            "couplet_number": 29,
            "context": "We seek guidance from the guru's mouth, while you say it is written in our skin; the true cause of this body is hidden, yet manifest in subtle ways.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ઇન્દ્રિ અંતઃકરણ એ આધારે, કરે ક્રિયા નાના પ્રકારે; \nવળી જાણો અજન્મા છે એહ<RHYME_209907>, નિત્ય નિરંશ અખંડ તેહ<RHYME_209907>.",
            "couplet_number": 30,
            "context": "The couplet suggests that our thoughts and intentions (indri) influence the actions we take, and these actions can be small or grand in nature; meanwhile, it also reminds us that life is precious and ephemeral, urging us to appreciate its fleeting nature.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "છે પ્રકાશક તે ન છેદાય<RHYME_209911>, ન બળે ન સડે ન સુકાય<RHYME_209911>; \nએવું જાણજ્યો જીવનું રૂપ<RHYME_209912>, હવે કહું ઈશ્વરનું સ્વરૂપ<RHYME_209912>.",
            "couplet_number": 31,
            "context": "The essence of life is not to be divided, nor crushed or scorched; it's a self-aware form that I now understand as God's form.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "વિરાટ સૂત્રાત્મા દેહ જાણો, અવ્યાકૃતમાં વ્યાપ્યા પ્રમાણો; \nઉત્પત્તિ સ્થિતિ પ્રલય જેહ<RHYME_209907>, કરે સર્વે જગતનો તેહ<RHYME_209907>.",
            "couplet_number": 32,
            "context": "The self-knower understands the body is ephemeral and fleeting, while the true essence remains unaffected by time and circumstances. Ultimately, it is only the self that endures through birth, existence, destruction, and rebirth.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "એહ કહ્યું ઈશ્વરનું રૂપ<RHYME_209912>, હવે કહું માયાનું સ્વરૂપ<RHYME_209912>; \nજક્ત માંહિ કહીએ જીવ જેહ<RHYME_209907>, તેના ઉદ્‍ભવનું ક્ષેત્ર તેહ<RHYME_209907>.",
            "couplet_number": 33,
            "context": "This is a declaration of the speaker's shift in perspective, from recognizing God's form to understanding the true nature of Maya (illusion); now, they will speak about the origin and realm of life itself.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "અનાદિ તમમય તે કહીએ<RHYME_209914>, જડચિદાત્મક એ લહીએ<RHYME_209914>; \nકાર્યકારણ રૂપ એ જાણો, ભગવાનની શક્તિ પ્રમાણો.",
            "couplet_number": 34,
            "context": "The eternal soul's desire is to be united with the divine, and this union can only be achieved through selfless love; know that God's power is infinite.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ત્રણ ગુણાત્મક એ કહીએ<RHYME_209914>, અજન્મા અજ્ઞાનરૂપ લહીએ<RHYME_209914>; \nએવું માયાનું રૂપ સરે છે, હરિઆશ્રિત એને તરે છે.",
            "couplet_number": 35,
            "context": "Three virtues are born out of ignorance at birth; such is the form of Maya, which is sustained by Lord's grace.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "હવે સુણો બ્રહ્મનિરૂપણ<RHYME_209915>, સત્ય જ્ઞાન અનંત પૂરણ<RHYME_209915>; \nઅખંડ ને અક્ષર એનું નામ<RHYME_209883>, પુરુષોત્તમને રહેવાનું ધામ<RHYME_209883>.",
            "couplet_number": 36,
            "context": "Now the Self-realization has to be accomplished, and the infinite fulfillment of truth is to be achieved; The nameless and imperishable Being, who is the ultimate reality, remains forever.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "મૂર્તિમાન અમૂર્ત કહેવાય<RHYME_209916>, શુદ્ધ નિત્ય વિકાર વિનાય<RHYME_209916>; \nમાયા ઈશ્વર જીવ તત્ત્વ જેહ<RHYME_209907>, તેનું પ્રકાશક જાણો તેહ<RHYME_209907>.",
            "couplet_number": 37,
            "context": "A perfect soul is said to be eternal and unchanging, with a pure daily behavior without any corruption; its inner light reveals the divine nature within.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "વળી સર્વાધાર એહ બ્રહ્મ<RHYME_209917>, જાણો વર્ણીરાટ એહ મર્મ<RHYME_209917>; \nહવે પરબ્રહ્મને કહીએ છીએ<RHYME_209918>, જેનો કહેતાં તે પાર ન લઈએ<RHYME_209918>.",
            "couplet_number": 38,
            "context": "This Gujarati couplet suggests that everything is an illusion (Maya) and we should not be attached to it, for what seems true today may become false tomorrow.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "નારાયણ વાસુદેવ કહેવાય<RHYME_209916>, સ્વતંત્ર પ્રકાશક લેવાય<RHYME_209916>; \nઆનંદમય દિવ્ય મૂરત<RHYME_209919>, વિષ્ણુ કૃષ્ણને કહીએ અચ્યુત<RHYME_209919>.",
            "couplet_number": 39,
            "context": "Vasudeva, another name for God Narayana, is the light that sets one free; this divine play is an eternal joy, told by Vishnu to Krishna as imperishable.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "વળી કહીએ અવ્યય ભગવાન<RHYME_209901>, અક્ષર માયા કાળ જે નિદાન<RHYME_209901>; \nતેમાં શક્તિએ અન્વય થયા, વળી મૂર્તિમાન જુદા રહ્યા.",
            "couplet_number": 40,
            "context": "The divine is present in every word and moment, even in the fleeting nature of time. In that power, individuality is transcended, becoming one with the ultimate reality.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "કાળ માયાના નિયંતા જેહ<RHYME_209907>, સર્વ કારણના કારણ તેહ<RHYME_209907>; \nએહ પરમાત્મા પરબ્રહ્મ<RHYME_209917>, મુમુક્ષુ જીવોને લેવો મર્મ<RHYME_209917>.",
            "couplet_number": 41,
            "context": "The will of fate governs all, as the ultimate reason for every cause; it is Paramatma (supreme soul) who gives and takes life.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "એ છે સર્વને ઉપાસ્યા જેવા, સુણો વર્ણી પરબ્રહ્મ એવા; \nકર્યો ઉત્તર મેં સુણ્યા પ્રમાણે, યથારથ તો સદ્‍ગુરુ જાણે.",
            "couplet_number": 42,
            "context": "The highest goal is to worship God with the same devotion as others do, just like the Supreme Being knows the truth and guides us accordingly.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "તે તો દેખે હસ્તામલક વળી, દેખાડે છે મુમુક્ષુને મળી; \nએમ કર્યા ઉત્તર મુક્તાનંદ<RHYME_209922>, સુણી વર્ણી પામ્યા છે આનંદ<RHYME_209922>.",
            "couplet_number": 43,
            "context": "When the eyes behold a beautiful sight, it's as if the heart is liberated; this moment of joy is what brings true bliss.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "સાધુ સ્વભાવ ને સરલ ચિત્ત<RHYME_209923>, જાણી હરિ બોલ્યા કરી પ્રીત<RHYME_209923>; \nહે મુનિ કર્યો ઉત્તર તમે, થયો યથારથ જાણ્યો અમે.",
            "couplet_number": 44,
            "context": "The virtuous have a simple and tranquil mind, knowing God's will; the wise munis (ascetics) have given their answer, and we have understood it as it is.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "એ પ્રશ્ન મેં પૂછ્યો છે બહુને, કહેતાં કઠણ થયાં છે સહુને; \nતેની તમને લાગી નહિ વાર<RHYME_209894>, માટે તમે મોટા નિરધાર<RHYME_209894>.",
            "couplet_number": 45,
            "context": "I asked my friend many times, but he was stubborn and didn't listen; so I decided to make a big decision without him.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "કરી મુનિ તમારાં દર્શન<RHYME_209925>, મારા મનમાં થયો મગન<RHYME_209925>; \nત્યારે મુક્તાનંદ કહે મહારાજ<RHYME_209885>, મેં દીઠા છે બહુ તપીરાજ<RHYME_209885>.",
            "couplet_number": 46,
            "context": "The couplet describes a moment of spiritual connection, where one's soul meets its true self, and feels liberated; it's as if the soul has become enlightened. The speaker claims that they have transcended worldly desires and are now at peace.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "પણ તમ જેવા એક તમે, શું કહીએ મુખથી ઘણું અમે; \nપ્રશ્ન કરી સમજવો ઉત્તર<RHYME_209926>, એવા પણ નોય ઝાઝા નર<RHYME_209926>.",
            "couplet_number": 47,
            "context": "We are like you, saying a lot from our mouths; \nAsk the question and understand the answer, just as you don't make a fuss over nothing.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "એમ કહેતાં સાંભળતાં ગાથ<RHYME_209927>, વાધ્યું હેત રહ્યા સંત સાથ<RHYME_209927>; \nનિત્ય પ્રશ્નના ઉત્તર થાય<RHYME_209928>, સુણી સાધુને હર્ષ ન માય<RHYME_209928>.",
            "couplet_number": 48,
            "context": "The couplet expresses the idea that as one listens and understands the teachings of a holy being, they will find answers to daily questions and experience joy. The speaker's heart will not be saddened by the answers, indicating a sense of peace and contentment.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "સંસ્કૃત ને પ્રાકૃત પ્રશ્ન જે, કરે ઉત્તર ન થાય બીજે; \nપછી ડાહ્યા શિયાણા જે હતા, મનુષ્યબુદ્ધિ તેમાં ન કરતા.",
            "couplet_number": 49,
            "context": "The questions posed by the unrefined and uncultured are difficult to answer; subsequently, even wise people do not ponder on the minds of such individuals.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "છે અકળ આપ ભગવન<RHYME_209931>, એમ જાણી સવે સંતજન<RHYME_209931>; \nથાય કૃષ્ણ કથા તિયાં નિત્ય, સુણે નાથ પોતે દઈ ચિત્ત<RHYME_209923>.",
            "couplet_number": 50,
            "context": "The couplet is saying that the Lord's will is clear to those who understand, and every day is a reminder of Krishna's story. The speaker's heart is surrendered to God's plan.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "રાખ્યા નીમ તેમાં નવ ચૂકે, કરે તપ તે પણ ન મૂકે; \nદેખી દ્રષ્ટિ શ્રીહરિની સંત<RHYME_209880>, માને આ તો મોટા છે અત્યંત<RHYME_209880>.",
            "couplet_number": 51,
            "context": "The righteous path is forgotten with time, but the guilt and remorse remain unspoken; it's only when one sees the Lord's vision that they realize their mistakes are truly enormous.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "ત્યારે સાધુ કહે ભગવાન<RHYME_209901>, સ્થિર દ્રષ્ટિ કરો કેનું ધ્યાન<RHYME_209901>; \nત્યારે બોલિયા વરણીરાજ<RHYME_209885>, સુણો મુક્તાનંદજી મહારાજ<RHYME_209885>.",
            "couplet_number": 52,
            "context": "As one seeks divine guidance, the wise person asks God to maintain a steady focus; then comes the realization that the true self is free and joyful like the monarch of the birds.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "રાધાઆદિ જે સર્વેના સ્વામી, તે ઇષ્ટ મારા અંતરજામી; \nબ્રહ્મા વિષ્ણુ શિવના જે દેવ<RHYME_209933>, તેની કરું છું હું નિત્ય સેવ<RHYME_209933>.",
            "couplet_number": 53,
            "context": "The summary is: The Lord who is the master of all, is my inner guide and wish; I daily serve the deity of Brahma, Vishnu, and Shiva.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "વારાહ આદિ જે અવતાર<RHYME_209934>, તે સરવેના જે ધરનાર<RHYME_209934>; \nએવા કૃષ્ણ પરબ્રહ્મ જાણો, મારે તેનું ધ્યાન પરમાણો.",
            "couplet_number": 54,
            "context": "Krishna, in his avatar as Vāraha, is the one who takes care of the universe; understand this divine being and give it your complete attention.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "વળી કરું હું સેવા પૂજન<RHYME_209935>, નિત્ય સ્મરણ ને કીરતન<RHYME_209935>; \nતે વિના નથી જીવોને ગતિ, મારે પણ નથી બીજે મતિ.",
            "couplet_number": 55,
            "context": "I worship God's service daily, and meditate on His remembrance with devotion; without this, one cannot progress in life, nor can I have a different opinion.",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        },
        {
            "couplet": "એમ બોલિયા છે બહુનામી, છે તો પોતે જ શ્રીકૃષ્ણસ્વામી; \nપણ બોલવાની એહ રીત<RHYME_209938>, તેમ બોલે છે કરુણાનિકેત<RHYME_209938>.",
            "couplet_number": 56,
            "context": "\"He is the servant of Sri Krishna, and yet he speaks like one who is afflicted by the pangs of separation.\"",
            "prakaran": 39,
            "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
            "title_trans": "Prakaran 39: Prashnottar"
        }
    ],
    "transliteration": [
        {
            "couplet": "Ati uttam ākhyānnī, kahī vaṇpūchhī me vāt; <RHYME_1>\nHave Shrī Harinī kathā, kahu suṇo sahu sākṣhāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a divine story (Ākhyānnī) that's so extraordinary it will be whispered even in the wind; listen to it and witness it with your own eyes, just as Shrī Harinī narrates it."
        },
        {
            "couplet": "Mahā manohar mūrati, shobhe Varaṇīne vesh; <RHYME_2>\nShikhā sūtra soyāmaṇu, shīshe te sundar kesh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nBeautifully adorned, you are like Varamine's beauty; Your hair is as lovely as a teacher's students' hair."
        },
        {
            "couplet": "Nāsāgre vṛutti rahe, ane draṣhṭi te animeṣh; <RHYME_3>\nEvā thakā tyā āviyā, bahunāmī Kṛuṣhṇa dinesh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person's livelihood is sustained by his vision and perception, and God's grace also intervenes at times."
        },
        {
            "couplet": "Āvī nāhī e vāvyamā, pachhī beṭhā kāṭhe nāth; <RHYME_4>\nEve same Sukhānand āvyā, nīrkhī thayā sanāth.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person's wealth and property are not theirs to keep, as death can take away everything except memories. Even in memories, there is solace and happiness."
        },
        {
            "couplet": "Nīrkhī Nāthane pāmyā āshcharya, ange tyāg ati tapashcharya; <RHYME_5>\nShīl santoṣh ne kṣhamā ati, jāṇu dharī vairāgye mūrati.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The surprising thing is that a person who has transcended worldly desires becomes astonished by the suffering of others. Their satisfaction with renunciation exceeds all expectations, as they merge into dispassion."
        },
        {
            "couplet": "Āvā sādhu me na dīṭhā kyāī, jāge bhāgya rahe e jo āī; <RHYME_6>\nPachhī prītye shu pūchhavā lāgyā, koṇ guru kyā tamārī jāgyā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A person's good fortune is what happens to them when they wake up; their worries are what they carry in their sleep.\n\nTheir love will be answered when it's time, and only then will they understand the wisdom of another's guidance."
        },
        {
            "couplet": "Kahe Hari suṇo sādhu vāt, nahi guru swajan māt tāt; <RHYME_7>\nJethī chhūṭīe sarve santāp, te ja guru swajan māī bāp.  <RHYME_7>",
            "couplet_number": 7,
            "context": "One's own family members and parents are not believed to be gurus or wise ones; it is only others who can be considered as such. When one's own kith and kin are troubled, then the guru-like guidance comes from within one's own family."
        },
        {
            "couplet": "Tyāre bolyā Sukhānand sant, Mahārāj e ja chhe siddhānt; <RHYME_8>\nPaṇ pūchhavānī ek rītya, māṭe pūchhu chhu hu karī prītya.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes Sukhānand, a saintly king, who has reached spiritual enlightenment and is at peace; he asks his devotees to follow their natural instincts and express their love."
        },
        {
            "couplet": "Tyāre kahe Nīlkanṭh kathī, āvyā uttar Koshal deshthī; <RHYME_9>\nSarva tīrtha faratā jotā dhām, ame āvyā chhau āṇe gām.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The Nilotpal of the Nilkanth Mountain speaks of distant lands, including the northern kingdom of Koshala. The divine abode with all sacred rivers shines brightly in our village."
        },
        {
            "couplet": "Ame kahyu amāru vṛutānt, tame koṇnā shiṣhya chho sant; <RHYME_10>\nPachhī bolyā Sukhānand taiye, ame Rāmānandjīnā chhaiye.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a summary of the couplet:\n\nI am searching for my true self and seeking enlightenment; \nThe wise one Sukhānand says I should be with Ramānandji."
        },
        {
            "couplet": "Am māhi moṭā Muktānand, tenī āgnāmā rahu Varṇī-indra; <RHYME_11>\nĀvyo ā vāvye nāvā hu āj, tyā to tame maḷyā Mahārāj.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet is a tribute to Muktānand Swami, with the speaker expressing their devotion and gratitude for his guidance. The poem also mentions being lost at sea, but finding solace in the guru's teachings."
        },
        {
            "couplet": "Moṭu bhāgya mānyu āj māru, mane darshan thayu tamāru; <RHYME_12>\nEm kahīne lāgyā chhe pāy, āvo amārī jāyagā māy.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person's fate is decided today or tomorrow, and their vision will be clear as a fruit; until then, their path is uncertain, but it will ultimately lead to my home (heaven)."
        },
        {
            "couplet": "Iyā vase chhe sant sujāṇ, varte chhe panchavrat pramāṇ; <RHYME_13>\nPrabhu tiyā lagī padhārīje, dayā karīne darashan dīje.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A saintly person has a serene and peaceful home, where they follow the five virtuous principles. The Lord's grace descends upon them, and they are blessed with compassion and a divine vision."
        },
        {
            "couplet": "Muktānandjī je iyā rahe chhe, te tam jevāne maḷavā ichchhe chhe; <RHYME_14>\nGuru āgnāe ame rahu chhu, tam jevānī sevā karu chhu.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The one who is free from attachment yearns for the taste of the divine; I remain at the feet of my guru, serving and devoted to him."
        },
        {
            "couplet": "Muktānandjī sant chhe evā, sahune darshan karavā jevā; <RHYME_15>\nMāṭe tame padhārone tyāī, nahi to nishche e āvashe āī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes a saintly person who is free and detached, yet still sees the world and experiences life. It implies that even such a person has their own unique way of living in harmony with the world."
        },
        {
            "couplet": "Tyāre Varṇī bolyā em vāṇ, tame sāmbhaḷo sant sujāṇ; <RHYME_16>\nShaher pur nagar ne gām, ame jātā nathī kene dhām.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In this Gujarati couplet, the speaker describes a saintly person who is humble and simple, unlike worldly people who are trapped in their urban lives. The second line suggests that even a rural village has no need for such a saint's presence because it already has its own peace and contentment."
        },
        {
            "couplet": "Faryā viṣham van saghaḷe, rahetā nitya navā tarutaḷe; <RHYME_17>\nPaṇ evānā darshan sāru, chālo mānīsh vachan tamāru.  <RHYME_17>",
            "couplet_number": 17,
            "context": "In the forest of worldly desires, one's eternal self is perpetually stuck; true realization can be seen in the reflection of a tree's shadow."
        },
        {
            "couplet": "Pachhī sant sāthe Varṇīrāy, āvyā āpe dharmashāḷā māy; <RHYME_18>\nŪṭhī sante karyo namaskār, namyā Hari sahune te vār.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When one is spiritually advanced and pure of heart, they follow the path of righteousness; it's a must to bow down in reverence and surrender to God's will."
        },
        {
            "couplet": "Pachhī beṭhā ghaṭe tem sahu, shobhī sabhā te samāmā bahu; <RHYME_19>\nSarve Varṇī sāmu joī riyā, dekhī Hari āshcharya pāmiyā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a peaceful scene where the forest floor is filled with flowers, and the beauty of the gathering is matched by the abundance of colors. It then contrasts this serenity with the chaos that ensues when one sees the extraordinary miracles of God."
        },
        {
            "couplet": "Tap tej tane shāntpaṇu, dekhī man neṇ lobhyā ghaṇu; <RHYME_20>\nKahe āvā na dīṭhā sāmbhaḷyā, āj morye paṇ nathī maḷyā.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The peaceful soul remains calm and composed despite worldly desires, as the mind is not troubled by attachment to material possessions. In this state, one finds true happiness and contentment in the present moment."
        },
        {
            "couplet": "Bāḷpaṇāmā āvā chhe shuddha, māṭe manuṣhya nahi chhe vibuddh; <RHYME_21>\nKā to chandra kā to chhe ā ark, kā to agni ke swāmī Kārtik.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A pure soul is not found in the house of a foolish person, but rather in one who is wise and enlightened.\n\nThe moon's brilliance and the Lord Agni (fire) both belong to Kartik, signifying his divine nature."
        },
        {
            "couplet": "Kā to nirannamukta ā nidān, kā to tap chhe mūratimān; <RHYME_22>\nKā to Badripati chhe āp, juvo enā āvyāno pratāp.  <RHYME_22>",
            "couplet_number": 22,
            "context": "One's true nature is revealed in sleep, and one's spiritual progress is reflected in meditation. One who has conquered their senses like Lord Shiva, achieves great success in life."
        },
        {
            "couplet": "Āpaṇā neṇ na lobhe kyāī, te to riyā chhe emā lobhāī; <RHYME_23>\nMāṭe āpaṇā moṭā chhe bhāgya, maḷyā mūrtimān ā vairāgya.  <RHYME_23>",
            "couplet_number": 23,
            "context": "One's own wealth is not to be coveted, it is only greed that covets it. True happiness lies in renouncing worldly desires and embracing inner fortune."
        },
        {
            "couplet": "Ānī sevā karo karbhāmī, to rīzashe Rāmānand Swāmī; <RHYME_24>\nPachhī sant sevā māhi riyā, Muktānande bhojan karāviyā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Serve selflessly and do good deeds, just like Ramanand Swami did. Enjoy spiritual bliss and relish the taste of liberation, just as a saint would."
        },
        {
            "couplet": "Pachhī jitendriya sādhune jāṇī, rājī thaī Hari bolyā vāṇī; <RHYME_25>\nKahe ame raheshu tam pās, karashu ṭelya kare jem dās.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The wise realize that the ultimate goal is to surrender to God's will and find peace. Those who have achieved this understanding are truly blessed and free from worries."
        },
        {
            "couplet": "Pachhī santmā rahyā Mahārāj, pūchhyu prashna parīkṣhāne kāj; <RHYME_26>\nKahe Nīlkanṭh suṇo sant, tame jāṇo chho sarve siddhānt.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The spiritual leader Mahārāj remains calm and composed, while others are occupied with the examination of truth; the great Nīlkanṭh says that he who has understood this knows all principles are accomplished."
        },
        {
            "couplet": "Māṭe karu chhu prashna mahārāj, uttar suṇavā ichchhu chhu āj; <RHYME_27>\nJīveshvar māyā brahma jeh, Parabrahma rūp kaho teh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "I seek guidance from the great king of questions today, and I wish to hear your answer now; The Lord is my illusion, Brahman in human form, so tell me what that form is."
        },
        {
            "couplet": "Kahejyo jujavā vigatya pāḍī, jem chhe tem dejyo dekhāḍī; <RHYME_28>\nEvā sūkṣhma prashnane sāmbhaḷī, bolyā Muktānandjī tyā vaḷī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet is saying that a seeker who has given up attachment will eventually understand the true nature of reality."
        },
        {
            "couplet": "Kahe suṇyu gurumukhe ame, kahu te Varaṇī suṇo tame; <RHYME_29>\nSthūḷ sūkṣhma kāraṇ deh, temā vyāpyo nakh-shikhā teh.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A seeker asks God's guidance and listens to the Lord's words, just as the River Varaṇī flows effortlessly to the sea. The body is like a subtle thread, woven throughout with countless moments."
        },
        {
            "couplet": "Indri antahkaraṇ e ādhāre, kare kriyā nānā prakāre; <RHYME_30>\nVaḷī jāṇo ajanmā chhe eh, nitya niransha akhanḍ teh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The mind is the abode of thoughts, and it performs various actions in different ways. The soul is eternal, birthless, and deathless, and its true nature is forever unbound."
        },
        {
            "couplet": "Chhe prakāshak te na chhedāy, na baḷe na saḍe na sukāy; <RHYME_31>\nEvu jāṇajyo jīvnu rūp, have kahu īshvarnu swarūp.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes a divine being that is neither pleased nor displeased, nor does it experience joy or sorrow; it has taken the form of a human and has assumed the attributes of God."
        },
        {
            "couplet": "Virāṭ sūtrātmā deh jāṇo, avyākṛutmā vyāpyā pramāṇo; <RHYME_32>\nUtpatti sthiti pralay jeh, kare sarve jagatno teh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The self is eternal and beyond the physical body, while the world's creation, existence, and destruction are impermanent. The universe is subject to birth, sustenance, and death, but not the self that transcends these cycles."
        },
        {
            "couplet": "Eh kahyu īshvarnu rūp, have kahu māyānu swarūp; <RHYME_33>\nJakta māhi kahīe jīv jeh, tenā udbhavnu kṣhetra teh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The divine form of God is like a sweet melody, and the worldly form is like an echo that reverberates in our soul. Our true home is where we reside eternally, beyond the confines of this physical world."
        },
        {
            "couplet": "Anādi tam-may te kahīe, jaḍ-chidātmak e lahīe; <RHYME_34>\nKārya-kāraṇ rūp e jāṇo, Bhagwānnī shakti pramāṇo.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The self is a drop of divine consciousness, inseparable from the ultimate reality. Know your actions and their causes, and be guided by the power of God."
        },
        {
            "couplet": "Traṇ guṇātmak e kahīe, ajanmā agnānrūp lahīe; <RHYME_35>\nEvu māyānu rūp sare chhe, Hari-āshrit ene tare chhe.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The soul has a divine nature, and only the ignorant person can mistake it for something else. This illusion is like a mirage, and one attuned to God's will can see through it."
        },
        {
            "couplet": "Have suṇo brahma-nirūpaṇ, satya gnān anant Pūraṇ; <RHYME_36>\nAkhanḍ ne Akṣhar enu nām, Puruṣhottamne rahevānu dhām.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The summary is: The absolute truth (Brahma) is infinite and eternal; the name of God is endless and unutterable."
        },
        {
            "couplet": "Mūrtimān amūrta kahevāy, shuddha nitya vikār vināy; <RHYME_37>\nMāyā īshvar jīv tattva jeh, tenu prakāshak jāṇo teh.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes the eternal and pure nature of the soul (amūrta), which is unaffected by worldly transformations and impermanence (mūrtimān). It also emphasizes understanding the true nature of God, Jeev (the individual self) and Maya (illusion), through divine revelation."
        },
        {
            "couplet": "Vaḷī sarvādhār eh brahma, jāṇo Varṇīrāṭ eh marma; <RHYME_38>\nHave Parabrahmane kahīe chhīe, jeno kahetā te pār na laīe.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The ultimate truth is the self, and understanding this is the vital part. One should not speak of the Absolute Truth (Parabrahman) unless one has truly grasped it."
        },
        {
            "couplet": "Nārāyaṇ Vāsudev kahevāy, swatantra prakāshak levāy; <RHYME_39>\nĀnandmay divya mūrat, Viṣhṇu Kṛuṣhṇane kahīe achyut.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Lord Narayana and Vasudeva are free to shine on their own, without external illumination. They have a divine form of blissful existence, where Lord Vishnu, Krishna, and Achyuta all reside together in harmony."
        },
        {
            "couplet": "Vaḷī kahīe avyaya Bhagwān, Akṣhar māyā kāḷ je nidān; <RHYME_40>\nTemā shaktie anvay thayā, vaḷī mūrtimān judā rahyā.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The divine is beyond words and description, its true nature being the ultimate cure for maya's illusions; one should not get trapped in worldly forms and forget their true self."
        },
        {
            "couplet": "Kāḷ māyānā niyantā jeh, sarva kāraṇnā kāraṇ teh; <RHYME_41>\nEh Paramātmā Parabrahma, mumukṣhu jīvone levo marma.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The Lord, the master of the universe, is the cause of all causes and holds everything in balance; He is the ultimate reality that dwells within every living being's heart."
        },
        {
            "couplet": "E chhe sarvane upāsyā jevā, suṇo Varṇī Parabrahma evā; <RHYME_42>\nKaryo uttar me suṇyā pramāṇe, yathārath to sadguru jāṇe.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet emphasizes the importance of seeking guidance from a true guru, who will guide you towards spiritual growth and self-realization. It suggests that one should listen to their guru's words, just as one would follow the natural order of things."
        },
        {
            "couplet": "Te to dekhe hastāmalak vaḷī, dekhāḍe chhe mumukṣhune maḷī; <RHYME_43>\nEm karyā uttar Muktānand, suṇī Varṇī pāmyā chhe ānand.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes a devotee's longing to see God, likening it to a search for honey in the wilderness. The speaker expresses joy and satisfaction upon finding spiritual fulfillment under the guidance of a guru."
        },
        {
            "couplet": "Sādhu swabhāv ne saral chitta, jāṇī Hari bolyā karī prīt; <RHYME_44>\nHe muni karyo uttar tame, thayo yathārath jāṇyo ame.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A person's true nature reveals their pure soul, and when they love God, their heart becomes joyful. When a sage answers, one should know the truth as it unfolds."
        },
        {
            "couplet": "E prashna me pūchhyo chhe bahune, kahetā kaṭhaṇ thayā chhe sahune; <RHYME_45>\nTenī tamane lāgī nahi vār, māṭe tame moṭā niradhār.  <RHYME_45>",
            "couplet_number": 45,
            "context": "When faced with a difficult question, don't rush to answer it hastily; instead, ponder deeply and respond thoughtfully. \n\nTake your time, don't be in a hurry, and only then give a thoughtful response."
        },
        {
            "couplet": "Karī muni tamārā darshan, mārā manmā thayo magan; <RHYME_46>\nTyāre Muktānand kahe Mahārāj, me dīṭhā chhe bahu tapīrāj.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet describes the longing to meet a spiritual guide who can purify one's mind and soul. The speaker seeks out such a guide, even willing to endure great hardships."
        },
        {
            "couplet": "Paṇ tam jevā ek tame, shu kahīe mukhthī ghaṇu ame; <RHYME_47>\nPrashna karī samajavo uttar, evā paṇ noy zāzā nar.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet says that a person who eats alone and has a gloomy face will get an answer to their question, but they won't be able to enjoy it. Their sorrow will increase like the tears of a widow."
        },
        {
            "couplet": "Em kahetā sāmbhaḷtā gāth, vādhyu het rahyā sant sāth; <RHYME_48>\nNitya prashnanā uttar thāy, suṇī sādhune harṣh na māy.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A song is sung with a happy soulmate by your side, and the joy of devotion remains unbroken. Daily devotions bring happiness and spiritual growth, not mere imagination."
        },
        {
            "couplet": "Sanskṛut ne prākṛut prashna je, kare uttar na thāy bīje; <RHYME_49>\nPachhī ḍāhyā shiyāṇā je hatā, manuṣhyabuddhi temā na karatā.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The natural world has its own questions that humans cannot answer; even a foolish person's understanding is not applicable to the workings of fate."
        },
        {
            "couplet": "Chhe akaḷ āp Bhagwan, em jāṇī save santajan; <RHYME_50>\nThāy Kṛuṣhṇa kathā tiyā nitya, suṇe Nāth pote daī chitta.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe soul is aware of God's presence and knows its true nature; it listens to the eternal stories of Krishna and becomes pure at heart."
        },
        {
            "couplet": "Rākhyā nīm temā nav chūke, kare tap te paṇ na mūke; <RHYME_51>\nDekhī draṣhṭi Shrī Harinī sant, māne ā to moṭā chhe atyant.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A person's reputation is not lost until they are forgotten by others; even if they have committed a mistake, they will still be remembered for it.\n\nA humble and pure-hearted devotee like Shrī Harinī is so sacred that even her slightest glance can purify the soul."
        },
        {
            "couplet": "Tyāre sādhu kahe Bhagwān, sthir draṣhṭi karo kenu dhyān; <RHYME_52>\nTyāre boliyā Varaṇīrāj, suṇo Muktānandjī mahārāj.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The saint says to listen to God's words and maintain a steady gaze without distraction. The king of Varanasi has been listening to the great sage Muktanandji, so too can you."
        },
        {
            "couplet": "Rādhā-ādi je sarvenā swāmī, te iṣhṭa mārā antarjāmī; <RHYME_53>\nBrahmā Viṣhṇu Shivnā je dev, tenī karu chhu hu nitya sev.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The beloved Radha and others consider their Lord as the internal friend, while Brahma, Vishnu, Shiva, and other gods are worshipped through daily devotion."
        },
        {
            "couplet": "Vārāh ādi je avatār, te saravenā je dharanār; <RHYME_54>\nEvā Kṛuṣhṇa Parabrahma jāṇo, māre tenu dhyān paramāṇo.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The avatar (incarnation) of Varaha and others, which holds the earth steady; I know only Kṛuṣhṇa, the ultimate Brahman, as the supreme object of my devotion."
        },
        {
            "couplet": "Vaḷī karu hu sevā pūjan, nitya smaraṇ ne kīratan; <RHYME_55>\nTe vinā nathī jīvone gati, māre paṇ nathī bīje mati.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The devotee engages in constant worship and remembrance of God, with every breath and thought offered as a prayer. Without this devotion, the soul would lose its way and forget its true nature."
        },
        {
            "couplet": "Em boliyā chhe bahunāmī, chhe to pote ja Shrī Kṛuṣhṇa Swāmī; <RHYME_56>\nPaṇ bolavānī eh rīt, tem bole chhe karuṇāniket.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The beloved is situated in many places, yet belongs to Lord Shri Krishna alone. In this season of love, my heart resides in the abode of compassion."
        }
    ]
}