{
    "prakaran": 62,
    "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
    "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav",
    "gujarati": [
        {
            "couplet": "પોતે દયાળુ હતા ડભાણ<RHYME_211275>, સુંદરવર શ્યામ સુજાણ<RHYME_211275>; \nત્યાંથી ચાલિયા અંતરજામી, આવ્યા બુધેજમાં બહુનામી.",
            "couplet_number": 1,
            "context": "He was a just and beautiful soul, Shyam Sujan; \nFrom there, he wandered away with inner turmoil, and arrived in Budhejam, with many names.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "હરિભક્ત તિયાં હઠિભાઈ<RHYME_211277>, રહ્યા રાત્ય તિયાં સુખદાઈ<RHYME_211277>; \nત્યાંથી આવ્યા પછમે મહારાજ<RHYME_211278>, જિયાં ભક્ત ઓધવ જેરાજ<RHYME_211278>.",
            "couplet_number": 2,
            "context": "There is bliss in devotion to God, and there is happiness in the night when one is devoted. Then Mahārāj comes, and the devotee's joy is filled with ecstasy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "રહી રાત્ય એક તેને ઘેર્ય<RHYME_211279>, ત્યાંથી વાલો આવ્યા છે ઝીંઝર્ય<RHYME_211279>; \nસંગે ભક્ત હતો મેર જેઠો, અતિ વૃદ્ધ અંગે વળી દીઠો.",
            "couplet_number": 3,
            "context": "The night was wrapped around someone like a shawl, and from there came the sounds of the flute's sweet notes. My brother-in-law was a devotee of music, sitting beside the elderly person with great enthusiasm.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તેને પહેરાવ્યો સુંદર સ્વાંગ<RHYME_211281>, જામો જરી ને સોનેરી પાગ<RHYME_211281>; \nરહી રાત્ય ને ચાલ્યા દયાળુ, આવ્યા કુંડળ માંહિ કૃપાળુ.",
            "couplet_number": 4,
            "context": "The beloved's beauty is adorned with a golden garland, and her lovely form has captured my heart. My love took pity on me in the dark of night and came to me with a gentle soul.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "મોટા ભક્ત મામૈયો ને રામ<RHYME_211283>, તેને ઘેર રહ્યા જુગ જામ<RHYME_211283>; \nત્યાંથી સારંગપુર આવિયા, દિન ત્રણ સુધી તિયાં રહ્યા.",
            "couplet_number": 5,
            "context": "A great devotee of Rama stayed with him at his home, and from there went to Sangpur; they stayed for three days and then returned.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી આવ્યા નાગડકે નાથ<RHYME_211285>, સર્વે સખા છે પોતાને સાથ<RHYME_211285>; \nતિયાં ભક્ત સુરો સતસંગી, હરિભક્ત જક્તથી અસંગી.",
            "couplet_number": 6,
            "context": "The Lord's devotees are all friends and equal, united in their devotion to God. Those who are devoted to worldly desires are alone in their separation from the divine.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તેને ઘેર ગિરધર ગયા, દિન ચાર સુધી તિયાં રહ્યા; \nઅતિ હેતે જમાડ્યા જીવન<RHYME_211287>, પ્રભુ જન પર છે પ્રસન<RHYME_211287>.",
            "couplet_number": 7,
            "context": "He had stayed in Tiyan for four days, surrounded by Giridhar; his life was fully spent, and the Lord's mercy remains on His devotees.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "દેવા દર્શન જન મન ભાવ્યાં, સુંદર વસ્ત્ર શ્યામળે મંગાવ્યાં; \nવાલે પહેર્યો સોનેરી સુવાંગ, જેણે જોયા તેનાં મોટાં ભાગ્ય.",
            "couplet_number": 8,
            "context": "A beautiful sight is to behold, as lovely clothes are adorned with a golden thread; just like the one who wore yellow dress and was blessed with great fortune.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી ત્યાંથી શ્યામળો સધાવ્યા, પોતે નાથ પિપરડિયે આવ્યા; \nતિયાં ભક્ત પવિત્ર જે પીઠો, તેને ઘેર રહ્યા માવ મીઠો.",
            "couplet_number": 9,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nShyamalo, having taken a step back, came to me as if seeking refuge; He, who was pure and devout, took shelter in my love like a mother's sweet affection.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સુંદરશ્યામ<RHYME_211291>, ગયા ભક્ત માતરાને ગામ<RHYME_211291>; \nત્યાંથી ભોંયરે ભોજન કીધું, ભક્ત નાજાને દર્શન દીધું.",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nBeautiful souls departed, leaving devoted pilgrims behind; there they enjoyed meals and got to see the divine vision.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા ગોખલાણે, જાગ્યાં ભાગ્ય ભક્ત જીવો જાણે; \nત્યાંથી ચાલિયા પૂરણકામ<RHYME_211291>, આવ્યા કૃપાળુ કરિયાણે ગામ<RHYME_211291>.",
            "couplet_number": 11,
            "context": "After a long journey, the fortunate devotee arrived; there, they completed their duties and returned to their village with mercy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ બહુ, આવ્યા દાસ દરશને સહુ; \nએમ કરતાં હુતાશની આવી, કરી લીલા લાલે મન ભાવી.",
            "couplet_number": 12,
            "context": "A person who has settled for their fate will find happiness and satisfaction; one who desires more can make their heart dance with joy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તિયાં ઉડાડ્યો વાલે ગુલાલ<RHYME_211296>, સર્વે સખા કર્યા રંગે લાલ<RHYME_211296>; \nવળી કરે ધૂન્ય તાળી વાજે, લોક લાજવાળા જોઈ લાજે.",
            "couplet_number": 13,
            "context": "The couplet describes a vibrant celebration where everyone is dressed in red and having fun, with the sound of drums filling the air. However, amidst all this joy, people are also secretly worried about the future.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "કરી ઉત્સવ ને પછી માવ<RHYME_211298>, આપ્યો અલૈયાને શિરપાવ<RHYME_211298>; \nકહ્યું રાખજ્યો આવો જ વેશ<RHYME_211299>, ફરી આવજ્યો વાળાક દેશ<RHYME_211299>.",
            "couplet_number": 14,
            "context": "After the festival is over, I wear a calm demeanor; I keep my words recorded, and return to my simple life in this world.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "સખા સંગે લઈ દશ વીશ<RHYME_211300>, કરજ્યો પ્રભુની વાતો હમેશ<RHYME_211300>; \nએને એટલી આગન્યા કરી, પછી ત્યાંથી પધારિયા હરિ.",
            "couplet_number": 15,
            "context": "To follow good company for ten years and to listen to God's words is a great achievement; after that, one can attain spiritual growth.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "વસે કોટડે પ્રેમ પૂતળી, તેને ઘેર ગયા વાલો વળી; \nત્યાંથી પધાર્યા નડાલે ગામ<RHYME_211291>, જિયાં ભક્ત ગંગેવ ને રામ<RHYME_211291>.",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLove resides in the heart, and those who are surrounded by it become like the Ganges River; they go to heaven and worship Rama.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તિયાં જમાડ્યા લખમણે રાજ<RHYME_211278>, પછી બંધિયે ગયા મહારાજ<RHYME_211278>; \nરાત્ય શેઠ જૂઠા ઘેર રહ્યા, પછી ગોંડલથી વડે ગયા.",
            "couplet_number": 17,
            "context": "The king's reign was short-lived and ended abruptly. Later, a false shepherd ruled the land, until he too was overthrown from power.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ત્યાંથી ભાદરે પ્રભુ પધાર્યા, દેઈ દર્શન મોદ વધાર્યા; \nપછી ત્યાંથી પિપળિયે આવ્યા, ઘણું માનબાઈ મન ભાવ્યા.",
            "couplet_number": 18,
            "context": "Where the Lord descended and showed me my fate, I was filled with awe and gratitude; afterwards, a fruit tree sprouted from that place, filling my mind with great joy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ત્યાંથી રણ ઊતરિયા રાજ<RHYME_211278>, આવ્યા કચ્છદેશ મહારાજ<RHYME_211278>; \nકરી કચ્છમાં કૃપા કૃપાળે, દીધાં દર્શન સહુને દયાળે.",
            "couplet_number": 19,
            "context": "The king's reign began from that place and he ruled over Kutch, a kingdom of great importance. He showed mercy to the people of Kutch and granted them a glimpse of his compassion.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "વાગડ પાવર કછ અબડાસે, કર્યાં હરિનાં દર્શન દાસે; \nકરી ભૂજે ભીમ એકાદશી, પછી પધારિયા વાંણે બેસી.",
            "couplet_number": 20,
            "context": "The couplet describes a devotee's longing to see Lord Krishna, who is only attainable through devotion and hard work, just like how one must climb the mountain of Bhim Ekadasi.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ઊતરી હરિ આવ્યા હાલાર<RHYME_211306>, આપ્યાં દાસને સુખ અપાર<RHYME_211306>; \nજે જે વાટમાં આવે છે ગામ<RHYME_211291>, તિયાં વાલો કરે વિશરામ<RHYME_211291>.",
            "couplet_number": 21,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nGod has come to us, bringing happiness and freedom; just as one finds rest in their own village, so too does one find inner peace through devotion.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન ઘણું, મન છે સોરઠ જાવા તણું; \nત્યાંથી આવિયા ગઢ જીરણે, રહ્યા રાત્ય ન જાણિયા કેણે.",
            "couplet_number": 22,
            "context": "A heart full of joy is a sign of spiritual satisfaction, and a mind at peace knows no sorrow; there is no returning from the depth of bliss.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અલબેલો, આવ્યા અગત્રાઈ છેલ છબીલો; \nરહ્યા દિન દશ તિયાં શ્યામ<RHYME_211291>, પછી આવિયા પંચાળે ગામ<RHYME_211291>.",
            "couplet_number": 23,
            "context": "After wandering aimlessly, we arrived at our old home; We settled in Panchala after leaving Shyam's village for a few days.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ભક્ત શિરોમણિ ઝીણોભાઈ<RHYME_211277>, તિયાં રહ્યા શ્યામ સુખદાઈ<RHYME_211277>; \nસર્વે જનને દર્શન દીધાં, કરી કૃપા કૃતારથ કીધાં.",
            "couplet_number": 24,
            "context": "The devotee is filled with divine joy and serenity, having beheld the Lord Shyam in a state of bliss. The Lord's benevolence has been revealed to all, bringing about salvation through His mercy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા હરિ, આવ્યા માણાવદ્ર મહેર કરી; \nજિયાં ભક્ત વસે મયારામ<RHYME_211291>, ગોવિંદ ભાણો આંબો વાઘો નામ<RHYME_211311>.",
            "couplet_number": 25,
            "context": "Lord Hari descended from there, bestowing His divine mercy; the devotee's heart is captured by Lord Gopinath, whose name means \"the Lord of the Goats\" or \"the protector\".",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "વળી વસતા આદિ જે જન<RHYME_211312>, તેને નાથે દીધાં દરશન<RHYME_211312>; \nપછી ત્યાં થકી આવિયા શ્યામ<RHYME_211291>, દેતા દરશન ગામોગામ<RHYME_211291>.",
            "couplet_number": 26,
            "context": "As life unfolds and one's path is revealed, one's true nature is exposed; it is then that the Lord of Mercy forgives and takes one back to their home in heaven.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "આવ્યા કરિયાણે પોતે કૃપાળુ, દેવા દર્શન સહુને દયાળુ; \nતિયાં આવિયા છે સંતદાસ, મહામુક્ત અંતરે પ્રકાશ.",
            "couplet_number": 27,
            "context": "The merciful Lord has come to show mercy, and the compassionate one has bestowed divine sight; within the liberated heart, there is eternal illumination.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "સદેહે જાય હિમાલા પાર<RHYME_211313>, પોતે ગયા આવ્યા દોયવાર<RHYME_211313>; \nઆપ ઇચ્છાએ આવે ને જાય<RHYME_211314>, બીજા કોઈ થકી ન જવાય<RHYME_211314>.",
            "couplet_number": 28,
            "context": "As the Himalayas meet their end, I have arrived and will depart when my time comes; one goes by one's own wish, not due to someone else's timing.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તેની ખબર પૂછી અવિનાશે, સર્વે કહી છે તે સંતદાસે; \nકહે નાથ સુણો સંતદાસ<RHYME_211316>, રહો સત્સંગમાં કરી વાસ<RHYME_211316>.",
            "couplet_number": 29,
            "context": "The news is that everyone says it's impossible to meet, but Sant Das; Even if you can't find someone, stay in the company of good people.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "એમ કહીને સમસ્યા કીધી, સંતે વાટ હિમાલાની લીધી; \nપછી તેડાવિયા સર્વે સંત<RHYME_211318>, દેવા દાસને સુખ અત્યંત<RHYME_211318>.",
            "couplet_number": 30,
            "context": "Problems are solved when the saint has spoken; afterwards, all saints rejoice in the bliss of being a devotee's servant.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "મેલ્યા રાજા ભગતને રાજે, કહેજ્યો આવે સહુ દર્શન કાજે; \nઆવ્યા સંત તે સરવે મળી, હતી દેશોદેશ જે મંડળી.",
            "couplet_number": 31,
            "context": "A devotee's soul merges with the Lord, becoming one in essence; their journey from earth to heaven is like a pilgrimage.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "સર્વે આવિયા પ્રભુજી પાસ, આવી નીરખિયા અવિનાશ; \nસામા આવીને મળિયા શ્યામ<RHYME_211291>, પૂરી સંતના હૈયાની હામ<RHYME_211291>.",
            "couplet_number": 32,
            "context": "The Lord is all-pervading and imperishable; He has taken the form of a dark-skinned one, Shyam, to fulfill the desires of His devotees.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી બેઠા સંત ને શ્રીહરિ, તેને પૂછ્યું વાલે પ્રેમે કરી; \nસંત સુખિયા છો તમે સહુ, હમણાં દુબળા દીસો છો બહુ.",
            "couplet_number": 33,
            "context": "A saint is asked about his happiness and replies that he is joyful because of love, while the speaker is troubled by worldly sorrows.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "કાંઈક અધિકું જમજ્યો અન્ન<RHYME_211321>, સુખે થાય પ્રભુનું ભજન<RHYME_211321>; \nએમ કહ્યું છે દયા કરીને, પણ ત્યાગ વાલો છે હરિને.",
            "couplet_number": 34,
            "context": "Surrendering everything to God, one finds happiness in devotion; however, those who give up on the Lord are consumed by despair.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "પછી જનને જમાડ્યા નાથે, પ્રેમે પીરસ્યું પોતાને હાથે; \nજે પ્રસાદીને ઇચ્છે છે અજ<RHYME_211324>, તોય મળતી નથી એક રજ<RHYME_211324>.",
            "couplet_number": 35,
            "context": "One's own love is not obtained by accumulation; it's received in one's hand through the blessings of fate.\n\nTrue love doesn't come from accumulating, but rather comes naturally when desired, and that happens rarely.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "જે પ્રસાદી સારું શિવ આપ<RHYME_211325>, સહ્યો પારવતીજીનો શાપ<RHYME_211325>; \nતે પ્રસાદી પામી સહુ સંતે, દીધી ભાવે કરી ભગવંતે.",
            "couplet_number": 36,
            "context": "The divine blessings of Lord Shiva are obtained by those who follow the path of love and devotion, just like Praised Parvati, the goddess.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "અતિ અઢળ ઢળ્યા અવિનાશી, શ્યામ સુંદરવર સુખરાશિ; \nવળી નાવા જાય જ્યારે નાથ<RHYME_211285>, ત્યારે સંત લિયે સહુ સાથ<RHYME_211285>.",
            "couplet_number": 37,
            "context": "The impermanent joys of the world are fleeting and may leave at any moment, but with God's guidance, one can find eternal happiness.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "તિયાં ફેરવે અશ્વને હરિ, જુવે જન સહુ દ્રગ ભરી; \nજુવે જનને જીવનપ્રાણ<RHYME_211327>, દેખી વેશને કરે વખાણ<RHYME_211327>.",
            "couplet_number": 38,
            "context": "The couplet describes how people admire and praise the beauty of life (ashva) just like one admires a majestic horse, and in doing so, they experience the essence of life's vitality.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "કહે સહુ તણું તેજ વળી, આવ્યું આ સંતમાં સર્વે મળી; \nએમ કહી રાજી બહુ થિયા, પછી નાથ ઉતારે આવિયા.",
            "couplet_number": 39,
            "context": "The couplet says that a person's greatness is not just in their spiritual accomplishments but also in how they treat others, and true wisdom lies in understanding this subtle distinction. The wise one knows to balance their inner and outer actions, leading to true fulfillment.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "એમ કરતાં લીલા નિત્ય નવી, પછી જન્માષ્ટમી તે આવી; \nકર્યો ઉત્સવ અતિ આનંદે, સુખ લીધું સહુ જન વૃંદે.",
            "couplet_number": 40,
            "context": "As I celebrate life's joys every day, my birthday arrives unexpectedly; I've enjoyed the festival of life with utmost happiness and company of friends.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ગામોગામથી આવ્યા હતા દાસ, તેણે નીરખિયા અવિનાશ; \nતિયાં મેઘ ઝરે ઝરમરિયા, રમે અલબેલો આનંદ ભરિયા.",
            "couplet_number": 41,
            "context": "The couplet describes how the Lord, who came from village to village, saw the imperishable; now in this world, clouds pour forth and the world is filled with endless joy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "જોઈ જન થયા છે મગન<RHYME_211330>, એમ વીત્યો અષ્ટમીનો દન<RHYME_211330>; \nએવી લીલા અલબેલે કરી, પછી ત્યાંથી પધારિયા હરિ.",
            "couplet_number": 42,
            "context": "When one's life force departs at dawn, it is as if eight days have passed; such a person has played with love and then returned to God.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "આવ્યા સુખપુરે સુખસિંધુ, દીનદયાળ દીનના બંધુ; \nરહ્યા પોતે તિયાં દિન ચાર<RHYME_211306>, આપ્યાં સંતને સુખ અપાર<RHYME_211306>.",
            "couplet_number": 43,
            "context": "Here is a summarization of the couplet in English:\n\nThe fortunate one came to a land of happiness and joy, befriending those who are dear to them; they spent their days in comfort, bringing happiness to others without measure.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "ત્યાંથી આવ્યા સારંગપુરે નાથ<RHYME_211285>, સખા સંત સહુ પોતા સાથ<RHYME_211285>; \nદિયે દર્શન પ્રસન્ન હોઈ<RHYME_211332>, થાય મગન જન મુખ જોઈ<RHYME_211332>.",
            "couplet_number": 44,
            "context": "A saintly couple arrived at Sarnpur, accompanied by friends; they were delighted to behold the divine sight and their faces shone with joy.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "વળી મર્મે બોલે મરમાળો, જાણે જનની છેલ છોગાળો; \nમર્મે ભરી હરિ કરી હાસ<RHYME_211334>, આપ્યો બાપુભાઈને સંન્યાસ<RHYME_211334>.",
            "couplet_number": 45,
            "context": "The soul speaks truthfully and reveals the secrets of humanity, yet it's unaware of its own flaws. The soul is occupied with pleasing God and has renounced worldly attachments.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "જેને જેમ થાય છે સમાસ, તેને તેમ કરે અવિનાશ; \nમાટે જાણવા અંતરજામી, પછી સંત પ્રત્યે બોલ્યા સ્વામી.",
            "couplet_number": 46,
            "context": "One who is selfless in their actions, will receive the same selflessness in return; they will not be destroyed.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "સંતો જાઓ હવે સહુ મળી, ફરો દેશોદેશમાં મંડળી; \nજેને ભણવું હોય તે ભણજ્યો, સહુ નિયમમાં કુશળ રહેજ્યો.",
            "couplet_number": 47,
            "context": "Sages depart now, and in distant lands, gather; those who are worthy to be taught will learn, and in harmony with the rules, they will flourish.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        },
        {
            "couplet": "જે જે થાય નિયમ માંથી બારું, એ તો નથી ગમતું અમારું; \nત્યારે સંત કહે સત્ય સ્વામી, એમ કહી ચાલ્યા શીશ નામી.",
            "couplet_number": 48,
            "context": "Whatever happens according to the rules, it's not our pleasure; then the saint says, \"Truth is my Lord,\" and so we walk in the name of Shish.",
            "prakaran": 62,
            "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
            "title_trans": "Prakaran 62: Shrī Haricharitre Aṣhṭamī Utsav"
        }
    ],
    "transliteration": [
        {
            "couplet": "Pote dayāḷu hatā Ḍabhāṇ, sundarvar Shyām sujāṇ; <RHYME_1>\nTyāthī chāliyā antarjāmī, āvyā Budhejmā bahunāmī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Here is a summary of the couplet:\n\nA kind-hearted person's wealth increases, and beauty shines; their inner self becomes pure."
        },
        {
            "couplet": "Haribhakta tiyā Haṭhibhāī, rahyā rātya tiyā sukhdāī; <RHYME_2>\nTyāthī āvyā Pachhame Mahārāj, jiyā bhakta Odhav Jerāj.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Devotees who surrender to God's will enjoy eternal bliss and happiness. Those who follow the path of devotion under a wise guru like Lord Krishna will ultimately attain liberation and spiritual growth."
        },
        {
            "couplet": "Rahī rātya ek tene gherya, tyāthī vālo āvyā chhe Zīnzarya; <RHYME_3>\nSange bhakta hato Mer Jeṭho, ati vṛuddha ange vaḷī dīṭho.  <RHYME_3>",
            "couplet_number": 3,
            "context": "In this couplet, a person is described as being stuck in a predicament (Rahī rātya) and then it rhymes with Zīnzarya, implying that one should not get trapped by their own circumstances."
        },
        {
            "couplet": "Tene paherāvyo sundar swāng, jāmo jarī ne sonerī pāg; <RHYME_4>\nRahī rātya ne chālyā dayāḷu, āvyā Kunḍaḷ māhi kṛupāḷu.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A beautiful love poem is spoken with a gentle tone, and the beloved's attention is gained through kindness."
        },
        {
            "couplet": "Moṭā bhakta Māmaiyo ne Rām, tene gher rahyā jug jām; <RHYME_5>\nTyāthī Sārangpur āviyā, din traṇ sudhī tiyā rahyā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A true devotee (bhakta) like Māmaiyo worships Rām with all his might; he abides in the Lord's presence day and night."
        },
        {
            "couplet": "Pachhī āvyā Nāgaḍke Nāth, sarve sakhā chhe potāne sāth; <RHYME_6>\nTiyā bhakta Suro satasangī, haribhakta jaktathī asangī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Lord Shiva is the guide for all friends and companions in the afterlife, while God is the ultimate companion for devotees who have left worldly attachments behind."
        },
        {
            "couplet": "Tene gher Giradhar gayā, din chār sudhī tiyā rahyā; <RHYME_7>\nAti hete jamāḍyā jīvan, Prabhu jan par chhe prasan.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Lord Giradhar left this mortal world at dawn, leaving behind only four hours of life; His devotees' lives are filled with love for the Lord."
        },
        {
            "couplet": "Devā darshan jan man bhāvyā, sundar vastra Shyāmaḷe mangāvyā; <RHYME_8>\nVāle paheryo sonerī suvāng, jeṇe joyā tenā moṭā bhāgya.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A person's future is envisioned by their devotion to God, and they should seek divine blessings in beautiful attire. One's fate is determined by the path they take, which brings good luck."
        },
        {
            "couplet": "Pachhī tyāthī Shyāmaḷo sadhāvyā, pote Nāth Piparaḍiye āvyā; <RHYME_9>\nTiyā bhakta pavitra je Pīṭho, tene gher rahyā māv mīṭho.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe righteous Shyama's path is pure and true, while Nāth Piparaḍi's way is far from it. \n\nOne should follow the path of devotion to Pīṭho (the Lord), which leads one to a life of purity and simplicity."
        },
        {
            "couplet": "Tyāthī chāliyā sundar-shyām, gayā bhakta Mātarāne gām; <RHYME_10>\nTyāthī Bhonyare bhojan kīdhu, bhakta Nājāne darshan dīdhu.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The devotee has gone to the beautiful abode of Lord Krishna, singing praises in devotion; and having enjoyed a meal there, he also got to see God's divine form."
        },
        {
            "couplet": "Pachhī tyāthī āvyā Gokhalāṇe, jāgyā bhāgya bhakta Jīvo jāṇe; <RHYME_11>\nTyāthī chāliyā pūraṇkām, āvyā kṛupāḷu Kariyāṇe gām.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The devotees who reside in Vrindavan, once they take shelter of Lord Krishna's mercy, their fortune changes and they become enlightened. The path to spiritual growth is paved with the kindness of Gokulans."
        },
        {
            "couplet": "Tiyā rahyā rājī thaī bahu, āvyā dās darashane sahu; <RHYME_12>\nEm karatā Hutāshanī āvī, karī līlā lāle man bhāvī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The groom's sister was calm and composed on the wedding day, whereas she was excited to see the decorations at the venue. The bride's arrival brought joy and excitement to the atmosphere, filling everyone's heart with happiness."
        },
        {
            "couplet": "Tiyā uḍāḍyo vāle gulāl, sarve sakhā karyā range lāl; <RHYME_13>\nVaḷī kare dhūnya tāḷī vāje, lok lājvāḷā joī lāje.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Life is like a colorful garland of flowers, but the impermanence of life makes it fade away. Just as the world moves on, so should we, leaving our worldly sorrows behind."
        },
        {
            "couplet": "Karī utsav ne pachhī māv, āpyo Alaiyāne shirpāv; <RHYME_14>\nKahyu rākhajyo āvo ja vesh, farī āvajyo Vāḷāk desh.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The Diwali festival has passed, leaving behind memories of joy and happiness; now it's time to set aside the festive attire for the quiet moments in our daily lives.\n\n(Note: The original couplet appears to be describing the aftermath of the Diwali festival, emphasizing the need to move on from the celebrations and return to one's regular routine.)"
        },
        {
            "couplet": "Sakhā sange laī dash vīsh, karajyo Prabhunī vāto hamesh; <RHYME_15>\nEne eṭalī āganyā karī, pachhī tyāthī padhāriyā Hari.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the soul's journey to reach God, with the help of a wise friend or guide (Sakhā), and being blown by the winds of divine love (Prabhunī). It also mentions that one should surrender to God (Hari) and not get distracted by worldly desires."
        },
        {
            "couplet": "Vase Koṭaḍe Prem Pūtaḷī, tene gher gayā vālo vaḷī; <RHYME_16>\nTyāthī padhāryā Naḍāle gām, jiyā bhakta Gangev ne Rām.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The beloved has filled my entire being with love, and I have become drunk with its sweetness; similarly, the devotee has immersed in the Lord's devotion, becoming one with Him."
        },
        {
            "couplet": "Tiyā jamāḍyā Lakhamaṇe rāj, pachhī Bandhiye gayā Mahārāj; <RHYME_17>\nRātya sheṭh Jūṭhā gher rahyā, pachhī Gonḍalthī Vaḍe gayā.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The king, Lakhamaṇe, was held captive by the enemy, but eventually broke free and regained his throne. Meanwhile, the clever Jūṭhā outsmarted his captors and escaped with his belongings."
        },
        {
            "couplet": "Tyāthī Bhādare Prabhu padhāryā, deī darshan mod vadhāryā; <RHYME_18>\nPachhī tyāthī Pipaḷiye āvyā, ghaṇu Mānbāī man bhāvyā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When God's mercy is bestowed, one's darkness is illuminated; the devotee's soul becomes bright with divine love. The heart filled with devotion shines like a lamp in the dark night of ignorance."
        },
        {
            "couplet": "Tyāthī raṇ ūtariyā rāj, āvyā Kachchhadesh Mahārāj; <RHYME_19>\nKarī Kachchhamā kṛupā kṛupāḷe, dīdhn darshan sahune dayāḷe.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The great king Mahārāj is pleased with the humble behavior of Tyāthī Rāj, a true show of kindness and compassion.\n\nKindness begets kindness; seeing suffering, one should have mercy."
        },
        {
            "couplet": "Vāgaḍ pāvar Kachh abaḍāse, karyā Harinā darshan dāse; <RHYME_20>\nKarī Bhūje Bhīm Ekādashī, pachhī padhāriyā Vāṇe besī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The devotee yearns to behold Lord Krishna's divine form, surrendering all actions to His will. On the ninth day of Navratri, the fierce Bhima Ekadashi is over, and the devotee takes refuge in the Lord, seeking solace from the previous night's intense worship."
        },
        {
            "couplet": "Ūtarī Hari āvyā Hālār, āpyā dāsne sukh apār; <RHYME_21>\nJe je vāṭmā āve chhe gām, tiyā vālo kare visharām.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes the joy and contentment that comes from serving Lord Krishna (Hari), as it brings immense happiness beyond measure. The speaker suggests that even a simple life in one's own village is sufficient, for there is no greater worry when one's heart is filled with devotion to God."
        },
        {
            "couplet": "Diye darshan prasanna ghaṇu, man chhe Soraṭh jāvā taṇu; <RHYME_22>\nTyāthī āviyā Gaḍh Jīraṇe, rahyā rātya na jāṇiyā keṇe.  <RHYME_22>",
            "couplet_number": 22,
            "context": "When I have a glimpse of the divine, my heart becomes peaceful; then Soraṭh takes me away, and I don't know what time it is."
        },
        {
            "couplet": "Pachhī tyāthī chālyā Alabelo, āvyā Agatrāī chhel chhabīlo; <RHYME_23>\nRahyā din dash tiyā Shyām, pachhī āviyā Panchāḷe gām.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A man named Pachhi went to a place called Alabelo, and his friend Agatra was waiting for him. Later, another man named Shyam spent the day at a village called Panchale."
        },
        {
            "couplet": "Bhakta shiromaṇi Zīṇobhāī, tiyā rahyā Shyām sukhdāī; <RHYME_24>\nSarve janne darshan dīdhā, karī kṛupā kṛutārath kīdhā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A devotee's pure soul is the most beautiful thing, and Shyam is its ultimate pleasure. In this world, seeing all souls and showing mercy to those in distress brings joy."
        },
        {
            "couplet": "Pachhī tyāthī padhāriyā Hari, āvyā Māṇāvadra maher karī; <RHYME_25>\nJiyā bhakta vase Mayārām, Govind bhāṇo Āmbo Vāgho nām.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a summary of the couplet:\n\nLord Hari's sweet words are a treasured gem, and He has made me His devotee by His grace.\n\nIn Govind's presence, I am filled with devotion, like an elephant at the Vāgho tree."
        },
        {
            "couplet": "Vaḷī vasatā ādi je jan, tene Nāthe dīdhā darashan; <RHYME_26>\nPachhī tyā thakī āviyā Shyām, detā darashan gāmo-gām.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Those who have a strong faith in God, will surely get to see Him; even after death, they will meet Him face-to-face."
        },
        {
            "couplet": "Āvyā Kariyāṇe pote kṛupāḷu, devā darshan sahune dayāḷu; <RHYME_27>\nTiyā āviyā chhe Santdās, mahāmukta antare prakāsh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Divine mercy is granted to those who are devoted and kind, and God's compassionate glance is bestowed upon the pure-hearted. The enlightened being, Santdas, radiates the light of spiritual awakening within."
        },
        {
            "couplet": "Sadehe jāy Himālā pār, pote gayā āvyā doyvār; <RHYME_28>\nĀp ichchhāe āve ne jāy, bījā koī thakī na javāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "As one's ego rises to the Himalayas, it will surely fall; and even if one desires to rise again, no seed can sprout without being nourished by time."
        },
        {
            "couplet": "Tenī khabar pūchhī Avināshe, sarve kahī chhe te Santdāse; <RHYME_29>\nKahe Nāth suṇo Santdās, raho satsangmā karī vās.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Avinash asked everyone in Santdas about a matter of great importance, and they all said it was known to him. Nath replied, \"Listen to me, Santdas, live with satsang and let your home be here.\""
        },
        {
            "couplet": "Em kahīne samasyā kīdhī, sante vāṭ Himālānī līdhī; <RHYME_30>\nPachhī teḍāviyā sarve sant, devā dāsne sukh atyant.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes the peace and happiness that can be found in solitude, free from worldly troubles, likening it to a tranquil mountainous region. In this serene state, one finds ultimate bliss and becomes a devoted servant of God."
        },
        {
            "couplet": "Melyā rājā bhagatne rāje, kahejyo āve sahu darshan kāje; <RHYME_31>\nĀvyā sant te sarave maḷī, hatī deshodesh je manḍaḷī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The king of love meets the devotee's gaze, and their hearts merge in a sacred union. In this divine encounter, all worldly distinctions fade away."
        },
        {
            "couplet": "Sarve āviyā Prabhujī pās, āvī nīrakhiyā Avināsh; <RHYME_32>\nSāmā āvīne maḷiyā Shyām, pūrī santnā haiyānī hām.  <RHYME_32>",
            "couplet_number": 32,
            "context": "All souls are at the feet of the Lord, who is imperishable and eternal; Our soul's journey is like a black thread, which is fully entwined with happiness."
        },
        {
            "couplet": "Pachhī beṭhā sant ne Shrī Hari, tene pūchhyu vāle preme karī; <RHYME_33>\nSant sukhiyā chho tame sahu, hamaṇā dubaḷā dīso chho bahu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The devotee asks Lord Hari why he is sad when the saint is already happy and fulfilled with the Lord's love. The saint replies that they are drowning in their own sorrows, but the devotee can be saved by embracing the same love."
        },
        {
            "couplet": "Kāīk adhiku jamajyo anna, sukhe thāy Prabhunu bhajan; <RHYME_34>\nEm kahyu chhe dayā karīne, paṇ tyāg vālo chhe Harine.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In this couplet, the speaker is grateful to God for providing enough food (anna) and expressing devotion in a peaceful state of mind. The second line emphasizes that one should show mercy and forgiveness, just as God does, and not harbor grudges."
        },
        {
            "couplet": "Pachhī janne jamāḍyā Nāthe, preme pīrasyu potāne hāthe; <RHYME_35>\nJe prasādīne ichchhe chhe Aj, toy maḷatī nathī ek raj.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet expresses the idea that one's true nature is revealed only when they are in love (preme), and it's then that they become capable of realizing their highest self (toy maḷatī)."
        },
        {
            "couplet": "Je prasādī sāru Shiv āp, sahyo Pāravatījīno shāp; <RHYME_36>\nTe prasādī pāmī sahu sante, dīdhī bhāve karī Bhagwante.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The devotee's love is pleasing to Shiva and Parvati, as if it were a sacred ritual. Through devotion, the soul attains peace and merges with God in bliss."
        },
        {
            "couplet": "Ati aḍhaḷ ḍhaḷyā Avināshī, Shyām sundarvar sukhrāshi; <RHYME_37>\nVaḷī nāvā jāy jyāre Nāth, tyāre sant liye sahu sāth.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet is about a devotee who seeks the eternal and beautiful Lord Shri Krishna, seeking refuge in his divine company. It expresses the longing for union with God, beyond mortal life's fleeting joys."
        },
        {
            "couplet": "Tiyā ferave ashvane Hari, juve jan sahu drag bharī; <RHYME_38>\nJuve janne jīvanprāṇ, dekhī veshne kare vakhāṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet:\n\nHari is praised by all for his extraordinary devotion; His life breath is in every moment's remembrance.\n\nHis life is lived as a remembrance, without forgetting anything."
        },
        {
            "couplet": "Kahe sahu taṇu tej vaḷī, āvyu ā santmā sarve maḷī; <RHYME_39>\nEm kahī rājī bahu thiyā, pachhī Nāth utāre āviyā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a situation where someone is so pure and innocent that even the gods can't find fault in them, like a ripe mango that's perfect from top to bottom. This person has reached a state of complete bliss, where all their actions are good and just."
        },
        {
            "couplet": "Em karatā līlā nitya navī, pachhī Janmāṣhṭamī te āvī; <RHYME_40>\nKaryo utsav ati ānande, sukh līdhu sahu jan vṛunde.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The festival of Janmashtami is celebrated every year, bringing joy and happiness to the world. It's a time of great jubilation, filling people's hearts with delight and bliss."
        },
        {
            "couplet": "Gāmo-gāmthī āvyā hatā dās, teṇe nīrakhiyā Avināsh; <RHYME_41>\nTiyā megh zare zarmariyā, rame Alabelo ānand bhariyā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In the afterlife, one's true nature is revealed, and their eternal soul finds peace with Avinash; in this life, love is filled with joy and happiness like a cloud showering rain."
        },
        {
            "couplet": "Joī jan thayā chhe magan, em vītyo Aṣhṭamīno dan; <RHYME_42>\nEvī līlā Alabele karī, pachhī tyāthī padhāriyā Hari.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The beloved is present in the form of devotion, and this devotion is a sacrifice to the Divine; it's a playful dance (lilā) of love and surrender to God (Hari)."
        },
        {
            "couplet": "Āvyā Sukhpure sukhsindhu, dīndayāḷ dīnnā bandhu; <RHYME_43>\nRahyā pote tiyā din chār, āpyā santne sukh apār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A person's inner peace (Sukhpure) is their greatest treasure (sindhu), and the bond of true friends is unbreakable; with them, one can enjoy lasting happiness beyond worldly worries."
        },
        {
            "couplet": "Tyāthī āvyā Sārangpure Nāth, sakhā sant sahu potā sāth; <RHYME_44>\nDiye darshan prasanna hoī, thāy magan jan mukh joī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe spiritual guide and I are together in harmony, with a peaceful mind; by seeing God's vision, my heart becomes joyful and at peace."
        },
        {
            "couplet": "Vaḷī marme bole marmāḷo, jāṇe jannī chhel chhogāḷo; <RHYME_45>\nMarme bharī Hari karī hās, āpyo Bāpubhāīne sanyās.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The speaker's soul (Vaḷī marme) is filled with love and longing, just like a playboy's games; \n\nIn the heart, Hari (God) resides, while one may take on renunciation, but ultimately, it's all an act."
        },
        {
            "couplet": "Jene jem thāy chhe samās, tene tem kare Avināsh; <RHYME_46>\nMāṭe jāṇvā antarjāmī, pachhī sant pratye bolyā Swāmī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "In this couplet, the speaker describes a tranquil state of being where one's thoughts and actions are in harmony with God (Avināsh), bringing eternal life. The second line emphasizes the importance of self-realization (antarjāmī) in achieving spiritual enlightenment under the guidance of a wise guru (Swāmī)."
        },
        {
            "couplet": "Santo jāo have sahu maḷī, faro desho-deshmā manḍaḷī; <RHYME_47>\nJene bhaṇavu hoy te bhaṇajyo, sahu niyammā kushaḷ rahejyo.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A person's journey begins with their own self, and one should prepare themselves for the journey ahead. One should cultivate good habits and virtues in order to achieve success."
        },
        {
            "couplet": "Je je thāy niyam māthī bāru, e to nathī gamatu amāru; <RHYME_48>\nTyāre sant kahe satya Swāmī, em kahī chālyā shīsh nāmī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet speaks of the importance of following the rules and discipline set by one's elders, as it is the path to achieving spiritual growth and understanding one's true self. It also emphasizes the need to listen to wise spiritual guides who can help guide us on this journey."
        }
    ]
}