{
    "prakaran": 41,
    "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
    "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo",
    "gujarati": [
        {
            "couplet": "આણી ઉદાસી અંતરે, એમ બોલ્યા વર્ણીરાટ<RHYME_210042>; \nતે સુણી મુક્તાનંદજી, અતિ કરે છે ઉચાટ<RHYME_210042>.",
            "couplet_number": 1,
            "context": "The restless soul within me speaks, saying: \"I have been bound by the threads of fate; it is a state of liberation.\"",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "આવા ત્યાગી તપસ્વી, નિરમોહી વૈરાગ્યવાન<RHYME_210043>; \nનિસ્પૃહપણું જોઈ જાણે, રખે જાતા રહે નિદાન<RHYME_210043>.",
            "couplet_number": 2,
            "context": "Those who renounce worldly attachments and are free from desires; they alone experience the true nature of detachment, while others remain entangled in suffering.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "કોઈક ઉપાય કરું, જેણે રહે વરણીઇન્દ્ર; \nપછી મીઠી વાણીએ, બોલ્યા તે મુક્તાનંદ.",
            "couplet_number": 3,
            "context": "I will find a way to make it work; with sweet words, I'll narrate the joy of liberation.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "વૈશાખ સુદિનો વાયદો, તે નહિ પડે ખોટો નાથ<RHYME_210045>; \nતિયાં લગી તમે રહો, કહું કરગરી જોડી હાથ<RHYME_210045>.",
            "couplet_number": 4,
            "context": "The summary is: \"Don't worry about the uncertainties of life, as they won't deceive you; just follow your path and keep going.\"",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "તમને કહીએ છીએ અમે એહ<RHYME_210046>, તે તો જોઈને તમારું દેહ<RHYME_210046>; \nતપે કરી તન છે દુબળું, નહીં પોંચાય શહેર છે વેગળું.",
            "couplet_number": 5,
            "context": "We will tell you the truth, and that is your body; if not, then city life is too hasty.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ખારા સમુંદરની છે ખાડી, તે તો ભુજ જાતાં આવે આડી; \nનથી સીધી જાવા પગવાટ<RHYME_210049>, અમે કહીએ છીએ તેહ માટ<RHYME_210049>.",
            "couplet_number": 6,
            "context": "The couplet describes the Rann of Kutch as a vast expanse that stretches far and wide, like a sea. It emphasizes the importance of taking one's own time to travel this distance, rather than rushing hastily.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "હમણાં રહો જાળવીને પળ<RHYME_210050>, હું મેલું છું લખીને કાગળ<RHYME_210050>; \nતેનો વળતો ઉત્તર આવે, કરવું સહુને જેમ સ્વામી કાવે.",
            "couplet_number": 7,
            "context": "I'll be written in a book, like a letter; \nWhen my time comes, I'll get an answer, as one gets a response from their master.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "તેની આગન્યા વિના નવ જાવું, અમને તો જણાય છે આવું; \nત્યારે બોલ્યા હરિ તેહ પળ<RHYME_210050>, સારું લખો સ્વામીને કાગળ<RHYME_210050>.",
            "couplet_number": 8,
            "context": "Without a spark of passion, I would not exist; it's then that Lord Krishna was pleased with my devotion, and wrote my story on His palm.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "પછી મુક્તાનંદજી મહારાજ<RHYME_210053>, બેઠા કાગળ લખવા કાજ<RHYME_210053>; \nસ્વસ્તિ શ્રી ભુજનગર માંઈ<RHYME_210054>, સ્વામી રામાનંદ સુખદાઈ<RHYME_210054>.",
            "couplet_number": 9,
            "context": "After achieving liberation, Mahārāj writes stories on paper; \nHe is at peace in Bhujangar, his soul's abode, with Lord Rāmānand's blessing.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "દીનબંધુ પતિતપાવન<RHYME_210055>, ભક્તજનને મનભાવન<RHYME_210055>; \nપુણ્ય પવિત્ર પ્રૌઢ પ્રતાપ<RHYME_210056>, શરણાગતના શમાવો તાપ<RHYME_210056>.",
            "couplet_number": 10,
            "context": "The poor and the devotees are blessed by God's will; purity, sacredness, and power of devotion are the refuge from worldly troubles.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "કૃપાનિધિ કરુણાના ધામ<RHYME_210057>, પતિતપાવન પૂરણકામ<RHYME_210057>; \nદયાસિંધુ દિલના દયાળ<RHYME_210058>, નિજ જન તણા પ્રતિપાળ<RHYME_210058>.",
            "couplet_number": 11,
            "context": "The couplet expresses gratitude and humility towards God's mercy, seeking completion of one's life journey through His compassion. It also emphasizes the importance of showing kindness and care to oneself and others alike.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "અનાથના નાથ અધમોદ્ધાર<RHYME_210059>, તમને કરું છું નમસ્કાર<RHYME_210059>; \nકલ્યાણકારી જે અનેક ગુણ<RHYME_210060>, તેણે કરી તમે છો પૂરણ<RHYME_210060>.",
            "couplet_number": 12,
            "context": "The beggar's helper, I will uplift you with a bow; \nThe fortunate one who possesses many virtues has filled your existence completely.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "સિદ્ધ સિદ્ધ્યો સર્વે કહેવાય<RHYME_210061>, તે તો સેવે છે તમારા પાય<RHYME_210061>; \nશુદ્ધ ભક્ત જે લાખું કરોડી, તે તમને નમે કર જોડી.",
            "couplet_number": 13,
            "context": "One's own achievements are what others praise; it is only through serving others that one can truly be esteemed. A pure devotee, no matter how many people they serve, will still find a way to honor your sacred bond.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "આપ ઈચ્છાએ મનુષ્યાકૃતિ, તમે ધરી પ્રભુ અમ વતી; \nએવા તમે જન સુખકારી, પ્રભુ વાંચજ્યો વિનતિ મારી.",
            "couplet_number": 14,
            "context": "The couplet suggests that one should follow the nature of humans and surrender to God, and that by doing so, one will find happiness and their prayers will be answered. It emphasizes the importance of humility and seeking guidance from a higher power.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "અત્ર લોજથી લખ્યો કાગળ<RHYME_210050>, તમ કૃપાએ સુખી સકળ<RHYME_210050>; \nતમારા સુખના સમાચાર<RHYME_210064>, લખજ્યો મારા પ્રાણ આધાર<RHYME_210064>.",
            "couplet_number": 15,
            "context": "This couplet expresses gratitude to God for writing a happy story of one's life, with the writer's happiness being dependent on the good news from loved ones. The writer seeks their joy as the foundation of their life.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "બીજું લખવા કારણ જેહ<RHYME_210065>, સ્વામી સાંભળજ્યો તમે તેહ<RHYME_210065>; \nકોશળ દેશથી આવ્યા છે મુનિ, કહું વાત હવે હું તેહુની.",
            "couplet_number": 16,
            "context": "The reason I'm writing is that you should listen to me, O Lord; \nI've come from a foreign land, and now I'll tell my story to you.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "દેહ માંહિ જેટલી છે નાડી, દેખાય છે તે સર્વે ઉઘાડી; \nત્યાગ વૈરાગ્ય તને છે અતિ, જાણું આપે તપની મૂરતિ.",
            "couplet_number": 17,
            "context": "As much as the flesh is torn apart, so will the ego be destroyed; true renunciation and self-control are the keys to achieving inner peace.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "નીલકંઠ નામે નિદાન છે, શિવ જેવા વૈરાગ્યવાન છે; \nમેઘ જેવા સહુના સુખધામ<RHYME_210069>, દેખી દર્પ હરે કોટિ કામ<RHYME_210069>.",
            "couplet_number": 18,
            "context": "A person with self-control is like Shiva, a renunciate; their happiness is like a cloud-like friend, earning them the envy of millions.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "વર્ણીવેષ દ્રષ્ટિ અનિમેષ, બ્રહ્મસ્થિતિમાં રહે છે હમેશ; \nઉદાર મતિ અચપળતા, પાસળે કાંઈ નથી રાખતા.",
            "couplet_number": 19,
            "context": "A pure soul's true nature is untouched by worldly appearances and remains in harmony with the divine; a compassionate thinker does not hoard anything, giving freely without expectation.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "કિશોર અવસ્થાને ઉતરી, આવ્યા અત્ર તીરથમાં ફરી; \nસુંદર મુખ ને માથા ઉપર<RHYME_210072>, કેશ નાના ભૂરા છે સુંદર<RHYME_210072>.",
            "couplet_number": 20,
            "context": "A young adult has left childhood behind and arrived at the threshold of adulthood, with a beautiful face and short, dark hair. The phrase \"Sundar Mukh Ne Maatha Upar\" is often used to describe someone's radiant beauty.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "બોલે છે સ્પષ્ટ વાણી મુખ<RHYME_210073>, નારીગંધથી પામે છે દુઃખ<RHYME_210073>; \nમાન મત્સર નથી ધારતા, પ્રભુ વિના નથી સંભારતા.",
            "couplet_number": 21,
            "context": "The clear voice speaks from the face, and sorrow takes hold like a lotus flower. One should not take pride in oneself, nor rely solely on one's own strength without God.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "જીર્ણ વલકલ ને મૃગછાળા, હાથ માંહિ છે તુલસી માળા; \nસરલ ક્રિયામાં સદા રહે છે, મુનિના ધર્મને શીખવે છે.",
            "couplet_number": 22,
            "context": "Tulsi's sacred thread is held in one's hand, reminding us to always remain simple and true. This simplicity is the way of sages, teaching us about the ultimate truth of spirituality.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "રાખે છે ગુરુભાવ અમમાં, વૃત્તિ લાગી રહી છે તમમાં; \nરસ રહિત જમે છે અન્ન<RHYME_210077>, તેહ પણ બીજે ત્રીજે દન<RHYME_210077>.",
            "couplet_number": 23,
            "context": "The guru's presence is felt within me, while a natural tendency persists in you; the taste of food remains even after three days.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ક્યારેક ફળ ફૂલ નિદાન<RHYME_210043>, ક્યારે કરે વારિ વાયુપાન<RHYME_210043>; \nક્યારે અયાચ્યું અન્ન આવ્યું લીએ<RHYME_210078>, ક્યારે મળ્યું પણ મૂકી દીએ<RHYME_210078>.",
            "couplet_number": 24,
            "context": "When the fruit ripens, it falls from the tree; when we are full, we should stop eating too.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ક્યારેક મરચાં મીંઢીઆવળ્ય, જમે એજ એકલું કેવળ; \nખારું ખાટું તીખું તમતમું, રસ નીરસ બરોબર સમું.",
            "couplet_number": 25,
            "context": "When moments of joy arise unexpectedly, it's just for us alone; the sweetness is equal to our hearts' content. The pleasure is intense and equal, with every bite as sweet as the next.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ટંક ટાણાની ટેવ જ નથી, અતિનિસ્પૃહ રહે છે દેહથી; \nજે જે ક્રિયાઓ કરે છે એહ<RHYME_210046>, તન ધારીએ ન થાય તેહ<RHYME_210046>.",
            "couplet_number": 26,
            "context": "The physical body is not the soul, it's just a temporary abode; the true self remains untouched by worldly actions.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ગ્રીષ્મ પ્રાવૃટ ને શરદ ઋતુ, હેમંત શીત ને વળી વસંતું; \nછોયે ઋતુમાં વસવું વને, વહાલું લાગે છે પોતાને મને.",
            "couplet_number": 27,
            "context": "As summer's heat subsides with autumn, and winter's chill gives way to spring; it feels like I'm living for myself alone in the changing seasons.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "મેડી મોલ આવાસમાં રહેવું, તે જાણે છે કારાગૃહ જેવું; \nઉનાળે તો તાપે છે અગનિ, ચોમાસે સહે ધારા મેઘની.",
            "couplet_number": 28,
            "context": "Living in a place with many troubles is like being in prison; it's a burning heat of sorrows, and the only relief is the shade of fleeting joys.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "શિયાળે બેસે છે જળ માંઈ<RHYME_210054>, તેણે તન ગયું છે સુકાઈ<RHYME_210054>; \nકિયાં બાળપણાની રમત<RHYME_210083>, કિયાં પામવો સિદ્ધોનો મત<RHYME_210083>.",
            "couplet_number": 29,
            "context": "As the heat of summer sets in, my body has dried up like the water; and just as children playfully argue over trivial matters, I have reached the conclusion that nothing can be done about it.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "બાળપણે સિદ્ધદશા જોઈ<RHYME_210084>, અમે સંશય કરું સહુ કોઈ<RHYME_210084>; \nએના તપના તેજને માંઈ<RHYME_210084>, અમારું તપ ગયું ઢંકાઈ<RHYME_210084>.",
            "couplet_number": 30,
            "context": "Youth brings us a sense of destiny, but we doubt ourselves; and then our passion burns out like a spark gone cold.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "જેમ દિનકર આગળ્ય દિવો, એ પાસે ત્યાગ અમારો એવો; \nએની વાત તો એ પ્રમાણે છે, સર્વ યોગકળાને જાણે છે.",
            "couplet_number": 31,
            "context": "As the day begins to fade away, our sacrifice is also gone with it; this is the truth that all yogic powers know.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "તોય શિષ્ય થઈને રહ્યા છે, જેની અતિ અપાર ક્રિયા છે; \nકેણે થાતો નથી નિરધાર<RHYME_210086>, જાણું પામ્યા છે શાસ્ત્રનો પાર<RHYME_210086>.",
            "couplet_number": 32,
            "context": "The student remains, with actions beyond measure; having grasped the teachings of the scriptures, they have crossed the bounds of mortal fate.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "પૂછે છે પ્રશ્ન અલપ કાંઈ<RHYME_210087>, તેમાં પંડિત રહે છે મૂંઝાઈ<RHYME_210087>; \nસભા માંહિ વાદ પ્રતિવાદે, બોલે છે પોતે શાસ્ત્ર મર્યાદે.",
            "couplet_number": 33,
            "context": "The question is simple, yet the learned person remains perplexed; in a gathering of words, they speak with moderation and within limits.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ત્યારે પંડિતના તર્ક સર્વ<RHYME_210089>, થાય બંધ ને ન રહે ગર્વ<RHYME_210089>; \nપૂછે પ્રશ્ન કોઈ પોતા પાસ<RHYME_210090>, ત્યારે બહુ રીત્યે કરે સમાસ<RHYME_210090>.",
            "couplet_number": 34,
            "context": "The wise one's reasoning is supreme, but pride can bind it; and when no answer comes, they cleverly spin a vague explanation.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "ત્યારે સંશય કરે એમ મન<RHYME_210091>, આ શું આવ્યા પોતે ભગવન<RHYME_210091>; \nબેસું ધ્યાને જ્યાં જ્યાં મન જાય<RHYME_210092>, તેને દેખે છે સાક્ષીને ન્યાય<RHYME_210092>.",
            "couplet_number": 35,
            "context": "When doubts arise, I question myself, wondering what brought me to this state of uncertainty; but as I focus on my inner self, I see justice unfolding through the witness within.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "દુરિજન વચનનાં બાણ<RHYME_210093>, સહેવા પોતે વજ્ર પ્રમાણ<RHYME_210093>; \nએવા ક્ષમાવંત મહામતિ, પરદુઃખે પીડાય છે અતિ.",
            "couplet_number": 36,
            "context": "The harsh words of strangers can be as painful as a thunderbolt; a wise and compassionate person suffers greatly from being hurt by others.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "કોમળતા કહી નથી જાતિ, ઉપમા પણ નથી દેવાતી; \nસર્ષપ ફૂલ માખણ ને કંજ<RHYME_210094>, જાણું પામ્યા કોમળતા રંજ<RHYME_210094>.",
            "couplet_number": 37,
            "context": "Social status and caste are not defined by nature; it's human perception that creates the distinction. Just as a lotus flower is unaffected by mud, true beauty is untouched by societal constraints.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "સર્વે સાધુતા જે જે કહેવાય<RHYME_210061>, તે તો રહી છે જાણું એહ માંય<RHYME_210061>; \nતમ વિના એવા ગુણ બીજે, નથી સાંભળ્યા સાચું કહીજે.",
            "couplet_number": 38,
            "context": "Everything that is destined to happen will indeed happen, and I know this well within myself; Without you, such virtues would not have been possible, nor could they have been said in truth.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "એનાં ચરિત્ર જોઈને અમે, જાણું દ્રઢતા જોવા આવ્યા તમે; \nવળી તમારાં દર્શન કાજ<RHYME_210053>, અતિ આતુર રહે છે મહારાજ<RHYME_210053>.",
            "couplet_number": 39,
            "context": "We know your character by now and have understood that you will come only to see us; it's a great honor for us, oh king, to see you with such great eagerness.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "તેને રોકીને રાખ્યા છે આંઈ<RHYME_210097>, કહો તો આવે તમ પાસે ત્યાંઈ<RHYME_210097>; \nયાની વાત મેં લખી જણાવી, રાજી હો તેમ મૂકજ્યો કહાવી.",
            "couplet_number": 40,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThey have restrained him, it seems, and if you ask, he will come to your place; I wrote this story to be told, with my consent, let me keep quiet.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "લખ્યું છે મારી બુદ્ધિ પ્રમાણ<RHYME_210093>, સર્વે જાણી લેજ્યો સુજાણ<RHYME_210093>; \nઓછું અધિકું જે લખાણું હોય<RHYME_210099>, કરજ્યો ક્ષમા અપરાધ સોય<RHYME_210099>.",
            "couplet_number": 41,
            "context": "My intelligence is measured by the extent to which I understand others, and it's futile to write anything that exceeds or falls short of understanding. Whatever is written will be judged according to its merit or demerit.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "દયા કરીને વાંચજ્યો પત્ર<RHYME_210100>, ઘટે તેમ લખાવજ્યો ઉત્ર<RHYME_210100>; \nતેની જોઈ રહ્યા છીએ વાટ<RHYME_210042>, આવ્યે ઉત્તર ટળશે ઉચાટ<RHYME_210042>.",
            "couplet_number": 42,
            "context": "When someone is kind enough to write a letter, it's best to respond promptly; delay will only cause trouble and frustration.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "વારે વારે વિનતિ મહારાજ<RHYME_210053>, કરું છું હું આ વર્ણી કાજ<RHYME_210053>; \nહશે તેમને ગમતું તે થાશે, બીજા ડાહ્યાનું ડહાપણ જાશે.",
            "couplet_number": 43,
            "context": "With each passing day, I will patiently wait for my fate to unfold; what pleases them will happen, and others' endeavors will be in vain.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "થોડે લખ્યે બહુ માનજ્યો નાથ<RHYME_210045>, રાખજ્યો દયા પ્રભુ મુજ માથ<RHYME_210045>; \nએવો પત્ર લખ્યો મુક્તાનંદે, વાંચ્યો સાંભળ્યો સહુ મુનિવૃંદે.",
            "couplet_number": 44,
            "context": "What is written little is considered great, but what is kept in one's heart is truly precious and appreciated by the Lord; A letter was written by Muktanand, read and kept with reverence by Munivridha.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "કહે મુનિ ધન્ય છો મહારાજ<RHYME_210053>, અતિ રૂડો પત્ર લખ્યો આજ<RHYME_210053>; \nવાંચી આવશે વહેલા દયાળ<RHYME_210058>, પ્રભુ લેશે આપણી સંભાળ<RHYME_210058>.",
            "couplet_number": 45,
            "context": "The monk says that the royal person is blessed and has written a very beautiful letter today; it will be read with joy and the Lord will take care of our well-being.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "પછી બોલ્યા એમ મુક્તાનંદ<RHYME_210103>, સુણો નીલકંઠ મુનિઇન્દ<RHYME_210103>; \nલખ્યો સ્વામી પ્રત્યે પત્ર અમે, કાંઈક લખોને કહું છું તમે.",
            "couplet_number": 46,
            "context": "After speaking freely, Muktanand is liberated; only the Munindra's dark blue letter remains unspoken.\nThe devotee wrote a letter to their Lord, intending to convey some secret thought.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "સુણી મુક્તાનંદનાં વચન<RHYME_210091>, વિચાર્યું છે વરણીએ મન<RHYME_210091>; \nહું શું લખી જણાવું સ્વામીને, કહ્યું ન ઘટે અંતર્યામીને.",
            "couplet_number": 47,
            "context": "The couplet is contemplating the words of Muktanand Swami, pondering what to write and reveal to one's master; nothing remains hidden from within.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "જાણે મનની વારતા તેને, સર્વે લોક હસ્તામળ જેને; \nએથી અજાણ્યું નથી લગાર<RHYME_210106>, જાણે સર્વે અંતર માંહિ બાર<RHYME_210106>.",
            "couplet_number": 48,
            "context": "A person's inner turmoil is known to everyone, and only those who have experienced it can truly understand its depths; only the one who has traversed the darkness of their own soul can know another's true nature.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "એ આગે કરવી ચતુરાઈ<RHYME_210084>, તે વિચારી લેવું મન માંઈ<RHYME_210084>; \nઅમારે તો નથી એવો ઘાટ<RHYME_210049>, લખું તમે કહો છો તેહ માટ<RHYME_210049>.",
            "couplet_number": 49,
            "context": "It is time to be clever and think carefully; we don't have a moment, write it down as you say it should be.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "એમ કહીને બેઠા એકાંત્ય<RHYME_210107>, લખવા કાગળ કરી છે ખાંત્ય<RHYME_210107>; \nકાજુ કાગળ લીધો છે કર<RHYME_210072>, માંડી પાટી ગોઠણ ઉપર<RHYME_210072>.",
            "couplet_number": 50,
            "context": "In solitude, I sit and write on a paper in silence; my ink is running out, but the page remains blank.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        },
        {
            "couplet": "જમણા કરમાં કલમ લીધી, લખવા પત્રિકાની ઇચ્છા કીધી; \nપ્રથમ કરી મને વિચાર<RHYME_210064>, માંડ્યા લખવા શુભ સમાચાર<RHYME_210064>.",
            "couplet_number": 51,
            "context": "I wrote in my right hand with determination, and wished to write a newspaper article; I first thought of it, then wrote a good news report.",
            "prakaran": 41,
            "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
            "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo"
        }
    ],
    "transliteration": [
        {
            "couplet": "Āṇī udāsī antare, em bolyā Varṇīrāṭ; <RHYME_1>\nTe suṇī Muktānandjī, ati kare chhe uchāṭ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet speaks of a soul (āṇī) that is separated from its original home (udāsī), but it still remembers the beautiful path (Varṇīrāṭ). It longs to return, as Muktānandjī has told it about the highest attainment."
        },
        {
            "couplet": "Āvā tyāgī tapasvī, nirmohī vairāgyavān; <RHYME_2>\nNispṛuhpaṇu joī jāṇe, rakhe jātā rahe nidān.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A self-controlled individual, detached and free from desires, knows the true nature of the world; by recognizing the impermanence of all things, they avoid being trapped in worldly attachments."
        },
        {
            "couplet": "Koīk upāy karu, jeṇe rahe Varaṇī-Indra; <RHYME_3>\nPachhī mīṭhī vāṇīe, bolyā te Muktānand.  <RHYME_3>",
            "couplet_number": 3,
            "context": "I shall find a way to cross the ocean of separation, just as Varanasi's waters meet Indra; \nAnd with my sweet words, I'll awaken Muktānand."
        },
        {
            "couplet": "Vaishākh sudino vāydo, te nahi paḍe khoṭo nāth; <RHYME_4>\nTiyā lagī tame raho, kahu kargarī joḍī hāth.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In the month of Vaishakh, a foolish king doesn't make mistakes, but in your carelessness, you keep getting misled. Let others do the hard work while you focus on enjoying and leaving everything to fate."
        },
        {
            "couplet": "Tamane kahīe chhīe ame eh, te to joīne tamāru deh; <RHYME_5>\nTape karī tan chhe dubaḷu, nahī pochāy shaher chhe vegaḷu.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In this couplet, the speaker says that they will only be able to tell their story when they leave their body, and not while still alive. The speaker is reluctant to share their experiences in life, suggesting it's better left untold."
        },
        {
            "couplet": "Khārā samundarnī chhe khāḍī, te to Bhuj jātā āve āḍī; <RHYME_6>\nNathī sīdhī jāvā pagvāṭ, ame kahīe chhīe teh māṭ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The sea of difficulties is vast, yet we must navigate it with determination; even a small step forward can lead to great progress.\n\nA small step forward in the right direction can bring great success."
        },
        {
            "couplet": "Hamaṇā raho jāḷavīne paḷ, hu melu chhu lakhīne kāgaḷ; <RHYME_7>\nTeno vaḷato uttar āve, karavu sahune jem swāmī kāve.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Life will unfold as it may, and one must accept fate's decree.\nOne should surrender to the divine will, just like a tree bends with the wind."
        },
        {
            "couplet": "Tenī āganyā vinā nav jāvu, amane to jaṇāy chhe āvu; <RHYME_8>\nTyāre bolyā Hari teh paḷ, sāru lakho swāmīne kāgaḷ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Without self-control, one will not survive; with control, even death is favorable."
        },
        {
            "couplet": "Pachhī Muktānandjī mahārāj, beṭhā kāgaḷ lakhavā kāj; <RHYME_9>\nSwasti Shrī Bhujnagar māī, Swāmī Rāmānand sukhdāī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet pays tribute to two revered figures: Muktānandjī mahārāj and Shrī Bhujnagar māī."
        },
        {
            "couplet": "Dīnbandhu patitpāvan, bhaktajanne manbhāvan; <RHYME_10>\nPuṇya pavitra prauḍh pratāp, sharaṇāgatnā shamāvo tāp.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The righteous and virtuous one, having fallen, is lifted up by the devoted; \nBy taking shelter of the Lord, one can overcome all sorrows and worries."
        },
        {
            "couplet": "Kṛupānidhi karuṇānā dhām, patitpāvan pūraṇkām; <RHYME_11>\nDayāsindhu dilnā dayāḷ, nij jan taṇā pratipāḷ.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The treasure of compassion and kindness is the foundation, where one's own souls are uplifted; a sea of mercy, filled with mercy for all."
        },
        {
            "couplet": "Anāthnā nāth adhamoddhār, tamane karu chhu namaskār; <RHYME_12>\nKalyāṇkārī je anek guṇ, teṇe karī tame chho pūraṇ.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet praises a person who is selfless and humble, greeting them with namaskar. It also highlights the virtues of such a person, saying they are complete in many ways."
        },
        {
            "couplet": "Siddha siddhyo sarve kahevāy, te to seve chhe tamārā pāy; <RHYME_13>\nShuddha bhakta je lākhu karoḍī, te tamane name kar joḍī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "All efforts are futile without the divine's permission, and only those who serve with pure devotion receive His blessings. The pure devotee is one who surrenders their ego and takes refuge in God's name alone."
        },
        {
            "couplet": "Āp īchchhāe manuṣhyākṛuti, tame dharī prabhu am vatī; <RHYME_14>\nEvā tame jan sukhkārī, prabhu vānchajyo vinati mārī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The will of the Lord is beyond human understanding and is fulfilled as He pleases. One should seek happiness in being devoted to Him, rather than trying to control their own destiny."
        },
        {
            "couplet": "Atra Lojthī lakhyo kāgaḷ, tam kṛupāe sukhī sakaḷ; <RHYME_15>\nTamārā sukhnā samāchār, lakhajyo mārā prāṇ ādhār.  <RHYME_15>",
            "couplet_number": 15,
            "context": "May your good fortune be the abode of others, and may you find happiness through their kindness; Your good times are the story, my life is but a brief breath's foundation."
        },
        {
            "couplet": "Bīju lakhavā kāraṇ jeh, swāmī sāmbhaḷjyo tame teh; <RHYME_16>\nKoshaḷ deshthī āvyā chhe muni, kahu vāt have hu tehunī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The summary is: When a reason becomes too complex to grasp, it's like the lord's worship; in this world, even the wise person gets confused and unsure."
        },
        {
            "couplet": "Deh māhi jeṭalī chhe nāḍī, dekhāy chhe te sarve ughāḍī; <RHYME_17>\nTyāg vairāgya tane chhe ati, jāṇu āpe tapnī mūrati.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Life is like a tangled thread that's hard to untangle, and all our efforts seem futile; true freedom comes from detachment, where the ego's desires are crushed."
        },
        {
            "couplet": "Nīlkanṭh nāme nidān chhe, Shiv jevā vairāgyavān chhe; <RHYME_18>\nMegh jevā sahunā sukhdhām, dekhī darpa hare koṭi kām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Shiva is a embodiment of renunciation, and Nilkanth is his name; He dwells in the highest heaven, where there are no desires or attachments."
        },
        {
            "couplet": "Varṇīveṣh draṣhṭi animeṣh, brahmasthitimā rahe chhe hamesh; <RHYME_19>\nUdār mati achpaḷatā, pāsaḷe kāī nathī rākhatā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Stay steadfast in the divine state and maintain equanimity always; cultivate a noble heart and let no one dictate your boundaries."
        },
        {
            "couplet": "Kishor avasthāne utarī, āvyā atra tīrathmā farī; <RHYME_20>\nSundar mukh ne māthā upar, kesh nānā bhūrā chhe sundar.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Youthful beauty descends to the mortal realm, taking away the sufferings of those who are thirsty for it. Her lovely face is a crown on her head, and her beautiful locks have become as bright as the sun."
        },
        {
            "couplet": "Bole chhe spaṣhṭa vāṇī mukh, nārīgandhthī pāme chhe dukh; <RHYME_21>\nMān matsar nathī dhāratā, prabhu vinā nathī sambhārtā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A woman's fragrance is a source of sorrow for others, and her own grief is doubled due to jealousy; without the Lord, one's pride is not established."
        },
        {
            "couplet": "Jīrṇa valkal ne mṛugchhāḷā, hāth māhi chhe tulasī māḷā; <RHYME_22>\nSaral kriyāmā sadā rahe chhe, muninā dharmane shīkhave chhe.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A worn-out pot (valkal) is like a tender shoot (mṛugchhāḷā), and the tulasī flower blooms in one's hand; simple deeds remain steady, and wise people follow divine principles."
        },
        {
            "couplet": "Rākhe chhe gurubhāv ammā, vṛutti lāgī rahī chhe tammā; <RHYME_23>\nRas rahit jame chhe anna, teh paṇ bīje trīje dan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet expresses the importance of respecting and honoring one's guru or teacher (gurubhāv), while also implying that true devotion to God (ras) is essential."
        },
        {
            "couplet": "Kyārek faḷ fūl nidān, kyāre kare vāri vāyupān; <RHYME_24>\nKyāre ayāchyu anna āvyu līe, kyāre maḷyu paṇ mūkī dīe.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A person's fate is decided by their actions, just like a flower blooms when its time comes. Just as one's hunger and thirst are satisfied with food and water, one's desires are fulfilled with efforts and dedication."
        },
        {
            "couplet": "Kyārek marachā mīnḍhī-āvaḷya, jame ej ekalu kevaḷ; <RHYME_25>\nKhāru khāṭu tīkhu tam-tamu, ras nīras barobar samu.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A person's character is revealed through their words and actions, just like the sweetness of a ripe fruit is evident from its outer appearance. Just as different fruits have unique tastes, individuals have distinct personalities that become apparent with time."
        },
        {
            "couplet": "Ṭank ṭāṇānī ṭev ja nathī, atinispṛuh rahe chhe dehthī; <RHYME_26>\nJe je kriyāo kare chhe eh, tan dhārīe na thāy teh.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The soul is busy pondering its fate, while the body remains idle. It is engaged in worldly activities, but does not take care of its true self."
        },
        {
            "couplet": "Grīṣhma Prāvṛuṭ ne Sharad ṛutu, Hemanta Shīt ne vaḷī Vasantu; <RHYME_27>\nChhoye ṛutumā vasavu vane, vahālu lāge chhe potāne mane.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes the four seasons in Gujarat: winter (Grishma), autumn (Sharad), hemant (mild winter), and spring (Vasant). The trees change with each season, bringing joy to the mind."
        },
        {
            "couplet": "Meḍī mol āvāsmā rahevu, te jāṇe chhe kārāgṛuh jevu; <RHYME_28>\nUnāḷe to tāpe chhe agani, chomāse sahe dhārā meghnī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A person remains at peace and calm in the midst of troubles when they understand the reason behind them. Their worries are like a mountain fire that can be reduced to ashes with patience."
        },
        {
            "couplet": "Shiyāḷe bese chhe jaḷ māī, teṇe tan gayu chhe sukāī; <RHYME_29>\nKiyā bāḷpaṇānī ramat, kiyā pāmavo siddhono mat.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A mother's love is unconditional and pure, making her sacrifices for her child's happiness. Her love is so strong that she can even overcome worldly attachments to achieve spiritual growth."
        },
        {
            "couplet": "Bāḷpaṇe siddhadashā joī, ame sanshay karu sahu koī; <RHYME_30>\nEnā tapnā tejne māī, amāru tap gayu ḍhankāī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person with a pure heart and good deeds will ultimately achieve success, whereas someone who is doubtful will struggle to get ahead; Only a mother's devotion can bring out her child's inner strength and courage."
        },
        {
            "couplet": "Jem dinakar āgaḷya divo, e pāse tyāg amāro evo; <RHYME_31>\nEnī vāt to e pramāṇe chhe, sarva yogkaḷāne jāṇe chhe.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet suggests that when the day of self-realization arrives, one should leave worldly attachments behind; and with the wind of truth as the measure, one can understand all the principles of yoga."
        },
        {
            "couplet": "Toy shiṣhya thaīne rahyā chhe, jenī ati apār kriyā chhe; <RHYME_32>\nKeṇe thāto nathī nirdhār, jāṇu pāmyā chhe shāstrano pār.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The student's progress is slow and the teacher's effort is great; \nThere's no fixed rule to learn, one must go by the scriptures' guidance."
        },
        {
            "couplet": "Pūchhe chhe prashna alap kāī, temā panḍit rahe chhe mūnzāī; <RHYME_33>\nSabhā māhi vād prativāde, bole chhe pote shāstra maryāde.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A question is asked with careful thought, and the wise one remains calm and unruffled; In a gathering, everyone speaks their mind, but within the limits of scripture and morality."
        },
        {
            "couplet": "Tyāre panḍitnā tark sarva, thāy bandh ne na rahe garva; <RHYME_34>\nPūchhe prashna koī potā pās, tyāre bahu rītye kare samās.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The wise one's arguments are convincing to all, but they don't get pride because they're already tied down; they seek answers from others and bring many customs together in harmony."
        },
        {
            "couplet": "Tyāre sanshay kare em man, ā shu āvyā pote Bhagwan; <RHYME_35>\nBesu dhyāne jyā jyā man jāy, tene dekhe chhe sākṣhīne nyāy.  <RHYME_35>",
            "couplet_number": 35,
            "context": "When the mind is free from worries, it reaches God; and through meditation, one's consciousness merges with the divine witness."
        },
        {
            "couplet": "Durijan vachannā bāṇ, sahevā pote vajra pramāṇ; <RHYME_36>\nEvā kṣhamāvant mahāmati, pardukhe pīḍāy chhe ati.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A word spoken in anger is like a sharp arrow, measuring its impact; a wise person should refrain from speaking harshly when angry."
        },
        {
            "couplet": "Komaḷtā kahī nathī jāti, upmā paṇ nathī devātī; <RHYME_37>\nSarṣhap fūl mākhaṇ ne kanj, jāṇu pāmyā komaḷtā ranj.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A noble birth is not defined by wealth or status, but rather by one's character and actions. True nobility is shown in the way one treats others, with kindness and generosity."
        },
        {
            "couplet": "Sarve sādhutā je je kahevāy, te to rahī chhe jāṇu eh māy; <RHYME_38>\nTam vinā evā guṇ bīje, nathī sāmbhaḷyā sāchu kahīje.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The path of truth and righteousness is not easy to find, it's hidden behind the veil of Maya. Unless you cultivate good qualities without seeking worldly rewards, you won't be able to grasp its true essence."
        },
        {
            "couplet": "Enā charitra joīne ame, jāṇu draḍhatā jovā āvyā tame; <RHYME_39>\nVaḷī tamārā darshan kāj, ati ātur rahe chhe Mahārāj.  <RHYME_39>",
            "couplet_number": 39,
            "context": "When one's character is pure and strong, one's words are respected; the Mahaaraj is overwhelmed with worry due to your meeting."
        },
        {
            "couplet": "Tene rokīne rākhyā chhe āī, kaho to āve tam pāse tyāī; <RHYME_40>\nYānī vāt me lakhī jaṇāvī, rājī ho tem mūkajyo kahāvī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person has gone away without leaving a message or indication of where they've gone; it's only known that their path is uncertain and unknown. One can only hope that the truth will be revealed in time, but for now, all that's left is uncertainty and silence."
        },
        {
            "couplet": "Lakhyu chhe mārī buddhi pramāṇ, sarve jāṇī lejyo sujāṇ; <RHYME_41>\nOchhu adhiku je lakhāṇu hoy, karajyo kṣhamā aparādh soy.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet suggests that one's intelligence is a measure of their worthiness, and all should strive to be wise; however, the path to achieving wisdom is difficult and requires great patience and tolerance of others' mistakes."
        },
        {
            "couplet": "Dayā karīne vānchajyo patra, ghaṭe tem lakhāvjyo utra; <RHYME_42>\nTenī joī rahyā chhīe vāṭ, āvye uttar ṭaḷashe uchāṭ.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A kind person will bring forth a desired letter on a leaf, and hidden secrets will be revealed; similarly, a gentle person's words can lift up a heavy burden."
        },
        {
            "couplet": "Vāre vāre vinati mahārāj, karu chhu hu ā Varṇī kāj; <RHYME_43>\nHashe temane gamatu te thāshe, bījā ḍāhyānu ḍahāpaṇ jāshe.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A king's order is fulfilled with great effort and toil, just as the seed sprouts after being planted in the earth."
        },
        {
            "couplet": "Thoḍe lakhye bahu mānajyo nāth, rākhajyo dayā prabhu muj māth; <RHYME_44>\nEvo patra lakhyo Muktānande, vānchyo sāmbhaḷyo sahu munivṛunde.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The summary is: May the Lord of mercy keep His compassion in my mind; may I be blessed with spiritual knowledge like the divine leaf of Muktānanda."
        },
        {
            "couplet": "Kahe muni dhanya chho mahārāj, ati rūḍo patra lakhyo āj; <RHYME_45>\nVānchī āvashe vahelā dayāḷ, prabhu leshe āpaṇī sambhāḷ.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The rich and noble one (dhanya chho mahārāj) has become too proud, his cup is now overflowing with humility today; the Lord's mercy is filling him up, making him humble."
        },
        {
            "couplet": "Pachhī bolyā em Muktānand, suṇo Nīlkanṭh muni-ind; <RHYME_46>\nLakhyo swāmī pratye patra ame, kāīk lakhone kahu chhu tame.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The devotee Muktānand is blessed by God Nīlkanṭh, the great sage; he has received a sacred gift from his guru. The guru's words are like priceless treasures that bring him joy and solace."
        },
        {
            "couplet": "Suṇī Muktānandnā vachan, vichāryu chhe Varaṇīe man; <RHYME_47>\nHu shu lakhī jaṇāvu swāmīne, kahyu na ghaṭe antaryāmīne.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The words of Muktānandnā are to be reflected upon by a pure mind; one should not disturb the internal self."
        },
        {
            "couplet": "Jāṇe mannī vāratā tene, sarve lok hastāmaḷ jene; <RHYME_48>\nEthī ajāṇyu nathī lagār, jāṇe sarve antar māhi bār.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet suggests that the wise person is not affected by external circumstances, as they understand their true nature and are at peace within; even in chaos, they remain calm."
        },
        {
            "couplet": "E āge karavī chaturāī, te vichārī levu man māī; <RHYME_49>\nAmāre to nathī evo ghāṭ, lakhu tame kaho chho teh māṭ.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The wise one's thoughts are free from worry, while the foolish one is consumed by anxiety; \n\nTheir paths are different, like the river and its banks."
        },
        {
            "couplet": "Em kahīne beṭhā ekāntya, lakhavā kāgaḷ karī chhe khāntya; <RHYME_50>\nKāju kāgaḷ līdho chhe kar, mānḍī pāṭī goṭhaṇ upar.  <RHYME_50>",
            "couplet_number": 50,
            "context": "In a solitary spot, where one can be alone, the birds sing sweetly; above the fields, the village's festive sounds fill the air."
        },
        {
            "couplet": "Jamaṇā karmā kalam līdhī, lakhavā patrikānī ichchhā kīdhī; <RHYME_51>\nPratham karī mane vichār, mānḍyā lakhavā shubh samāchār.  <RHYME_51>",
            "couplet_number": 51,
            "context": "In life, one should focus on good deeds and virtuous habits, rather than seeking fleeting worldly desires."
        }
    ]
}