{
    "prakaran": 4,
    "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
    "title_trans": "Prakaran 4: Himādri Varṇan",
    "gujarati": [
        {
            "couplet": "શુભમતિ હવે સાંભળો, એક ઉત્તર દિશે અદ્રિ કહીએ<RHYME_209939>; \nઅતિસુંદર શિખરી જેનું, નામ હિમાચલ લઈએ<RHYME_209939>.",
            "couplet_number": 1,
            "context": "Now is the time to listen with auspicious intent, as we're heading in one direction; it's a beautiful peak, and its name is Himalaya.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "સુંદર ગેહેરી ગુફાઉં જેમાં, સદન સરખી શોભે ઘણી; \nતેમાં દીપક સમ શોભે, શ્રેણી ઘણી મણિ તણી.",
            "couplet_number": 2,
            "context": "A beautiful cave is one where a harmonious and lovely sight prevails; within it, a Dipak (lamp) shines brightly, surrounded by many precious gems.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "રજત સમ રળિયામણો, વળી ક્યાંક શ્યામવર્ણ સહી; \nસુમેરુ સરખી શિખર્યું જેની, વિચિત્ર પેર્યે વિલસી રહી.",
            "couplet_number": 3,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nA radiant beauty has risen, and it's as if fate has bestowed her with an enchanting charm; Her splendor touches the sky, making everything else seem ordinary.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "સહુ દિશે ચાલે અતિ, નદીરૂપ નિઝરણાં; \nલેરી તરંગે આવૃત જેનાં, સુંદર જળ શોભે ઘણાં.",
            "couplet_number": 4,
            "context": "As we walk along the path of life, our journey is filled with ups and downs like a river's currents; yet, it is beautiful to behold many wonders.\n\nThe fleeting moments of life's waves envelop us, making its beauty shine forth in many ways.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "તિયાં વૃક્ષ વિવિધ જાત્યનાં, સુણો નામ સહુ તેહ તણાં; \nઅંબ કદંબ અનાર આસુ, તાલ તમાલ ત્યાં ઘણાં.",
            "couplet_number": 5,
            "context": "Just as various trees have different names, so too are human beings distinguished by their unique qualities; like the mango tree yields mangoes, and the tamarind tree produces tamarinds.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "પારિજાતક પિંપર્ય પિપ્પલા, પિલુ પનસ ને પુનાગરી; \nપાડલ મિંડલ બેડાં મૌડાં, બિલાં બિજોરાં બોરસરી.",
            "couplet_number": 6,
            "context": "A person's behavior is like a tree, with roots in their past actions and fruit bearing the consequences; just as trees flourish or wither based on nurturing or neglect.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "ગર્માળ ગુંદી ગુવાક ગુલછા, ગુલબાસ સાલર સર્ગવા; \nસર્શ શીશમ સાગ સરલા, સીતાફળી સોપારી હવા.",
            "couplet_number": 7,
            "context": "The couplet describes the beauty of a flower (gul) in full bloom, with its fragrance filling the air and bringing joy to all who smell it. The poem is a poetic expression of the fleeting nature of life's pleasures.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "શાલમલી ને શેમલ શમડા, અમરવડ ઉદુંબરા; \nકોઠ કોઠવડી કર્ણાવર્ણ, ખેર ખાખર ખજૂર ખરા.",
            "couplet_number": 8,
            "context": "The summarization of this Gujarati couplet is: A gentle breeze (Shalmali) and a calm mind are comparable to an immortal's existence, with the sounds of nature creating harmony in one's ears.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "અરિઠાં ને અંજીર આંબલી, રૂડી રાણ્ય ને રોહિડા; \nકર્મદી ને કર્મકેતકી, કેસર કણિયર કેવડા.",
            "couplet_number": 9,
            "context": "A tree's beauty is compared to a garden, and its growth is likened to a king's reign. One's karma is like a thread that weaves together the fabric of one's life, with each action having consequences.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "કર્ણી અર્ણી ચંપક ચંદન, સુખડ્ય દાડ્યમ સોયામણી; \nલીંબ લીંબોઈ હરડા ધવડા, જેઠી મજેઠી જોરબણી.",
            "couplet_number": 10,
            "context": "The couplet describes a peaceful and serene atmosphere, where the sounds of nature (leaves rustling) are harmonious and calming. It also alludes to the beauty of life unfolding without a care.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "જામફળી બદામ જાંબુ, આમલિયો ઓપે સહી; \nતરલા અરલા તિંતિડી, નાળીયેરી ને કેલી કહી.",
            "couplet_number": 11,
            "context": "The couplet compares a person's wealth to a sweet and fragrant mixture of jam, badam (almonds), and jambu (a type of fruit). However, true happiness comes from contentment in one's own company, not just material possessions.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "વગરાગ મંદરા વિકળા, આલ્ય આસોંદરા રોહિણી; \nવૃંદા આદિ વનવૃક્ષની, જાત્ય નવ જાય ગણી.",
            "couplet_number": 12,
            "context": "Without a goal, the mind becomes restless, like Rohini without the sun; Just as a tree's branches don't grow without roots, similarly, a person's life doesn't flourish without purpose.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "બોરડી સવન શીશમડી, રક્તપતિ ને રતાંજળી; \nવેણુ આદિ અનેક વિટપે, હિમગિરિ શોભે વળી.",
            "couplet_number": 13,
            "context": "The summary is: A quiet forest and a calm mind are like a clear lake for the bleeding heart; many virtues shine forth like a mountain in frost.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "દ્રાખ ખારેક ખજૂર ઇક્ષુ, જાયફળ લવિંગ લતા; \nએલચી ને નાગરવેલી, પુષ્પ સોરંગે શોભતા.",
            "couplet_number": 14,
            "context": "The garden's beauty is enhanced by the gentle breeze and the sweet fragrance of flowers. The trees sway gently, adorned with blossoms that delightfully bloom.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "ડોલરિયા ગુલાબ ગેરા, વાસ સુવાસે સેવતી; \nજાઈ જુઈ જ્યાં જૂથિકા, માધવી મલ્લિકા માલતી.",
            "couplet_number": 15,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nThe fragrance of the rose (or love) lingers, bringing joy and happiness; it's like being in heaven with loved ones, filled with delight and harmony.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "કુંદ કેસર કેશુ કુંભી, ગુલદાવદિ ને ગઢુલિયાં; \nચંપા ચમેલી આદિ અનેક, ફૂલ બહુ ફૂલી રયાં.",
            "couplet_number": 16,
            "context": "The couplet describes a beautiful scene of flowers blooming in abundance, with various types like kund (water lily), kesar (yellow marigold) and kumhli (a type of jasmine). The phrase \"ગુલદાવદિ ને ગઢુલિયાં\" suggests a vibrant and colorful display.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "કંદ મૂળ રસાળ કોમળ<RHYME_209956>, જેને જે જોયે તેહ જમે; \nઅતિ રસાળ ફળ વિશાળ<RHYME_209956>, સુંદર મળે સર્વે સમે.",
            "couplet_number": 17,
            "context": "The sweetness of life's roots is savored by each one who experiences it; the fruit of great sweetness and beauty is enjoyed by everyone at all times.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "શરભ સિંહ શંશા શેમર, કપિ કુરંગ ને કુરભિ; \nચિત માતંગ વારાહ મહિષા, શોભે રોઝ ને સુરભી.",
            "couplet_number": 18,
            "context": "The lion's roar echoes through the valley, and the tigress's cry is answered; \n\nIn this valley of beauty, the sun rises with its radiant light.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "કરી કેસરી વાઘ વાનર, સિંહ સુરભી ભેળાં રમે; \nસહજ વૈર જેને સદા, તે કોઈ કેને નવ્ય દમે.",
            "couplet_number": 19,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLions and wolves playfully mix, while true enmity remains forever; no one can change their fundamental nature.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "શુક સારસ હંસ મેના, કોકિલા કિલોલ કરે; \nમોર ચકોર ચાત્રક ચકવા, નીલકંઠ હરિ ઓચરે.",
            "couplet_number": 20,
            "context": "The peacock's beautiful eyes are the work of God, and it is a wonder to behold; similarly, one should strive to understand and be amazed by the wonders of God's creation.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "ચાતક વૈતક ઢોલર ઢેલ્યું, લેલાં હોલાં ને લાવરાં; \nકલંગ કુંઝિ કાક કાબર્ય, બટ ભ્રમર તમ સુધરાં.",
            "couplet_number": 21,
            "context": "A playful trickster's game is won, bringing laughter and joy to all; but be cautious of false pride, lest it ruin your dignity instead.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "સુંદર વાણીએ સર્વે બોલે, વૃક્ષ પર વિહંગ ચડી; \nઅતિ અતોલ થાય કિલોલ, જાણું વન કરે છે વાતડી.",
            "couplet_number": 22,
            "context": "The beautiful voice speaks to all, just like a bird nesting on a tree; the forest is quiet, knowing that silence is the ultimate wisdom.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "મંદ સુગંધ શીતળ વાયુ, વહે સુંદર એ વનમાં; \nપરસ તેનો પામતાં, શીતળ થાય તનમાં.",
            "couplet_number": 23,
            "context": "The sweetness of love is like a gentle breeze in the forest, filling the heart with beauty. It spreads and settles within you, warming your soul.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "પંખી હિલોળા કરે કિલોલા, ગેહેરે શબ્દે ગેકીરિયાં; \nજાણું નૃત્યક નૃત્ય ભેદે, તાને ગાન ગાય તિયાં.",
            "couplet_number": 24,
            "context": "The bird's sweet melody echoes through the hills, creating a harmony that transcends language and time. In this rhythm, I understand the dance of life itself singing in harmony with me.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "પરસ્પર પવન યોગે, ચાલે વિટપની ડાળિયો; \nતેમાં રવ રૂડા કરે, કોયલો રૂપાળિયો.",
            "couplet_number": 25,
            "context": "As the wind blows together, so do the leaves of a fig tree; in it, Ravan makes his own shape.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "પંખી શબ્દે સાદ કરે, દ્રુમલતાકર કહે ઋષિ; \nકંદ મૂળ ફળ ફૂલ સુંદર, આવો જમી થાઓ ખુશી.",
            "couplet_number": 26,
            "context": "The wise one speaks in simple words, yet conveys profound wisdom; just as a seed grows into a beautiful flower, bringing joy and happiness.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "વળી એવા એ અદ્રિમાં, નદી નિગમની ધ્વનિ ઘણી; \nગજ ઈંડજ ગાંધર્વ ગાને, શોભા નવ્ય જાય ભણી.",
            "couplet_number": 27,
            "context": "In the depths of the forest, many a river's gentle sound; The earthy rhythms and songs echo, and beauty newly unfolds.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "રૂડાં રત્ન હીરા મણિ, ઘણી ખાણ્યો એ ગિરિમાંય છે; \nશિવ બ્રહ્માદિક દેવે સેવ્યો, વળી સર્વે શિખરીનો રાય છે.",
            "couplet_number": 28,
            "context": "The couplet describes the divine nature of God Shiva, who is served by Brahma and other gods, and whose reign is supreme over all. It compares him to a precious gem, hidden but abundant in its beauty.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "વળી બ્રહ્મલોકથી ઊતરી, સપ્ત ધારાએ ગંગા સ્રવી; \nતેનાં નામ સુણો સહુ, કહું વિવેકે વળી વર્ણવી.",
            "couplet_number": 29,
            "context": "The soul has risen from the Brahma's world and descended into the Ganges river, carried by the seven rays of the sun; its name is known to me, and I will describe it with wisdom.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "વસ્વૌકસારા નલિની, પાવની વળી સરસ્વતી; \nજંબૂ સીતા ગંગાસિંધુ, એ સપ્ત ધારા ઉત્તમ અતિ.",
            "couplet_number": 30,
            "context": "The devotee's soul is merged with the divine, and the seven chakras are balanced; this state is considered supreme.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "પુણ્ય પવિત્ર સરિતા સુંદર, ગંગા ગેહેરી જ્યાં વહે; \nજે જન નાય તે શુદ્ધ થાય, પાપ તાપ તે નવ્ય રહે.",
            "couplet_number": 31,
            "context": "The sacred and beautiful Ganges River purifies the soul where it flows, making one's karma pure again. The more one lets go of sin, the newer their spiritual path becomes.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "એવા ગિરિમાં નરનારાયણ, બેઠા બેઉ બદ્રિતળે; \nસુખકંદ પૂરણચંદ, ઝાઝે તેજે જલમલે.",
            "couplet_number": 32,
            "context": "In the midst of troubles and tribulations, Lord Narayan sits; with complete contentment, one's wishes are fulfilled.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "મુનિવૃંદ આનંદકંદ, આગળ્યે બેઠા બહુ; \nનારાયણના મુખથી, સુંદર કથા સુણે સહુ.",
            "couplet_number": 33,
            "context": "The sages are filled with joy and delightfully seated; they listen to the beautiful story from Lord Narayana's mouth.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "એવા સમામાં આવિયા, ઋષિ બીજા બહુ મળી; \nતીરથરત એ આશ્રમે, આવિયા મુનિ મળી.",
            "couplet_number": 34,
            "context": "In times of great turmoil, wise men gather; at such an ashram, a munivada has arrived.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "નરનારાયણ નિરખવા, જેને હૈયે ઘણી હામ છે; \nસંક્ષેપે કહું સાંભળો, જેહ એ મુનિનાં નામ છે.",
            "couplet_number": 35,
            "context": "The wise man Narayan is hard to find, as he has many worries; listen carefully, for that's the name of a sage.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        },
        {
            "couplet": "મોટા મોટા મુનિ મળી, આવ્યા આશ્રમ એહમાં; \nતેનાં નામ સાંભળજ્યો, સહુ જન સનેહમાં.",
            "couplet_number": 36,
            "context": "Many great souls have gathered here; their names are to be remembered and loved in the hearts of people.",
            "prakaran": 4,
            "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
            "title_trans": "Prakaran 4: Himādri Varṇan"
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati have sāmbhaḷo, ek uttar dishe adri kahīe; <RHYME_1>\nAti sundar shikharī jenu, nām Himāchal laīe.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The beautiful mountain range of Shubhmati is located in the eastern direction, with the majestic Himalayas nearby. Its stunning peak is as lovely as a maiden, known as Jenu."
        },
        {
            "couplet": "Sundar geherī gufāu jemā, sadan sarakhī shobhe ghaṇī; <RHYME_2>\nTemā dīpak sam shobhe, shreṇī ghaṇī maṇi taṇī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The beauty of the forest is radiant, like a lamp shining brightly. The evening star twinkles on the mountain top, filling the air with its gentle sparkle."
        },
        {
            "couplet": "Rajat sam raḷiyāmaṇo, vaḷī kyāk shyām-varṇa sahī; <RHYME_3>\nSumeru sarakhī shikharyu jenī, vichitra perye vilasī rahī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes a person with a golden complexion who is also beautiful and charming inside out, like the majestic Mount Sumeru. Their behavior is as unique and delightful as the mountain's grandeur."
        },
        {
            "couplet": "Sahu dishe chāle ati, nadīrūp nizaraṇā; <RHYME_4>\nLerī tarange āvṛut jenā, sundar jaḷ shobhe ghaṇā.  <RHYME_4>",
            "couplet_number": 4,
            "context": "As one's wealth increases, so does their pride and display; just as the beauty of a dawn grows with the rising sun."
        },
        {
            "couplet": "Tiyā vṛukṣh vividh jātyanā, suṇo nām sahu teh taṇā; <RHYME_5>\nAmb kadamb anār āsu, tāl tamāl tyā ghaṇā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In this Gujarati couplet, the speaker describes a tree with diverse species of birds perched on its branches, listening intently to the stories being told."
        },
        {
            "couplet": "Pārijātak piparya pippalā, pilu panas ne punāgarī; <RHYME_6>\nPāḍal minḍal beḍā mauḍā, bilā bijorā borsarī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes the beauty of a pair of lovers who are as inseparable as the twin fruits of the pippala tree, and their love is as sweet as the fragrance of the flowers that bloom in spring."
        },
        {
            "couplet": "Garmāḷ gundī guvāk gulachhā, gulabās sālar sargavā; <RHYME_7>\nSarsh shīsham sāg saralā, sītāfaḷī sopārī havā.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In the scorching summer heat, a beautiful garden blooms with sweet-scented flowers, while in the winter, the cold sky is covered with snowflakes gently falling like a soft blanket."
        },
        {
            "couplet": "Shālamalī ne shemal shamaḍā, amaravaḍ udumbarā; <RHYME_8>\nKoṭh koṭhvaḍī karṇāvarṇa, kher khākhar khajūr kharā.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes a peaceful and serene atmosphere where the moon is full (shalamali) and the stars are shining bright, accompanied by the sweet fragrance of udumbara flowers. The tone is calm and soothing, with the mention of sweet fruits and leaves adding to the sense of tranquility."
        },
        {
            "couplet": "Ariṭhā ne anjīr āmbalī, rūḍī rāṇya ne rohiḍā; <RHYME_9>\nKarmadī ne karmaketakī, kesar kaṇiyar kevaḍā.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A person's hard work yields no fruit, like a tree that bears no fruit; similarly, one's good deeds may not be recognized by others.\n\nTheir goodness is not appreciated, like the fragrance of kesar flowers that nobody savors."
        },
        {
            "couplet": "Karṇī arṇī champak chandan, sukhaḍya dāḍyam soyāmaṇī; <RHYME_10>\nLīmb līmboī haraḍā dhavaḍā, jeṭhī majeṭhī jorabaṇī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the beauty of a newly married couple's home, filled with sweet scents and joy. Their love is like a fragrant flower, blooming beautifully amidst happiness and harmony."
        },
        {
            "couplet": "Jāmfaḷī badām jāmbu, āmaliyo ope sahī; <RHYME_11>\nTaralā aralā tintiḍī, nāḷīyerī ne kelī kahī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A pair of jamun and jambu (fruits) are matched in beauty; similarly, a small amount of love is enough to fill the heart."
        },
        {
            "couplet": "Vagrāg mandarā vikaḷā, ālya āsondarā rohiṇī; <RHYME_12>\nVṛundā ādi van vṛukṣhnī, jātya nav jāy gaṇī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In a lush garden filled with fragrance, the night's sweet breeze is enjoyed; The forest of love has grown old, but still new joys are counted."
        },
        {
            "couplet": "Boraḍī savan shīshamaḍī, raktapati ne ratānjaḷī; <RHYME_13>\nVeṇu ādi anek viṭape, Himgiri shobhe vaḷī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The monsoon brings forth new life and vibrancy to the world, filling it with color and joy."
        },
        {
            "couplet": "Drākh khārek khajūr ikṣhu, jāyfaḷ laving latā; <RHYME_14>\nElachī ne nāgarvelī, puṣhp sorange shobhatā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A tree's branches bear dates and mangoes, while its roots spread far and wide. In the same way, a person's outer accomplishments are matched by their inner virtues."
        },
        {
            "couplet": "Ḍolariyā gulāb gerā, vās suvāse sevatī; <RHYME_15>\nJāī juī jyā jūthikā, mādhavī mallikā mālatī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The rose blooms in the sweet fragrance of love, and the soul is nourished by it. The beloved's beauty is like a fragrant flower, filling the heart with joy."
        },
        {
            "couplet": "Kund kesar keshu kumbhī, guldāvadi ne gaḍhuliyā; <RHYME_16>\nChampā chamelī ādi anek, fūl bahu fūlī rayā.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a beauty so radiant that it surpasses even the beauty of the Ganges River and its flowers. It is a metaphorical comparison to highlight the extraordinary charm of something or someone."
        },
        {
            "couplet": "Kand mūḷ rasāḷ komaḷ, jene je joye teh jame; <RHYME_17>\nAti rasāḷ faḷ vishāḷ, sundar maḷe sarve same.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes the sweetness of life's moments when shared with loved ones, as it brings joy and unity among all.\n\nIn these moments, even the bitterest experiences are transformed into something beautiful and harmonious."
        },
        {
            "couplet": "Sharabh sinha shanshā shemar, kapi kurang ne kurabhi; <RHYME_18>\nChit mātang vārāh mahiṣhā, shobhe roz ne surabhī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A wise person is like a majestic lion, with sharp senses and a strong presence; their words are sweet as fragrance that fills the air."
        },
        {
            "couplet": "Karī kesarī vāgh vānar, sinha surabhī bheḷā rame; <RHYME_19>\nSahaj vair jene sadā, te koī kene navya dame.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Life's journey is like a lion's roar, filling the heart with joy and beauty. One should always be gentle and not seek novelty, for simplicity brings peace and satisfaction."
        },
        {
            "couplet": "Shuk sāras hansa menā, kokilā kilol kare; <RHYME_20>\nMor chakor chātrak chakavā, Nīlkanṭh Hari ochare.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The peacock's song is sweet and melodious, while the koel bird makes a beautiful sound in harmony; The Lord Krishna is present in the heart of the devotee, dancing with joy."
        },
        {
            "couplet": "Chātak vaitak ḍholar ḍhelyu, lelā holā ne lāvarā; <RHYME_21>\nKalang kunzi kāk kābarya, baṭ bhramar tam sudharā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet compares a person's mood to that of a bee, which changes depending on the flowers it visits. Just as the bee's joy is fleeting, our happiness too is short-lived and depends on external factors."
        },
        {
            "couplet": "Sundar vāṇīe sarve bole, vṛukṣh par vihang chaḍī; <RHYME_22>\nAti atol thāy kilol, jāṇu van kare chhe vātaḍī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Everyone praises a beautiful speech, but it's the trees that get injured from the loud noise. Even a small breeze is enough to make someone's home shake."
        },
        {
            "couplet": "Mand sugandh shītaḷ vāyu, vahe sundar e vanmā; <RHYME_23>\nParas teno pāmatā, shītaḷ thāy tanmā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The fragrance of the sweet breeze is refreshing and beautiful in this forest. The pleasure of seeing God is sweet and cool, just like this forest."
        },
        {
            "couplet": "Pankhī hiloḷā kare kilolā, gehere shabde gekīriyā; <RHYME_24>\nJāṇu nṛutyak nṛutya bhede, tāne gān gāy tiyā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "As the wings flutter and the sounds echo, the night's whispers reveal secrets. In the rhythm of the dance, the soul sings its own song."
        },
        {
            "couplet": "Paraspar pavan yoge, chāle viṭapanī ḍāḷiyo; <RHYME_25>\nTemā rav rūḍā kare, koyalo rūpāḷiyo.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In the rhythm of shared breaths, we dance with longing gazes; With each other's souls entwined, our love becomes a divine form."
        },
        {
            "couplet": "Pankhī shabde sād kare, drumalatākar kahe ṛuṣhi; <RHYME_26>\nKand mūḷ faḷ fūl sundar, āvo jamī thāo khushī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In this couplet, the speaker says that one who can beautifully describe a bird's sound is considered sad, and one who can skillfully narrate a story of love and separation is considered to be in a state of joy. The beauty of describing flowers' fragrance and the happiness of being together are what bring joy."
        },
        {
            "couplet": "Vaḷī evā e adrimā, nadī nigamanī dhvani ghaṇī; <RHYME_27>\nGaj īnḍaj gāndharva gāne, shobhā navya jāy bhaṇī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The gentle breeze whispers secrets of the forest, echoing the river's melody; the mighty elephant's song echoes through the heavens, announcing a new beauty."
        },
        {
            "couplet": "Rūḍā ratna hīrā maṇi, ghaṇī khāṇyo e girimāy chhe; <RHYME_28>\nShiv Brahmādik deve sevyo, vaḷī sarve shikharīno rāy chhe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a precious jewel (ratna) that is hidden in the mountains, waiting to be discovered by those who are worthy. It also praises God as the ultimate power that rules over all and gives guidance to those who seek it."
        },
        {
            "couplet": "Vaḷī Brahmalokthī ūtarī, sapta dhārāe Gangā sravī; <RHYME_29>\nTenā nām suṇo sahu, kahu viveke vaḷī varṇavī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The Ganges River flows from heaven to earth, with seven streams and a sacred sound. Listen carefully, dear one, and you will understand the divine colors that flow through this river."
        },
        {
            "couplet": "Vaswaukasārā Nalinī, Pāvanī vaḷī Saraswatī; <RHYME_30>\nJambū Sītā Gangāsindhu, e sapta dhārā uttam ati.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The Ganges River and the Saraswati River are revered as sacred, with the Ganges being praised for its ability to purify and uplift, while the Saraswati is celebrated for its role in promoting knowledge and wisdom. Together, they form a powerful combination that surpasses even the seven seas."
        },
        {
            "couplet": "Puṇya pavitra saritā sundar, Gangā geherī jyā vahe; <RHYME_31>\nJe jan nāy te shuddha thāy, pāp tāp te navya rahe.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The Ganges River is pure and beautiful, yet it carries the sins of its bathers. Even if one's soul is clean, their actions can still be stained by new mistakes."
        },
        {
            "couplet": "Evā girimā Narnārāyaṇ, beṭhā beu Badritaḷe; <RHYME_32>\nSukhkand pūraṇchand, zāze teje jalmale.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet is describing the beauty of a peaceful and serene place where one can find solace and joy, free from troubles and worries. It's a place where happiness and prosperity coexist, like a calm lake reflecting the bright sun."
        },
        {
            "couplet": "Munivṛund ānandkand, āgaḷye beṭhā bahu; <RHYME_33>\nNārāyaṇnā mukhthī, sundar kathā suṇe sahu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet describes the joy and happiness of a Gujarati festival (Munivṛund) as numerous people gather together to celebrate; Nārāyaṇnā is remembered for his beautiful story (sundar kathā)."
        },
        {
            "couplet": "Evā samāmā āviyā, ṛuṣhi bījā bahu maḷī; <RHYME_34>\nTīrathrat e āshrame, āviyā muni maḷī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a peaceful evening where the sun sets on the sacred banks of a river, symbolizing spiritual growth and enlightenment."
        },
        {
            "couplet": "Narnārāyaṇ nirakhavā, jene haiye ghaṇī hām chhe; <RHYME_35>\nSankṣhepe kahu sāmbhaḷo, jeh e muninā nām chhe.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet says that even the Lord himself is a guest in our home, and we are the hosts. It also implies that one should not take oneself too seriously, just like a humble host welcomes guests without expectation of reward or recognition."
        },
        {
            "couplet": "Moṭā moṭā muni maḷī, āvyā āshram ehmā; <RHYME_36>\nTenā nām sāmbhaḷjyo, sahu jan sanehmā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The wise one is often found in solitude, yet their name echoes throughout the village.\nTheir wisdom spreads like a sacred flame, burning bright for all to see."
        }
    ]
}