{
    "prakaran": 6,
    "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
    "title_trans": "Prakaran 6: Ṛuṣhi Stuti",
    "gujarati": [
        {
            "couplet": "જય જય ગાય મુનિ ગાથ<RHYME_211147>, જય જય નરવીર નાથ<RHYME_211147>; \nજય જય બદ્રિપતિ રાય<RHYME_211148>, તવ ગુણ કહ્યા કેમ જાય<RHYME_211148>.",
            "couplet_number": 1,
            "context": "Victory to the monk who sings the praise of heroes, victory to the brave one who has no fear; victory to Badripati Ray, how can his virtues be told?",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય દીનબંધુ ઋષિદેવ<RHYME_211149>, જય અકળ નાથ અભેવ<RHYME_211149>; \nજય કૃપાના સિંધુ કૃપાળુ, જય દયાના નિધિ દયાળુ.",
            "couplet_number": 2,
            "context": "Praise to Dina Bandhu Rishi Dev and Akal Nath Abheva; Praise to Krupa's Sindhu Krupalu, and Daya's Nidhi Dayalu.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય પ્રભુ તમે જગદીશ<RHYME_211151>, જય અખિલ બ્રહ્માંડાધીશ<RHYME_211151>; \nજય આનંદકંદ અવતારી, જય સંતજન સુખકારી.",
            "couplet_number": 3,
            "context": "Victory to the Lord of the universe, victory to all the cosmic gods; Victory to the embodiment of joy, Avatar Kand, and victory to those who have achieved blissful peace.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય ધર્મસુત મહાધીર<RHYME_211153>, જય જ્ઞાનવિજ્ઞાન ગંભીર<RHYME_211153>; \nજય અતિ અજીત અભેદ<RHYME_211154>, જય કહે નેતિ નેતિ વેદ<RHYME_211154>.",
            "couplet_number": 4,
            "context": "Victory to the great soul who knows the self and is aware of the universe; victory to the one who has conquered the ego and has the knowledge of the Vedas.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય સુખનિધિ સિદ્ધ શ્યામ<RHYME_211155>, જય સદા અક્રોધ અકામ<RHYME_211155>; \nજય પુણ્ય પવિત્ર પ્રતાપ<RHYME_211156>, જય નિર્દોષ ને નિષ્પાપ<RHYME_211156>.",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet:\n\nVictory to Shyam, who has achieved eternal happiness and is free from desire and attachment; victory to his pure and courageous deeds, which are blameless and faultless.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય ધર્મ તણા પ્રતિપાળ, જય ભારતપતિ ભૂપાલ; \nજય પાપ ઉત્થાપન આપ<RHYME_211157>, જય સંત હરણ સંતાપ<RHYME_211157>.",
            "couplet_number": 6,
            "context": "Victory to the protector of dharma, and victory to the ruler of India; May the wicked be punished, and may the saints be protected.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય ખળબળ ખંડન હાર<RHYME_211158>, જય ભૂમિ ઉતારણ ભાર<RHYME_211158>; \nજય દુષ્ટતન દંડધાર<RHYME_211158>, જય નિજજન કાજ સુધાર<RHYME_211158>.",
            "couplet_number": 7,
            "context": "Victory comes from overcoming obstacles and challenges, and from protecting one's own people and interests; may the wicked be punished and justice prevail.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય અકળબળ અવિનાશી, જય પિંડ બ્રહ્માંડ પ્રકાશી; \nજય કાળ તણા મહાકાળ<RHYME_211160>, જય ભૂપતિ પતિ ભૂપાળ<RHYME_211160>.",
            "couplet_number": 8,
            "context": "The couplet celebrates the eternal triumph of the self (jay) which is unbreakable and infinite, shining like a star in the universe. It also mentions the greatness of time (kāl) and the sovereignty of the ruler (bhupati).",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય મહાદુષ્ટ મોડણ માન<RHYME_211161>, જય ભક્તવત્સલ ભગવાન<RHYME_211161>; \nજય અક્ષરધામી અકામી, જય સર્વ તણા તમે સ્વામી.",
            "couplet_number": 9,
            "context": "Glory to the great and mighty Lord, glory to the merciful God who is our protector; May we be devoted to the sacred path of words and actions, and may we be under your divine guidance.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય અવતારના અવતારી, મત્સ્ય કચ્છ વારાહ મુરારિ; \nજય નૃહરિ વામન નાથ<RHYME_211147>, જય પરશુરામ રઘુનાથ<RHYME_211147>.",
            "couplet_number": 10,
            "context": "Victory to the avatars of Lord Vishnu, Matsya, Kurma, Varaha, and Rama; victory to the divine incarnations of God, Narayana, Vamana, and Parshurama.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય હલધર કૃષ્ણ કૃપાળુ, જય બુદ્ધ કલકી દયાળુ; \nજય અલેખધર અવતાર<RHYME_211163>, જય અકળ સર્વ આધાર<RHYME_211163>.",
            "couplet_number": 11,
            "context": "Praise to Haladhara Krishna for his merciful nature, and praise to Buddha for his compassionate gaze; praise to Alakhadha's avatar as the ultimate foundation, and all else rests on it.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "એવાં અનેક ધરી શરીર<RHYME_211164>, બેસો બદ્રિતળે બેઉ વીર<RHYME_211164>; \nરહો તાપસ વેષે હમેશ<RHYME_211165>, જટા મુકુટ સુંદર શીશ<RHYME_211165>.",
            "couplet_number": 12,
            "context": "One's body is worn out by many worries and troubles; remain calm and serene like the Himalayas, with a gentle smile on one's face.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "દંડ કમંડલું મૃગછાલા, ઊર્ધ્વપુંડ્ર ને અક્ષની માલા; \nઉપવીત પુનિતને ધારી, સદા ભાઈ બેઉ બ્રહ્મચારી.",
            "couplet_number": 13,
            "context": "The couplet describes the importance of being humble and virtuous, with the metaphor of a gazelle (or deer) that is tamed by the upper portion of its body (its virtue). It concludes by emphasizing the value of humility and brotherly love.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "સુખસાગર શાંતિ સ્વરૂપ<RHYME_211168>, દયાળુ દીનબંધુ અનુપ<RHYME_211168>; \nજય નિજજન સુખદાતા, જય નરનારાયણ ભ્રાતા.",
            "couplet_number": 14,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nTrue happiness and peace come from being humble and kind, as one's own kin are the best benefactors. Victory belongs to those who are noble and compassionate towards all beings.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય અછેદ્ય અભેદ્ય અતિ, જય બળ અકળ મૂરતિ; \nજય તેજ અત્યંત મહંત<RHYME_211171>, જય અજર અમર અનંત<RHYME_211171>.",
            "couplet_number": 15,
            "context": "Victory is the unattainable and infinite, with might that's unmatched and divine; it's the limitless treasure that's eternal and endless.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય ગુણસાગર ગોવિંદ<RHYME_211172>, જય સુંદરશ્યામ સ્વચ્છંદ<RHYME_211172>; \nજય દાસના પાશ વિનાશ<RHYME_211173>, જય અમાયિક અવિનાશ<RHYME_211173>.",
            "couplet_number": 16,
            "context": "Victory to the beautiful and pure Gunesagar Govind, victory to Sundarshyam Swachchand! Victory to those without the shackles of servitude, and eternal life to our beloved ones.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જય નિજજન જીવન પ્રાણ<RHYME_211174>, જય મહા સુખરૂપ મેરાણ<RHYME_211174>; \nમળી મુનિ કરે એ ઉચ્ચાર<RHYME_211175>, વર્તી રહ્યો ત્યાં જય જયકાર<RHYME_211175>.",
            "couplet_number": 17,
            "context": "The joy of a person's life and breath is their own, and the ultimate happiness is with one's own kind. One should strive for that ultimate bliss, and wherever it may be, rejoice in it.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "એમ સ્તુતિ કરી મુનિવૃંદ<RHYME_211176>, નીર્ખી નાથને પામ્યા આનંદ<RHYME_211176>; \nકરી સ્તવન દંડ પ્રણામ<RHYME_211177>, પૂરી કરી તે હૈયાની હામ<RHYME_211177>.",
            "couplet_number": 18,
            "context": "The wise monks praised and sought joy in God's will; they offered prayers with folded hands, fulfilling their spiritual goal.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "પછી હાથ જોડી બેઠા પાસ<RHYME_211178>, થઈ અંતરદ્રષ્ટિ ઉજાસ<RHYME_211178>; \nશ્રીનારાયણ કૃપાએ કરી, વૃત્તિ અંતર માંહિ ઊતરી.",
            "couplet_number": 19,
            "context": "When one's hand is joined with another's, the inner vision arises; through Sri Narayana's mercy, this union is achieved by transcending worldly attachments.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "દીઠું અક્ષરધામ અલોકિ, પામ્યા સુખ તેહને વિલોકિ; \nદીઠો તેજ તણો ત્યાં અંબાર<RHYME_211181>, તેહ મધ્યે સિંહાસન સાર<RHYME_211181>.",
            "couplet_number": 20,
            "context": "In a state of ultimate bliss, one finds joy and happiness; then, in the midst of that bliss, one sits on the throne of royal dignity.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "તિયાં બેઠા દીઠા બહુનામી, જેહ અક્ષરધામના ધામી; \nઅતિ સુંદર મૂરતિ સારી, શોભાધામ શ્યામ સુખકારી.",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet:\n\nThis couplet praises God's creation, describing it as extremely beautiful and pleasant to the eyes.\n\nIn essence, it highlights God's magnificent work.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "તેને નીર્ખીને પામ્યા આનંદ<RHYME_211176>, ફૂલ્યાં જેમ કુમોદની ચંદ<RHYME_211176>; \nપછી બાર્યે જોયું આવી જ્યારે, દીઠી તેની તે મૂરતિ ત્યારે.",
            "couplet_number": 22,
            "context": "As one savors joy thoroughly, it blooms like the beauty of Kumodini; afterwards, when one sees its end, they are filled with regret.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જેવા અક્ષરધામમાં દીઠા, તેવા દીઠા સનમુખ બેઠા; \nતે તો નારાયણનું છે કૃત્ય<RHYME_211185>, એમાં નહિ કાંઈ અચરત્ય<RHYME_211185>.",
            "couplet_number": 23,
            "context": "Those who take a vow in the presence of divine words will remain steadfast, just like those who have taken their vows; this is the work of Lord Narayana, where nothing goes astray.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "પછી પાયે લાગ્યા જોડી હાથ<RHYME_211147>, ત્યારે મધુરી વાણ્યે બોલ્યા નાથ<RHYME_211147>; \nહે મુનિયો ભલે આવ્યા તમે, તમને જોઈ રાજી થયા અમે.",
            "couplet_number": 24,
            "context": "After all the troubles passed away, our hands joined together; then we exchanged sweet words with mutual consent. The monks arrived and witnessed our union with their approval.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "તમારાં દરશનને કાજ<RHYME_211187>, અમે ઇચ્છતાતા મુનિરાજ<RHYME_211187>; \nમળવું તમારું દુર્લભ મને, થાય નહિ તે થોડે રે પુણ્યે.",
            "couplet_number": 25,
            "context": "The couplet is about the speaker's desire to meet someone (perhaps a spiritual guide or mentor) and gain guidance, which is hard to find but possible with a little bit of good karma.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "ગોલોકાદિ ધામ કહીએ જેહ<RHYME_211189>, યોગ સિદ્ધિયો કાવે છે તેહ<RHYME_211189>; \nતેથી વહાલા મુનિ તમે બહુ, સત્ય માનજ્યો વાત એ સહુ.",
            "couplet_number": 26,
            "context": "The state of Goloka is described as being where yogic realization is achieved, and therefore, wise monks like you should consider this truth to be true.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "વળી શિવ બ્રહ્માદિક જેવા, આપે બલિદાન કરે સેવા; \nએહ તેહ મુજને છે પ્યારા, પણ તમે છો આતમા મારા.",
            "couplet_number": 27,
            "context": "As great as Shiva and Brahma, your sacrifice is a service to me; this love belongs to us, but you are my own soul.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "તમે અહોનિશ ચિંતવો મને, જ્ઞાનબોધે તારો છો જીવોને; \nજપ તપ ને યોગ યગન, વ્રતાદિક બીજાં જેહ પુણ્ય.",
            "couplet_number": 28,
            "context": "Worry not about your future, for the knowledge and guidance will always be with you to guide your life's journey; instead focus on self-purification through yoga and meditation, and let good karma unfold.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "તેહ સર્વે મળી જેહ કાવે, જેના સોળમા અંશમાં નાવે; \nમાટે એનું નામ અભયદાન<RHYME_211193>, બીજાં નાવે તે એને સમાન<RHYME_211193>.",
            "couplet_number": 29,
            "context": "The ultimate treasure is the one that is found in the depths of knowledge, and its name is Abhaydan (fearlessness), being equal to none else.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "માટે પરમાર્થી જાણ્યા અમે, મારા શુદ્ધ ભક્ત વળી તમે; \nમાટે તમ જેવા કોઈ નથી, ઘણું કહીએ શું મુનિ મુખથી.",
            "couplet_number": 30,
            "context": "We understand the ultimate goal, our pure devotee, you; there is no one like you, what else can we say from the mouth of a sage?",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "કહે કવિ સાંભળો સુજાણ<RHYME_211195>, એમ બોલ્યા નારાયણ વાણ<RHYME_211195>; \nઅતિ ભાવે હેતે ભર્યા વેણ<RHYME_211195>, બોલ્યા કૃપાએ કમલનેણ<RHYME_211195>.",
            "couplet_number": 31,
            "context": "The poet says listen carefully to Sujaan's words, as Narayan Vana has spoken thus; the emotions overflowed and filled with compassion, making Kamal's heart heavy.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "પછી મુનિ બોલ્યા કરી સ્તુતિ, ધન્ય ધન્ય પ્રભુ પ્રાણપતિ; \nધન્ય નરવીર અવતાર<RHYME_211163>, બહુ જીવનો કર્યો ઉદ્ધાર<RHYME_211163>.",
            "couplet_number": 32,
            "context": "The Munis praised the Lord with devotion, calling Him \"Dhanya\" (blessed) and acknowledging His life-giving power. He is thanked for giving many lives, with this avatar being a noble one.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "ધન્ય પ્રકટ પૂરણચંદ<RHYME_211176>, નિજજનને દેવા આનંદ<RHYME_211176>; \nધન્ય દીનબંધુ ભગવાન<RHYME_211161>, મહાદુષ્ટનું મોડણ માન<RHYME_211161>.",
            "couplet_number": 33,
            "context": "Thankful for the fullness of life, I give joy to my own self; thankful to God, who has brought me out of great tribulations.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "ધન્ય નરનારાયણ એક<RHYME_211197>, તેનો જાણે વિરલા વિવેક<RHYME_211197>; \nધન્ય અકળ કળા તમારી, બેઉ બાંધવની બલહારી.",
            "couplet_number": 34,
            "context": "One who has a pure heart and intellect is rare; grateful for the unique artistry of yours, building a strong foundation with each step.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "ધન્ય સર્વ જન સુખકારી, દીનજન તણા દુઃખહારી; \nસર્વે જીવની કરવા સાર<RHYME_211181>, તમે રહ્યા આ ધામ મોઝાર<RHYME_211181>.",
            "couplet_number": 35,
            "context": "All people are happy-go-lucky, while the poor are troubled with sorrow; do what is good for all life, and stay in this transient world with a carefree mind.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "હવે નાથ કહીએ છીએ તમને, કહેવું ઘટે તે કહેજ્યો અમને; \nએમ કહી જોડ્યા હાથ જ્યારે, મુનિ પ્રત્યે પ્રભુ બોલ્યા ત્યારે.",
            "couplet_number": 36,
            "context": "Now it's time for you to know, what I will say is what we have decided;",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "મુનિ તમે ત્રિલોકને માંય<RHYME_211200>, આવો જાઓ તે આપ ઇચ્છાય<RHYME_211200>; \nહમણાં કોણ લોકમાંથી આવ્યા, તેની શી શી ખબર તમે લાવ્યા.",
            "couplet_number": 37,
            "context": "The monk seeks guidance from the three realms; you should go, as that is your wish.\nWe came from nowhere in this world, and I have brought back its news to you.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "ત્યારે મુનિ બોલ્યા જોડી હાથ<RHYME_211147>, આવ્યા ભર્ત્તખંડ જોઈ નાથ<RHYME_211147>; \nત્યારે નારાયણ કહે ઋષિ, સર્વે મારી પ્રજા છે ખુશી.",
            "couplet_number": 38,
            "context": "When a monk binds the couple's hands together, they cannot even look at each other; and when Lord Narayan says all my people are happy, everyone is filled with joy.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "ચારે વર્ણ ને ચારે આશ્રમ<RHYME_211202>, સહુ વર્તે છે પોતાને ધર્મ<RHYME_211202>; \nભક્તિ ધર્મ જ્ઞાન ને વૈરાગ<RHYME_211203>, એહ ઉપર કેવો અનુરાગ<RHYME_211203>.",
            "couplet_number": 39,
            "context": "Each of the four varnas (social classes) has its own ashram (way of life), and one's own dharma (duty) is what guides one's actions; devotion, knowledge, and detachment are the path to spiritual growth. This path is marked by intense love and devotion.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "જેમ હોય તેમ કહો મુનિ, ભર્ત્તખંડના મનુષ્ય સહુની; \nએવાં સુણી પ્રભુજીનાં વેણ<RHYME_211195>, સર્વે ઋષિએ ઢાળિયાં નેણ<RHYME_211195>.",
            "couplet_number": 40,
            "context": "As it happens, so speak the wise ones; only God's will is understood by all sages.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "આવ્યાં નયણે નીર ભરાઈ<RHYME_211204>, અતિ શોક વ્યાપ્યો ઉર માંઈ<RHYME_211204>; \nથઈ ગદ્‍ગદ કંઠે ગિરા, પછી બોલિયા છે રહી ધીરા.",
            "couplet_number": 41,
            "context": "A person's eyes became filled with tears and sorrow overflowed their heart; afterwards, they spoke calmly as if nothing had happened.\n\nTheir voice was trembling at first, but then it stabilized and sounded steady.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "સુણો નારાયણ નરભ્રાત<RHYME_211206>, એની અમે ન કહેવાય વાત<RHYME_211206>; \nચારે વર્ણ ને ચારે આશ્રમ<RHYME_211202>, તેણે ત્યાગી દીધા નિજ ધર્મ<RHYME_211202>.",
            "couplet_number": 42,
            "context": "Lord Narayan, the true soul, has renounced worldly desires; fourfold virtues and four-fold austerities have been abandoned in pursuit of one's own true faith.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "અસત્ય ગુરુએ અવળું બતાવી, દીધો અધર્મ ધર્મ ઠરાવી; \nરાજા ઉન્મત્ત થઈ અપાર<RHYME_211208>, કર્યો સત્ય ધર્મનો સંહાર<RHYME_211158>.",
            "couplet_number": 43,
            "context": "The untrue guru revealed the falsehood, and corrected the moral chaos; the king became enlightened, performing the noble act of upholding truth and righteousness.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "આપે પાપ કરે અણલેખે, તેમ પ્રજા કરે દેખાદેખે; \nનરનારી નિયમમાં નથી, કહીએ તેની ભૂંડાઈ શું કથી.",
            "couplet_number": 44,
            "context": "One's own misdeeds are not visible to oneself, yet the public sees them clearly; how can we explain one's foolishness, if it is not bound by rules of men and women?",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        },
        {
            "couplet": "એને જોઈ અમે મુનિરાજ<RHYME_211187>, સહુ દુઃખિયા છીએ મહારાજ<RHYME_211187>; \nએમ કહી આપે કર્યું રુદન<RHYME_211210>, કહું સાંભળજ્યો સહુ જન<RHYME_211210>.",
            "couplet_number": 45,
            "context": "We are in despair, O great king, because we have lost sight of the true path. This is what I am saying; listen carefully, O noble person.",
            "prakaran": 6,
            "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
            "title_trans": "Prakaran 6: Ṛuṣhi Stuti"
        }
    ],
    "transliteration": [
        {
            "couplet": "Jay jay gāy muni gāth, jay jay Narvīr Nāth; <RHYME_1>\nJay jay Badripati rāy, tav guṇ kahyā kem jāy.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet praises the holy text \"Muni Gatha\" and Lord Narayan, while also expressing admiration for Badrinath, a revered Hindu deity, and wondering how to describe its greatness."
        },
        {
            "couplet": "Jay dīnbandhu Ṛuṣhidev, jay akaḷ Nāth abhev; <RHYME_2>\nJay kṛupānā sindhu kṛupāḷu, jay dayānā nidhi dayāḷu.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Victory to the compassionate Lord Rishidev and Nāth Abhev; victory to the merciful ones who are like the ocean in their kindness."
        },
        {
            "couplet": "Jay Prabhu tame Jagadīsh, jay akhil brahmānḍādhīsh; <RHYME_3>\nJay ānandkand avatārī, jay santajan sukhkārī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Praise be to God Almighty, praise be to the Creator of all; Praise be to the Avatar of Bliss, and the bringer of peace to the saints."
        },
        {
            "couplet": "Jay Dharmasut mahādhīr, jay gnān-vignān gambhīr; <RHYME_4>\nJay ati ajīt abhed, jay kahe neti neti Ved.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Victory to the profound Dharma and wisdom; victory to the subtle distinction between the Absolute and the individual.\n\nVictory to the untamed Atman, which is beyond description and definition in the Vedic scriptures."
        },
        {
            "couplet": "Jay sukhnidhi siddha shyām, jay sadā akrodh akām; <RHYME_5>\nJay puṇya pavitra pratāp, jay nirdoṣh ne niṣhpāp.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Victory to the one who has achieved spiritual peace and self-control, and to the one who remains calm in all situations; victory to the virtuous, pure, and glorious one who is free from faults and past misdeeds."
        },
        {
            "couplet": "Jay dharma taṇā pratipāḷ, jaya Bhāratpati bhūpāl; <RHYME_6>\nJay pāp utthāpan āp, jay sant haraṇ santāp.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Victory to righteousness and truth, victory to the ruler of Bharat; \nVictory to the one who rises from sin, and to the saint who is tormented by longing for God."
        },
        {
            "couplet": "Jay khaḷbaḷ khanḍan hār, jay bhūmi utāraṇ bhār; <RHYME_7>\nJay duṣhṭatan danḍadhār, jay nij-jan kāj sudhār.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet highlights the importance of overcoming adversity (khaḷbaḷ) and persevering through struggles, whether it be a personal challenge or a family issue. It emphasizes the value of self-reliance and taking control of one's life to achieve success."
        },
        {
            "couplet": "Jay akaḷbaḷ avināshī, jay pinḍ brahmānḍ prakāshī; <RHYME_8>\nJay kāḷ taṇā mahākāḷ, jay bhūpati pati bhūpāḷ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet praises the eternal and infinite existence of God, describing it as both imperishable and self-illuminating. It also describes God's greatness, likening it to a great king ruling over all creation."
        },
        {
            "couplet": "Jay mahāduṣhṭa moḍaṇ mān, jay bhaktavatsal Bhagwān; <RHYME_9>\nJay Akṣhardhāmī akāmī, jay sarva taṇā tame swāmī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The great soul is victorious when it surrenders to God's will, and the all-merciful Lord is also triumphant. The one who has no worldly desires and is completely devoted to God is considered victorious by their own self."
        },
        {
            "couplet": "Jay avatārnā avatārī, Matsya Kachchha Vārāh murāri; <RHYME_10>\nJay Nṛuhari Vāman Nāth, jay Parashurām Raghunāth.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Victory to the avatars of God, from Matsya to Raghunath; victory to all the Naths and Lords, including Narahari and Vaman."
        },
        {
            "couplet": "Jay Haldhar Kṛuṣhṇa kṛupāḷu, jay Buddha Kalakī dayāḷu; <RHYME_11>\nJay alekhdhar avatār, jay akaḷ sarva ādhār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Victory to Krushna's mercy and Buddha's compassion; victory to the divine incarnation and all-supporting foundation."
        },
        {
            "couplet": "Evā anek dharī sharīr, beso Badritaḷe beu vīr; <RHYME_12>\nRaho tāpas veṣhe hamesh, jaṭā mukuṭ sundar shīsh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One's body is made of many weaknesses, but a brave person can overcome them with determination; just as the beauty of a peacock's feathers emerges despite its thorny legs."
        },
        {
            "couplet": "Danḍ kamanḍalu mṛugchhālā, ūrdhvapunḍra ne akṣhanī mālā; <RHYME_13>\nUpavīt punitane dhārī, sadā bhāī beu brahmachārī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe path of spiritual growth is adorned with devotion and self-control, like a garland that adorns the neck. One who is steadfast in their practice is considered a true devotee and lives a life of Brahmacharya."
        },
        {
            "couplet": "Sukhsāgar shānti swarūp, dayāḷu dīnbandhu anup; <RHYME_14>\nJay nij-jan sukhdātā, jay Narnārāyaṇ bhrātā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The summary is: Heaven's peace and tranquility are one's true nature, and compassion is the bond with God; Victory to the Lord of Bliss and Victory to Naranarayan, brother."
        },
        {
            "couplet": "Jay achhedya abhedya ati, jay baḷ akaḷ mūrati; <RHYME_15>\nJay tej atyant mahant, jay ajar amar anant.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the superiority of spiritual growth over worldly accomplishments and the transcendence of physical limitations in achieving spiritual enlightenment."
        },
        {
            "couplet": "Jay guṇsāgar Govind, jay sundarshyām swachchhand; <RHYME_16>\nJay dāsnā pāsh vināsh, jay amāyik avināsh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Victory to God, the ocean of virtues, and to His beautiful form that is pure; victory to His devotees who are free from attachment, and to those who are eternal and beyond destruction."
        },
        {
            "couplet": "Jay nij-jan jīvan prāṇ, jay mahā sukhrūp merāṇ; <RHYME_17>\nMaḷī muni kare e uchchār, vartī rahyo tyā jay jaykār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet celebrates the victory of one's own life and self over others, while also acknowledging the great efforts made by the wise guru in guiding them towards this triumph."
        },
        {
            "couplet": "Em stuti karī munivṛund, nīrkhī Nāthne pāmyā ānand; <RHYME_18>\nKarī stavan danḍ praṇām, pūrī karī te haiyānī hām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devotee's song of praise brings joy to the Lord, and in return, the Lord's love fills their soul with bliss."
        },
        {
            "couplet": "Pachhī hāth joḍī beṭhā pās, thaī antardraṣhṭi ujās; <RHYME_19>\nShrī Nārāyaṇ kṛupāe karī, vṛutti antar māhi ūtarī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a person who is stuck in self-doubt and inner turmoil when they're near someone else's success or achievement. With Lord Naranaya's mercy, one can overcome their own limitations and rise above their doubts."
        },
        {
            "couplet": "Dīṭhu Akṣhardhām aloki, pāmyā sukh tehne viloki; <RHYME_20>\nDīṭho tej taṇo tyā ambār, teh madhye sinhāsan sār.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the realm of Akshardham, I look for happiness and joy; in the midst of suffering, I find my throne.\n\nNote: Akshardham is a sacred place in Hinduism, considered to be the abode of God."
        },
        {
            "couplet": "Tiyā beṭhā dīṭhā Bahunāmī, jeh Akṣhardhāmnā Dhāmī; <RHYME_21>\nAti sundar mūrati sārī, shobhādhām shyām sukhkārī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The divine abode of the Lord is in Akshardham, where devotees find solace and spiritual fulfillment. The beauty of God's form brings joy and satisfaction to those who behold it."
        },
        {
            "couplet": "Tene nīrkhīne pāmyā ānand, fūlyā jem kumodanī chand; <RHYME_22>\nPachhī bārye joyu āvī jyāre, dīṭhī tenī te mūrati tyāre.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The joy of meeting loved ones is like finding an oasis in the desert, bringing immense happiness. The pain of separation is like a constant drumbeat that echoes in one's heart, never ceasing."
        },
        {
            "couplet": "Jevā Akṣhardhāmmā dīṭhā, tevā dīṭhā sanmukh beṭhā; <RHYME_23>\nTe to Nārāyaṇnu chhe kṛutya, emā nahi kāī acharatya.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Here is a summary of the couplet in English:\n\nThe Lord's abode is set before us; we should follow it. He is Narayana by nature, and no one else can match His virtues."
        },
        {
            "couplet": "Pachhī pāye lāgyā joḍī hāth, tyāre madhurī vāṇye bolyā Nāth; <RHYME_24>\nHe muniyo bhale āvyā tame, tamne joī rājī thayā ame.  <RHYME_24>",
            "couplet_number": 24,
            "context": "When one has obtained the sweetness of God's love, they are beyond praise or blame from anyone else. One who is free from worldly desires and ego is truly at peace."
        },
        {
            "couplet": "Tamārā darashanne kāj, ame ichchhatātā munirāj; <RHYME_25>\nMaḷavu tamāru durlabh mane, thāy nahi te thoḍe re puṇye.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet conveys that one should take the initiative to achieve their desires and aspirations (Tamārā darashanne kāj), as the rare and precious things in life are not easily found."
        },
        {
            "couplet": "Golokādi dhām kahīe jeh, yog siddhiyo kāve chhe teh; <RHYME_26>\nTethī vahālā muni tame bahu, satya mānajyo vāt e sahu.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One can attain spiritual realization in any place or time, but it requires great effort and dedication. Even a simple-minded person like me can understand the truth if they listen with an open heart."
        },
        {
            "couplet": "Vaḷī Shiv Brahmādik jevā, āpe balidān kare sevā; <RHYME_27>\nEh teh mujne chhe pyārā, paṇ tame chho ātamā mārā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The Lord Shiv, the Brahmā, eats, and serves with great strength; my beloved is always present in my heart, yet seems distant as if dead."
        },
        {
            "couplet": "Tame ahonish chintavo mane, gnānbodhe tāro chho jīvone; <RHYME_28>\nJap tap ne yog yagan, vratādik bījā jeh puṇya.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In the mind, one's thoughts are in harmony, and when there is spiritual understanding, life becomes beautiful. Through devotion, one's actions become pure, planting seeds for future good deeds."
        },
        {
            "couplet": "Teh sarve maḷī jeh kāve, jenā soḷamā anshamā nāve; <RHYME_29>\nMāṭe enu nām abhaydān, bījā nāve te ene samān.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Life is a boat that sails on the ocean of time, and we are just small parts of it. Just as seeds sprout in the same soil, our paths will meet again someday."
        },
        {
            "couplet": "Māṭe paramārthī jāṇyā ame, mārā shuddha bhakta vaḷī tame; <RHYME_30>\nMāṭe tam jevā koī nathī, ghaṇu kahīe shu muni mukhathī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Know the ultimate truth from me, a pure devotee; there's no one else like me who can explain it in this way.\n\nNo one understands my words except for a wise sage like myself."
        },
        {
            "couplet": "Kahe kavi sāmbhaḷo sujāṇ, em bolyā Nārāyaṇ vāṇ; <RHYME_31>\nAti bhāve hete bharyā veṇ, bolyā kṛupāe kamalneṇ.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The poet's words are as sweet as the breeze, like Lord Naranaya's flute; His wife is dear to him, and he showers her with kindness."
        },
        {
            "couplet": "Pachhī muni bolyā karī stuti, dhanya dhanya Prabhu prāṇpati; <RHYME_32>\nDhanya Narvīr avatār, bahu jīvno karyo uddhār.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The devotee praises the Lord, offering gratitude and surrendering his life to His will. The Lord is a savior of many souls, lifting them up from the darkness."
        },
        {
            "couplet": "Dhanya prakaṭ pūraṇchand, nij-janne devā ānand; <RHYME_33>\nDhanya dīnbandhu Bhagwān, mahāduṣhṭanu moḍaṇ mān.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet praises God as the fulfiller of desires and the bestower of joy, while also acknowledging His role as a merciful protector against evil forces."
        },
        {
            "couplet": "Dhanya Narnārāyaṇ ek, teno jāṇe viralā vivek; <RHYME_34>\nDhanya akaḷ kaḷā tamārī, beu bāndhavanī balhārī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes the blissful state of being one with God Narnāraṇa and possessing wisdom that separates the trivial from the essential. It is a call to focus on the true connections in life, like relationships, rather than getting bogged down by mundane matters."
        },
        {
            "couplet": "Dhanya sarva jan sukhkārī, dīnjan taṇā dukhhārī; <RHYME_35>\nSarve jīvnī karavā sār, tame rahyā ā dhām mozār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "All people find joy in their own pursuits, while others' sorrows bring them pain. Live your life with purpose and let others dwell on their own fate."
        },
        {
            "couplet": "Have Nāth kahīe chhīe tamane, kahevu ghaṭe te kahejyo amane; <RHYME_36>\nEm kahī joḍyā hāth jyāre, muni pratye Prabhu bolyā tyāre.  <RHYME_36>",
            "couplet_number": 36,
            "context": "When someone is angry, try to calm them down with sweet words, and when they're upset, offer a gentle hand; speak kindly to soothe their soul.\n\nThe one who holds another's hand in times of distress will be blessed by the Lord themselves."
        },
        {
            "couplet": "Muni tame Trilokne mānya, āvo jāo te āp ichchhāy; <RHYME_37>\nHamaṇā koṇ lokmāthī āvyā, tenī shī shī khabar tame lāvyā.  <RHYME_37>",
            "couplet_number": 37,
            "context": "When the Lord of the three worlds is pleased with you, your desires are fulfilled; and when you are in the realm of God, even a whisper brings news to you."
        },
        {
            "couplet": "Tyāre muni bolyā joḍī hāth, āvyā Bharttakhanḍ joī Nāth; <RHYME_38>\nTyāre Nārāyaṇ kahe Ṛuṣhi, sarve mārī prajā chhe khushī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLord Bharttakhan's hands are full, yet He has taken care of all His devotees with great joy."
        },
        {
            "couplet": "Chāre varṇa ne chāre āshram, sahu varte chhe potāne dharma; <RHYME_39>\nBhakti dharma gnyān ne vairāg, eh upar kevo anurāg.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A true seeker of spiritual growth has renounced worldly life and social status, and dedicates themselves to their faith; this devotion is fueled by knowledge, detachment, and unconditional love."
        },
        {
            "couplet": "Jem hoy tem kaho muni, Bharttakhanḍnā manuṣhya sahunī; <RHYME_40>\nEvā suṇī Prabhujīnā veṇ, sarve ṛuṣhie ḍhāḷiyā neṇ.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The Lord says that one who knows the secrets of the universe should not reveal them to others; only listen to Him and keep it a secret, as all creatures are not worthy enough to know these truths."
        },
        {
            "couplet": "Āvyā nayaṇe nīr bharāī, ati shok vyāpyo ur māī; <RHYME_41>\nThaī gad-gad kanṭhe girā, pachhī boliyā chhe rahī dhīrā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the pain of separation from a loved one, where grief fills every corner of one's being. The speaker's heart is heavy with sorrow, like a mountain river flowing downstream."
        },
        {
            "couplet": "Suṇo Nārāyaṇ Narbhrāt, enī ame na kahevāy vāt; <RHYME_42>\nChāre varṇa ne chāre āshram, teṇe tyāgī dīdhā nij dharma.  <RHYME_42>",
            "couplet_number": 42,
            "context": "One should listen to the instructions of Lord Narayan, for it is he who can guide us through the uncertain winds; one's own dharma is achieved by renouncing worldly desires and taking refuge in a sacred ashram."
        },
        {
            "couplet": "Asatya gurue avaḷu batāvī, dīdho adharma dharma ṭharāvī; <RHYME_43>\nRājā unmatta thaī apār, karyo satya dharmano sanhār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A false guru leads you astray, and a wrong path is made to seem right.\nEven a king gone mad can destroy the true faith."
        },
        {
            "couplet": "Āpe pāp kare aṇalekhe, tem prajā kare dekhādekhe; <RHYME_44>\nNar-nārī niyammā nathī, kahīe tenī bhūnḍāī shu kathī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet says that people commit evil deeds in secret and others witness it unknowingly. Even the Lord of justice is not aware of these wrongdoings, as if they are buried under the earth."
        },
        {
            "couplet": "Ene joī ame munirāj, sahu dukhiyā chhīe Mahārāj; <RHYME_45>\nEm kahī āpe karyu rudan, kahu sāmbhaḷajyo sahu jan.  <RHYME_45>",
            "couplet_number": 45,
            "context": "When faced with difficulties, even a noble soul may be overwhelmed by sorrow. One should not be overly proud to ask for help or take shelter in someone else's support."
        }
    ]
}