{
    "prakaran": 30,
    "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
    "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી કૃષ્ણદેવની, કહું કથા અતિ રસાળ<RHYME_209439>; \nચંચળ થયા ચાલવા, ઉત્તર દિશામાં દયાળ<RHYME_209439>.",
            "couplet_number": 1,
            "context": "The story of Krishna's divine love is so sweet and intoxicating that I'm eager to share it; after that, my feet are restless, moving towards the northern direction with a sense of longing.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "નામી મસ્તક મુક્તનાથને, પછી નામ્યું મુક્તને શીશ<RHYME_209440>; \nપ્રભાતે ઊઠી પધારિયા, એહ આશ્રમથી જગદીશ<RHYME_209440>.",
            "couplet_number": 2,
            "context": "The name of the liberated one is freed from worldly bondages, and only then is it named as free.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "નગ નદીયો તળાવ તિયાં, તરી ઉતર્યા તે પાર<RHYME_209441>; \nમહા અરણ્ય જ્યાં મનુષ્ય નહિ, ચોંપે ચાલ્યા તેહ મોઝાર<RHYME_209441>.",
            "couplet_number": 3,
            "context": "In the depths of a tranquil lake or forest, one finds peace and solace when left alone. Even in the absence of humans, nature's beauty can soothe and calm the soul.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "હિમાચળ ભણી ચાલિયા, જોયાં તેની તળાટીનાં વન<RHYME_209442>; \nઝાડ પહાડ જોઈ પૃથિવી, જોયાં વિવિધે વૃક્ષ સઘન<RHYME_209442>.",
            "couplet_number": 4,
            "context": "As the Himalayan snow melts away, its remnants are scattered; similarly, as the mountain's grandeur is seen on Earth, diverse trees flourish in abundance.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "ઝાડ પહાડ ઊંચા છે અપાર રે, જાણ્યું અડ્યા આકાશ મોઝાર રે; \nસામ સામી શાખા સંકલાણી રે, એક બીજામાં ઘણી ઘુચાણી રે.",
            "couplet_number": 5,
            "context": "Mountains are high and the sky is vast. Two friends are united, but many obstacles lie between them.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "વળી વિધ્યે વિધ્યે વેલી જેહ રે, એક બીજામાં ઉઝરી તેહ રે; \nવન વેલી ઘુચાણી છે ઘાટી રે, જેને જોઈ છાતી જાય ફાટી રે.",
            "couplet_number": 6,
            "context": "In relationships, we often get caught up in the initial excitement and romance, but eventually, reality sets in. Just like a tree's beauty is hidden beneath its thick bark, our true selves are often concealed beneath the surface of our relationships.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "એવું ઘાટું વન છે વિષમ રે, જેમાં ન પડે રાત્યદિની ગમ રે; \nન દીસે ઊગી આથમે દન રે, એવું ઝાડે છે વન સઘન રે.",
            "couplet_number": 7,
            "context": "This is a summary of the Gujarati couplet:\n\nA person's life is like a tree, with unexpected twists and turns, where one cannot predict what will happen tomorrow; but such is the nature of this tree that grows strong and steady.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તિયાં ફળ ફૂલ ફૂલ્યાં કંઈ રે, કંદમૂળ તણો પાર નઈ રે; \nવળી સર સરિતા અપાર રે, અતિ અમળ જળ તે મોઝાર રે.",
            "couplet_number": 8,
            "context": "The fruit of patience ripens slowly, and one cannot cross the ocean in a moment. Time is limitless, like the boundless sea that reflects the beauty of life.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "વળી ગેહેરી ગુફા ત્યાં ઘણી રે, જાણું બહુ રહ્યાં મંદિર બણી રે; \nવળી પશુ ને પક્ષી ત્યાં ઘણાં રે, ફરે ટોળાં બોળાં તેહ તણાં રે.",
            "couplet_number": 9,
            "context": "The couplet describes a forest with many ancient temples and trees, where animals roam freely. It's a serene and peaceful environment, where people and nature coexist harmoniously.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "સિંહ શાર્દૂલ કાવે કેસરી રે, કપિ કુરંગ ને કંઈ કરિ રે; \nગેંડા રોઝ ને મહિષા ઘણા રે, વ્યાઘ્ર વારાહ બહુ બિયામણા રે.",
            "couplet_number": 10,
            "context": "The lion's roar is like a kesar flower, and the monkey's chatter is nothing; meanwhile, the deer are many, the boar is busy in its own matters, and the tiger's den is full of bangles.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "સુરાગાયો ને સેમર શ્યાળ રે, શશા નોળ બોળા તિયાં વ્યાળ રે; \nજ્યારે બોલે પરસ્પર એહ રે, થાયે શબ્દ ભયંકર તેહ રે.",
            "couplet_number": 11,
            "context": "The voices of praise rise high and low like a chorus, when people speak to each other sincerely; in such moments, words become powerful and awe-inspiring.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "મનુષ્ય જાતિએ ત્યાં ન જવાય રે, જો જાય તો પાછું ન અવાય રે; \nએવા વનમાં એકાએક ફરે રે, અતિ ધીર કોઈથી ન ડરે રે.",
            "couplet_number": 12,
            "context": "A person should not go to a place where they don't belong, or if they do, they should not look back; in such a forest, one alone roams without fear from anyone else.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "ભૂત પ્રેત દનુજ ને દૈત્ય રે, એવા મળે વન માંહિ નિત્ય રે; \nયક્ષ રાક્ષસ રાક્ષસી જેહ રે, ભૈરવ ભૈરવી વૈતાલી તેહ રે.",
            "couplet_number": 13,
            "context": "The spirits of the past and present converge in a terrifying manner, like the woods every night. Demons, goblins, and otherworldly beings like Bhairav and Vaitali come together in this chaotic scene.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "એવા અહોનિશ વનમાં રમે રે, તિયાં હરિ એકાએક ભમે રે; \nજાતાં જાતાં પડે રાત્ય જિયાં રે, સુવે નિર્ભય થઈને તિયાં રે.",
            "couplet_number": 14,
            "context": "In the forest of worries, I play alone, and God plays with me equally; in this dark night, my fears are pacified.\n\nMy heart is at peace without anxiety, for God's presence soothes my soul.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "એમ જોતાં તે વન સમગ્ર રે, આવ્યું એક ત્યાં બુટોલ નગ્ર રે; \nતેનો રાજા મહાદત્તનામ રે, સર્વે પર્વતીરાજાનો શ્યામ રે.",
            "couplet_number": 15,
            "context": "Here is a summarization of the couplet:\n\nThe world's entire beauty was found in one place, where a black stone stood; \nIts king had a great name, and all were under the shadow of Lord Shyam, the King of Mountains.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તેણે દીઠા ત્યાગી ઘનશ્યામ રે, અતિ હેતે રાખ્યા નિજ ધામ રે; \nકરે અતિ પ્રીત્યે નિત્ય સેવ રે, જાણે આ છે મોટા કોઈ દેવ રે.",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne should follow one's own nature and path, rather than imitating others. By doing so, one can know that they are serving something great.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "નૃપ ભગિની નામ માયાજી રે, દેખી હરિ થયાં બહુ રાજી રે; \nકહે આ તો મોટા કોઈ અતિ રે, નોય મનુષ્યની આવી ગતિ રે.",
            "couplet_number": 17,
            "context": "The couplet describes the illusionary nature of worldly attachment and how one becomes enslaved by their desires, despite knowing it's all just a fleeting dream. It emphasizes that even great individuals become entangled in this cycle, unable to change their human nature.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "જોઈ હરિનાં મોટાં આચરણ રે, સેવે કલ્યાણ સારુ તે ચરણ રે; \nપછી નાથે દયા કરી તેને રે, આપ્યું નિજ જ્ઞાન એહ બેને રે.",
            "couplet_number": 18,
            "context": "One who practices the grand deeds of God, serves the ultimate purpose and is guided by divine wisdom. Through such devotion, one gains self-realization and true knowledge.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "જન્મમરણ તણું જાળ કાપ્યું રે, સુખ અંતરે અખંડ આપ્યું રે; \nરહ્યા તિયાં થોડા ઘણા દિન રે, પછી ત્યાંથી ચાલ્યા છે જીવન રે.",
            "couplet_number": 19,
            "context": "Life is a fleeting moment, like cutting a thread, and true happiness lies within; we spend only a few days here, then life moves on.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તપ કરવા ઇશક છે અતિ રે, બીજી વાત તે નથી ગમતી રે; \nશહેર પુર નગ્ર ઘોષ ગામ રે, નથી ગમતું રહેવાને એ ઠામ રે.",
            "couplet_number": 20,
            "context": "It is a rare good deed that deserves praise, and most things do not merit attention; even in the city or village, nothing remains memorable unless it's truly remarkable.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "મેડી મહોલ હવેલી આવાસ રે, તેમાં રહેતાં રહે છે ઉદાસ રે; \nમાટે વેગે ચાલ્યા ત્યાંથી વને રે, તૈયે રાજી થયા બહુ મને રે.",
            "couplet_number": 21,
            "context": "The couplet describes a desolate and abandoned place where the homeless reside, and despite being in a hurry to leave, one's heart is stuck there.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "મુક્તનાથથી આવ્યા એ અરણ્ય રે, તેને વીતી ગયા કાળ ત્રણ્ય રે; \nચાલ્યા ગહન વનને માંઈ રે, ખાવા ફળ ફૂલ નિત્ય ત્યાંઈ રે.",
            "couplet_number": 22,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe forest's freedom was obtained, and time passed threefold; now it roams in the woods, eating fruits and flowers every day.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તે પણ મળે કે ન મળે ટાણે રે, તોય મન અધીર ન આણે રે; \nએવા થકા વિચરે છે વને રે, અતિ ત્યાગ વૈરાગ્ય છે તને રે.",
            "couplet_number": 23,
            "context": "Life is unpredictable and can be uncertain, but one should not get anxious or worried; instead, cultivate detachment and spiritual wisdom.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "જાતાં ઉત્તર દિશને માંઈ રે, આવ્યો વડ રૂડો એક ત્યાંઈ રે; \nત્યાંથી નદી તળાવ નિકટ રે, અતિ ઊંચો વિસ્તારે છે વટ રે.",
            "couplet_number": 24,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne's journey begins in the northern direction, where one arrives at a vast and distant place; from there, a river flows into a lake, forming an extremely high and wide area.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તેને આસપાસે ગજ ફરે રે, બીજા શબ્દ ભયંકાર કરે રે; \nત્યાંથી ઉગમણું એક તાલ રે, વહે ઉત્તરમાં જળમાલ રે.",
            "couplet_number": 25,
            "context": "The words of that person reverberate around them, making others shiver with fear; a single syllable echoes from there, and the ocean's waves rise in response in the north.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "નડથુંબડે વીંટ્યો છે વડ રે, બેઠા દીઠા યોગી તેને થડ રે; \nમૃગાજિન પર બેઠા આપ રે, માથે જટા મોટી છે નિષ્પાપ રે.",
            "couplet_number": 26,
            "context": "The foolish person is stuck in the mud, unable to move forward despite having a good seat; their great mistake is that they're sitting on a donkey's back.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "આછાદને ઢાંકેલ કૌપીન રે, નથી તે પણ વસ્ત્ર નવીન રે; \nતેહ વિના નથી બીજું પાસ રે, માયિક સુખથી છે ઉદાસ રે.",
            "couplet_number": 27,
            "context": "One can be adorned with new clothes, yet still feel empty; true happiness comes from within and not from external possessions.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "શાલગ્રામની સેવા કીધી છે રે, ગીતા પાઠ કરવા લીધી છે રે; \nએવા ગોપાળયોગી ઉદાર રે, તેને નાથે કર્યો નમસ્કાર રે.",
            "couplet_number": 28,
            "context": "The divine service has been performed, and the sacred text has been read aloud; such a noble and generous devotee is blessed with reverence from none.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "ત્યારે ઊભા થઈ યોગીરાય રે, મળ્યા હેત આણી ઉર માંય રે; \nજેમ વહાલાં વેગળેથી આવે રે, તેને મળે જેમ અતિ ભાવે રે.",
            "couplet_number": 29,
            "context": "As one stands tall like a yogi, one's thoughts are gathered and settled in the mind; just as sparks ignite with intense heat, similarly the soul is ignited by intense passion.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "એમ પામ્યા છે અતિ આનંદ રે, પછી મળી બેઠા મુનિઇન્દ રે; \nકહ્યું એકબીજાનું વૃતાંત રે, ત્યારે વાધિયું હેત અત્યંત રે.",
            "couplet_number": 30,
            "context": "It seems that the joy of togetherness has been achieved, and then sitting together with Munis is a pleasure. When sharing each other's stories, it becomes an incredibly happy thing.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "કહે આપણે રહેશું બે મળી રે, બોલ્યા પ્રભુજી એવું સાંભળી રે; \nકહ્યું તમે ગુરુ ને હું શિષ્ય રે, આપો રૂડો મને ઉપદેશ રે.",
            "couplet_number": 31,
            "context": "We will live together for two more steps, and then we'll listen to the Lord's words; I am a student and you are my guru, giving me guidance and advice.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "રહ્યા ગોપાળયોગીને પાસ રે, કર્યો યોગશાસ્ત્રનો અભ્યાસ રે; \nકાવે જે કોઈ અષ્ટાંગ યોગ રે, શીખ્યા જેથી મટે ભવરોગ રે.",
            "couplet_number": 32,
            "context": "The yogi who has practiced the science of yoga, has obtained the divine; one who has learned the great eight-fold path of yoga will not be afflicted by worldly sufferings.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "મોટી બુદ્ધિવાળા ઘનશ્યામ રે, શીખ્યા યોગ અંગ કહું નામ રે; \nયમ નિયમ આસન જેહ રે, પ્રાણાયામ પ્રત્યાહાર તેહ રે.",
            "couplet_number": 33,
            "context": "Gujarat's great sage Ghanshyam learned yoga and the science of breath; he understood the principles of life and death, and taught us how to control our breath and attain inner peace.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "ધારણા વળી ધ્યાન જે કહીએ રે, અષ્ટમું અંગ સમાધિ લહીએ રે; \nતેમાં જુજવા ભેદ છે બહુ રે, શીખ્યા થોડે દિને હરિ સહુ રે.",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne should cultivate mindfulness and attention as per one's capacity, without delay; with a little effort, you can attain unity with God.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "એકવાર સાંભળે છે જેહ રે, શીખી કરી દેખાડે છે તેહ રે; \nવળી શીખ્યા છે પ્રથમ પેલે રે, તે પણ કરી દેખાડે છે છેલે રે.",
            "couplet_number": 35,
            "context": "As one begins to understand and see, they have already learned by listening; that which is first taught will be seen later on.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "બસ્તિ બે પ્રકારની લહીએ રે, નેતિ કુંજરક્રિયા તે કહીએ રે; \nનોળી શંખપ્રક્ષાલન નામ રે, મોર્યે શીખ્યા છે એ ઘનશ્યામ રે.",
            "couplet_number": 36,
            "context": "Two types of tears fall, one from the eyes and the other from the soul; it's known as Shriparkala, a secret learned by Ghanshyam.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તે તો સર્વે દેખાડે છે કરી રે, ગુરુ ગોપાળયોગીને હરિ રે; \nજોઈ ગુરુ કરે છે વિચાર રે, નોય મનુષ્ય આ નિરધાર રે.",
            "couplet_number": 37,
            "context": "The ultimate truth is revealed through the guru's guidance, which leads to divine realization. The guru's thoughts are reflected in one's mind, and this understanding frees a person from worldly attachments.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "આ તો કૃષ્ણ છે ગોલોકપતિ રે, આવ્યા છે પોતે ધરી મૂરતિ રે; \nઆવો હું જે અતિ નિસ્પ્રેહ રે, તેને ન થાય બીજે સનેહ રે.",
            "couplet_number": 38,
            "context": "This couplet describes Krishna as the Lord of Gokul and compares oneself to him, saying that one has come to this world with a pure heart, free from worldly attachments.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "માટે જાણું છું જરૂર કૃષ્ણ રે, એવે ભાવે કરે નિત્ય દ્રષ્ણ રે; \nએમ પરસ્પર ગુરુપણું રે, રાખે એકબીજા માંહિ ઘણું રે.",
            "couplet_number": 39,
            "context": "I understand Krishna's will and know it is essential, as He makes us meet daily. In this way, we maintain a strong bond with each other.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "કંદ મૂળ ફળ ફૂલ વળી રે, જમે આનંદે એકઠા મળી રે; \nએમ વીત્યું એ સ્થાનકે વર્ષ રે, કરી ઉગ્ર તપ થયા કૃષ રે.",
            "couplet_number": 40,
            "context": "Life's joys and sorrows are intertwined like a tree's roots and fruit, bringing together the scattered moments of happiness; just as the seasons pass, so too does our life's passage.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "શીત ઉષ્ણ ને મેઘની ધાર રે, સહ્યું સર્વે શરીર મોઝાર રે; \nએમ તપ કરે વન માંય રે, અતિ ધીરજ્ય પર્વતપ્રાય રે.",
            "couplet_number": 41,
            "context": "In the midst of cold and heat, my body is worn out; similarly, trees suffer in the forest due to intense passion.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "એવા યોગી મોટા જે દયાળ રે, જોઈ પાસે વસ્યા પશુપાળ રે; \n[રહ્યા] ગાયો તણા ઘોષ કરી રે, ત્યાં તો શેડ્યે પડિયા કેસરી રે.",
            "couplet_number": 42,
            "context": "Those who are great yogis and merciful, their path is like a grazing land; their voice is like a divine announcement, where they have laid down the foundation of true understanding.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "નિત્ય કરે તે ગાયોની ઘાત રે, તેની કહી યોગી આગે વાત રે; \nકહે ગોવાળ અમે અનાથ રે, અમારે છે એ ગાયો મીરાથ રે.",
            "couplet_number": 43,
            "context": "As one repeats the same actions daily, their fate becomes evident; the yogi will soon reveal the truth.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તેને વાઘ કરશે જો નાશ રે, ત્યારે અમારે સઈ ગુજાશ રે; \nએવી સાંભળી દીનતા વાણી રે, બોલ્યા યોગી તેને દુઃખી જાણી રે.",
            "couplet_number": 44,
            "context": "When one is on the verge of destruction, only then will our pride be saved; Only those who have experienced sorrow know how to truly grieve.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "કહે મા બિયો તમે ગોવાળ રે, કરશે હરિ સહુની રખવાળ રે; \nએમ કહી લીધો શંખ હાથે રે, વજાડિયો છે તે યોગીનાથે રે.",
            "couplet_number": 45,
            "context": "The speaker's mother says that you will go to God, and only God will take care of you; this is what the conch shell has said, and it is indeed a divine guidance.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "જેટલામાં સંભળાણો શબ્દ રે, ભાગ્યાં હિંસક મૂકી એ હદ રે; \nવળી ત્યાં વસતાતા જે વાઘ રે, તેણે પણ કર્યું વન ત્યાગ રે.",
            "couplet_number": 46,
            "context": "As many words are bound by their limits, so too does one's fate get stuck in its own bounds. Just like a tiger that stays where it is settled, one must also let go of what's been abandoned.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "રહ્યા સુખે ગાયો ને ગોવાળ રે, પ્રભુ ગોબ્રાહ્મણ પ્રતિપાળ રે; \nરહ્યા કાંઈક પોતે પછી ત્યાંય રે, વાંચે ગીતાનો બીજો અધ્યાય રે.",
            "couplet_number": 47,
            "context": "The Lord is pleased with those who reside in happiness, and God's love is reciprocated by Him. One should read the second chapter of the Gita after finding one's own place, meaning true fulfillment.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "પછી આત્માનું શુદ્ધ સ્વરૂપ રે, નિશ્ચય કરિયું જેવું છે રૂપ રે; \nપ્રત્યાહાર કરી મહામતિ રે, ઇન્દ્રિ પ્રાણ અંતઃકરણ વૃત્તિ રે.",
            "couplet_number": 48,
            "context": "The pure form of the soul is revealed only after death, and it takes on a divine form. The cycle of life and rebirth is controlled by the workings of the universe, governed by Indra's will.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "તેને આતમામાં વાળી લીધી રે, પછી ધીરજ્યે ધારણા કીધી રે; \nએમ કેટલાક કાળ ગયા રે, આતમાને વિષે સ્થિર રહ્યા રે.",
            "couplet_number": 49,
            "context": "A bond was formed with one's own self, and then a sense of understanding was gained later; this has been the case for many years now, with one's self remaining stable.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        },
        {
            "couplet": "ધ્યાનયોગ તેની જે સમાધિ રે, તેની પક્વદશા અતિ સાધિ રે; \nકહ્યું એમ યોગીને જીવને રે, એવી ક્રિયાઓ કરે છે વને રે.",
            "couplet_number": 50,
            "context": "The practice of yoga brings one to a state of deep contemplation, and through this, one's daily actions become spontaneous and natural. The yogi's life is then characterized by simplicity and ease.",
            "prakaran": 30,
            "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
            "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā"
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhī Kṛuṣhṇadevnī, kahu kathā ati rasāḷ; <RHYME_1>\nChanchaḷ thayā chālavā, uttar dishāmā dayāḷ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The poem describes the beauty of a story (kathā) that is sweet and flavorful (ati rasāḷ), with tears flowing like rivers from the listener's eyes."
        },
        {
            "couplet": "Nāmī mastak Muktanāthne, pachhī nāmyu muktane shīsh; <RHYME_2>\nPrabhāte ūṭhī padhāriyā, eh āshramthī Jagdīsh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The meaning is: One who has achieved spiritual freedom is free from the bondage of names; even if one's name is mentioned after liberation, it will not affect them."
        },
        {
            "couplet": "Nag nadīyo taḷāv tiyā, tarī utaryā te pār; <RHYME_3>\nMahā araṇya jyā manuṣhya nahi, chompe chālyā teh mozār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet compares the journey of a fish to that of a human, suggesting that both are fleeting and impermanent. The speaker emphasizes the futility of human pursuits in comparison to the transience of life itself."
        },
        {
            "couplet": "Himāchaḷ bhaṇī chāliyā, joyā tenī taḷāṭīnā van; <RHYME_4>\nZāḍ pahāḍ joī pṛuthivī, joyā vividhe vṛukṣha saghan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe forest is full of joy and delight, where trees are abundant. The world is full of sorrow and pain, where forests are scarce."
        },
        {
            "couplet": "Zāḍ pahāḍ ūnchā chhe apār re, jāṇyu aḍyā ākāsh mozār re; <RHYME_5>\nSām sāmī shākhā sankalāṇī re, ek bījāmā ghaṇī ghuchāṇī re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Life is a journey with ups and downs, as unpredictable as the wind in the sky.\nJust like a tree's branches sway gently, our lives are shaped by small choices we make."
        },
        {
            "couplet": "Vaḷī vidhye vidhye velī jeh re, ek bījāmā uzarī teh re; <RHYME_6>\nVan velī ghuchāṇī chhe ghāṭī re, jene joī chhātī jāy fāṭī re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "As one learns and grows, their roots also deepen; just as a seedling takes time to mature into a strong tree."
        },
        {
            "couplet": "Evu ghāṭu van chhe viṣham re, jemā na paḍe rātyadinī gam re; <RHYME_7>\nNa dīse ūgī āthame dan re, evu zāḍe chhe van saghan re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "This Gujarati couplet suggests that the forest is full of worries and troubles, but one should not be overwhelmed by them. Instead, one can find peace in nature's simplicity and beauty."
        },
        {
            "couplet": "Tiyā faḷ fūl fūlyā kaī re, kandamūḷ taṇo pār naī re; <RHYME_8>\nVaḷī sar saritā apār re, ati amaḷ jaḷ te mozār re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The summary is:\n\nThe beauty of a flower's fragrance cannot be contained, nor can the pain of separation be alleviated. Just as a river overflows its banks, our love exceeds all bounds and expectations."
        },
        {
            "couplet": "Vaḷī geherī gufā tyā ghaṇī re, jāṇu bahu rahyā mandir baṇī re; <RHYME_9>\nVaḷī pashu ne pakṣhī tyā ghaṇā re, fare ṭoḷā boḷā teh taṇā re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A house is beautiful when a family dwells in harmony and worships together. A garden is lovely when animals and birds come together to play and live in peace."
        },
        {
            "couplet": "Sinha shārdūl kāve kesarī re, kapi kurang ne kaī kari re; <RHYME_10>\nGenḍā roz ne mahiṣhā ghaṇā re, vyāghra vārāh bahu biyāmaṇā re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the majestic beauty of a lion's mane, likening it to a golden necklace, and the ferocity with which it protects its territory, comparing it to a dense forest."
        },
        {
            "couplet": "Surāgāyo ne semar shyāḷ re, shashā noḷ boḷā tiyā vyāḷ re; <RHYME_11>\nJyāre bole paraspar eh re, thāye shabda bhayankar teh re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In the afterlife, the souls playfully dance and laugh together, their joyous sounds echoing afar. Meanwhile, on earth, people quarrel with each other, their cacophonous voices shaking the skies."
        },
        {
            "couplet": "Manuṣhya jātie tyā na javāy re, jo jāy to pāchhu na avāy re; <RHYME_12>\nEvā vanmā ekā-ek fare re, ati dhīr koīthī na ḍare re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A human's life is short and fleeting, like a passing shadow, and when they depart, no one remembers them; even if someone brave faces the future, it will not spare their honor."
        },
        {
            "couplet": "Bhūt pret danuj ne daitya re, evā maḷe van māhi nitya re; <RHYME_13>\nYakṣha rākṣhas rākṣhasī jeh re, bhairav bhairavī vaitālī teh re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The forces of evil, including pret, danuj, and daitya, are forever present in the forest like the sea; similarly, the fearsome yakṣha, rākṣhas, and bhairav are always lurking nearby."
        },
        {
            "couplet": "Evā ahonish vanmā rame re, tiyā Hari ekā-ek bhame re; <RHYME_14>\nJātā jātā paḍe rātya jiyā re, suve nirbhay thaīne tiyā re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "As one wanders through life, they find joy in God's unity and fearlessness; with each step, their soul becomes more courageous."
        },
        {
            "couplet": "Em jotā te van samagra re, āvyu ek tyā Buṭol nagra re; <RHYME_15>\nTeno rājā Mahādatt nām re, sarve parvatī-rājāno shyām re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The kingdom of Van is vast and complete, with the city Buṭol as its capital. It was ruled by King Mahādatt, whose reign was as dark as the mountains."
        },
        {
            "couplet": "Teṇe dīṭhā tyāgī Ghanshyām re, ati hete rākhyā nij dhām re; <RHYME_16>\nKare ati prītye nitya sev re, jāṇe ā chhe moṭā koī dev re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Godly soul Ghanshyam has renounced worldly attachments and has kept his home pure; he constantly serves with great love, knowing that there is a bigger Lord above."
        },
        {
            "couplet": "Nṛup bhaginī nām māyājī re, dekhī Hari thayā bahu rājī re; <RHYME_17>\nKahe ā to moṭā koī ati re, noy manuṣhyanī āvī gati re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The beloved is compared to Maya, an illusion that is hard to grasp. Time flies by like a traveler, leaving one's thoughts preoccupied with the beloved's beauty."
        },
        {
            "couplet": "Joī Harinā moṭā ācharaṇ re, seve kalyāṇ sāru te charaṇ re; <RHYME_18>\nPachhī Nāthe dayā karī tene re, āpyu nij gnān eh bene re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The faithful ones have good deeds and good words to say, while those who are unfaithful only bring sorrow and darkness."
        },
        {
            "couplet": "Janma-maraṇ taṇu jāḷ kāpyu re, sukh antare akhanḍ āpyu re; <RHYME_19>\nRahyā tiyā thoḍā ghaṇā din re, pachhī tyāthī chālyā chhe jīvan re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Life and death are like distant threads, easily snapped; happiness is a fleeting thought."
        },
        {
            "couplet": "Tap karavā ishak chhe ati re, bījī vāt te nathī gamatī re; <RHYME_20>\nShaher pur nagra ghoṣh gām re, nathī gamatu rahevāne e ṭhām re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes a situation where someone is eagerly waiting for their beloved to return, like the monsoon rains that are expected soon. The speaker longs to be with their loved one in the city or village, just as the monsoon brings life-giving water to the parched land."
        },
        {
            "couplet": "Meḍī mahol havelī āvās re, temā rahetā rahe chhe udās re; <RHYME_21>\nMāṭe vege chālyā tyāthī vane re, taiye rājī thayā bahu mane re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In a peaceful atmosphere, I reside and remain yearning for something; \nIn the forest of desires, my mind remains absorbed in many thoughts."
        },
        {
            "couplet": "Muktanāththī āvyā e Araṇya re, tene vītī gayā kāḷ traṇya re; <RHYME_22>\nChālyā gahan vanne māī re, khāvā faḷ fūl nitya tyāī re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In a forest free from worldly bonds, the soul has left behind its attachments and worries; in such a peaceful place, one's heart is forever filled with joy."
        },
        {
            "couplet": "Te paṇ maḷe ke na maḷe ṭāṇe re, toy man adhīr na āṇe re; <RHYME_23>\nEvā thakā vichare chhe vane re, ati tyāg vairāgya chhe tane re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In the absence of wealth or fame, one is left with nothing but memories; yet, in a forest of worldly desires, there is great renunciation and detachment found."
        },
        {
            "couplet": "Jātā uttar dishne māī re, āvyo vaḍ rūḍo ek tyāī re; <RHYME_24>\nTyāthī nadī taḷāv nikaṭ re, ati ūcho vistāre chhe vaṭ re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The mother says she'll get the child's clothes ready by morning, and all the household chores will be done together; The river of life is so close that we can't take a step back, our journey has spread far."
        },
        {
            "couplet": "Tene ās-pāse gaj fare re, bījā shabda bhayankār kare re; <RHYME_25>\nTyāthī ugamṇu ek tāl re, vahe uttarmā jaḷmāl re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The phrase \"Gaj fare\" means something huge or enormous, and it is said to be terrifying because of the loud sound it makes. The second line describes a drumbeat that rises upwards, like a giant's roar."
        },
        {
            "couplet": "Naḍthumbaḍe vīnṭyo chhe vaḍ re, beṭhā dīṭhā yogī tene thaḍ re; <RHYME_26>\nMṛugājin par beṭhā āp re, māthe jaṭā moṭī chhe niṣhpāp re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The yogi is said to have achieved enlightenment in the graveyard at midnight, free from all worldly sins."
        },
        {
            "couplet": "Āchhādne ḍhānkel kaupīn re, nathī te paṇ vastra navīn re; <RHYME_27>\nTeh vinā nathī bīju pās re, māyik sukhthī chhe udās re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes the joy of unwrapping a new garment (kaupīn) and wearing it for the first time, bringing happiness. However, true bliss comes from having children, as they are the ultimate gift from God."
        },
        {
            "couplet": "Shālgrāmnī sevā kīdhī chhe re, Gītā pāṭh karavā līdhī chhe re; <RHYME_28>\nEvā Gopāḷ Yogī udār re, tene Nāthe karyo namaskār re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "One serves the Lord through selfless service, while others recite the Bhagavad Gita; even a cowherd yogi like Gopal is full of devotion and bows down to God in reverence."
        },
        {
            "couplet": "Tyāre ūbhā thaī Yogīrāy re, maḷyā het āṇī ur māy re; <RHYME_29>\nJem vahālā vegaḷethī āve re, tene maḷe jem ati bhāve re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The yogi's inner self is pure and divine, while the external world is maya (illusion). Like a traveler who knows the true path, he finds joy in his journey through life."
        },
        {
            "couplet": "Em pāmyā chhe ati ānand re, pachhī maḷī beṭhā muni-ind re; <RHYME_30>\nKahyu ek-bījānu vṛutānt re, tyāre vādhiyu het atyant re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In this state of joy and ecstasy, I'm like a bee at its hive's sweetest spot; just as a single seed can sprout into a tree, so too does love grow exponentially."
        },
        {
            "couplet": "Kahe āpaṇe raheshu be maḷī re, bolyā Prabhujī evu sāmbhaḷī re; <RHYME_31>\nKahyu tame guru ne hu shiṣhya re, āpo rūḍo mane updesh re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person's mind is like a well, and God's words are the water that fills it; they should listen to their spiritual guide for guidance.\n\nTheir guru teaches them wisdom and helps them understand life's lessons."
        },
        {
            "couplet": "Rahyā Gopāḷ Yogīne pās re, karyo Yog-Shāstrano abhyās re; <RHYME_32>\nKāve je koī aṣhṭāng yog re, shīkhyā jethī maṭe bhavrog re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is the summarization:\n\nThe yogi has acquired knowledge of the scriptures and practices yoga regularly; if someone knows all eight limbs of yoga, they will achieve a high state of self-realization."
        },
        {
            "couplet": "Moṭī buddhivāḷā Ghanshyām re, shīkhyā Yog ang kahu nām re; <RHYME_33>\nYam niyam āsan jeh re, prāṇāyām pratyāhār teh re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet praises Ghanshyam's profound wisdom and yogic knowledge. It also highlights the importance of discipline (niyam) and self-control (pratyāhār) in achieving spiritual growth through breath control (prāṇāyām)."
        },
        {
            "couplet": "Dhāraṇā vaḷī dhyān je kahīe re, aṣhṭamu ang samādhi lahīe re; <RHYME_34>\nTemā jujavā bhed chhe bahu re, shīkhyā thoḍe dine Hari sahu re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet is about the importance of spiritual practices like meditation and focus to achieve inner peace and unity with God.\n\nIn a subtle way, it also hints at the idea that one should not be rigid in their beliefs and should be open to learning from others."
        },
        {
            "couplet": "Ek-vār sāmbhaḷe chhe jeh re, shīkhī karī dekhāḍe chhe teh re; <RHYME_35>\nVaḷī shīkhyā chhe pratham pele re, te paṇ karī dekhāḍe chhe chhele re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In life, one gets a chance to climb the ladder of success once, and it's crucial to seize that moment; The first step is crucial, so take it wisely."
        },
        {
            "couplet": "Basti be prakārnī lahīe re, neti kunjar-kriyā te kahīe re; <RHYME_36>\nNoḷī shankha-prakṣhālan nām re, morye shīkhyā chhe e Ghanshyām re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet talks about the importance of spiritual practices (prakārnī lahīe) and self-control (neti kunjar-kriyā) in one's life. It also mentions the name \"Shankha-prakṣhālan\" and a reference to Lord Ghanshyam, implying a connection to Hindu spirituality."
        },
        {
            "couplet": "Te to sarve dekhāḍe chhe karī re, guru Gopāḷ Yogīne Hari re; <RHYME_37>\nJoī guru kare chhe vichār re, noy manuṣhya ā niradhār re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The guru sees everything, including the individual's destiny, as directed by God; he knows what to think and does not follow worldly desires."
        },
        {
            "couplet": "Ā to Kṛuṣhṇa chhe Golok-pati re, āvyā chhe pote dharī mūrati re; <RHYME_38>\nĀvo hu je ati nispreh re, tene na thāy bīje saneh re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Lord Krishna is the ruler of Golok, and His divine form has taken a human-like shape. One who surrenders to Him will surely get eternal bliss, but without devotion, even great efforts are futile."
        },
        {
            "couplet": "Māṭe jāṇu chhu jarūr Kṛuṣhṇa re, eve bhāve kare nitya draṣhṇa re; <RHYME_39>\nEm paraspar gurupaṇu re, rākhe ekbījā māhi ghaṇu re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The Lord Krishna is forever present in the heart of one's mate, and in every moment, he witnesses their daily rituals. Similarly, a good friend is always mindful of each other's well-being, just like a farmer tends to his crops."
        },
        {
            "couplet": "Kand mūḷ faḷ fūl vaḷī re, jame ānande ekaṭhā maḷī re; <RHYME_40>\nEm vītyu e sthānake varṣha re, karī ugra tap thayā kṛuṣh re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In a field of flowers, I found happiness alone, but it was stolen by someone's strong grasp. In that same place, a storm came and destroyed everything."
        },
        {
            "couplet": "Shīt uṣhṇa ne meghnī dhār re, sahyu sarve sharīr mozār re; <RHYME_41>\nEm tap kare van māy re, ati dhīrajya parvatprāy re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Life's fragility is likened to a withered leaf held by the branch of fate, and even the strongest mountains are worn down by time. Similarly, one's strength can be overpowered by the forces of life."
        },
        {
            "couplet": "Evā yogī moṭā je dayāḷ re, joī pāse vasyā pashupāḷ re; <RHYME_42>\n[Rahyā] gāyo taṇā ghoṣh karī re, tyā to sheḍye paḍiyā kesarī re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The yogi is great who shows compassion to all creatures, as well as the Lord's devotees. He sings praises of God with his sweet voice, just like a parrot repeats its owner's words."
        },
        {
            "couplet": "Nitya kare te gāyonī ghāt re, tenī kahī yogī āge vāt re; <RHYME_43>\nKahe govāḷ ame anāth re, amāre chhe e gāyo mīrāth re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The devotee's soul goes to the Lord daily and becomes free from the cycle of life and death. The divine inheritance is one's own self, which is obtained through spiritual practice."
        },
        {
            "couplet": "Tene vāgh karashe jo nāsh re, tyāre amāre saī gujāsh re; <RHYME_44>\nEvī sāmbhaḷī dīnatā vāṇī re, bolyā yogī tene dukhī jāṇī re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Whoever destroys their own destiny will surely regret it; whoever knows the pain of separation will suffer greatly.\n\nWhoever has a taste for misery will certainly experience sorrow."
        },
        {
            "couplet": "Kahe mā biyo tame govāḷ re, karashe Hari sahunī rakhavāḷ re; <RHYME_45>\nEm kahī līdho shankha hāthe re, vajāḍiyo chhe te Yogīnāthe re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "One's soulmate is the one who harmonizes with God's will, and together they find happiness. A yogi's spiritual path is like holding a conch shell, where inner peace and wisdom unfold."
        },
        {
            "couplet": "Jeṭalāmā sambhaḷāṇo shabda re, bhāgyā hinsak mūkī e had re; <RHYME_46>\nVaḷī tyā vasatātā je vāgh re, teṇe paṇ karyu van tyāg re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet describes the pain of separation from a loved one, where even words spoken are like sharp arrows that pierce the heart."
        },
        {
            "couplet": "Rahyā sukhe gāyo ne govāḷ re, Prabhu gobrāhmaṇ pratipāḷ re; <RHYME_47>\nRahyā kāīk pote pachhī tyāy re, vānche Gītāno bījo adhyāy re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The devotee sings the glory of God with a happy heart, and by doing so, pleases Lord Brahma. One should learn from the Bhagavad Gita and then practice it in their own life."
        },
        {
            "couplet": "Pachhī ātmānu shuddha swarūp re, nishchay kariyu jevu chhe rūp re; <RHYME_48>\nPratyāhār karī mahāmati re, indri prāṇ antahkaraṇ vṛutti re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The self is pure in its true form, and one should cultivate any form they desire with conviction; withdraw the senses and control the mind with great attention."
        },
        {
            "couplet": "Tene ātamāmā vāḷī līdhī re, pachhī dhīrajye dhāraṇā kīdhī re; <RHYME_49>\nEm keṭalāk kāḷ gayā re, ātamāne viṣhe sthir rahyā re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes a strong-willed person who can stand firm like a tree despite challenges and difficulties. Their courage and determination help them overcome obstacles and remain steadfast in their path."
        },
        {
            "couplet": "Dhyān-yog tenī je samādhi re, tenī pakvadashā ati sādhi re; <RHYME_50>\nKahyu em yogīne jīvane re, evī kriyāo kare chhe vane re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes the state of a yogi who has achieved unity with the divine through meditation and devotion, transcending worldly desires. The yogi's life is dedicated to spiritual pursuits in harmony with nature."
        }
    ]
}