{
    "prakaran": 109,
    "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
    "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu",
    "gujarati": [
        {
            "couplet": "હવે કહું નિરસ્નેહી જન<RHYME_205874>, સુણો રીત્ય તેની દઈ મન<RHYME_205874>; \nએક પ્રભુ સાથે પ્રીત જોડી, બીજા જક્ત સહુ સાથે તોડી.",
            "couplet_number": 1,
            "context": "I will love someone with true intention and selflessness, joining my soul with that of the one I adore; but only with another's consent, not by coercion or force.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "પિંડ બ્રહ્માંડમાં નહિ પ્રીત<RHYME_205876>, ચૌદ લોક માંહિ નહિ ચિત્ત<RHYME_205876>; \nછે એ નિઃસ્નેહી જનની રીત્ય<RHYME_205877>, પેખે પિંડને પહેલું અનિત્ય<RHYME_205877>.",
            "couplet_number": 2,
            "context": "The soul is not loved within the universe, nor in four regions of the world; it is because of lack of affection that a person becomes a rebirth.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "આદિ અંતે મધ્યે જોઈ એહ<RHYME_205878>, પછી કરે તનમાં સનેહ<RHYME_205878>; \nપેખી પ્રસિદ્ધ પિંડના હાલ<RHYME_205879>, પછી માને જો મનાય માલ<RHYME_205879>.",
            "couplet_number": 3,
            "context": "In the beginning and end, it is observed; afterwards, love arises in one's heart.\nOne's state becomes famous, and then pride is born if one's wealth is considered mine.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જ્યારે જુવે વિચારી આ પિંડ<RHYME_205880>, દેખે નખશિખા નરક કુંડ<RHYME_205880>; \nપરુ પાચ ને પિયા પ્રસિદ્ધ<RHYME_205881>, વહે રિટ શેડા બહુવિદ્ધ<RHYME_205881>.",
            "couplet_number": 4,
            "context": "When I see the world through a child's eyes, it looks like hell; yet, my heart is filled with immense joy and pride.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "કફ થૂંક ને લાળ કહેવાય<RHYME_205882>, નિત્ય નીસરે તે મુખ માંય<RHYME_205882>; \nબહુ બળખા આવે ઓકાર<RHYME_205883>, દીસે દાંત હાડકાંની હાર<RHYME_205883>.",
            "couplet_number": 5,
            "context": "A person's tongue is considered the most treacherous and deceitful, as it speaks every day without revealing one's true intentions; many a time, words can lead to great sorrow or even loss of honor.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "મજ્જા મેદ ને માંસ રુધિર<RHYME_205884>, મળ મૂતરે ભર્યું શરીર<RHYME_205884>; \nહાડપિંજર મઢ્યું છે ચર્મે, માંહિ ભર્યો છે આંતર કર્મે.",
            "couplet_number": 6,
            "context": "The body is a container that holds flesh and blood, and it is filled with waste through the excretory system. The outer skin is rough and coarse like a prickly thorn bush, while the inner workings of the body are smooth and harmonious.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "ભર્યું રુધિર તે રગરગે, વહે નરક તે નવ મારગે; \nનખ કેશમાં કૈંક વસ્તુ ભલી, ભરી ભેચે માથાની તુંબલી.",
            "couplet_number": 7,
            "context": "The summary is: The soul's journey in the afterlife is filled with hardships, but the virtuous person's good deeds will eventually lead to peace and salvation. One's good deeds are like ornaments on one's head, bringing honor and satisfaction.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "સ્વેદ શુક્ર શલેષમ આમ<RHYME_205888>, ગુંગા ગિડર આદિ અકામ<RHYME_205888>; \nએવું પેખિયું પોતાનું પિંડ<RHYME_205880>, ચોખું જાણ્યું ચમારનો કુંડ<RHYME_205880>.",
            "couplet_number": 8,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne's own child is like a lump of earth, rough and unrefined; only one knows the inner depths of their own heart.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "પેખી પ્રકટ પિંડમાં એહ<RHYME_205878>, સંતે સમજી મૂક્યો સનેહ<RHYME_205878>; \nએના સંબંધી જે જગ માંય<RHYME_205882>, તે સાથે કેમ સનેહ થાય<RHYME_205882>.",
            "couplet_number": 9,
            "context": "In the tender heart of a child, love is revealed; it's only natural that relationships grow stronger with shared experiences.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જ્યાં જ્યાં ધર્યો જીવે અવતાર<RHYME_205889>, તિયાં કર્યો કુટુંબ પરિવાર<RHYME_205889>; \nમાત તાત ને ભગિની ભાઈ<RHYME_205890>, સુતા સુત દારા ને વેવાઈ<RHYME_205890>.",
            "couplet_number": 10,
            "context": "Wherever the soul is reborn, family and relatives are born with it; just like a brother or sister shares a secret, a branch of a tree bears fruit in its likeness.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "તેમાં કોણ અધિક ને ઓછે, સમતુલ્ય સગાં એ સહુ છે; \nતેમાં કોણ સાથે પ્રીત જોડે, વળી કિયા સગા સાથે તોડે.",
            "couplet_number": 11,
            "context": "In harmony, no one is more or less; it's a balanced bond. When love binds with someone, it lifts and carries that bond together.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "લખચોરાશી કુટુંબ કર્યું, સરવે સગે આ બ્રહ્માંડ ભર્યું; \nમાટે મેલ્યું એ કુટુંબ જેમ<RHYME_205893>, સંતે મેલ્યું આ સમજી તેમ<RHYME_205893>.",
            "couplet_number": 12,
            "context": "A family's greed has filled the entire universe; similarly, that family will be consumed by its own darkness until it understands itself.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જેમ ગયો દ્વિજ ઢેઢવાડે, ભૂલ્યે રહ્યો ત્યાં કોઈ દાડે; \nતેહ બ્રાહ્મણપણાને ભૂલી, કેમ ફરે શ્વપચમાં ફૂલી.",
            "couplet_number": 13,
            "context": "As a twice-born person (dwija) has forgotten their divine nature, so too do people forget their true self amidst worldly pursuits; it's as if they're searching for the flower of self-realization in the depths of ignorance.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "એમ દેહ ને દેહ સંબંધી, તોડી પ્રીત્ય તેશું બહુવિધિ; \nજેણે તોડી છે પિંડશું પ્રીત<RHYME_205876>, તેનું બીજે બેસે કેમ ચિત્ત<RHYME_205876>.",
            "couplet_number": 14,
            "context": "When the body is in harmony with itself, love flows in many ways; when the heart is broken, it's unclear how to calm the mind.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "સ્વર્ગલોકના સુખ સાંભળી, નથી ઇચ્છતા તેહને વળી; \nએક બ્રહ્માના દિવસ માંય<RHYME_205882>, ચૌદ ઇન્દ્ર આવે વળી જાય<RHYME_205882>.",
            "couplet_number": 15,
            "context": "Enjoy the bliss of heaven's happiness while you can, for those who don't cherish it will lose it. Even Brahma's day is fleeting, as 44 Indra gods can come and go.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "તેની કોરનો ભય નહિ કાંઈ<RHYME_205897>, એમ અંધધંધ મદ માંઈ<RHYME_205897>; \nજિયાં ખાન પાન ને ખુમારી, મહા મદોન્મત્ત નરનારી.",
            "couplet_number": 16,
            "context": "There is no reason to fear the core of life; I am intoxicated with joy in this state of bliss. The great joy and intoxication of the beloved's love have made me a madman.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જેવો તરુણ તને વેશાવાડો, તેવો અહર્નિશનો અખાડો; \nપુણ્ય ખૂટે પડે પાછો તેહ<RHYME_205900>, માટે સંત એથી નિરસ્નેહ<RHYME_205900>.",
            "couplet_number": 17,
            "context": "As a young person dresses themselves modestly, so too should their thoughts and actions be simple and unassuming. Purity is lost when one seeks to show it off; hence, saints remain detached from such displays.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "કોઈક રીત્યે શું જાય કૈલાસ<RHYME_205901>, તો ત્યાં ભૂત ભૈરવનો વાસ<RHYME_205901>; \nઅતિ ક્રોધી ને કરૂર અંગે, એવાં રહે છે શિવને સંગે.",
            "couplet_number": 18,
            "context": "One can ascend to heaven through righteous means, where the previous lives of Shiva reside; and those who are excessively cruel and wicked dwell with Shiva.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "ભાંગ્ય ધતુરા અશુદ્ધ આહાર<RHYME_205903>, તમોગુણી ને તોરી અપાર<RHYME_205903>; \nએમાં શું સુખ જાણી વસેહ<RHYME_205900>, માટે સંત એથી નિરસ્નેહ<RHYME_205900>.",
            "couplet_number": 19,
            "context": "One who eats impure food and has an impure heart will surely face unhappiness; it is better to remain detached from worldly pleasures.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "બ્રહ્મલોકનું સુખ સાંભળી, મન વળતું નથી ત્યાં વળી; \nકર્યો કામે જઈ તિયાં કળો, અજ અંતરે થયો આકળો.",
            "couplet_number": 20,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe bliss of Brahmalok (heaven) is enjoyed, but one's mind does not become tranquil there; and whatever work is done, it becomes void, like an unripe fruit.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "વળી જંઘથી જાયા અદેવ<RHYME_205905>, યક્ષ રક્ષ થયા તતખેવ<RHYME_205905>; \nતે તો લેવા તાક્યા અજ લાજ<RHYME_205906>, બીજા ધ્રોડ્યા છે ખાવાને કાજ<RHYME_205906>.",
            "couplet_number": 21,
            "context": "The couplet describes the destruction of a village, where people were forced to flee and the temple was left unprotected; the speaker notes that they should have taken precautions earlier to avoid this fate. The phrase \"Beeja Dhrodyaa Che\" suggests that others will learn from their mistake and take necessary measures to prevent such calamities in the future.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જોઈ એવું વિકળ લોક એહ<RHYME_205878>, સંતે ન કર્યો સમજી સનેહ<RHYME_205878>; \nહશે સુખ ટળી જાય તેહ<RHYME_205878>, માટે સંત એથી નિરસ્નેહ<RHYME_205878>.",
            "couplet_number": 22,
            "context": "A person with a hard-to-understand heart is considered difficult to comprehend by the saints; therefore, the saints abandon such a being who does not understand love.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "એમ પેખિયું પિંડ બ્રહ્માંડ, મટી જાય દીઠી એવી માંડ્ય; \nજાશે યતકિંચિત છે જેહ<RHYME_205878>, માટે સંત એથી નિરસ્નેહ<RHYME_205878>.",
            "couplet_number": 23,
            "context": "This world is like a small part of the universe, as fleeting and fragile as a dream; and so, one should cultivate inner peace and serenity to rise above worldly worries.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ ને પાતાળ માંય<RHYME_205882>, રહેવા જેવી વસ્તુ નથી ક્યાંય<RHYME_205882>; \nરહે નહિ જે દેખાય દેહ<RHYME_205878>, માટે સંત એથી નિરસ્નેહ<RHYME_205878>.",
            "couplet_number": 24,
            "context": "The afterlife and death are like a deep abyss, where nothing remains; only the body appears to remain, which is why saints do not grieve.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "સ્થાવર જંગમ જે જે કહેવાય<RHYME_205882>, સર્વે છે કાળના મુખ માંય<RHYME_205882>; \nશું સમજીને કરે સનેહ<RHYME_205878>, માટે સંત એથી નિરસ્નેહ<RHYME_205878>.",
            "couplet_number": 25,
            "context": "As the world goes through its various stages and transformations, everything is reflected in the mirror of time; true love can only be understood by those who have experienced it.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "એમ વાત કરે સહુ સંત<RHYME_205907>, તમે સાંભળજ્યો ગુણવંત<RHYME_205907>; \nજિયાં લગી મનાય હું દેહ<RHYME_205878>, તિયાં લગી નહિ નિરસ્નેહ<RHYME_205878>.",
            "couplet_number": 26,
            "context": "The saint says that you should listen to good qualities and not be swayed by worldly desires; just as the soul is attached to the body, but not to the flesh.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "દેહ કેડે વળગ્યો સંસાર<RHYME_205889>, પાપ પુણ્ય વળી પરિવાર<RHYME_205889>; \nસુખ દુઃખ માન અપમાન<RHYME_205908>, હર્ષ શોક વૃદ્ધિ વળી જ્યાન<RHYME_205908>.",
            "couplet_number": 27,
            "context": "The human body is worn out by worldly struggles, and good or bad karma affects one's family. Joy, sorrow, pride, shame, joy, grief, and growth all arise from one's actions in life.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "એહ સર્વે રહ્યાં દેહ વાંસે, દેહ માનતાં સર્વે મનાશે; \nજ્યારે થાય દેહથી નિસ્પ્રેહ<RHYME_205878>, ત્યારે તૂટે સહુશું સનેહ<RHYME_205878>.",
            "couplet_number": 28,
            "context": "As the physical body remains, it thinks everything is important; but when the soul leaves the body, all attachments are broken.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જ્યારે મનાય આતમા આપ<RHYME_205910>, ત્યારે જાય સર્વે સંતાપ<RHYME_205910>; \nઆત્મરૂપ મનાય આપણું, ત્યારે નર પામે નિસ્નેહીપણું.",
            "couplet_number": 29,
            "context": "When I am pleased with myself, then all my troubles will cease; When I am at peace with my true nature, then no one can hurt me with malice.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "આતમાને કોણ માત તાત<RHYME_205912>, આતમાને કોણ નાત્ય જાત<RHYME_205912>; \nકુળ કુટુંબ જે પરિવાર<RHYME_205889>, આતમાને નહિ સુત નાર્ય.",
            "couplet_number": 30,
            "context": "Summary: The self is not bound by family or kinship ties, and it is free from all attachments.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "આતમાને નહિ આપ પર<RHYME_205913>, શત્રુ મિત્ર ને નહિ અવર<RHYME_205913>; \nઆતમાને નહિ ધરા ધામ<RHYME_205914>, આતમાને નહિ દેશ ગામ<RHYME_205914>.",
            "couplet_number": 31,
            "context": "One's own self should not be harmed or betrayed, nor should one's enemy become a friend; similarly, one's own soul (atman) should not be trapped in worldly desires, nor should it be lost to the world.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "આતમાને નહિ ધન માલ<RHYME_205879>, અશન વસન ભૂષણ રસાલ<RHYME_205879>; \nમાટે આતમા આપે મનાય<RHYME_205882>, ત્યારે સર્વેથી નિઃસ્નેહ થાય<RHYME_205882>.",
            "couplet_number": 32,
            "context": "A person's true worth is not measured by material wealth, but by their character and reputation; when a person earns respect, they will gain acceptance from everyone.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "આપે થઈ આતમ સ્વરૂપ<RHYME_205915>, ભજે પ્રભુ પરમાત્મા રૂપ<RHYME_205915>; \nરાખે પુરુષોત્તમ માંહિ પ્રીત<RHYME_205876>, બીજે બેસે નહિ કિયાં ચિત્ત<RHYME_205876>.",
            "couplet_number": 33,
            "context": "The self and the Lord are one, and the devotee's love is eternal; it does not reside in the ego or in any worldly attachment.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "તેહ ભક્ત થયો એકાંતિક<RHYME_205916>, જેના અંતરમાં હરિ એક<RHYME_205916>; \nએમ સમજિયા જન જેહ<RHYME_205878>, થયા નિરવિઘ્ન નિરસ્નેહ<RHYME_205878>.",
            "couplet_number": 34,
            "context": "The devotee has become one with the Lord, where God is within; thus understood, people are effortlessly and selflessly compassionate.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "એમ સમજ્યા વિના જેહ જન<RHYME_205874>, તે નિરસ્નેહી નહિ નિર્વિઘન<RHYME_205874>; \nબીજી રીત્યે થાય નિરસ્નેહ<RHYME_205878>, તેને ક્યાંક બંધાય સનેહ<RHYME_205878>.",
            "couplet_number": 35,
            "context": "One who doesn't understand this principle, won't be free from delusion; instead, they'll be bound by love. Love can only set one free when understood correctly.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "દેહરૂપ થઈ કરે ત્યાગ<RHYME_205917>, તેનો ટકે નહિ વૈરાગ<RHYME_205917>; \nદેહ હોય ત્યાં દેહનું કુળ<RHYME_205918>, દેહ સર્વે સનેહનું મૂળ<RHYME_205918>.",
            "couplet_number": 36,
            "context": "The body is left behind when it's time to let go, and only detachment remains; the body is where the roots of love for all beings are rooted.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "જેમ માથેથી મોડતાં વૃક્ષ<RHYME_205919>, લાગે પત્ર તેને બીજાં લક્ષ<RHYME_205919>; \nજ્યારે મૂળેથી વૃક્ષ છેદાય<RHYME_205882>, શાખા પત્ર ફૂલ ફળ જાય<RHYME_205882>.",
            "couplet_number": 37,
            "context": "As a tree grows from its roots, it becomes worthy of leaves and flowers; similarly, when one's character is shaped by good habits, they bear fruit in the form of success and happiness.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "તેમ દેહને ન માને આપ<RHYME_205910>, ત્યારે જાય સમૂળો સંતાપ<RHYME_205910>; \nએમ સમજ્યા સંત સુજાણ<RHYME_205920>, જેને મળ્યા પુરુષ પુરાણ<RHYME_205920>.",
            "couplet_number": 38,
            "context": "Don't consider your body as yours until it's time to depart; realize this and you'll be a true saint, one who has obtained the eternal Puranas.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "થયો સનેહ શ્યામળા સંગે, થયું બીજું અભાવતું અંગે; \nમન ઢળી આવ્યું એહ ઢાળે, વળે નહિ પાછું કોઈ કાળે.",
            "couplet_number": 39,
            "context": "I've taken a moment to understand the Gujarati couplet! Here's a summary in English:\n\nThe speaker has spent time with Shyamala, and their bond has grown stronger; now, their heart is filled with joy, which will not fade away.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "એમ કહી નિઃસ્નેહીની રીત્ય<RHYME_205877>, સહજે રહે છે સંત એમ નિત્ય<RHYME_205877>; \nનથી તેનો તે થાપ ઉત્થાપ<RHYME_205921>, સ્વામી સહજાનંદ પ્રતાપ<RHYME_205921>.",
            "couplet_number": 40,
            "context": "Here is a summary of the couplet:\n\nThe saint lives simply and freely every day, untainted by worldly desires. He is not bothered by the world's noise or commotion, being blissful in his devotion to God.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "સુંદર રીત એ સંતની, એમ રહે તેહ નિરસ્નેહ<RHYME_205878>; \nપિંડ બ્રહ્માંડ પદારથે, કેદિ કરે નહિ સનેહ<RHYME_205878>.",
            "couplet_number": 41,
            "context": "Beautiful behavior is a saint's, and only then does it remain unaffected by sorrow; the world is made up of atoms, and grief cannot grasp one who has love.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        },
        {
            "couplet": "કામ લોભ ને સ્વાદ સ્નેહ, જીતી બેઠા તેહ જન<RHYME_205874>; \nમાન તજ્યું જે મુનિયે, કહું સાંભળજ્યો સહુ જન.",
            "couplet_number": 42,
            "context": "Desire and love for one's work give birth to great attachment and victory; a person who is mindful of their own dignity can understand this.",
            "prakaran": 109,
            "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
            "title_trans": "Prakaran 109: Nirsnehi Vratmān Kahyu"
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu nirasnehī jan, suṇo rītya tenī daī man; <RHYME_1>\nEk prabhu sāthe prīt joḍī, bījā jakta sahu sāthe toḍī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A person who has not experienced separation from a loved one does not understand the depth of love; only someone who has gone through separation can truly feel its intensity.\n\nOne who has not known the joy of being with their beloved lord cannot comprehend the agony of being apart, just as a seed that is not planted cannot sprout."
        },
        {
            "couplet": "Pinḍ brahmānḍmā nahi prīt, chaud lok māhi nahi chitta; <RHYME_2>\nChhe e nihsnehī jannī rītya, pekhe pinḍne pahelu anitya.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The world is not dear to a self-realized soul, nor do they have attachment to the crowd; \nTheir joy lies in the fleeting moments of life, with no attachment to the impermanent."
        },
        {
            "couplet": "Ādi ante madhye joī eh, pachhī kare tanmā saneh; <RHYME_3>\nPekhī prasiddha pinḍnā hāl, pachhī māne jo manāy māl.  <RHYME_3>",
            "couplet_number": 3,
            "context": "In the beginning and middle stages of life, one is consumed by worldly desires; \nLater on, when fame and wealth are achieved, one's true nature is realized."
        },
        {
            "couplet": "Jyāre juve vichārī ā pinḍ, dekhe nakh-shikhā narak kunḍ; <RHYME_4>\nParu pāch ne piyā prasiddha, vahe riṭ sheḍā bahuviddha.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In the darkness of ignorance, one sees only hellish suffering; but with knowledge and wisdom, many paths to liberation are revealed."
        },
        {
            "couplet": "Kaf thūk ne lāḷ kahevāy, nitya nīsare te mukh māy; <RHYME_5>\nBahu baḷakhā āve okār, dīse dānt hāḍakānī hār.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet suggests that one should keep their face straight and not express sorrow or pain, even in the midst of difficulties. It emphasizes the importance of maintaining a calm demeanor despite external hardships."
        },
        {
            "couplet": "Majjā med ne māns rudhir, maḷ mūtare bharyu sharīr; <RHYME_6>\nHāḍpinjar maḍhyu chhe charme, māhi bharyo chhe āntar karme.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The body is filled with blood and flesh, but within it lies the true self; just as a small fish swims within the vast ocean."
        },
        {
            "couplet": "Bharyu rudhir te rag-rage, vahe narak te nav mārage; <RHYME_7>\nNakh keshmā kaik vastu bhalī, bharī bheche māthānī tumbalī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The wife's loud screams echo through the house, while in hell they're having a party without us; even if we have everything, our marriage is full of quarrels and fights."
        },
        {
            "couplet": "Sved shukra shaleṣham ām, gungā giḍar ādi akām; <RHYME_8>\nEvu pekhiyu potānu pinḍ, chokhu jāṇyu chamārno kunḍ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The summary is: A person should be satisfied with their own earnings and not envy others; one's own eye should see its own beauty and not covet someone else's."
        },
        {
            "couplet": "Pekhī prakaṭ pinḍmā eh, sante samajī mūkyo saneh; <RHYME_9>\nEnā sambandhī je jag māy, te sāthe kem saneh thāy.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A person's hidden flaws will be exposed in time, and their true nature will be revealed to those who know them well."
        },
        {
            "couplet": "Jyā jyā dharyo jīve avatār, tiyā karyo kuṭumb parivār; <RHYME_10>\nMāt tāt ne bhaginī bhāī, sutā sut dārā ne vevāī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet highlights the importance of family unity and harmony, emphasizing that a person's success or downfall is influenced by their relationships with loved ones. It also emphasizes the sacred bond between siblings and other family members."
        },
        {
            "couplet": "Temā koṇ adhik ne ochhe, samatulya sagā e sahu chhe; <RHYME_11>\nTemā koṇ sāthe prīt joḍe, vaḷī kiyā sagā sāthe toḍe.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The person who can accept his own limitations is considered equal; and the one who loves being with someone else's equals them in their love."
        },
        {
            "couplet": "Lakh-chorāshī kuṭumb karyu, sarave sage ā brahmānḍ bharyu; <RHYME_12>\nMāṭe melyu e kuṭumb jem, sante melyu ā samajī tem.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes a family where everyone is engaged in spiritual pursuits, with the husband and wife both pursuing the path of Brahman. The atmosphere at home is peaceful and harmonious, reflecting the unity and devotion within the family."
        },
        {
            "couplet": "Jem gayo dvij ḍheḍhavāḍe, bhūlye rahyo tyā koī dāḍe; <RHYME_13>\nTeh brāhmaṇpaṇāne bhūlī, kem fare shvapachmā fūlī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "As one loses their path and wanders, someone else is always waiting to guide them back; the ignorant one should seek guidance from a knowledgeable Brahmin."
        },
        {
            "couplet": "Em deh ne deh sambandhī, toḍī prītya teshu bahuvidhi; <RHYME_14>\nJeṇe toḍī chhe pinḍshu prīt, tenu bīje bese kem chitta.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The bond between two souls is unique and takes many forms, with love being the foundation of their connection. When true love exists, even small matters can become significant and joyful."
        },
        {
            "couplet": "Swargloknā sukh sāmbhaḷī, nathī ichchhatā tehne vaḷī; <RHYME_15>\nEk Brahmānā divas māy, chaud Indra āve vaḷī jāy.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The heavens are filled with happiness and joy, but one's own desires can't be satisfied; meanwhile, a day of a Brahmin is like an hour with Indra in heaven."
        },
        {
            "couplet": "Tenī korno bhay nahi kāī, em andhadhandh mad māī; <RHYME_16>\nJiyā khān pān ne khumārī, mahā madonmatta nar-nārī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "There is no fear of hell's darkness or anyone else, for the intoxicated soul is already in a state of madness; The wine-drinker's intoxication makes him crazy, just like a madman, completely unaware."
        },
        {
            "couplet": "Jevo taruṇ tane veshāvāḍo, tevo aharnishno akhāḍo; <RHYME_17>\nPuṇya khūṭe paḍe pāchho teh, māṭe sant ethī nirasneh.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One's youth is spent in worldly pursuits, and old age is filled with regrets; a virtuous person should cultivate goodness from childhood to avoid sorrow later."
        },
        {
            "couplet": "Koīk rītye shu jāy Kailās, to tyā bhūt bhairavno vās; <RHYME_18>\nAti krodhī ne karūr ange, evā rahe chhe Shivne sange.  <RHYME_18>",
            "couplet_number": 18,
            "context": "One who has a peaceful and serene mind can reside in Kailash, the abode of Lord Shiva; one consumed by anger is nowhere near him."
        },
        {
            "couplet": "Bhāngya dhaturā ashuddha āhār, tamoguṇī ne torī apār; <RHYME_19>\nEmā shu sukh jāṇī vaseh, māṭe sant ethī nirasneh.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Eating impure food can lead to a tainted mind and moral decay. A pure diet, on the other hand, brings joy and inner peace."
        },
        {
            "couplet": "Brahmaloknu sukh sāmbhaḷī, man vaḷatu nathī tyā vaḷī; <RHYME_20>\nKaryo kāme jaī tiyā kaḷo, aj antare thayo ākaḷo.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The state of Brahmalok is a place of eternal bliss, where the soul finds solace and peace; but it's not just about being there, one must also cultivate good deeds in this life to achieve that bliss.\n\nGood actions done now will yield good results later, and internalize those virtues for true fulfillment."
        },
        {
            "couplet": "Vaḷī janghathī jāyā adev, yakṣh rakṣh thayā tatakhev; <RHYME_21>\nTe to levā tākyā aj lāj, bījā dhroḍyā chhe khāvāne kāj.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A person's life is like a thread that gets tangled up, and they face difficulties as they try to untangle it. Just as one needs to carefully pluck out the tangles in a knot, similarly, one must patiently unravel the knots of their own life."
        },
        {
            "couplet": "Joī evu vikaḷ lok eh, sante na karyo samajī saneh; <RHYME_22>\nHashe sukh ṭaḷī jāy teh, māṭe sant ethī nirasneh.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In a world where people don't understand each other's emotions, a moment of true happiness arises when one finds inner peace and harmony with themselves. This serenity is not gained by external means, but rather through self-reflection and introspection."
        },
        {
            "couplet": "Em pekhiyu pinḍ brahmānḍ, maṭī jāy dīṭhī evī mānḍya; <RHYME_23>\nJāshe yatkinchit chhe jeh, māṭe sant ethī nirasneh.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes the state of a person who has transcended worldly desires and found inner peace, where even the thought of worldly things doesn't disturb their mind. This state is considered sacred and rare, like finding a precious gem."
        },
        {
            "couplet": "Swarg mṛutyu ne pātāḷ māy, rahevā jevī vastu nathī kyāy; <RHYME_24>\nRahe nahi je dekhāy deh, māṭe sant ethī nirasneh.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet says that the connection between life and death is fleeting, and one's true nature remains unaffected by worldly desires. Ultimately, a calm and peaceful soul remains untouched by external circumstances."
        },
        {
            "couplet": "Sthāvar jangam je je kahevāy, sarve chhe kāḷnā mukh māy; <RHYME_25>\nShu samajīne kare saneh, māṭe sant ethī nirasneh.  <RHYME_25>",
            "couplet_number": 25,
            "context": "This Gujarati couplet suggests that people often pretend to be something they're not, hiding their true nature behind a mask of perfection."
        },
        {
            "couplet": "Em vāt kare sahu sant, tame sāmbhaḷajyo guṇvant; <RHYME_26>\nJiyā lagī manāy hu deh, tiyā lagī nahi nirasneh.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A peaceful soul is like the wind, gentle and calming, while a troubled mind is like a storm, turbulent and unrelenting."
        },
        {
            "couplet": "Deh keḍe vaḷagyo sansār, pāp puṇya vaḷī parivār; <RHYME_27>\nSukh dukh mān apamān, harṣh shok vṛuddhi vaḷī jyān.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes the cycle of life and death, where karma is inherited by one's family, with happiness and sorrow growing in accordance with good and bad deeds."
        },
        {
            "couplet": "Eh sarve rahyā deh vāse, deh mānatā sarve manāshe; <RHYME_28>\nJyāre thāy dehthī nispreh, tyāre tūṭe sahushu saneh.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Everyone stays in their own body, with one's self-respect staying within; the soul that is free from worldly attachment shines brightly."
        },
        {
            "couplet": "Jyāre manāy ātamā āp, tyāre jāy sarve santāp; <RHYME_29>\nĀtmarūp manāy āpaṇu, tyāre nar pāme nisnehīpaṇu.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The self is understood by oneself alone, and all worries disappear; one's true nature is known to no one else."
        },
        {
            "couplet": "Ātamāne koṇ māt tāt, ātamāne koṇ nātya jāt; <RHYME_30>\nKuḷ kuṭumb je parivār, ātamāne nahi sut nārya.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In this world, there's no mother like one's own, nor a family like one's kin; Only in one's own family is true love and respect found."
        },
        {
            "couplet": "Ātamāne nahi āp par, shatru mitra ne nahi avar; <RHYME_31>\nĀtamāne nahi dharā dhām, ātamāne nahi desh gām.  <RHYME_31>",
            "couplet_number": 31,
            "context": "This couplet says that one's own self (ātamāne) is not found elsewhere; there is no equal or friend like oneself, and no place to call home in the world outside."
        },
        {
            "couplet": "Ātamāne nahi dhan māl, ashan vasan bhūṣhaṇ rasāl; <RHYME_32>\nMāṭe ātamā āpe manāy, tyāre sarvethī nihsneh thāy.  <RHYME_32>",
            "couplet_number": 32,
            "context": "This couplet emphasizes the importance of inner wealth and spiritual growth over material possessions. It encourages one to cultivate a peaceful and contented mind, rather than chasing external riches."
        },
        {
            "couplet": "Āpe thaī ātam swarūp, bhaje Prabhu Paramātmā rūp; <RHYME_33>\nRākhe Puruṣhottam māhi prīt, bīje bese nahi kiyā chitta.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The soul is absorbed in its own form and worships the Supreme Lord; it remains steadfast with great love and does not allow its mind to wander."
        },
        {
            "couplet": "Teh bhakta thayo ekāntik, jenā antarmā Hari ek; <RHYME_34>\nEm samajiyā jan jeh, thayā niravighna nirasneh.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A devotee becomes one with God when their inner self is pure; they then experience freedom from worldly worries and desires."
        },
        {
            "couplet": "Em samajyā vinā jeh jan, te nirasnehī nahi nirvighan; <RHYME_35>\nBījī rītye thāy nirasneh, tene kyāk bandhāy saneh.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Someone who is not part of this community, their heart is neither calm nor peaceful; the bond of affection between them and us does not bind."
        },
        {
            "couplet": "Dehrūp thaī kare tyāg, teno ṭake nahi vairāg; <RHYME_36>\nDeh hoy tyā dehnu kuḷ, deh sarve sanehnu mūḷ.  <RHYME_36>",
            "couplet_number": 36,
            "context": "One must renounce attachment to the physical body, yet still feel a sense of loss when it's gone; otherwise, one's true nature is obscured by ego and emotions."
        },
        {
            "couplet": "Jem māthethī moḍatā vṛukṣh, lāge patra tene bījā lakṣh; <RHYME_37>\nJyāre mūḷethī vṛukṣh chhedāy, shākhā patra fūl faḷ jāy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A tree that gives its branches and leaves freely bears fruit abundantly. A tree that cuts itself off from others withers away."
        },
        {
            "couplet": "Tem dehne na māne āp, tyāre jāy samūḷo santāp; <RHYME_38>\nEm samajyā sant sujāṇ, jene maḷyā puruṣh purāṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet suggests that one should not worry about others' reactions, but instead focus on their own happiness and peace of mind. The ideal person is at peace with themselves, having let go of past regrets and emotional turmoil."
        },
        {
            "couplet": "Thayo saneh Shyāmaḷā sange, thayu bīju abhāvatu ange; <RHYME_39>\nMan ḍhaḷī āvyu eh ḍhāḷe, vaḷe nahi pāchhu koī kāḷe.  <RHYME_39>",
            "couplet_number": 39,
            "context": "When the heart is filled with love for someone, it yearns to be near them; just as a seed craves the right soil to grow.\n\nThe love between two people is like a tree that grows strong and tall when nurtured in a loving environment."
        },
        {
            "couplet": "Em kahī nihsnehīnī rītya, sahaje rahe chhe sant em nitya; <RHYME_40>\nNathī teno te thāp utthāp, Swāmī Sahajānand pratāp.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The soul is forever serene and tranquil by nature, being a permanent saint; with the divine guide's help, it rises above worldly attachment."
        },
        {
            "couplet": "Sundar rīt e santnī, em rahe teh nirasneh; <RHYME_41>\nPinḍ brahmānḍ padārathe, kedi kare nahi saneh.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A peaceful morning (Sundar rīt) is serene and calm, yet a Brahmin's (Brahmānḍ) pride remains unruffled."
        },
        {
            "couplet": "Kām lobh ne swād sneh, jītī beṭhā teh jan; <RHYME_42>\nMān tajyu je muniye, kahu sāmbhaḷajyo sahu jan.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet speaks to the all-consuming nature of desire and attachment, which can even lead people to abandon their homes. It also touches on the idea that true wisdom comes from understanding one's own self."
        }
    ]
}