{
    "prakaran": 163,
    "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
    "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo",
    "gujarati": [
        {
            "couplet": "ભક્તચિંતામણિ ગ્રંથનાં, પ્રકરણ એકસો ચોસઠ; \nવિભાગે તે વર્ણવું, સુંદર સારી પેઠ્ય.",
            "couplet_number": 1,
            "context": "This Gujarati couplet describes the 106th chapter of a sacred text as beautiful and worth reading, with its contents worthy of being described in detail.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પ્રથમ મંગલાચર્ણ પ્રકર્ણ, બીજું કવિસ્તવન<RHYME_208942>; \nત્રીજે માહાતમ ગ્રંથનું, ચોથે હેમાદ્રિ વર્ણન<RHYME_208942>.",
            "couplet_number": 2,
            "context": "The first is a love song, the second a poet's praise; The third is a sacred book, and the fourth a vivid description of heaven.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પાંચમે મુનિનાં નામ કહ્યાં, છઠે ઋષિસ્તુતિ આપ<RHYME_208943>; \nસાતમે  શાપ  દુર્વાસાનો,  આઠમે  તેનો  પરિતાપ<RHYME_208943>.",
            "couplet_number": 3,
            "context": "The fifth named Munina's name was called out, and the sixth performed the sacred ritual; the seventh cursed Durvasa, and the eighth mourned his misfortune.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "નવમે ઉદ્‍ભવ અસુરનો, દશમે ધરમ અવતાર<RHYME_208945>; \nઅગ્યારે વિવાહ ભક્તિધર્મનો, બારે રામાનંદ મળ્યા ઉદાર<RHYME_208945>.",
            "couplet_number": 4,
            "context": "At the start of life, one takes on a demonic nature, but by the end, one becomes an embodiment of divine duty. Through marriage and devotion, one ultimately achieves selflessness and kindness like Ramanand at age 60.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "તેરે ત્યાંથી ઘેર આવિયા, ચૌદે ધર્મ મુનિને મળ્યા હરિ; \nપનરે ધર્મ અશ્વસ્થામાએ શાપ્યા, સોળે પ્રભુ પ્રકટ્યા દયા કરી.",
            "couplet_number": 5,
            "context": "The divine lord Hari arrived at the mortal's doorstep, fulfilling the four principles of faith; however, the Lord's arrival was delayed by the individual's lukewarm devotion.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સત્તરે કૃત્યાઓનું વિઘન કહ્યું, અઢારે હરિચરિત્ર ચવ્યું; \nઓગણીશે અશુરવિઘન ટાળ્યું, વીશે અવધ્ય ધામ વર્ણવ્યું.",
            "couplet_number": 6,
            "context": "In a span of twenty years, many actions are forgotten and the true stories of Lord Krishna's life are savored. The rest are but mere trivialities to be discarded, and only great deeds are remembered over time.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકવીશે હરિ બાળલીલા, બાવીશે જનોઈનો જાગ<RHYME_208948>; \nતેવીશે ચરિત્ર પવિત્ર છે, ચોવીશે માતા તન ત્યાગ<RHYME_208948>.",
            "couplet_number": 7,
            "context": "One's relationship with God is pure and sacred, while the bond with humans should be selfless.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પંચવીશે ધર્મે ધ્યાને કરી, છવીશે તજિયું તન<RHYME_208950>; \nસત્યાવીશે ચાલ્યા હરિ ઘેરથી, અઠ્યાવીશે અવનિ અટન<RHYME_208950>.",
            "couplet_number": 8,
            "context": "In the first 25 years of life, focus on your faith and self-control; in the next 25 years, let God guide you to spiritual greatness.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ઓગણત્રીશે કર્યું તપ આપ રે, ત્રીશે ગોપાળયોગી મેળાપ રે; \nએકત્રીશ લૈ પ્રકર્ણ ચ્યાર રે, ફર્યા વર્ણી તે વન મોઝાર રે.",
            "couplet_number": 9,
            "context": "A soulful melody is played with devotion, and the music of love resonates with unity. The heart beats in harmony, as if one's words are a sacred chant.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પાંતરીશે તીર્થમાં ભમ્યા રે, છતરીશે ઉદ્ધવ જનમ્યા રે; \nસાડત્રીશે આડત્રીશે વાત રે, કહી રામાનંદની વિખ્યાત રે.",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe great saints Panthari and Udhhav were born, while the wise ones sat in discussion, sharing the renowned tale of Ramanand.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ઓગણચાળીસમાં ઘનશ્યામ રે, આવ્યા સતસંગમાં સુખધામ રે; \nચાળીશે સ્વામીનું ધ્યાન કરી રે, કહિ મૂર્તિ રૂડી રસ ભરી રે.",
            "couplet_number": 11,
            "context": "In the midst of chaos, one finds happiness in spiritual companionship; contemplating God's will brings joy and fulfillment.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકતાળીશે મુક્તાનંદે પત્ર રે, લખ્યો સ્વામી ઉપર સુંદર રે; \nબેતાળીશે પત્રી નીલકંઠે રે, લખી સુંદર સારી પેઠે રે.",
            "couplet_number": 12,
            "context": "One's spiritual freedom is written on the heart by God, beautifully inscribed with love. Similarly, one's inner beauty is reflected in a lovely and elegant behavior.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ત્રેતાળીશે તેનો ઉત્તર રે, લખ્યો સ્વામી શ્રીજીએ સુંદર રે; \nચુવાળીશે રામાનંદ આવી રે, મળ્યા નીલકંઠને બોલાવી રે.",
            "couplet_number": 13,
            "context": "Ramanaand has come, and with him, the answer has arrived. His words are beautiful, just like his name.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પિસ્તાળીશે મહાદીક્ષા દીધી રે, છેતાળીશે રુચિની વાત કીધી રે; \nસડતાળીશે રામાનંદ શ્યામ રે, પધારિયા સદેહે સ્વધામ રે.",
            "couplet_number": 14,
            "context": "A great soul (Mahadiiksha) is earned through great sacrifices, and a person's true nature is revealed only when they are tested in adversity. Such was the case with Ramanand Shyam, whose true self emerged as he faced life's challenges.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "અડતાળીશે ઉત્સવ માંગરોળે રે, તિયાં જન કર્યાં બહુ ટોળે રે; \nઓગણપચાસે પચાસે અનુપ રે, કહ્યાં હરિચરિત્ર સુખરૂપ રે.",
            "couplet_number": 15,
            "context": "Festivals are celebrated with great enthusiasm, but the real joy lies in sharing moments with loved ones. Joy is multiplied when we share stories of God's blessings and good deeds.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકાવને પરમહંસ કીધા રે, બાવન ત્રેપનમાં નામ લીધાં રે; \nચોપને હરિચરિત્ર પાવન રે, પંચાવને જેતલપુર જજ્ઞ રે.",
            "couplet_number": 16,
            "context": "One's soul is adorned with the name of God, while the tongue is inscribed with good deeds. The story of one's life is written in the sky, and the destination is determined by one's actions.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "છપને જેતલપુર જઈ રે, ગયા ખોખરાદે સંઘ લઈ રે; \nસત્તાવને અસુરને મારી રે, ગયા કચ્છદેશ સુખકારી રે.",
            "couplet_number": 17,
            "context": "As a warrior leaves the battlefield, he takes his honor with him; similarly, a truthful person takes their good reputation with them wherever they go.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "અઠાવને ઓગણસાઠ્યે જાણો રે, યજ્ઞ ડભાણનો પરમાણો રે; \nસાઠ્યે કચ્છદેશથી સોરઠ માંઇ રે, કરી અષ્ટમી તે અગત્રાઇ રે.",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nKnow the essence of life's true nature, and measure the greatness of sacrifice; it's like collecting eight months' worth of joy in just one day.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકસઠ્યે યજ્ઞ જેતલપુરે રે, કરતાં વારું કરાવ્યું અસુરે રે; \nબાસઠ્યે કારિયાણી માંઇ રે, કર્યો અષ્ટમી ઉત્સવ ત્યાંઇ રે.",
            "couplet_number": 19,
            "context": "A sacrifice is offered as an atonement, justifying the delay in celebration of the eight-day festival. The delay has been justified, and now the festivities can begin with full fervor.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ત્રેસઠ્યમાં વઉઠાની વાત રે, લીલા કરી ફર્યા ગુજરાત્ય રે; \nચોસઠ્યે સારંગપુર ગામે રે, કર્યો ઉત્સવ સુંદર શ્યામે રે.",
            "couplet_number": 20,
            "context": "In times of joy, the Gujarati people speak with enthusiasm and celebrate beautiful festivals; in a village like Saronpur, festivities are held with great beauty and splendor.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પાંસઠ્યે ગઢડા ગામ માંઇ રે, રમ્યા હુતાશની હરિ ત્યાંઈ રે; \nછાસઠ્યમાં લાડીલો લાલ રે, કર્યો ફૂલડોલ વરતાલ રે.",
            "couplet_number": 21,
            "context": "In the village of Gandhada, people happily reside, where Lord Hari is present; and in the field of life, we strive for beauty, like a lal flower blooming freely.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સડસઠ્યે કર્જિશણ ગામે રે, કરી અષ્ટમી ત્યાં ઘનશ્યામે રે; \nઅડસઠ્ય માંહિ રૂડિપેઠ્ય રે, કરી ગઢડે કપિલા છઠ્ય રે.",
            "couplet_number": 22,
            "context": "Here is a 1-2 line summarization:\n\nIn the village of Karjishan, Ghanshyam stayed for eight days. In this very village, Rudhipeethy (a type of meditation) took place, and the Kapila tree gave shade under which they sat.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "અગણોતેરે પૂરી દીપમાળ રે, કરી વરતાલે લીલા દયાળ રે; \nસિતેરે ગઢડે હોળી રમી રે, ઇકોતેરે વરતાલ અષ્ટમી રે.",
            "couplet_number": 23,
            "context": "The full moon is complete and shines bright, while the love between two people grows with each passing day. The nights are filled with playfulness, just like the festivals of youth, with every moment spent together feeling like a special celebration.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "બોતેરે ધર્મપુરની વાત રે, ગયા ઘણું રહી ગુજરાત રે; \nત્રોતેરે વરતાલ મુરારિ રે, ફૂલડોળે ઝૂલ્યા મુગટ ધારી રે.",
            "couplet_number": 24,
            "context": "The couplet describes the pride and beauty of Gujarat, with its rich spiritual traditions and vibrant cultural heritage. It also alludes to the mythical tale of Murari, a great devotee who carried the weight of the gods on his shoulders, showcasing the region's strong sense of devotion and duty.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ચુવોતેરે વળી વરતાલે રે, હુતાશની ઉત્સવ કર્યો વાલે રે; \nપંચોતેરે લખ્યું ગયા સોરઠે રે, કરી લીલા તિયાં બહુ પેઠ્યે રે.",
            "couplet_number": 25,
            "context": "Four seasons bring joy and celebration, marking the festive mood with great enthusiasm.\nFive seasons of love have been written in the book of life, filled with playfulness and tender care.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "છોતેરે જેતલપુર ગામે રે, ભીમએકાદશી કરી શ્યામે રે; \nસત્યોતેરમાં વાત એ જાણો રે, જીત્યા વેદાંતાચારને પ્રમાણો રે.",
            "couplet_number": 26,
            "context": "As a warrior fights in the battlefield, one must also fight for truth and righteousness within oneself. Victory lies not just in external conquests, but in upholding moral values and principles.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "અઠ્યોતેરે ઓગણાશિયે વાત રે, પ્રબોધની ઉત્સવ વિખ્યાત રે; \nએંશી પ્રકરણમાં છે એહ રે, કરી ગઢડે હુતાશની તેહ રે.",
            "couplet_number": 27,
            "context": "In this couplet, the speaker discusses a profound and celebrated event that has been etched in history, which is being shared with others through stories. This story is a part of a larger narrative, where one should not only hear it but also experience its impact and take heed.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકાશીમાં બોટાદની લીલા રે, રમ્યા હોળી હરિજન ભેળા રે; \nબાશિયે શ્રીનગર જઈ રે, આવ્યા સહુને દર્શન દઈ રે.",
            "couplet_number": 28,
            "context": "In the land of Ashim, a playful dance of boats is held, and the untouchable Harijan community joins in with glee; one goes to Shrinagar and meets his friend, seeing him again after many years.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ત્રાશિયે દેશ ડંઢાવ્યે રે, દીધાં દર્શન ભૂધરે ભાવે રે; \nચોરાશીમાં ગઢડાની વાત રે, દુષ્ટ દમી ગયા ગુજરાત રે.",
            "couplet_number": 29,
            "context": "In the country's darkness and chaos, a glimpse of hope appears; The story of Gujarat's downfall is one of evil and deceit.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પંચાશિયે ગઢડામાં વળી રે, કરી દીપ ઉત્સવ દિવાળી રે; \nછાશિયે શ્રીનગર માંઇ રે, નરનારાયણ બેઠા ત્યાંઈ રે.",
            "couplet_number": 30,
            "context": "During Diwali, the Panchashis (stars) shine brightly in the darkness, lighting up the festival with joy and celebration. Meanwhile, Lord Narayan sits majestically at Shrinagar, illuminating the path for devotees.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સત્યાશીએ શું કહું વખાણી રે, કર્યો અન્નકોટ કારિયાણી રે; \nઅઠ્યાશીમાં પ્રકરણમાં કહ્યો રે, ફૂલડોળ પંચાળે સમૈયો રે.",
            "couplet_number": 31,
            "context": "What truth shall I speak, and what action shall I take? In the realm of truth, a story was told, and like flowers, it bloomed in five directions.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "નેવાશીમાં એ કહી પ્રકાશું રે, રહ્યા ગઢડે સંત ચોમાસું રે; \nનેવુંવે શ્રીનારાયણ પધરાવ્યા રે, પછી અયોધ્યાનાં વાસી આવ્યાં રે.",
            "couplet_number": 32,
            "context": "In the city of Navashim, the saint's presence shines bright; he has taken up residence here, after residing in Ayodhya.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકાણુંમાં પ્રાણઆધાર રે, પૂછ્યો ધર્મકુળ પરિવાર રે; \nબાણું ત્રાણું પ્રકર્ણે એ ચવી રે, વાત દ્વારામતિની વર્ણવી રે.",
            "couplet_number": 33,
            "context": "The life support system is within the self, and it's the family that questions the ultimate truth; the inner balance (sambhava) of this self is to be understood through discerning wisdom.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ચોરાણું પંચાણુંમાં એ પેર રે, પ્રભુ પધાર્યા સુરત શહેર રે; \nછનુ માંઇ હોળીનો સમૈયો રે, કર્યો અમદાવાદ તે કહ્યો રે.",
            "couplet_number": 34,
            "context": "In the streets of Surat and Ahmedabad, people suffer due to poverty; it's the Lord who has put them in this miserable state.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સતાણું પ્રકર્ણે પ્રમાણો રે, દીપ ઉત્સવ વરતાલ્યે જાણો રે; \nઅઠાણું પ્રકર્ણે શ્રીનગર રે, કર્યો હોળી સમૈયો સુંદર રે.",
            "couplet_number": 35,
            "context": "The couplet describes the beauty of a place, whether it's the evening sun or a majestic palace like Shringar, where one can revel in its splendor. The poem highlights the joy and wonder that comes from experiencing such grandeur.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "નવાણું પ્રકર્ણે જાણો જન રે, વાલો પધાર્યા વટપત્તન રે; \nસોમા પ્રકર્ણમાં વાત સારી રે, કહી બહુ પ્રકારે વિસ્તારી રે.",
            "couplet_number": 36,
            "context": "New beginnings are known to people, and old habits are rooted in tradition. In a wise conversation, one's thoughts unfold, covering many aspects with ease.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને એકે પ્રોક્ષપક્ષ લીધી રે, થઈ આચાર્ય ભક્તિ કીધી રે; \nસો ને બેયે બહુનામી તણાં રે, કહ્યાં ન જાય ચરિત્ર ઘણાં રે.",
            "couplet_number": 37,
            "context": "One soul can be divided into many desires, yet still maintain divine devotion; and similarly, one character can be praised with many names, without losing its essence.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને ત્રણ્યે મુનિની સ્તુતિ રે, બોલ્યા સો ને ચારે પ્રાણપતિ રે; \nસો ને પાંચે સામર્થિ હરિને રે, કહ્યાં સુક્ષ્મ દૃષ્ટિ કરીને રે.",
            "couplet_number": 38,
            "context": "The Lord is praised with three kinds of hymns, and the soul is redeemed from the cycle of birth and death. The Lord has five aspects, and with a subtle vision, one can realize this truth.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "ત્યાંથી પાંચ પ્રકર્ણે વિખ્યાત રે, કહી પંચ વરતની વાત રે; \nસો ને અગિયારે શુભ જાણો રે, વ્રત બાઈઓ ત્યાગીનાં પ્રમાણો રે.",
            "couplet_number": 39,
            "context": "There are five virtues that are renowned everywhere, and I am sharing the story of five vows; May you know a hundred blessings, and may your actions be in accordance with your promises.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને બારે બાઈ ભાઈ નામ રે, કહ્યાં રહ્યાં જે ગઢડે ગામ રે; \nસો ને તેરે સોરઠવાસી જન રે, તેનાં નામ લખ્યાં છે પાવન રે.",
            "couplet_number": 40,
            "context": "A hundred brothers and sisters are named, living in a village where the path is difficult; their names are written as divine providence.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને ચૌદે વાળાકના ભક્ત રે, કહી તેહનાં નામની વ્યક્ત રે; \nસો ને પનરે પાંચાલવાસી રે, કહ્યાં તેહનાં નામ પ્રકાશી રે.",
            "couplet_number": 41,
            "context": "The devotees of the Lord, who have His name on their tongues, are blessed with devotion. When they chant His name, it brings them light and guidance.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકસો ને સોળે કચ્છ હાલારી રે, લખ્યાં જનનાં નામ વિસ્તારી રે; \nસો ને સત્તરે સૌભીરનાં જન રે, કહ્યાં નામ પરમ પાવન રે.",
            "couplet_number": 42,
            "context": "One hundred years are like a brief moment in Kutch, where the names of ancestors are remembered; similarly, sixty years are like a lifetime for those who remember their ancestors' names with reverence.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો અઢારે ભાલભક્ત ભાખ્યા રે, સો ઓગણીશે ડંઢાવ્યનાં દાખ્યા રે; \nસો ને વીશે મારુ ગુજરાતી રે, કહ્યાં નામ તેહનાં વિખ્યાતિ રે.",
            "couplet_number": 43,
            "context": "A person is known by their devotion and dedication, just like a famous person's name becomes renowned. One's true identity is revealed through their actions, not just their name.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને એકવીશે કહ્યાં નામ રે, ભક્ત ચડોતરે નર વામ રે; \nસો બાવીશે ચડોતરે નાર  રે, તેનાં નામ જાણો નિરધાર રે.",
            "couplet_number": 44,
            "context": "The Lord's name is whispered among the ninety-six thousand ways, and those who know His true form are free from the cycle of birth and death.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને ત્રેવીશે બારાનાં જન રે, તેનાં નામ લખ્યાં છે પાવન રે; \nસો ને ચોવીશે પચીશે પરમાણો રે, વાકળ કાનમ સુરતી જાણો રે.",
            "couplet_number": 45,
            "context": "God has written the names of those who have taken birth, and it is recorded in His book; He knows the measures of all, including the weight of a mustard seed.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને છવશે નિમાડી ભાખ્યાં રે, ખાંની હિંદુસ્થાની લખી રાખ્યાં રે; \nસો સત્યાવીશે ખંડ બુંદેલ રે, ગંગાપાર જન પંચમહેલ રે.",
            "couplet_number": 46,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe wealth of knowledge will be stored and preserved, just like the Hindu scriptures.\n\nThe truth will flourish like a sturdy tree trunk, and people will reach great heights like Mount Panch Mahal.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "વત્સઘોશ આદિ દેશ જેહ રે, નામ સોળ પ્રકરણમાં તેહ રે; \nત્યાંથી એકત્રીશ પ્રકર્ણે જાણો રે, લખ્યા પરચા તે પરમાણો રે.",
            "couplet_number": 47,
            "context": "In a country like Vatsagulph, where the language is spoken, there are only 3-4 ways to express something; from there, one should understand the limits and norms of speaking.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "એકસો ઓગણસાઠ્યે ભણી રે, શોભા ગોલોકધામની ઘણી રે; \nસો ને સાઠ્યે નાથે ધીરજ દીધી રે, પછી કરવાની હતી તે કીધી રે.",
            "couplet_number": 48,
            "context": "A person learned a hundred arts and many skills in God's abode, but even after using them well, there was still more to achieve.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને એકસઠ્યે ઘનશ્યામ રે, પોત્યે પધાર્યા પોતાને ધામ રે; \nસોને બાસઠ્યે હરિ વિયોગ રે, હરિજન પીડાણાં એ રોગ રે.",
            "couplet_number": 49,
            "context": "The soul is weighed down by worldly attachments and sorrow, and it also suffers from the pain of being a lowly caste person. The soul is afflicted with both inner turmoil and external hardships.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સો ને ત્રેસઠ્યે કહ્યો સંકેત રે, સર્વે પ્રકરણ જાણવા હેત રે; \nસો ને ચોસઠ્યે માહાત્મ્ય જાણો રે, ગ્રંથ અથ ઇતિ પરમાણો રે.",
            "couplet_number": 50,
            "context": "The couplet suggests that one's wisdom is tested in the midst of chaos, and it is essential to understand all aspects to gain true knowledge.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પૂરાં પ્રકરણ સો ને ચોસઠ્ય રે, શીખે ગાય સુણી સારી પેઠ્ય રે; \nનિત્ય પ્રત્યે કરીને અધ્યાસ રે, કહેશે સાંભળશે હરિદાસ રે.",
            "couplet_number": 51,
            "context": "Learn daily and study hard, for one day you will be praised by others. With dedication and effort, you will achieve great things, just like Haridas.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "તેને ઉપર રીઝે દયાળુ રે, થાય લોક પરલોક સુખાળુ રે; \nએવી અનુપમ કથા આ છે રે, જેમાં હરિચરિત્ર કહ્યાં છે રે.",
            "couplet_number": 52,
            "context": "The joy of the heavens is found when one's good deeds are rewarded, bringing eternal bliss to both the individual and the community. This is an unparalleled tale that describes the divine biography of God.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "સત્સંગી જે નર ને નારી રે, તેને આ કથા છે સુખકારી રે; \nસુણી સુણી લેશે સુખ અતિ રે, થાશે ધર્મનિયમે દ્રઢ મતિ રે.",
            "couplet_number": 53,
            "context": "The story of a virtuous couple is one of happiness and bliss. Their bond, strengthened by faithfulness, will last as long as the rules of righteousness are strictly followed.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "પ્રભુ પ્રકટના જે ઉપાસી રે, તેને તો આ ગ્રંથ સુખરાશિ રે; \nજેમાં ઇષ્ટદેવનાં ચરિત્ર રે, સુણી થાય પરમ પવિત્ર રે.",
            "couplet_number": 54,
            "context": "To one who seeks God with devotion, this sacred text brings joy and peace; it reveals the characteristics of Lord Ishtha's form, making one pure and perfect.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "રામઉપાસીને રામચરિત્ર રે, સુણી માને સહુથી પવિત્ર રે; \nકૃષ્ણઉપાસીને કૃષ્ણલીલા રે, માને મુદ સુણે થઈ ભેળા રે.",
            "couplet_number": 55,
            "context": "One who worships Rama (Lord) reads the story of Rama, and together they are considered sacred; similarly, one who worships Krishna (Lord) reads the tale of Krishna, and with devotion, the heart is transformed and purified.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "તેમ સહજાનંદી જન જેહ રે, સુણી આનંદ પામશે એહ રે; \nએવી કથા આ અનુપમ સારી રે, સત્સંગીને છે સુખકારી રે.",
            "couplet_number": 56,
            "context": "Those who are naturally joyful will experience the most joy, and their story will be extraordinary. This kind of happy tale is meant for those who live in harmony with others.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        },
        {
            "couplet": "હરિજનને છે આ પીયૂષ રે, વિમુખ જનને છે આ વિષ રે; \nસુણી સત્સંગી લેશે આનંદ રે, કહેશે પરમાર્થી નિષ્કુળાનંદ રે.",
            "couplet_number": 57,
            "context": "The outcaste's joy is this, and the one who is far from humans' sight is filled with this sorrow. True companionship brings bliss, and a paragon of wisdom finds unbridled happiness.",
            "prakaran": 163,
            "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
            "title_trans": "Prakaran 163: Granth Prakaraṇ Sarveno Sanket Kahyo"
        }
    ],
    "transliteration": [
        {
            "couplet": "Bhaktachintāmaṇi granthanā, prakaraṇ ekso chosaṭh; <RHYME_1>\nVibhāge te varṇavu, sundar sārī peṭhya.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The treasure trove of devotion, Bhaktachintāmaṇi, is a single thread that weaves through all texts; it beautifully narrates the stories of divine love."
        },
        {
            "couplet": "Pratham Mangalācharṇa prakarṇa, bīju kavistavan; <RHYME_2>\nTrīje māhātam granthanu, chothe hemādri varṇan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The first auspicious occasion is the wedding ceremony, where love and joy are sown like seeds of a tree. Three months pass, and then comes the joyous celebration of the new couple's arrival with their child."
        },
        {
            "couplet": "Pānchame muninā nām kahyā, chhaṭhe ṛuṣhistuti āp; <RHYME_3>\nSātame  shāp  Durvāsāno,  āṭhame  teno  paritāp.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Five times I've told my name to the Munis, and they're singing a sweet tune in praise; Seven times I've spoken truth to Durvasas, and he's showing me great distress."
        },
        {
            "couplet": "Navame udbhav asurno, dashame dharam avatār; <RHYME_4>\nAgyāre vivāh Bhakti-Dharmano, bāre Rāmānand maḷyā udār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes the nine forms of Lord Krishna's birth and the tenth as the avatar (incarnation) of righteousness. The marriage of devotion to Lord Krishna is celebrated with great fervor, just like the Ramanandi tradition."
        },
        {
            "couplet": "Tere tyāthī gher āviyā, chaude Dharma munine maḷyā Hari; <RHYME_5>\nPanare Dharma Ashvasthāmāe shāpyā, soḷe Prabhu prakaṭyā dayā karī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The devotee's home is filled with devotion to God, and Lord Hari dwells there with mercy. The path of righteousness is steady and unshakeable, as the Lord bestows compassion."
        },
        {
            "couplet": "Sattare kṛutyāonu vighan kahyu, aḍhāre Hari-charitra chavyu; <RHYME_6>\nOgaṇīshe ashur-vighan ṭāḷyu, vīshe avadhya dhām varṇavyu.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A person's good or bad deeds are known to God, and their fate is determined by the path they take; a good or bad life is chosen based on one's actions."
        },
        {
            "couplet": "Ekavīshe Hari bāḷ-līlā, bāvīshe janoīno jāg; <RHYME_7>\nTevīshe Charitra pavitra chhe, chovīshe mātā tan tyāg.  <RHYME_7>",
            "couplet_number": 7,
            "context": "God's divine play unfolds in one moment, waking up the world. One's sacred biography is pure, but the body is sacrificed to worldly desires."
        },
        {
            "couplet": "Panchavīshe Dharme dhyāne karī, chhavīshe tajiyu tan; <RHYME_8>\nSatyāvīshe chālyā Hari gherathī, aṭhyāvīshe avani aṭan.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the realm of true faith, one should meditate on God; elsewhere, worldly pleasures may entice you.\n\nIn the path of truth, one should seek refuge in God; otherwise, worldly desires will consume you."
        },
        {
            "couplet": "Ogaṇatrīshe karyu tap āp re, trīshe Gopāḷa Yogī meḷāp re; <RHYME_9>\nEkatrīsh lai prakarṇa chyār re, faryā varṇī te van mozār re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Here is a summary of the couplet:\n\nThe speaker's soul has reached the state of Gopala Yoga, where it experiences self-realization and inner peace. The worldly troubles and worries are left behind, and one's true nature is revealed."
        },
        {
            "couplet": "Pāntarīshe tīrthamā bhamyā re, chhatarīshe Uddhav janamyā re; <RHYME_10>\nSāḍatrīshe āḍatrīshe vāt re, kahī Rāmānandnī vikhyāt re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the Ganges River as a sacred pilgrimage site, where Uddhav was born and Ramanandi's fame spread, with winds howling like a crying child."
        },
        {
            "couplet": "Ogaṇchāḷīsmā Ghanashyām re, āvyā Satasangmā sukhdhām re; <RHYME_11>\nChāḷīshe Swāmīnu dhyān karī re, kahi mūrti rūḍī ras bharī re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The divine being dwells in the heart of a devotee who has pure devotion and meditation, filled with the sweetness of spiritual love. This loving connection brings joy and bliss, transcending worldly worries."
        },
        {
            "couplet": "Ekatāḷīshe Muktānande patra re, lakhyo Swāmī upar sundar re; <RHYME_12>\nBetāḷīshe patrī Nīlakanṭhe re, lakhī sundar sārī peṭhe re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In the first couplet, a letter (patra) is compared to the divine and beautiful form of God, suggesting its spiritual significance. In the second couplet, a lotus flower is likened to a sacred text (sārī peṭhe), highlighting its value as a guide for spiritual growth."
        },
        {
            "couplet": "Tretāḷīshe teno uttar re, lakhyo Swāmī Shrījīe sundar re; <RHYME_13>\nChuvāḷīshe Rāmānand āvī re, maḷyā Nīlakanṭhne bolāvī re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In the third cycle of time, there is a rise in spiritual growth and beauty before the divine lord, while in the fourth cycle, Lord Ramanand's words echo through Nilkanth."
        },
        {
            "couplet": "Pistāḷīshe mahādīkṣhā dīdhī re, chhetāḷīshe ruchinī vāt kīdhī re; <RHYME_14>\nSaḍatāḷīshe Rāmānand Shyām re, padhāriyā sadehe swadhām re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the joy of finding one's true path in life, likening it to a sweet breeze that brings happiness and contentment.\n\nThe speaker is grateful to have found their spiritual guide, Ram Anand Shyam, who has shown them the way to self-actualization and inner peace."
        },
        {
            "couplet": "Aḍatāḷīshe utsav Māngaroḷe re, tiyā jan karyā bahu ṭoḷe re; <RHYME_15>\nOgaṇpachāse pachāse anup re, kahyā Hari-charitra sukhrūp re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The summary is: The festive joy of celebration is felt in the hearts of many, and it's all because of God's happiness. Just as the fragrance of a flower spreads far and wide, so does the sweetness of God's story."
        },
        {
            "couplet": "Ekāvane paramhansa kīdhā re, bāvan trepanmā nām līdhā re; <RHYME_16>\nChopane Hari-charitra pāvan re, panchāvane Jetalpur jagna re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet is about a saint who has transcended worldly desires and has obtained spiritual liberation, while others are still stuck in their materialistic pursuits. The speaker praises the spiritual master's noble teachings, which guide people towards self-realization, just like the river Ganges flows through Jetpur village."
        },
        {
            "couplet": "Chhapane Jetalpur jaī re, gayā Khokharāde sangh laī re; <RHYME_17>\nSattāvane asurne mārī re, gayā Kachchha-desh sukhkārī re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A traveler has arrived at Jetalpur with a bunch of Khokharāde and is settling down; in Sattāvane, the bride's anger was calmed by giving her sweet treats.\n\nIn Kachchha-desh, one found happiness after settling."
        },
        {
            "couplet": "Aṭhāvane ogaṇsāṭhye jāṇo re, yagna Ḍabhāṇno paramāṇo re; <RHYME_18>\nSāṭhye Kachchha-deshthī Soraṭh māi re, karī Aṣhṭamī te Agatrāi re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "In the sacred fire of sacrifice, one knows the ultimate truth and understands Paramanu. On the full moon day of Ashthami, the Soraath takes place in Kutch's land."
        },
        {
            "couplet": "Eksaṭhye yagna Jetalpure re, karatā vāru karāvyu asure re; <RHYME_19>\nBāsaṭhye Kāriyāṇī māi re, karyo Aṣhṭamī utsav tyāi re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In the distant land of Jetalpur, there's a Yagna being performed with great fervor, but with an asura's (demon's) might; Meanwhile, in the nearby village, the festival of Aṣhṭamī is about to begin."
        },
        {
            "couplet": "Tresaṭhyamā vauṭhānī vāt re, līlā karī faryā Gujarātya re; <RHYME_20>\nChosaṭhye Sārangpur gāme re, karyo utsav sundar Shyāme re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A joyful festival is celebrated in Sārangpur village, where the wind blows gently as if playing a musical instrument. The beautiful celebration of Shyām is held with great enthusiasm."
        },
        {
            "couplet": "Pāsaṭhye Gaḍhaḍā gām māi re, ramyā Hutāshanī Hari tyāī re; <RHYME_21>\nChhāsaṭhyamā lāḍīlo lāl re, karyo Fūlḍol Varatāl re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet is about a beautiful village called Gaḍhaḍā where the people are happy and at peace, with Lord Hari's blessings.\n\nIn this village, the girls are playful and sweet, and their tasks are accomplished without any difficulty."
        },
        {
            "couplet": "Saḍasaṭhye Karjishaṇ gāme re, karī Aṣhṭamī tyā Ghanashyāme re; <RHYME_22>\nAḍasaṭhya māhi rūḍi peṭhya re, karī Gaḍhaḍe Kapilā chhaṭhya re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In a village fair on the 13th night of the bright half of the moon, the stars are aligned in harmony; and in a nearby well, the water's calm surface reflects the beauty of the celestial dance.\n\nThe stars' gentle movement in the sky is mirrored in the stillness of the well's water."
        },
        {
            "couplet": "Agaṇotere pūrī dīpamāḷ re, karī Varatāle līlā dayāḷ re; <RHYME_23>\nSitere Gaḍhaḍe Hoḷī ramī re, ikotere Varatāl Aṣhṭamī re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A gentle flame of love and kindness is lit in the home, filled with playful joy and compassion. The bond between husband and wife shines brightly like a festival day."
        },
        {
            "couplet": "Botere Dharmapurnī vāt re, gayā ghaṇu rahī Gujarāt re; <RHYME_24>\nTrotere Varatāl murāri re, Fūlaḍoḷe zūlyā mugaṭ dhārī re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The rivers of Gujarat are complete and full of water, while the Ganges has only a trickle left. The people of Varatāl are very generous, but the foolish ones in Fūlaḍoḷe are stingy and unwilling to share."
        },
        {
            "couplet": "Chuvotere vaḷī Varatāle re, Hutāshanī utsav karyo vāle re; <RHYME_25>\nPanchotere lakhyu gayā Soraṭhe re, karī līlā tiyā bahu peṭhye re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes the joyous festivities of a Gujarati wedding, with music and dancing filling the air.\n\nThe festivities are so vibrant that they can be heard from afar, drawing in many to join in the celebration."
        },
        {
            "couplet": "Chhotere Jetalpur gāme re, Bhīm-Ekādashī karī Shyāme re; <RHYME_26>\nSatyotermā vāt e jāṇo re, jītyā Vedāntāchārne pramāṇo re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In the small village of Jetalpur, on Bhim Ekadashi day, Shyama is celebrated; On this sacred day, one should know that only truth prevails and all worldly doubts are vanishing."
        },
        {
            "couplet": "Aṭhyotere ogaṇāshiye vāt re, Prabodhanī utsav vikhyāt re; <RHYME_27>\nEshī prakaraṇmā chhe eh re, karī Gaḍhaḍe Hutāshanī teh re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The festival of awakening is renowned for its mighty winds and profound insight. This unique topic is indeed hidden deep like a treasure, waiting to be discovered."
        },
        {
            "couplet": "Ekāshīmā Boṭādnī līlā re, ramyā Hoḷī harijan bheḷā re; <RHYME_28>\nBāshiye Shrīnagar jaī re, āvyā sahune darshan daī re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The divine play of love is a beautiful affair, where the lover longs to meet their beloved. The couple's union is like a journey to Shrinagar, where they eagerly await each other's sight."
        },
        {
            "couplet": "Trāshiye desh Ḍanḍhāvye re, dīdhā darshan bhūdhare bhāve re; <RHYME_29>\nChorāshīmā Gaḍhaḍānī vāt re, duṣhṭa damī gayā Gujarāt re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The land of Gujarat is filled with excitement and joyous reunions, as people gather to see each other after a long time. Meanwhile, the mischievous breeze whispers secrets to those who are worthy of it in this beautiful state."
        },
        {
            "couplet": "Panchāshiye Gaḍhaḍāmā vaḷī re, karī dīp utsav Divāḷī re; <RHYME_30>\nChhāshiye Shrīnagar māi re, Narnārāyaṇ beṭhā tyāī re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The festival of lights is celebrated with joy and fervor, just like the celebration of the goddess Ganges' descent to earth. The city of Shrinagar is said to have been founded by Lord Narayan himself."
        },
        {
            "couplet": "Satyāshīe shu kahu vakhāṇī re, karyo Annakoṭ Kāriyāṇī re; <RHYME_31>\nAṭhyāshīmā prakaraṇmā kahyo re, Fūlḍoḷ Panchāḷe samaiyo re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes a perfect union where a couple's love is like the infinite ocean and their relationship is like an endless, blissful journey. It compares their love to the cycles of nature, symbolizing its eternal beauty and harmony."
        },
        {
            "couplet": "Nevāshīmā e kahī prakāshu re, rahyā Gaḍhaḍe sant chomāsu re; <RHYME_32>\nNevuve Shrīnārāyaṇ padharāvyā re, pachhī Ayodhyānā vāsī āvyā re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The divine light is not visible to those who dwell in worldly darkness, but it shines brightly on the pure souls living in spiritual realms.\n\nLord Shri Rama's presence is felt only by those who have left their materialistic lives behind, just like he was seen again in Ayodhya after his exile."
        },
        {
            "couplet": "Ekāṇumā prāṇ-ādhār re, pūchhyo Dharmakuḷ parivār re; <RHYME_33>\nBāṇu trāṇu prakarṇe e chavī re, vāt dvārāmatinī varṇavī re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The summary is: The soul's foundation is one, ask about the family of righteousness; In the act of creation, the thread of fate is woven with diverse colors."
        },
        {
            "couplet": "Chorāṇu panchāṇumā e per re, Prabhu padhāryā Surat shaher re; <RHYME_34>\nChhanu māi Hoḷīno samaiyo re, karyo Amadāvād te kahyo re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In the city of Surat, there is a temple dedicated to the Lord, and in a particular time. The festival of Holiness is celebrated with great fervor and joy."
        },
        {
            "couplet": "Satāṇu prakarṇe pramāṇo re, dīp utsav Varatālye jāṇo re; <RHYME_35>\nAṭhāṇu prakarṇe Shrīnagar re, karyo Hoḷī samaiyo sundar re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In the evening, measure the extent of your joy and let the festival of light begin. In Shrinagar's evening, all actions come together in a beautiful harmony."
        },
        {
            "couplet": "Navāṇu prakarṇe jāṇo jan re, vālo padhāryā Vaṭapattan re; <RHYME_36>\nSomā prakarṇamā vāt sārī re, kahī bahu prakāre vistārī re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "In understanding worldly matters, one should know the secrets of Vaṭapattan; there are many ways to expand and gain knowledge."
        },
        {
            "couplet": "So ne eke prokṣhapakṣha līdhī re, thaī āchārya bhakti kīdhī re; <RHYME_37>\nSo ne beye bahunāmī taṇā re, kahyā na jāy charitra ghaṇā re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "One who has obtained spiritual insight is a true guru and devotee, and one who has many virtues is said to have a good character."
        },
        {
            "couplet": "So ne traṇye muninī stuti re, bolyā so ne chāre prāṇpati re; <RHYME_38>\nSo ne pānche sāmarthi Harine re, kahyā sukṣhma dṛuṣhṭi karīne re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The devotee's worship is accepted by God, and their breaths are surrendered to Him; they have five qualities of God that are manifested in their subtle acts."
        },
        {
            "couplet": "Tyāthī pāch prakarṇe vikhyāt re, kahī panch varatanī vāt re; <RHYME_39>\nSo ne agiyāre shubh jāṇo re, vrat bāīo tyāgīnā pramāṇo re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "One's fame spreads far and wide in a short time, like the five winds blowing together. One should not forget one's good deeds, just as a devotee renounces worldly attachments."
        },
        {
            "couplet": "So ne bāre bāī bhāī nām re, kahyā rahyā je Gaḍhaḍe gām re; <RHYME_40>\nSo ne tere Soraṭhvāsī jan re, tenā nām lakhyā chhe pāvan re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet refers to two brothers, So and Bhai, from the village of Gaḍhaḍe. They are known as Soraṭhvāsī jan, people who have their name written on their forehead."
        },
        {
            "couplet": "So ne chaude Vāḷāknā bhakta re, kahī tehnā nāmnī vyakta re; <RHYME_41>\nSo ne panare Pānchālvāsī re, kahyā tehnā nām prakāshī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotee's love for God is so pure and revealed, it shines bright like a lamp; similarly, the name of the Lord is also revealed and glorified in this world."
        },
        {
            "couplet": "Ekaso ne soḷe Kachchha Hālārī re, lakhyā jannā nām vistārī re; <RHYME_42>\nSo ne sattare Saubhīrnā jan re, kahyā nām param pāvan re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes a person who has gained spiritual awareness and understanding of the true self, with their ego no longer bound by worldly attachments."
        },
        {
            "couplet": "So aḍhāre Bhāl-bhakta bhākhyā re, so ogaṇīshe Ḍanḍhāvyanā dākhyā re; <RHYME_43>\nSo ne vīshe Māru Gujarātī re, kahyā nām tehnā vikhyāti re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Here is a summary of the couplet:\n\nA true devotee eats with relish and enjoys the feast, while the trickster's cleverness is revealed in his words. In Gujarat, the Māru tree is renowned for its fame."
        },
        {
            "couplet": "So ne ekvīshe kahyā nām re, bhakta Chaḍotare nar vām re; <RHYME_44>\nSo bāvīshe Chaḍotare nār  re, tenā nāma jāṇo niradhār re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A devotee's name is known only to God, and not to anyone else; one should know their own name through devotion, without any attachment."
        },
        {
            "couplet": "So ne trevīshe bārānā jan re, tenā nām lakhyā chhe pāvan re; <RHYME_45>\nSo ne chovīshe pachīshe paramāṇo re, Vākaḷ Kānam Suratī jāṇo re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person is known by the way they spend their time alone and how they conduct themselves in secret matters. Their true nature is revealed in how they handle small things, like coins or words."
        },
        {
            "couplet": "So ne chhavashe Nimāḍī bhākhyā re, Khānī Hindusthānī lakhī rākhyā re; <RHYME_46>\nSo satyāvīshe Khanḍ Bundel re, Gangāpār jan panchamahel re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet is comparing two things: the fleeting nature of a beautiful woman's beauty (Nimāḍī bhākhyā) to the impermanence of India's prosperity (Khānī Hindusthānī lakhī rākhyā). Similarly, the speaker is also likening their own trustworthiness (Satyāvīshe) to the fleeting nature of a river's waters (Gangāpār jan panchamahel)."
        },
        {
            "couplet": "Vatsaghosh ādi desh jeh re, nām soḷ prakaraṇmā teh re; <RHYME_47>\nTyāthī ekatrīsh prakarṇe jāṇo re, lakhyā parachā te paramāṇo re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "In the land of Vatsaghosh, names are discussed in various ways; only know that there is one fundamental aspect, beyond which lies the unknown."
        },
        {
            "couplet": "Ekaso ogaṇasāṭhye bhaṇī re, shobhā Golok-dhāmnī ghaṇī re; <RHYME_48>\nSo ne sāṭhye Nāthe dhīraj dīdhī re, pachhī karavānī hatī te kīdhī re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The speaker describes the beauty of Golok-dhāmnī (a sacred place) and says that even in a simple gathering, one can experience the presence of God. The second line emphasizes the importance of having faith like a lion's courage."
        },
        {
            "couplet": "So ne ekasaṭhye Ghanashyām re, potye padhāryā potāne dhām re; <RHYME_49>\nSone bāsaṭhye Hari viyog re, harijan pīḍāṇā e rog re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the darkness of ignorance, one's own self is the only refuge; similarly, in the separation from God, worldly pleasures are the only solace."
        },
        {
            "couplet": "So ne tresaṭhye kahyo sanket re, sarve prakaraṇ jāṇavā het re; <RHYME_50>\nSo ne chosaṭhye māhātmya jāṇo re, granth ath iti paramāṇo re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The speaker explains a secret or message in private (so ne tresaṭhye) that is meant for everyone's benefit (sarve prakaraṇ jāṇavā het re). Similarly, one should know the greatness of oneself (māhātmya) as described in sacred texts (granth ath iti paramāṇo re)."
        },
        {
            "couplet": "Pūrān prakaraṇ so ne chosaṭhya re, shīkhe gāya suṇī sārī peṭhya re; <RHYME_51>\nNitya pratye karīne adhyās re, kaheshe sāmbhaḷashe haridās re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes a devoted student who diligently pursues spiritual growth and listens to the guru's words with reverence. The student is committed to regular practices and seeking guidance from the guru, as embodied in Haridas."
        },
        {
            "couplet": "Tene upar rīze dayāḷu re, thāya lok paralok sukhāḷu re; <RHYME_52>\nEvī anupam kathā ā chhe re, jemā Hari-charitra kahyā chhe re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes the ultimate happiness that comes from having compassion and kindness towards others, both in this life and beyond. It also compares this to an extraordinary story, like the biography of Lord Krishna, which is truly unique."
        },
        {
            "couplet": "Satsangī je nar ne nārī re, tene ā kathā chhe sukhkārī re; <RHYME_53>\nSuṇī suṇī leshe sukh ati re, thāshe dharma-niyame draḍh mati re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A true devotee finds happiness in sharing stories of God's glory with others, and in doing so, they gain spiritual fulfillment. By listening to such tales, one can gain wisdom and become firmly established on the path of righteousness."
        },
        {
            "couplet": "Prabhu prakaṭnā je upāsī re, tene to ā granth sukhrāshi re; <RHYME_54>\nJemā iṣhṭadevnā charitra re, suṇī thāy param pavitra re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The devotee who seeks the Lord's presence is blessed with abundant joy and happiness. The story of God's beloved devotee is a sacred and pure thing to listen to."
        },
        {
            "couplet": "Rām-upāsīne Rām-charitra re, suṇī māne sahuthī pavitra re; <RHYME_55>\nKṛuṣhṇa-upāsīne Kṛuṣhṇa-līlā re, māne mud suṇe thaī bheḷā re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "Here is a summarization of the couplet:\n\nThe devotees of Rama and Krishna are pure and sacred, hearing their stories brings great joy and spiritual growth."
        },
        {
            "couplet": "Tem Sahajānandī jan jeh re, suṇī ānand pāmashe eh re; <RHYME_56>\nEvī kathā ā anupam sārī re, satsangīne chhe sukhkārī re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "This couplet describes the joy and peace that one experiences when they meet a true spiritual guide like Sahajānandī, where worries fade away and happiness abounds. The story of such an encounter is beyond compare, bringing immense peace to those who have it."
        },
        {
            "couplet": "Harijanne chhe ā pīyūṣh re, vimukh janne chhe ā viṣh re; <RHYME_57>\nSuṇī satsangī leshe ānand re, kaheshe paramārthī Niṣhkuḷānand re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "This couplet says that worldly pleasures are bitter and those who get detached from them find happiness, whereas spiritual discussions bring eternal bliss. In essence, it highlights the contrast between fleeting material joys and lasting spiritual fulfillment."
        }
    ]
}