{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Split",
        "pattern": {
          "String": " "
        },
        "behavior": "Removed",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<PAD>": 1,
      "<UNK>": 2,
      "!": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ";": 18,
      "<": 19,
      ">": 20,
      "E": 21,
      "H": 22,
      "M": 23,
      "R": 24,
      "Y": 25,
      "[": 26,
      "]": 27,
      "_": 28,
      "ં": 29,
      "ઃ": 30,
      "અ": 31,
      "આ": 32,
      "ઇ": 33,
      "ઈ": 34,
      "ઉ": 35,
      "ઊ": 36,
      "ઋ": 37,
      "એ": 38,
      "ઐ": 39,
      "ઓ": 40,
      "ઔ": 41,
      "ક": 42,
      "ખ": 43,
      "ગ": 44,
      "ઘ": 45,
      "ચ": 46,
      "છ": 47,
      "જ": 48,
      "ઝ": 49,
      "ઞ": 50,
      "ટ": 51,
      "ઠ": 52,
      "ડ": 53,
      "ઢ": 54,
      "ણ": 55,
      "ત": 56,
      "થ": 57,
      "દ": 58,
      "ધ": 59,
      "ન": 60,
      "પ": 61,
      "ફ": 62,
      "બ": 63,
      "ભ": 64,
      "મ": 65,
      "ય": 66,
      "ર": 67,
      "લ": 68,
      "ળ": 69,
      "વ": 70,
      "શ": 71,
      "ષ": 72,
      "સ": 73,
      "હ": 74,
      "ઽ": 75,
      "ા": 76,
      "િ": 77,
      "ી": 78,
      "ુ": 79,
      "ૂ": 80,
      "ૃ": 81,
      "ે": 82,
      "ૈ": 83,
      "ો": 84,
      "ૌ": 85,
      "્": 86,
      "ૐ": 87,
      "ૠ": 88,
      "૧": 89,
      "‌": 90,
      "‍": 91,
      "્ય": 92,
      "E_": 93,
      "HY": 94,
      "ME_": 95,
      "RHY": 96,
      "ME_2": 97,
      "RHYME_2": 98,
      "ાં": 99,
      "RHYME_20": 100,
      "રે": 101,
      "ાર": 102,
      "ું": 103,
      ">,": 104,
      "ને": 105,
      "્યા": 106,
      "્ર": 107,
      "RHYME_21": 108,
      "તે": 109,
      "વા": 110,
      ">;": 111,
      ">.": 112,
      "ામ": 113,
      "કર": 114,
      "ર્": 115,
      "જે": 116,
      "િય": 117,
      "RHYME_206": 118,
      "ના": 119,
      "છે": 120,
      "મા": 121,
      "્ત": 122,
      "માં": 123,
      "પ્ર": 124,
      "કહ": 125,
      "જી": 126,
      "વે": 127,
      "જન": 128,
      "જા": 129,
      "વિ": 130,
      "ળી": 131,
      "સુ": 132,
      "રા": 133,
      "સં": 134,
      "ની": 135,
      "ત્ય": 136,
      "આવ": 137,
      "્યો": 138,
      "ક્ત": 139,
      "RHYME_207": 140,
      "તિ": 141,
      "હર": 142,
      "હુ": 143,
      "મે": 144,
      "RHYME_208": 145,
      "પા": 146,
      "છી": 147,
      "તા": 148,
      "પછી": 149,
      "નિ": 150,
      "RHYME_209": 151,
      "ભક્ત": 152,
      "હરિ": 153,
      "દે": 154,
      "RHYME_210": 155,
      "લા": 156,
      "ભા": 157,
      "ંદ": 158,
      "કા": 159,
      "રહ": 160,
      "RHYME_212": 161,
      "યા": 162,
      "RHYME_211": 163,
      "કરી": 164,
      "જો": 165,
      "થી": 166,
      "હિ": 167,
      "દા": 168,
      "RHYME_205": 169,
      "મો": 170,
      "દિ": 171,
      "ણી": 172,
      "િયા": 173,
      "્યું": 174,
      "તો": 175,
      "ારી": 176,
      "કહે": 177,
      "એમ": 178,
      "વી": 179,
      "સ્": 180,
      "ણે": 181,
      "સા": 182,
      "મુ": 183,
      "રી": 184,
      "વળી": 185,
      "બા": 186,
      "નો": 187,
      "ત્ર": 188,
      "દી": 189,
      "દ્": 190,
      "નંદ": 191,
      "ષ્": 192,
      "્યાં": 193,
      "પર": 194,
      "RHYME_213": 195,
      "કો": 196,
      "સહુ": 197,
      "ારા": 198,
      "થા": 199,
      "આપ": 200,
      "ચા": 201,
      "શે": 202,
      "નાથ": 203,
      "લી": 204,
      "ડી": 205,
      "એક": 206,
      "્યારે": 207,
      "બી": 208,
      "કે": 209,
      "અતિ": 210,
      "હા": 211,
      "લો": 212,
      "િયાં": 213,
      "મી": 214,
      "ભુ": 215,
      "બહુ": 216,
      "આવ્યા": 217,
      "બે": 218,
      "મન": 219,
      "લે": 220,
      "કરે": 221,
      "ંગ": 222,
      "ક્": 223,
      "ત્યાં": 224,
      "સંત": 225,
      "સર્": 226,
      "વન": 227,
      "પો": 228,
      "સે": 229,
      "દર": 230,
      "ગી": 231,
      "ગામ": 232,
      "તાં": 233,
      "સુખ": 234,
      "નામ": 235,
      "હે": 236,
      "પ્રભુ": 237,
      "ક્ષ": 238,
      "પૂ": 239,
      "સર્વે": 240,
      "નહિ": 241,
      "પુ": 242,
      "કહી": 243,
      "બો": 244,
      "કૃ": 245,
      "વાત": 246,
      "ધાર": 247,
      "રહે": 248,
      "નું": 249,
      "ખા": 250,
      "ડે": 251,
      "શ્ર": 252,
      "દાસ": 253,
      "રૂ": 254,
      "રામ": 255,
      "ળે": 256,
      "સું": 257,
      "શી": 258,
      "મહ": 259,
      "જાણ": 260,
      "ંત": 261,
      "યો": 262,
      "તેને": 263,
      "લ્યા": 264,
      "ત્યારે": 265,
      "તમે": 266,
      "ધન": 267,
      "શો": 268,
      "ટે": 269,
      "શન": 270,
      "સાં": 271,
      "વું": 272,
      "ણા": 273,
      "મૂ": 274,
      "તી": 275,
      "વાર": 276,
      "સો": 277,
      "તેહ": 278,
      "ત્": 279,
      "સુંદર": 280,
      "એહ": 281,
      "બાઈ": 282,
      "ખી": 283,
      "કી": 284,
      "ષ્ણ": 285,
      "તિયાં": 286,
      "ગુ": 287,
      "જ્યો": 288,
      "ધી": 289,
      "સ્વા": 290,
      "નાં": 291,
      "ભાઈ": 292,
      "ગો": 293,
      "મહારા": 294,
      "દર્": 295,
      "શ્": 296,
      "ખે": 297,
      "ધર્": 298,
      "ડા": 299,
      "પાર": 300,
      "નર": 301,
      "શું": 302,
      "ગે": 303,
      "પી": 304,
      "રુ": 305,
      "જોઈ": 306,
      "્યે": 307,
      "સાંભ": 308,
      "દુ": 309,
      "વો": 310,
      "સાર": 311,
      "થાય": 312,
      "ત્ત": 313,
      "પણ": 314,
      "ળા": 315,
      "કુ": 316,
      "િયે": 317,
      "ભે": 318,
      "શ્રી": 319,
      "મને": 320,
      "અન": 321,
      "દયા": 322,
      "શા": 323,
      "મોટ": 324,
      "માર": 325,
      "દર્શન": 326,
      "કૃષ્ણ": 327,
      "કોઈ": 328,
      "દ્ધ": 329,
      "ચર": 330,
      "ઠા": 331,
      "થયા": 332,
      "સ્વામી": 333,
      "78": 334,
      "63": 335,
      "મળ": 336,
      "માન": 337,
      "આવી": 338,
      "ધન્ય": 339,
      "તન": 340,
      "સ્ત": 341,
      "હી": 342,
      "ણો": 343,
      "26": 344,
      "વર": 345,
      "હ્": 346,
      "રહ્યા": 347,
      "પે": 348,
      "યે": 349,
      "હો": 350,
      "પામ": 351,
      "દ્ર": 352,
      "RHYME_2063": 353,
      "સી": 354,
      "ગા": 355,
      "નથી": 356,
      "રો": 357,
      "ભૂ": 358,
      "મહારાજ": 359,
      "ધર્મ": 360,
      "77": 361,
      "20": 362,
      "બ્ર": 363,
      "સમ": 364,
      "દ્વિ": 365,
      "50": 366,
      "61": 367,
      "ભગ": 368,
      "41": 369,
      "હરિજન": 370,
      "િયો": 371,
      "કહું": 372,
      "દ્વિજ": 373,
      "79": 374,
      "ણું": 375,
      "શ્યા": 376,
      "ધા": 377,
      "25": 378,
      "ંડ": 379,
      "એવા": 380,
      "થઈ": 381,
      "વિના": 382,
      "મુનિ": 383,
      "જેહ": 384,
      "RHYME_2068": 385,
      "45": 386,
      "ધિ": 387,
      "68": 388,
      "ચો": 389,
      "શિ": 390,
      "કાર": 391,
      "ત્યે": 392,
      "થે": 393,
      "પોતે": 394,
      "આદિ": 395,
      "્ન": 396,
      "કાં": 397,
      "માંઇ": 398,
      "કહીએ": 399,
      "કટ": 400,
      "વ્યા": 401,
      "69": 402,
      "વાન": 403,
      "મળી": 404,
      "વર્": 405,
      "કર્યો": 406,
      "જમ": 407,
      "30": 408,
      "ત્યાંથી": 409,
      "જુ": 410,
      "ત્યા": 411,
      "માંહિ": 412,
      "ચાર": 413,
      "છો": 414,
      "સિ": 415,
      "તાર": 416,
      "44": 417,
      "આજ": 418,
      "RHYME_2061": 419,
      "દયાળ": 420,
      "ચિ": 421,
      "70": 422,
      "સર": 423,
      "કણ": 424,
      "દેશ": 425,
      "કામ": 426,
      "ગયા": 427,
      "23": 428,
      "ચ્": 429,
      "28": 430,
      "શ્યામ": 431,
      "91": 432,
      "થય": 433,
      "દેવ": 434,
      "હું": 435,
      "અલ": 436,
      "પધાર": 437,
      "ચાલ્યા": 438,
      "હ્મ": 439,
      "51": 440,
      "સત": 441,
      "અંત": 442,
      "40": 443,
      "કણબી": 444,
      "રણ": 445,
      "અવ": 446,
      "અપાર": 447,
      "ષ્ટ": 448,
      "અમે": 449,
      "દો": 450,
      "દુઃ": 451,
      "છા": 452,
      "48": 453,
      "માટે": 454,
      "પ્રા": 455,
      "જીવ": 456,
      "ણાં": 457,
      "વૈ": 458,
      "27": 459,
      "53": 460,
      "સંગી": 461,
      "િક": 462,
      "21": 463,
      "60": 464,
      "93": 465,
      "પ્રકટ": 466,
      "90": 467,
      "વસે": 468,
      "ખો": 469,
      "ઘે": 470,
      "ગન": 471,
      "હવે": 472,
      "જીવન": 473,
      "98": 474,
      "દન": 475,
      "તેણે": 476,
      "જેમ": 477,
      "RHYME_2091": 478,
      "સન": 479,
      "જાય": 480,
      "ત્રી": 481,
      "ધો": 482,
      "RHYME_2058": 483,
      "47": 484,
      "જેને": 485,
      "સુર": 486,
      "આપે": 487,
      "સાંભળ": 488,
      "કં": 489,
      "ડો": 490,
      "શુ": 491,
      "લઈ": 492,
      "38": 493,
      "નારી": 494,
      "કાજ": 495,
      "ત્સ": 496,
      "67": 497,
      "કરા": 498,
      "24": 499,
      "આવે": 500,
      "જ્યારે": 501,
      "દુઃખ": 502,
      "રંગ": 503,
      "સામ": 504,
      "08": 505,
      "સંગ": 506,
      "રૂપ": 507,
      "ધાં": 508,
      "હાથ": 509,
      "આનંદ": 510,
      "વૃ": 511,
      "નાર": 512,
      "ધુ": 513,
      "મોટા": 514,
      "થયો": 515,
      "94": 516,
      "સુણી": 517,
      "RHYME_2078": 518,
      "ઠી": 519,
      "કું": 520,
      "અંગ": 521,
      "નિર": 522,
      "ભગવાન": 523,
      "અમ": 524,
      "કહ્યું": 525,
      "નિજ": 526,
      "દેહ": 527,
      "31": 528,
      "એવી": 529,
      "માંય": 530,
      "શોભે": 531,
      "35": 532,
      "સમા": 533,
      "કેમ": 534,
      "કાળ": 535,
      "જ્": 536,
      "ભો": 537,
      "બેઠા": 538,
      "રાજ": 539,
      "22": 540,
      "એવું": 541,
      "પોતા": 542,
      "ચંદ": 543,
      "ભક્તિ": 544,
      "આં": 545,
      "RHYME_2108": 546,
      "બોલ્યા": 547,
      "્રે": 548,
      "ક્ષત્રી": 549,
      "પ્રી": 550,
      "બીજા": 551,
      "ડ્યા": 552,
      "વ્ય": 553,
      "RHYME_2080": 554,
      "લીલા": 555,
      "ઘેર": 556,
      "71": 557,
      "તમ": 558,
      "પાસ": 559,
      "સ્વ": 560,
      "પ્રાણ": 561,
      "તું": 562,
      "ધ્યા": 563,
      "ધામ": 564,
      "યણ": 565,
      "ઉત્સ": 566,
      "ક્ર": 567,
      "હાર": 568,
      "RHYME_2101": 569,
      "ચાલ": 570,
      "લોક": 571,
      "RHYME_2060": 572,
      "ભાવ": 573,
      "હેર": 574,
      "સ્ત્ર": 575,
      "કરવા": 576,
      "દાન": 577,
      "મુખ": 578,
      "પુર": 579,
      "રાજી": 580,
      "RHYME_2070": 581,
      "ઉત્સવ": 582,
      "95": 583,
      "જાણી": 584,
      "લાલ": 585,
      "નારા": 586,
      "કર્યું": 587,
      "કાંઈ": 588,
      "મારે": 589,
      "સાથ": 590,
      "મૂર": 591,
      "બ્રહ્મ": 592,
      "વાં": 593,
      "ાનંદ": 594,
      "તેની": 595,
      "ર્થ": 596,
      "પ્રભુજી": 597,
      "ગર": 598,
      "ગ્ય": 599,
      "જમા": 600,
      "પં": 601,
      "પ્રે": 602,
      "RHYME_2065": 603,
      "34": 604,
      "જય": 605,
      "પાળ": 606,
      "ખ્યા": 607,
      "પિ": 608,
      "નિત્ય": 609,
      "75": 610,
      "ઇચ્": 611,
      "છું": 612,
      "તર": 613,
      "ધર": 614,
      "પાય": 615,
      "RHYME_2131": 616,
      "99": 617,
      "આવ્યો": 618,
      "લાગ": 619,
      "તેમ": 620,
      "RHYME_2071": 621,
      "નારાયણ": 622,
      "પતિ": 623,
      "ભજે": 624,
      "65": 625,
      "દિન": 626,
      "પુરુ": 627,
      "પુરુષ": 628,
      "બુ": 629,
      "રહી": 630,
      "બાળ": 631,
      "સતસંગી": 632,
      "જ્ઞ": 633,
      "સંગે": 634,
      "RHYME_2098": 635,
      "તુ": 636,
      "RHYME_2090": 637,
      "આપી": 638,
      "બોલ": 639,
      "સાંભળી": 640,
      "લુ": 641,
      "વસ": 642,
      "કરતાં": 643,
      "ફૂ": 644,
      "ચન": 645,
      "ૈયે": 646,
      "વાય": 647,
      "પધાર્યા": 648,
      "37": 649,
      "ઘણું": 650,
      "જગ": 651,
      "જનને": 652,
      "RHYME_2081": 653,
      "ધું": 654,
      "ભી": 655,
      "વળ": 656,
      "ગુણ": 657,
      "હોય": 658,
      "ગ્ર": 659,
      "ામાં": 660,
      "અન્ન": 661,
      "64": 662,
      "કરો": 663,
      "તેમાં": 664,
      "સખા": 665,
      "વાસ": 666,
      "ટા": 667,
      "બં": 668,
      "નીર્": 669,
      "પાવન": 670,
      "થયાં": 671,
      "અં": 672,
      "ઘો": 673,
      "જને": 674,
      "લખ": 675,
      "અવિના": 676,
      "સત્ય": 677,
      "સારી": 678,
      "જાણે": 679,
      "મૂરતિ": 680,
      "ઘણી": 681,
      "RHYME_2100": 682,
      "સહ": 683,
      "તાપ": 684,
      "ઝાર": 685,
      "વણ": 686,
      "આવિયા": 687,
      "દીધાં": 688,
      "િયું": 689,
      "મોઝાર": 690,
      "જાણો": 691,
      "સુત": 692,
      "RHYME_2075": 693,
      "RHYME_2110": 694,
      "હાદિ": 695,
      "33": 696,
      "ચી": 697,
      "દઈ": 698,
      "ભર": 699,
      "ઠો": 700,
      "લહી": 701,
      "RHYME_2111": 702,
      "થયું": 703,
      "હેત": 704,
      "અનુ": 705,
      "અંતર": 706,
      "એહાદિ": 707,
      "મહા": 708,
      "નીર": 709,
      "મળ્યા": 710,
      "ટી": 711,
      "તેનો": 712,
      "દીઠા": 713,
      "સહુને": 714,
      "સિં": 715,
      "62": 716,
      "જિયાં": 717,
      "ણ્ય": 718,
      "ષ્ય": 719,
      "પાસે": 720,
      "વચન": 721,
      "સુણો": 722,
      "લહીએ": 723,
      "વ્ર": 724,
      "માંઈ": 725,
      "પ્રમા": 726,
      "RHYME_2121": 727,
      "મારું": 728,
      "મારી": 729,
      "હતા": 730,
      "ારામ": 731,
      "RHYME_2128": 732,
      "કોટ": 733,
      "શ્રીકૃષ્ણ": 734,
      "મિ": 735,
      "મુક્ત": 736,
      "જમ્યા": 737,
      "ઉત્ત": 738,
      "જળ": 739,
      "કર્યા": 740,
      "નિર્": 741,
      "બીજ": 742,
      "97": 743,
      "ઉપ": 744,
      "ાન": 745,
      "િર": 746,
      "વિચાર": 747,
      "ક્ષા": 748,
      "અલબે": 749,
      "એને": 750,
      "ઘા": 751,
      "યું": 752,
      "RHYME_2085": 753,
      "પડ": 754,
      "બર": 755,
      "લ્ય": 756,
      "ૌક": 757,
      "સંતને": 758,
      "સૂ": 759,
      "રાત્ય": 760,
      "RHYME_2118": 761,
      "સાધુ": 762,
      "કારી": 763,
      "ચે": 764,
      "મગન": 765,
      "RHYME_2088": 766,
      "ચર્ય": 767,
      "દોય": 768,
      "દિયે": 769,
      "િત": 770,
      "્મ": 771,
      "સુજાણ": 772,
      "અસુર": 773,
      "રાય": 774,
      "દેખે": 775,
      "નાર્ય": 776,
      "ઠે": 777,
      "ર્ય": 778,
      "ભાવે": 779,
      "સરવે": 780,
      "નીર્ખી": 781,
      "ગઢ": 782,
      "ઘર": 783,
      "ઝા": 784,
      "નવ": 785,
      "થાશે": 786,
      "થકી": 787,
      "નમો": 788,
      "પર્": 789,
      "ભરી": 790,
      "દરશન": 791,
      "ફૂલ": 792,
      "ઉપર": 793,
      "જઈ": 794,
      "દીન": 795,
      "અલૌક": 796,
      "રસ": 797,
      "રાખ": 798,
      "ગુરુ": 799,
      "સિદ્ધ": 800,
      "66": 801,
      "કર્યાં": 802,
      "પ્રસન": 803,
      "તજી": 804,
      "રમ": 805,
      "RHYME_2073": 806,
      "RHYME_2083": 807,
      "અવિનાશ": 808,
      "તમને": 809,
      "સમે": 810,
      "અવતાર": 811,
      "ભોજન": 812,
      "74": 813,
      "બાં": 814,
      "કોણ": 815,
      "પ્રસન્ન": 816,
      "29": 817,
      "આશ્": 818,
      "ચારી": 819,
      "તપ": 820,
      "વ્યો": 821,
      "RHYME_2069": 822,
      "જોડી": 823,
      "પૂજા": 824,
      "ત્યાગી": 825,
      "ક્યાં": 826,
      "ધારી": 827,
      "બાર": 828,
      "સોઈ": 829,
      "પધારિયા": 830,
      "અને": 831,
      "ઘન": 832,
      "મળે": 833,
      "પામ્યા": 834,
      "સમાધિ": 835,
      "ન્": 836,
      "િત્ર": 837,
      "RHYME_20620": 838,
      "RHYME_2105": 839,
      "ચરિત્ર": 840,
      "આશ્ચર્ય": 841,
      "યાં": 842,
      "ાહ્મ": 843,
      "પાપી": 844,
      "બ્રાહ્મ": 845,
      "મતિ": 846,
      "મેં": 847,
      "RHYME_2120": 848,
      "સહિ": 849,
      "પહે": 850,
      "ભાર": 851,
      "જેણે": 852,
      "આવ્યાં": 853,
      "તણી": 854,
      "ષિ": 855,
      "સદા": 856,
      "RHYME_2115": 857,
      "ોત્ત": 858,
      "તેનું": 859,
      "RHYME_20663": 860,
      "RHYME_2079": 861,
      "મનુ": 862,
      "દાસને": 863,
      "લાવ્યા": 864,
      "RHYME_2129": 865,
      "ધીર": 866,
      "શ્રીહરિ": 867,
      "સાંભળો": 868,
      "બોલિયા": 869,
      "બ્રાહ્મણ": 870,
      "ણિ": 871,
      "તને": 872,
      "RHYME_20650": 873,
      "RHYME_2074": 874,
      "સાથે": 875,
      "ઘણા": 876,
      "વજી": 877,
      "શહેર": 878,
      "વિપ્ર": 879,
      "હેતે": 880,
      "જાણું": 881,
      "વૈરા": 882,
      "અનુપ": 883,
      "ડાં": 884,
      "પાં": 885,
      "ર્તિ": 886,
      "દેખી": 887,
      "RHYME_2059": 888,
      "દિવસ": 889,
      "મારો": 890,
      "કળ": 891,
      "ધરી": 892,
      "RHYME_2067": 893,
      "RHYME_2087": 894,
      "પૂરણ": 895,
      "બ્રહ્": 896,
      "અલૌકિક": 897,
      "ઋષિ": 898,
      "જ્યા": 899,
      "ફળ": 900,
      "લાં": 901,
      "RHYME_2134": 902,
      "બોલે": 903,
      "વરતા": 904,
      "ક્રો": 905,
      "ઊતર": 906,
      "જમે": 907,
      "ડવા": 908,
      "પવિ": 909,
      "મર": 910,
      "તેના": 911,
      "RHYME_2093": 912,
      "RHYME_2055": 913,
      "સતસંગ": 914,
      "પંચ": 915,
      "અર્": 916,
      "એવો": 917,
      "જાર": 918,
      "ળિયા": 919,
      "સત્": 920,
      "મોહ": 921,
      "RHYME_2130": 922,
      "પવિત્ર": 923,
      "વસ્ત્ર": 924,
      "જેવા": 925,
      "RHYME_2064": 926,
      "માસ": 927,
      "માને": 928,
      "પ્રતાપ": 929,
      "જાનંદ": 930,
      "વિંદ": 931,
      "પાપ": 932,
      "તાત": 933,
      "પરચો": 934,
      "કેશ": 935,
      "યોગી": 936,
      "લું": 937,
      "શં": 938,
      "વાલો": 939,
      "દેવા": 940,
      "હાથે": 941,
      "કહીને": 942,
      "નરનારી": 943,
      "વર્ણી": 944,
      "ોત્તમ": 945,
      "ગમ": 946,
      "મંડ": 947,
      "મેલી": 948,
      "કહેવાય": 949,
      "કથા": 950,
      "જામ": 951,
      "ડિયા": 952,
      "દાર": 953,
      "રૂડી": 954,
      "ગોવિંદ": 955,
      "નરનાર્ય": 956,
      "ક્યારે": 957,
      "ઠું": 958,
      "રથ": 959,
      "વિષ": 960,
      "સુતાર": 961,
      "દેખા": 962,
      "RHYME_2112": 963,
      "શીખ": 964,
      "મૂળ": 965,
      "સહજાનંદ": 966,
      "અનેક": 967,
      "ઉં": 968,
      "જ્યાં": 969,
      "ભય": 970,
      "મારા": 971,
      "તેનાં": 972,
      "RHYME_2084": 973,
      "RHYME_2054": 974,
      "નાથે": 975,
      "તત": 976,
      "થો": 977,
      "ફે": 978,
      "ફરે": 979,
      "ભજન": 980,
      "લિ": 981,
      "ર્ત": 982,
      "વેદ": 983,
      "RHYME_2077": 984,
      "RHYME_2103": 985,
      "મોર": 986,
      "પરચા": 987,
      "કુળ": 988,
      "બુદ્ધ": 989,
      "જ્ઞાન": 990,
      "ખુ": 991,
      "ગાર": 992,
      "ફર": 993,
      "મંદ": 994,
      "વિયા": 995,
      "કરીને": 996,
      "ધૂ": 997,
      "નય": 998,
      "RHYME_2095": 999,
      "સાક્ષા": 1000,
      "પૂછ": 1001,
      "શોભા": 1002,
      "સોય": 1003,
      "શ્વર": 1004,
      "ત્યાગ": 1005,
      "ઉત્તર": 1006,
      "ંત્ર": 1007,
      "વાટ": 1008,
      "RHYME_20677": 1009,
      "પ્રસા": 1010,
      "RHYME_2097": 1011,
      "RHYME_2126": 1012,
      "RHYME_2133": 1013,
      "મનમાં": 1014,
      "મૂર્તિ": 1015,
      "અંતરે": 1016,
      "કોટિ": 1017,
      "સહિત": 1018,
      "કલ્યા": 1019,
      "પું": 1020,
      "માંડ": 1021,
      "સાંભળજ્યો": 1022,
      "ઘણાં": 1023,
      "ધરા": 1024,
      "હશે": 1025,
      "તેજ": 1026,
      "વાસી": 1027,
      "પૂર": 1028,
      "નિરધાર": 1029,
      "વ્રત": 1030,
      "વૈરાગ્ય": 1031,
      "આશ": 1032,
      "ઇન્": 1033,
      "પડે": 1034,
      "રસોઈ": 1035,
      "નેહ": 1036,
      "કરું": 1037,
      "વીર": 1038,
      "આપ્યાં": 1039,
      "ગાય": 1040,
      "પ્રમાણ": 1041,
      "બીજાં": 1042,
      "ગળ": 1043,
      "ભારી": 1044,
      "ૈયા": 1045,
      "મોદ": 1046,
      "સેવ": 1047,
      "સારું": 1048,
      "શાસ્ત્ર": 1049,
      "પામે": 1050,
      "અંગે": 1051,
      "ધ્યાન": 1052,
      "અષ્ટ": 1053,
      "તણું": 1054,
      "મનો": 1055,
      "વત": 1056,
      "હજાર": 1057,
      "વાળ": 1058,
      "વારે": 1059,
      "વાણી": 1060,
      "જાઓ": 1061,
      "RHYME_2104": 1062,
      "RHYME_2119": 1063,
      "સ્તુ": 1064,
      "પોતાને": 1065,
      "પુરુષોત્તમ": 1066,
      "મનુષ્ય": 1067,
      "ક્રોધ": 1068,
      "32": 1069,
      "ગણ": 1070,
      "દશ": 1071,
      "ફરી": 1072,
      "શ્ય": 1073,
      "RHYME_2062": 1074,
      "માથે": 1075,
      "RHYME_2086": 1076,
      "RHYME_2089": 1077,
      "નિષ્": 1078,
      "RHYME_2123": 1079,
      "મુખે": 1080,
      "જાણ્યું": 1081,
      "સારો": 1082,
      "શાલ": 1083,
      "ચિત્ત": 1084,
      "ઉદ્ધ": 1085,
      "મંગ": 1086,
      "વંત": 1087,
      "સુણ": 1088,
      "કાન": 1089,
      "સ્થ": 1090,
      "ઇચ્છે": 1091,
      "એવાં": 1092,
      "ઘડી": 1093,
      "હરિભક્ત": 1094,
      "શુદ્ધ": 1095,
      "ચાલિયા": 1096,
      "કિ": 1097,
      "તારી": 1098,
      "બળ": 1099,
      "લિયે": 1100,
      "પ્રકા": 1101,
      "વિધિ": 1102,
      "રહ્યો": 1103,
      "પોત્યે": 1104,
      "નામે": 1105,
      "મોટી": 1106,
      "કલ્યાણ": 1107,
      "87": 1108,
      "ગયો": 1109,
      "તણા": 1110,
      "રળિયા": 1111,
      "કહો": 1112,
      "નિદાન": 1113,
      "તોય": 1114,
      "પરમ": 1115,
      "ગઢડે": 1116,
      "રળિયાત": 1117,
      "54": 1118,
      "ંદે": 1119,
      "મય": 1120,
      "RHYME_20668": 1121,
      "RHYME_2072": 1122,
      "RHYME_2076": 1123,
      "નિશ્": 1124,
      "ભાગ": 1125,
      "રહ્યાં": 1126,
      "RHYME_2057": 1127,
      "ત્રણ": 1128,
      "RHYME_206134": 1129,
      "ચિંત": 1130,
      "લાગ્યા": 1131,
      "ખ્ય": 1132,
      "તમારે": 1133,
      "મૃ": 1134,
      "યુ": 1135,
      "શરી": 1136,
      "ૂર": 1137,
      "પ્રત્યે": 1138,
      "જની": 1139,
      "કાઢ": 1140,
      "સ્પર": 1141,
      "લીધો": 1142,
      "કૃપા": 1143,
      "મહારાજે": 1144,
      "શ્વ": 1145,
      "વણિક": 1146,
      "52": 1147,
      "57": 1148,
      "આધાર": 1149,
      "ઉર": 1150,
      "કૈ": 1151,
      "ગંગ": 1152,
      "ટો": 1153,
      "RHYME_20626": 1154,
      "RHYME_20651": 1155,
      "કહેતાં": 1156,
      "રીત્ય": 1157,
      "કોળી": 1158,
      "શેઠ": 1159,
      "પ્રીત": 1160,
      "09": 1161,
      "અમને": 1162,
      "એકા": 1163,
      "પૃ": 1164,
      "RHYME_20645": 1165,
      "રાજા": 1166,
      "RHYME_2109": 1167,
      "આપ્યો": 1168,
      "આપણે": 1169,
      "લીધી": 1170,
      "ત્યાંઈ": 1171,
      "ગામે": 1172,
      "દ્રવ્ય": 1173,
      "વર્ણ": 1174,
      "અલબેલો": 1175,
      "96": 1176,
      "જણા": 1177,
      "નુ": 1178,
      "પટે": 1179,
      "માની": 1180,
      "રામાનંદ": 1181,
      "ત્તિ": 1182,
      "સાક્ષાત": 1183,
      "જિ": 1184,
      "ડું": 1185,
      "તલ": 1186,
      "તણો": 1187,
      "દ્ય": 1188,
      "તેડી": 1189,
      "તેડા": 1190,
      "માનંદ": 1191,
      "વિચારી": 1192,
      "હરિને": 1193,
      "RHYME_2113": 1194,
      "RHYME_2132": 1195,
      "બીજે": 1196,
      "શ્વે": 1197,
      "અનંત": 1198,
      "ભૂત": 1199,
      "વર્ષ": 1200,
      "ઘેર્ય": 1201,
      "સિંઘ": 1202,
      "76": 1203,
      "આગે": 1204,
      "જમી": 1205,
      "જગન": 1206,
      "ઠામ": 1207,
      "તણાં": 1208,
      "તર્ત": 1209,
      "દૈ": 1210,
      "ફા": 1211,
      "શને": 1212,
      "તેડવા": 1213,
      "માત": 1214,
      "માળા": 1215,
      "જીને": 1216,
      "રાણ": 1217,
      "ભાગ્ય": 1218,
      "વારતા": 1219,
      "સોની": 1220,
      "પ્રેમ": 1221,
      "72": 1222,
      "તજ": 1223,
      "દને": 1224,
      "પડી": 1225,
      "મના": 1226,
      "સંઘ": 1227,
      "પાછા": 1228,
      "RHYME_2107": 1229,
      "લાગે": 1230,
      "બીજી": 1231,
      "ચરણ": 1232,
      "ગન્યા": 1233,
      "મુક્તાનંદ": 1234,
      "19": 1235,
      "43": 1236,
      "46": 1237,
      "58": 1238,
      "59": 1239,
      "આગન્યા": 1240,
      "ટું": 1241,
      "ધ્યે": 1242,
      "હૈયે": 1243,
      "જેઠો": 1244,
      "RHYME_2066": 1245,
      "ત્યાર": 1246,
      "આવ્યું": 1247,
      "લોભ": 1248,
      "શીશ": 1249,
      "ભગવન": 1250,
      "શિવ": 1251,
      "જુવે": 1252,
      "શુભ": 1253,
      "જમાડ્યા": 1254,
      "બુદ્ધિ": 1255,
      "ઉપા": 1256,
      "એટ": 1257,
      "ન્ય": 1258,
      "પહો": 1259,
      "લખી": 1260,
      "ૃત": 1261,
      "કર્": 1262,
      "કર્મ": 1263,
      "RHYME_20625": 1264,
      "RHYME_2082": 1265,
      "થાળ": 1266,
      "નાથને": 1267,
      "લીધા": 1268,
      "બેઉ": 1269,
      "સુખી": 1270,
      "વૃંદ": 1271,
      "ઇચ્છા": 1272,
      "વરતાલ": 1273,
      "સત્સંગી": 1274,
      "પૃથ": 1275,
      "પટેલ": 1276,
      "ંડા": 1277,
      "ઉદાર": 1278,
      "જ્યે": 1279,
      "તરી": 1280,
      "ભજી": 1281,
      "જીવો": 1282,
      "સુદિ": 1283,
      "તારે": 1284,
      "દીધી": 1285,
      "કીધી": 1286,
      "મોટો": 1287,
      "પ્રેમે": 1288,
      "83": 1289,
      "ંક": 1290,
      "અક્ષ": 1291,
      "ગઈ": 1292,
      "ચડી": 1293,
      "જર": 1294,
      "જૂ": 1295,
      "ડ્યો": 1296,
      "ડ્યે": 1297,
      "દામ": 1298,
      "વહે": 1299,
      "ૈય": 1300,
      "વાલે": 1301,
      "છીએ": 1302,
      "લાવી": 1303,
      "રહ્યું": 1304,
      "ચાલે": 1305,
      "સેવા": 1306,
      "સુખકારી": 1307,
      "પુત્ર": 1308,
      "દુષ્ટ": 1309,
      "મંદિર": 1310,
      "89": 1311,
      "92": 1312,
      "અખ": 1313,
      "આર": 1314,
      "દશી": 1315,
      "ભ્ર": 1316,
      "મણિ": 1317,
      "ળો": 1318,
      "સૌ": 1319,
      "્યાર": 1320,
      "વાને": 1321,
      "RHYME_20693": 1322,
      "કાજુ": 1323,
      "RHYME_2125": 1324,
      "RHYME_2127": 1325,
      "RHYME_2116": 1326,
      "સ્થા": 1327,
      "હાય": 1328,
      "નામી": 1329,
      "સારુ": 1330,
      "હીં": 1331,
      "જીવને": 1332,
      "કંઈ": 1333,
      "સામર્થ": 1334,
      "મંડળી": 1335,
      "ઇન્દ્ર": 1336,
      "ડ્ય": 1337,
      "ભાં": 1338,
      "રાખી": 1339,
      "મેશ": 1340,
      "ભાગી": 1341,
      "RHYME_2124": 1342,
      "RHYME_21241": 1343,
      "ત્રિ": 1344,
      "ગુલાલ": 1345,
      "ભેળા": 1346,
      "સમર્થ": 1347,
      "ચંદન": 1348,
      "પ્રસાદી": 1349,
      "00": 1350,
      "42": 1351,
      "55": 1352,
      "કન": 1353,
      "ઘણો": 1354,
      "મરા": 1355,
      "વશ": 1356,
      "કરજ્યો": 1357,
      "RHYME_20670": 1358,
      "જન્મ": 1359,
      "રાખે": 1360,
      "RHYME_20830": 1361,
      "RHYME_2094": 1362,
      "જોયું": 1363,
      "રીત્યે": 1364,
      "દીપ": 1365,
      "નયણે": 1366,
      "06": 1367,
      "10": 1368,
      "આશ્ર": 1369,
      "પગ": 1370,
      "ભવ": 1371,
      "લગી": 1372,
      "હં": 1373,
      "જાગ": 1374,
      "આવો": 1375,
      "મેઘ": 1376,
      "RHYME_21269": 1377,
      "RHYME_2056": 1378,
      "રહેજ્યો": 1379,
      "રંગે": 1380,
      "તતકાળ": 1381,
      "શરીર": 1382,
      "03": 1383,
      "એની": 1384,
      "ગાં": 1385,
      "ઝી": 1386,
      "હર્": 1387,
      "વાળા": 1388,
      "જેની": 1389,
      "માય": 1390,
      "RHYME_2099": 1391,
      "RHYME_20551": 1392,
      "બાપુ": 1393,
      "ત્રા": 1394,
      "દીઠી": 1395,
      "અતિશે": 1396,
      "પામ્યાં": 1397,
      "ષ્ટિ": 1398,
      "80": 1399,
      "કૂ": 1400,
      "કવિ": 1401,
      "ગં": 1402,
      "ગિર": 1403,
      "ઠાં": 1404,
      "દ્યા": 1405,
      "શૂ": 1406,
      "કરવું": 1407,
      "માગ": 1408,
      "પ્રતિ": 1409,
      "વેશ": 1410,
      "લાગી": 1411,
      "RHYME_2117": 1412,
      "દીઠું": 1413,
      "RHYME_21308": 1414,
      "નાથજી": 1415,
      "લીધું": 1416,
      "ભુવન": 1417,
      "પૂરી": 1418,
      "શ્ન": 1419,
      "મોટાં": 1420,
      "દયાળુ": 1421,
      "ચંદ્ર": 1422,
      "અધિ": 1423,
      "કલ": 1424,
      "નિય": 1425,
      "નદી": 1426,
      "પધરા": 1427,
      "વતી": 1428,
      "ષણ": 1429,
      "જેતલ": 1430,
      "માતા": 1431,
      "પ્રશ્ન": 1432,
      "વેષ": 1433,
      "નિત્યે": 1434,
      "RHYME_2053": 1435,
      "દીધું": 1436,
      "દ્‍": 1437,
      "પ્રભુને": 1438,
      "યોગ": 1439,
      "ધીરે": 1440,
      "પીડા": 1441,
      "ધાન": 1442,
      "શિષ્ય": 1443,
      "કંઠ": 1444,
      "કરાવ": 1445,
      "વૃદ્ધ": 1446,
      "પ્રીત્ય": 1447,
      "જમાડિયા": 1448,
      "લુવાર": 1449,
      "ચર્": 1450,
      "જરૂ": 1451,
      "ડુ": 1452,
      "તમારું": 1453,
      "થુ": 1454,
      "નમ": 1455,
      "ાંત": 1456,
      "ાંતિ": 1457,
      "વાલા": 1458,
      "પરસ્પર": 1459,
      "લેવા": 1460,
      "સર્વ": 1461,
      "ગામમાં": 1462,
      "રૂપા": 1463,
      "ઉદાસ": 1464,
      "ઊઠ": 1465,
      "એનો": 1466,
      "એનું": 1467,
      "કળી": 1468,
      "ગણે": 1469,
      "ધે": 1470,
      "ભિ": 1471,
      "રતન": 1472,
      "શર": 1473,
      "સારા": 1474,
      "સમાન": 1475,
      "માનો": 1476,
      "જાવું": 1477,
      "સંભા": 1478,
      "નિશ": 1479,
      "લાવે": 1480,
      "RHYME_2114": 1481,
      "વીતી": 1482,
      "શોક": 1483,
      "ભૂમિ": 1484,
      "મુનિજન": 1485,
      "દેશમાં": 1486,
      "ચ્છ": 1487,
      "વૈશ્ય": 1488,
      "સમાજ": 1489,
      "પ્રીત્યે": 1490,
      "બીજું": 1491,
      "ઉદ્ધવ": 1492,
      "શ્વેત": 1493,
      "અક્ષર": 1494,
      "જરૂર": 1495,
      "05": 1496,
      "ંથ": 1497,
      "અગ": 1498,
      "ઉચ્": 1499,
      "ખર": 1500,
      "જરા": 1501,
      "દં": 1502,
      "પળ": 1503,
      "મંત્ર": 1504,
      "રમે": 1505,
      "વખા": 1506,
      "સહાય": 1507,
      "હતો": 1508,
      "વાળી": 1509,
      "આવિયો": 1510,
      "RHYME_20890": 1511,
      "પાન": 1512,
      "કાજે": 1513,
      "કરીએ": 1514,
      "રીત": 1515,
      "બેચર": 1516,
      "બેસી": 1517,
      "પુરે": 1518,
      "જાણ્યા": 1519,
      "ગોપાળ": 1520,
      "પીતાં": 1521,
      "પામી": 1522,
      "તમારા": 1523,
      "પંચા": 1524,
      "ગ્રંથ": 1525,
      "ઉપદેશ": 1526,
      "પહેરી": 1527,
      "ઊતર્યા": 1528,
      "સામર્થિ": 1529,
      "49": 1530,
      "અત્ય": 1531,
      "એના": 1532,
      "ગટ": 1533,
      "દરે": 1534,
      "પંગ": 1535,
      "મહેર": 1536,
      "ળું": 1537,
      "શરણ": 1538,
      "હમેશ": 1539,
      "્વ": 1540,
      "વાણ": 1541,
      "વાની": 1542,
      "જેવું": 1543,
      "નાવે": 1544,
      "કહ્યા": 1545,
      "સંતો": 1546,
      "RHYME_21040": 1547,
      "પુણ્ય": 1548,
      "રૂડો": 1549,
      "મૂક": 1550,
      "તીર્થ": 1551,
      "RHYME_206378": 1552,
      "અવલ": 1553,
      "બ્રહ્મચારી": 1554,
      "સેવક": 1555,
      "એકાદશી": 1556,
      "દૈત્ય": 1557,
      "અત્યંત": 1558,
      "02": 1559,
      "14": 1560,
      "આસ": 1561,
      "એમાં": 1562,
      "જક્ત": 1563,
      "ભલે": 1564,
      "વહા": 1565,
      "સનેહ": 1566,
      "નાખ": 1567,
      "વિવે": 1568,
      "RHYME_20835": 1569,
      "RHYME_21153": 1570,
      "પૂજ": 1571,
      "રૂડા": 1572,
      "રામજી": 1573,
      "619": 1574,
      "ંડો": 1575,
      "સામું": 1576,
      "કુંડ": 1577,
      "આંહીં": 1578,
      "સ્વપ": 1579,
      "કાંઈક": 1580,
      "પ્રમાણો": 1581,
      "પુંજો": 1582,
      "આરતી": 1583,
      "04": 1584,
      "અહો": 1585,
      "કમળ": 1586,
      "ઢા": 1587,
      "તમારો": 1588,
      "દક્ષ": 1589,
      "પ્યા": 1590,
      "પળે": 1591,
      "લસી": 1592,
      "વાલ્ય": 1593,
      "કરશે": 1594,
      "માણ": 1595,
      "જાતિ": 1596,
      "રાખ્યા": 1597,
      "સંતે": 1598,
      "સાચા": 1599,
      "મુજ": 1600,
      "બીજો": 1601,
      "કૃપાળ": 1602,
      "સાંખ્ય": 1603,
      "જોઈને": 1604,
      "મારાં": 1605,
      "799": 1606,
      "RHYME_206879": 1607,
      "કારણ": 1608,
      "કંઠે": 1609,
      "કરાવે": 1610,
      "કરાવી": 1611,
      "વૃત્તિ": 1612,
      "તમારી": 1613,
      "સ્વરૂપ": 1614,
      "પાંચ": 1615,
      "ગંગા": 1616,
      "39": 1617,
      "56": 1618,
      "ંતા": 1619,
      "ઉમંગ": 1620,
      "પરા": 1621,
      "પડ્યા": 1622,
      "બ્": 1623,
      "મરે": 1624,
      "શય": 1625,
      "સવાર": 1626,
      "વાઘ": 1627,
      "વાલ": 1628,
      "વાડી": 1629,
      "કરતા": 1630,
      "જેવી": 1631,
      "માંહો": 1632,
      "જીભાઈ": 1633,
      "સંબં": 1634,
      "પાણી": 1635,
      "RHYME_2092": 1636,
      "દ્વાર": 1637,
      "RHYME_21330": 1638,
      "RHYME_21331": 1639,
      "કોય": 1640,
      "કેને": 1641,
      "બેર": 1642,
      "સુખદા": 1643,
      "ભૂષણ": 1644,
      "607": 1645,
      "અમર": 1646,
      "બાંધી": 1647,
      "સ્તુતિ": 1648,
      "પીતાંબર": 1649,
      "01": 1650,
      "82": 1651,
      "આણ": 1652,
      "આગળ": 1653,
      "છૂ": 1654,
      "જ્ય": 1655,
      "ઝે": 1656,
      "ટ્ય": 1657,
      "દંડ": 1658,
      "પહેર": 1659,
      "વને": 1660,
      "હામ": 1661,
      "ૈયો": 1662,
      "વામ": 1663,
      "નાશ": 1664,
      "માલ": 1665,
      "RHYME_2096": 1666,
      "RHYME_21026": 1667,
      "રહો": 1668,
      "ચારે": 1669,
      "બહુનામી": 1670,
      "દર્શને": 1671,
      "પણું": 1672,
      "ભાવસાર": 1673,
      "ઇચ્છ": 1674,
      "પડ્યો": 1675,
      "સૂર્ય": 1676,
      "73": 1677,
      "આદર": 1678,
      "આસન": 1679,
      "ઊભા": 1680,
      "કિયાં": 1681,
      "જણ": 1682,
      "તરે": 1683,
      "ધ્ર": 1684,
      "નવ્ય": 1685,
      "નંદે": 1686,
      "પ્ત": 1687,
      "મધ્યે": 1688,
      "શબ્": 1689,
      "સધા": 1690,
      "હસી": 1691,
      "માયા": 1692,
      "કહ્યાં": 1693,
      "વિન": 1694,
      "RHYME_20791": 1695,
      "RHYME_21341": 1696,
      "RHYME_21323": 1697,
      "કેટ": 1698,
      "સુખરૂપ": 1699,
      "પૂર્": 1700,
      "ધારણા": 1701,
      "પેર": 1702,
      "RHYME_206341": 1703,
      "ભગવંત": 1704,
      "અંતરમાં": 1705,
      "RHYME_206202": 1706,
      "બ્રહ્મા": 1707,
      "નિશ્ચ": 1708,
      "અખંડ": 1709,
      "હર્ષ": 1710,
      "12": 1711,
      "ઉતારી": 1712,
      "ખરા": 1713,
      "ચાં": 1714,
      "જાં": 1715,
      "નથુ": 1716,
      "ભજ્યા": 1717,
      "મવાર": 1718,
      "સરે": 1719,
      "હનુ": 1720,
      "ર્મ": 1721,
      "જેમાં": 1722,
      "RHYME_20608": 1723,
      "નાગ": 1724,
      "વેર": 1725,
      "વિધ": 1726,
      "વિમાન": 1727,
      "વિઘન": 1728,
      "હરિએ": 1729,
      "કાળે": 1730,
      "કાશી": 1731,
      "દાનંદ": 1732,
      "મુર": 1733,
      "હાલ": 1734,
      "સુખે": 1735,
      "મહામ": 1736,
      "ત્મ": 1737,
      "કીધો": 1738,
      "ધર્મે": 1739,
      "પામ્યો": 1740,
      "જગજીવન": 1741,
      "ઉત્તમ": 1742,
      "ક્યારેક": 1743,
      "મોરાર": 1744,
      "મોદક": 1745,
      "નિયમ": 1746,
      "13": 1747,
      "કંદ": 1748,
      "કષ્ટ": 1749,
      "ગતિ": 1750,
      "તૈયે": 1751,
      "થમ": 1752,
      "દય": 1753,
      "પન": 1754,
      "ભગો": 1755,
      "મજી": 1756,
      "લખા": 1757,
      "નાન": 1758,
      "જનનાં": 1759,
      "જાન": 1760,
      "જાવા": 1761,
      "RHYME_20761": 1762,
      "પાળે": 1763,
      "તાનંદ": 1764,
      "RHYME_20970": 1765,
      "હરિના": 1766,
      "દેખ": 1767,
      "ભાત્ય": 1768,
      "કાવે": 1769,
      "RHYME_21348": 1770,
      "કેદિ": 1771,
      "શીષ": 1772,
      "મૂકી": 1773,
      "વારમવાર": 1774,
      "સોને": 1775,
      "ગોલોક": 1776,
      "ળાનંદ": 1777,
      "શાળ": 1778,
      "શિર": 1779,
      "જુવો": 1780,
      "છોડ": 1781,
      "476": 1782,
      "RHYME_206578": 1783,
      "લાગ્યો": 1784,
      "જ્ઞા": 1785,
      "ભર્યા": 1786,
      "દીનદયાળ": 1787,
      "રમવા": 1788,
      "અર્થે": 1789,
      "ખુશાલ": 1790,
      "ગણેશ": 1791,
      "સંબંધી": 1792,
      "નિશ્ચય": 1793,
      "07": 1794,
      "અજ": 1795,
      "અણ": 1796,
      "અર": 1797,
      "આણી": 1798,
      "ઊં": 1799,
      "ગયું": 1800,
      "ઢો": 1801,
      "ધરે": 1802,
      "બન": 1803,
      "બિ": 1804,
      "ભણ": 1805,
      "મણ": 1806,
      "મત": 1807,
      "મણાં": 1808,
      "લગાર": 1809,
      "ળાં": 1810,
      "હતું": 1811,
      "નાડી": 1812,
      "જનની": 1813,
      "જાશે": 1814,
      "સંભારી": 1815,
      "નીલ": 1816,
      "RHYME_20538": 1817,
      "કહેવા": 1818,
      "સાચી": 1819,
      "પરિ": 1820,
      "આપ્યું": 1821,
      "લીધાં": 1822,
      "કેડ્યે": 1823,
      "પુષ્": 1824,
      "કીધું": 1825,
      "દુર્": 1826,
      "કુસંગી": 1827,
      "દ્રિ": 1828,
      "રણછોડ": 1829,
      "કુંભાર": 1830,
      "અમૃત": 1831,
      "બંધુ": 1832,
      "પહેરા": 1833,
      "મૂળજી": 1834,
      "RHYME_206261": 1835,
      "જેતલપુર": 1836,
      "વિનતિ": 1837,
      "ઉપાય": 1838,
      "એથી": 1839,
      "કળા": 1840,
      "તૈય": 1841,
      "યજ્ઞ": 1842,
      "વંદ": 1843,
      "વડે": 1844,
      "માળ": 1845,
      "વિષ્ણ": 1846,
      "વિદ્યા": 1847,
      "RHYME_20730": 1848,
      "પાક": 1849,
      "પાડી": 1850,
      "ભાટ": 1851,
      "ષ્ઠ": 1852,
      "આપ્યા": 1853,
      "કીધાં": 1854,
      "સ્વાદ": 1855,
      "ધર્મને": 1856,
      "કુબેર": 1857,
      "સ્વામીને": 1858,
      "દ્રષ્ટિ": 1859,
      "મુનિને": 1860,
      "907": 1861,
      "કુંવર": 1862,
      "પ્રભુજીને": 1863,
      "ઘોડે": 1864,
      "નીરખી": 1865,
      "ઘનશ્યામ": 1866,
      "RHYME_206502": 1867,
      "ફેર": 1868,
      "મનોહર": 1869,
      "પુષ્પ": 1870,
      "વિષ્ણુ": 1871,
      "અજાણ": 1872,
      "અયો": 1873,
      "ખૂ": 1874,
      "ખબર": 1875,
      "ઘણે": 1876,
      "ચળ": 1877,
      "મરણ": 1878,
      "લભ": 1879,
      "વધાર": 1880,
      "વિયો": 1881,
      "શર્": 1882,
      "સઘ": 1883,
      "્ઞ": 1884,
      "નેણ": 1885,
      "માગી": 1886,
      "માંથી": 1887,
      "કહ્યો": 1888,
      "વિક": 1889,
      "સંભાર": 1890,
      "સંશય": 1891,
      "દેશો": 1892,
      "લાસ": 1893,
      "િયાણી": 1894,
      "આપો": 1895,
      "સાંભરે": 1896,
      "માન્યું": 1897,
      "હીરો": 1898,
      "RHYME_206825": 1899,
      "આજ્ઞ": 1900,
      "વૃક્ષ": 1901,
      "પોતાના": 1902,
      "956": 1903,
      "લાગ્યાં": 1904,
      "વસતો": 1905,
      "અષ્ટમી": 1906,
      "RHYME_206458": 1907,
      "વિવેક": 1908,
      "સોનેરી": 1909,
      "36": 1910,
      "81": 1911,
      "અઢ": 1912,
      "કઠ": 1913,
      "કૌ": 1914,
      "ગૃ": 1915,
      "નવી": 1916,
      "પટ": 1917,
      "પદ": 1918,
      "બળે": 1919,
      "મું": 1920,
      "લિયો": 1921,
      "શશી": 1922,
      "હરે": 1923,
      "વાદ": 1924,
      "જેરામ": 1925,
      "નાવા": 1926,
      "માળી": 1927,
      "જનો": 1928,
      "જાશું": 1929,
      "સુણે": 1930,
      "આવું": 1931,
      "આવશે": 1932,
      "RHYME_20861": 1933,
      "તાપે": 1934,
      "RHYME_2102": 1935,
      "RHYME_20569": 1936,
      "ત્રિક": 1937,
      "RHYME_21335": 1938,
      "લોભે": 1939,
      "લેશ": 1940,
      "લેજ્યો": 1941,
      "ક્ષ્": 1942,
      "પોઢ": 1943,
      "સુંદરશ્યામ": 1944,
      "પીર": 1945,
      "ળાવ": 1946,
      "માર્યો": 1947,
      "આવીને": 1948,
      "કરાવ્યો": 1949,
      "પ્રાણઆધાર": 1950,
      "મુખથી": 1951,
      "તુલસી": 1952,
      "RHYME_206631": 1953,
      "પૂરણકામ": 1954,
      "બ્રહ્માંડ": 1955,
      "વરતાલે": 1956,
      "પ્રકાશ": 1957,
      "પહોં": 1958,
      "RHYME_206936": 1959,
      "કનક": 1960,
      "અહોનિશ": 1961,
      "સાંખ્યયોગી": 1962,
      "અયોધ્યા": 1963,
      "17": 1964,
      "અધર્મ": 1965,
      "ઊઠી": 1966,
      "ઓળ": 1967,
      "ખાં": 1968,
      "ઠ્ય": 1969,
      "ડ્યું": 1970,
      "તૃ": 1971,
      "તજે": 1972,
      "ન્યા": 1973,
      "ભૈ": 1974,
      "લક્ષ": 1975,
      "વસન": 1976,
      "હૃ": 1977,
      "હતી": 1978,
      "હમણાં": 1979,
      "વાજે": 1980,
      "ામી": 1981,
      "કરશો": 1982,
      "નાખે": 1983,
      "હરખ": 1984,
      "દેશે": 1985,
      "દેવો": 1986,
      "કાને": 1987,
      "જોબન": 1988,
      "હિંડો": 1989,
      "મોટે": 1990,
      "ચાલો": 1991,
      "શેષ": 1992,
      "ક્ષે": 1993,
      "પૂજ્યા": 1994,
      "રૂપે": 1995,
      "શાક": 1996,
      "તનમાં": 1997,
      "RHYME_206325": 1998,
      "શ્યામળ": 1999,
      "ચોર": 2000,
      "શિરો": 2001,
      "981": 2002,
      "ચાલ્યો": 2003,
      "બાળક": 2004,
      "332": 2005,
      "સિંહ": 2006,
      "પર્વત": 2007,
      "ક્યાંક": 2008,
      "પૂછ્યું": 2009,
      "નિષ્કુ": 2010,
      "દક્ષિ": 2011,
      "ભૈર": 2012,
      "11": 2013,
      "84": 2014,
      "85": 2015,
      "86": 2016,
      "ગર્": 2017,
      "ઘટે": 2018,
      "ભલી": 2019,
      "લ્": 2020,
      "લળી": 2021,
      "વડો": 2022,
      "શકે": 2023,
      "સનાથ": 2024,
      "સદ્‍": 2025,
      "વાસા": 2026,
      "જેનાં": 2027,
      "RHYME_20678": 2028,
      "માંસ": 2029,
      "પ્રથમ": 2030,
      "વિમુખ": 2031,
      "સંસાર": 2032,
      "તાળી": 2033,
      "નિધિ": 2034,
      "RHYME_20968": 2035,
      "લાવ": 2036,
      "કાઠી": 2037,
      "RHYME_2122": 2038,
      "વીત્યા": 2039,
      "સ્કાર": 2040,
      "સાવ": 2041,
      "રીતે": 2042,
      "ત્રિયા": 2043,
      "બેસે": 2044,
      "ક્ષુ": 2045,
      "પૂરો": 2046,
      "સ્વામિ": 2047,
      "ખેવ": 2048,
      "અન્ય": 2049,
      "શાપ": 2050,
      "પેર્ય": 2051,
      "જુગ": 2052,
      "તારું": 2053,
      "દુઃખી": 2054,
      "સામા": 2055,
      "પિપ": 2056,
      "પિંડ": 2057,
      "બંધ": 2058,
      "પર્ચો": 2059,
      "દીનબંધુ": 2060,
      "RHYME_206776": 2061,
      "RHYME_212626": 2062,
      "નિશ્ચે": 2063,
      "કૈંક": 2064,
      "RHYME_206515": 2065,
      "ઉપાસી": 2066,
      "માંહોમાંહિ": 2067,
      "મુરાર": 2068,
      "88": 2069,
      "ંજન": 2070,
      "આત": 2071,
      "આનંદે": 2072,
      "એવે": 2073,
      "ગમે": 2074,
      "ગરી": 2075,
      "છાં": 2076,
      "છબી": 2077,
      "ડભા": 2078,
      "ડ્યાં": 2079,
      "દૂર": 2080,
      "પશુ": 2081,
      "પ્યાર": 2082,
      "મહિ": 2083,
      "રજી": 2084,
      "રતિ": 2085,
      "હ્યા": 2086,
      "નેતિ": 2087,
      "જેના": 2088,
      "RHYME_20679": 2089,
      "જાઈ": 2090,
      "વિશ": 2091,
      "વિખ્યા": 2092,
      "સુધી": 2093,
      "રાનંદ": 2094,
      "ત્યો": 2095,
      "RHYME_20845": 2096,
      "RHYME_20848": 2097,
      "RHYME_20938": 2098,
      "RHYME_21020": 2099,
      "RHYME_21278": 2100,
      "દિવ્ય": 2101,
      "કહેજ્યો": 2102,
      "સ્નેહ": 2103,
      "સાય": 2104,
      "સાગર": 2105,
      "નોય": 2106,
      "થાઓ": 2107,
      "ત્યાંય": 2108,
      "રહેવું": 2109,
      "શોભ": 2110,
      "સોર": 2111,
      "સાંભળે": 2112,
      "દયાળે": 2113,
      "માનજ્યો": 2114,
      "સ્તવન": 2115,
      "સમજી": 2116,
      "ચિત": 2117,
      "દોષ": 2118,
      "પાસળે": 2119,
      "ક્રિયા": 2120,
      "સિંધુ": 2121,
      "અલબેલ": 2122,
      "બાંધ": 2123,
      "શંકર": 2124,
      "મનોરથ": 2125,
      "ઊઠ્યા": 2126,
      "સંભાળ": 2127,
      "કૃપાળુ": 2128,
      "હનુમાન": 2129,
      "સ્વામિનારાયણ": 2130,
      "18": 2131,
      "અકામ": 2132,
      "અમારે": 2133,
      "અસવાર": 2134,
      "કચ્છ": 2135,
      "ખું": 2136,
      "ખરી": 2137,
      "ગણી": 2138,
      "ગળે": 2139,
      "ઘુ": 2140,
      "જશ": 2141,
      "તારા": 2142,
      "દૂ": 2143,
      "ધ્વ": 2144,
      "બળી": 2145,
      "ભરે": 2146,
      "ભલા": 2147,
      "વણે": 2148,
      "વસ્તુ": 2149,
      "શામ": 2150,
      "શની": 2151,
      "શાંતિ": 2152,
      "ષા": 2153,
      "તેથી": 2154,
      "જેવો": 2155,
      "વેલ્ય": 2156,
      "વિશાળ": 2157,
      "સુદેવ": 2158,
      "રાજે": 2159,
      "રાધા": 2160,
      "RHYME_20720": 2161,
      "RHYME_20744": 2162,
      "હુતા": 2163,
      "RHYME_20826": 2164,
      "RHYME_20825": 2165,
      "નિઃ": 2166,
      "RHYME_20977": 2167,
      "RHYME_20991": 2168,
      "લાખો": 2169,
      "RHYME_21230": 2170,
      "RHYME_21270": 2171,
      "RHYME_21178": 2172,
      "RHYME_21138": 2173,
      "જોતાં": 2174,
      "RHYME_20550": 2175,
      "મોતી": 2176,
      "દિને": 2177,
      "સ્પર્": 2178,
      "મુગટ": 2179,
      "ત્રુ": 2180,
      "પરમા": 2181,
      "RHYME_21326": 2182,
      "ચાલી": 2183,
      "ક્ષમા": 2184,
      "કૃત": 2185,
      "સારાં": 2186,
      "શ્રીમહારાજ": 2187,
      "પામિયા": 2188,
      "ગાતાં": 2189,
      "સમૈયો": 2190,
      "615": 2191,
      "RHYME_206832": 2192,
      "કારિયાણી": 2193,
      "વર્તે": 2194,
      "RHYME_205878": 2195,
      "RHYME_205833": 2196,
      "જ્જ": 2197,
      "229": 2198,
      "આંઈ": 2199,
      "જગદી": 2200,
      "અંબ": 2201,
      "લખતાં": 2202,
      "ઘાટ": 2203,
      "RHYME_206209": 2204,
      "RHYME_206509": 2205,
      "ધૂપ": 2206,
      "નયણાં": 2207,
      "તજ્યું": 2208,
      "વિખ્યાત": 2209,
      "16": 2210,
      "ંધા": 2211,
      "ંટી": 2212,
      "ઇયો": 2213,
      "ઉદ્": 2214,
      "ઓપે": 2215,
      "ચ્યાર": 2216,
      "ડિયે": 2217,
      "દલ": 2218,
      "ધ્ય": 2219,
      "પત": 2220,
      "પંડ": 2221,
      "લજી": 2222,
      "શત્રુ": 2223,
      "સમી": 2224,
      "તેદિ": 2225,
      "વાવ": 2226,
      "વાનંદ": 2227,
      "વાજિ": 2228,
      "કરણ": 2229,
      "કરવી": 2230,
      "નાનંદ": 2231,
      "રાઘ": 2232,
      "RHYME_20779": 2233,
      "મેલ": 2234,
      "પાત": 2235,
      "RHYME_2106": 2236,
      "જોયા": 2237,
      "દાસે": 2238,
      "દીસે": 2239,
      "સંતદાસ": 2240,
      "સુખધામ": 2241,
      "નામું": 2242,
      "પૂછે": 2243,
      "રહેવા": 2244,
      "શ્રવણે": 2245,
      "મહારાજની": 2246,
      "શ્વાસ": 2247,
      "સમજે": 2248,
      "RHYME_206167": 2249,
      "ધર્યું": 2250,
      "તુર": 2251,
      "બોલ્યો": 2252,
      "વળતા": 2253,
      "નિર્મળ": 2254,
      "વિચાર્યું": 2255,
      "અલબેલે": 2256,
      "જામી": 2257,
      "ફર્યા": 2258,
      "હજારો": 2259,
      "ગિરિ": 2260,
      "પ્રતિપાળ": 2261,
      "શબ્દ": 2262,
      "નીલકંઠ": 2263,
      "આજ્ઞા": 2264,
      "15": 2265,
      "આવા": 2266,
      "એંધા": 2267,
      "જવા": 2268,
      "જતન": 2269,
      "ઠ્યે": 2270,
      "નૃ": 2271,
      "પત્ર": 2272,
      "ભણી": 2273,
      "રઈ": 2274,
      "લટ": 2275,
      "વ્યું": 2276,
      "વડા": 2277,
      "ષટ": 2278,
      "સઇ": 2279,
      "ૂપ": 2280,
      "્વી": 2281,
      "કરશું": 2282,
      "RHYME_20628": 2283,
      "નાહી": 2284,
      "જાળ": 2285,
      "રાક્ષ": 2286,
      "RHYME_20879": 2287,
      "RHYME_20928": 2288,
      "RHYME_20998": 2289,
      "RHYME_21070": 2290,
      "RHYME_205799": 2291,
      "સાળ": 2292,
      "બેસાર": 2293,
      "ખાચર": 2294,
      "રૂડાં": 2295,
      "નરનારાયણ": 2296,
      "સારંગ": 2297,
      "કુટું": 2298,
      "મારવા": 2299,
      "હોળી": 2300,
      "દ્રઢ": 2301,
      "690": 2302,
      "વૈકું": 2303,
      "ખોટ્ય": 2304,
      "942": 2305,
      "અમારી": 2306,
      "222": 2307,
      "પોતાની": 2308,
      "ચાલ્યાં": 2309,
      "752": 2310,
      "996": 2311,
      "658": 2312,
      "લુવા": 2313,
      "બંધા": 2314,
      "અવિનાશી": 2315,
      "અંતરજામી": 2316,
      "બાર્ય": 2317,
      "RHYME_206632": 2318,
      "ધીરજ્ય": 2319,
      "મોહન": 2320,
      "વિષય": 2321,
      "RHYME_206777": 2322,
      "પ્રસાદ": 2323,
      "તેડાવ્યા": 2324,
      "પૃથ્વી": 2325,
      "મરાળ": 2326,
      "પધરાવ્યા": 2327,
      "ઉચ્ચાર": 2328,
      "તૈયાર": 2329,
      "શર્મા": 2330,
      "હુતાશની": 2331,
      "ંસ": 2332,
      "અકળ": 2333,
      "અપરમ": 2334,
      "અભાગી": 2335,
      "ઉતાર": 2336,
      "કઈ": 2337,
      "કસું": 2338,
      "ગયાં": 2339,
      "દત્ત": 2340,
      "દિયો": 2341,
      "ભંગ": 2342,
      "ભવાની": 2343,
      "મણા": 2344,
      "રાં": 2345,
      "લક્ષ્": 2346,
      "વચ": 2347,
      "વડ": 2348,
      "વળા": 2349,
      "વહી": 2350,
      "હૂ": 2351,
      "માટ": 2352,
      "જનના": 2353,
      "જાપ": 2354,
      "જાગી": 2355,
      "વિસ્ત": 2356,
      "નીસર": 2357,
      "આવિયાં": 2358,
      "આવજ્યો": 2359,
      "આવશું": 2360,
      "પાડે": 2361,
      "તાન": 2362,
      "નિરા": 2363,
      "હરિદાસ": 2364,
      "દેવી": 2365,
      "લાધો": 2366,
      "ભાલ": 2367,
      "કાશ": 2368,
      "જોને": 2369,
      "દિક": 2370,
      "સહુએ": 2371,
      "પ્રભુનો": 2372,
      "બોલી": 2373,
      "ખાય": 2374,
      "રામદાસ": 2375,
      "શીત": 2376,
      "ગુણે": 2377,
      "ગોપી": 2378,
      "ખેલ": 2379,
      "કુસંગ": 2380,
      "મોટું": 2381,
      "દ્રષ્ણ": 2382,
      "ભૂલ": 2383,
      "RHYME_206894": 2384,
      "જીવરામ": 2385,
      "473": 2386,
      "જગત": 2387,
      "ક્યાંથી": 2388,
      "કેશર": 2389,
      "વિષે": 2390,
      "થોડે": 2391,
      "સોયામ": 2392,
      "વશરામ": 2393,
      "RHYME_205512": 2394,
      "અધિક": 2395,
      "પંગત્ય": 2396,
      "ઉમંગે": 2397,
      "RHYME_213311": 2398,
      "પરિવાર": 2399,
      "શ્યામળો": 2400,
      "નિષ્કુળાનંદ": 2401,
      "ભૈરવ": 2402,
      "સાવધાન": 2403,
      "સોરઠ": 2404,
      "જગદીશ": 2405,
      "વૈકુંઠ": 2406,
      "અપરમપાર": 2407,
      "અર્થ": 2408,
      "અમારું": 2409,
      "અશ્વ": 2410,
      "ઇયાં": 2411,
      "ઉત્": 2412,
      "કડાં": 2413,
      "ચક": 2414,
      "ઝૂ": 2415,
      "તજ્યો": 2416,
      "નખ": 2417,
      "નજ": 2418,
      "બહાર": 2419,
      "ળ્યા": 2420,
      "વદિ": 2421,
      "વસંત": 2422,
      "સરી": 2423,
      "હાં": 2424,
      "હતાં": 2425,
      "્નિ": 2426,
      "તેવા": 2427,
      "તેડ્યા": 2428,
      "વાટે": 2429,
      "RHYME_20621": 2430,
      "નાખી": 2431,
      "માહા": 2432,
      "જીએ": 2433,
      "જાદ": 2434,
      "રાઈ": 2435,
      "રાજો": 2436,
      "RHYME_20726": 2437,
      "RHYME_20748": 2438,
