{
    "prakaran": 159,
    "title_gu": "પ્રકરણ ૧૫૯: ગોલોક ધામનું વર્ણન કર્યું",
    "title_trans": "Prakaran 159: Golok Dhāmnu Varṇan Karyu",
    "gujarati": [
        {
            "couplet": "ધન્ય ધન્ય જન એ સર્વેને, જેને મળ્યા શ્રીમહારાજ; <RHYME_1>\nદેહ છતાં દુઃખિયા નહિ, તન છૂટ્યે નોય અકાજ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "જાણ્યે અજાણ્યે જોડિયા, જેણે હરિ આગળ હાથ; <RHYME_2>\nમાહાત્મ્ય તેનું હું શું કહું, તે ન હોય કેદિ અનાથ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "દરશ સ્પરશ પૂજા કરી, ધારી નિયમ જે નરનાર; <RHYME_3>\nવાસી તે સ્વર્ગ વૈકુંઠના, શ્વેતદ્વીપ ગોલોક રહેનાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ધર્મનિયમમાં દ્રઢ ઘણા, એકાંતિક જન જેહ; <RHYME_4>\nતેની પ્રાપ્તિ વર્ણવી, કહું સાંભળજ્યો સહુ તેહ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એવા સતસંગી નરનારી રે, અતિ દ્રઢ ધર્મનિમધારી રે; <RHYME_5>\nતેને આવશે અંત્યે મહારાજ રે, પોત્યે આવે છે તેડવા કાજ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તન તજી તે મૂર્તિને સંગે રે, જાય જન શુદ્ધ અંગે રે; <RHYME_6>\nશ્રીગોલોક ગુણાતીત જેહ રે, માયા તમ પાર ધામ તેહ રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "અચળ અનાદિ દિવ્ય કહેવાય રે, શ્રીરાધાકૃષ્ણ રહે તેહ માંય રે; <RHYME_7>\nઅતિ અનુપમ ધામ એહ રે, પામે ઉદ્ધવાશ્રિત જન જેહ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એ ધામથી પાછું ન અવાય રે, આવે તે શ્રીકૃષ્ણની ઇચ્છાય રે; <RHYME_8>\nજિયાં વિરજા નદી ખાયરૂપ રે, જેના બેઉ કાંઠા છે અનુપ રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તેમાં મણી તણી ખાણો ઘણી રે, પદ્મરાગ સ્ફટિક નીલમણિ રે; <RHYME_9>\nમણિમય પગથિયાં શોભે રે, તિયાં તરુ વેલ્યે મન લોભે રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "બહુ ઘાટ બાંધ્યા છે સુવર્ણે રે, ઝગે નંગ જુવે જાણું નેણે રે; <RHYME_10>\nતિયાં ગોપ ગોપી કરે સ્નાન રે, હૃદે રાધાકૃષ્ણનું છે ધ્યાન રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કનક કળશે ભરે કઈ નીર રે, તેની ભીડ્ય બહુ વિરજા તીર રે; <RHYME_11>\nગઉધણ પીવા આવે વારિ રે, તેણે પણ ભીડ્ય રહે ભારી રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "વળી તીરે શ્રીકૃષ્ણને કાજે રે, રમણસ્થાનક દિવ્ય સમાજે રે; <RHYME_12>\nવિરજા પર શતશૃંગ ગિરિ રે, રહ્યો ગોલોકને કોટ કરી રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ઊંચો કોટિ જોજન તે કહીએ રે, તેથી દશગણો પોળો લહીએ રે; <RHYME_13>\nપારિજાતકાદિ તરુ બહુ રે, ઘણા ગોવાળ જ્યાં ઘણી ગઉ રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "રાસમંડળ એ ગિરિ પર રે, રમે શ્રીકૃષ્ણ જ્યાં રંગભર રે; <RHYME_14>\nરાસમંડળ દશ જોજનમાં રે, ચારે દ્વાર આપે મુદ મનમાં રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "રાસ મધ્યે ગાય ગોપી ગીત રે, અતિ મનોહર ચોરે ચિત્ત રે; <RHYME_15>\nતિયાં સર કૂપ વાવ્ય ભરી રે, શોભે મણિમય પગથિયે કરી રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ગિરિ ઝર્યે કરે ભૃંગ ગાન રે, જાણ્યું ગુણી ગાય ત્રોડે તાન રે; <RHYME_16>\nફૂલવાડી ઉપવન સાર રે, રાસમંડપ પાસે અપાર રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "રાસમંડળે મંડપ ઘણા રે, રચ્યા પંચરંગ મણિ તણા રે; <RHYME_17>\nતે પર કળશ કનકના શોભે રે, ધ્વજા પતાકા જોઈ જન લોભે રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "બાંધ્યાં તોરણ આસો આમ્રનાં રે, કર્યાં ખગ ને મૃગ ચિત્રનાં રે; <RHYME_18>\nતિયાં કેલિના સ્તંભ કસ્તૂરી રે, ચર્ચ્યા અગરચંદન રહ્યાં સ્ફૂરી રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ભર્યા કુંભ અક્ષત અંકુર રે, કુંકુમ દુર્વાદિયે મુદ ઉર રે; <RHYME_19>\nએવાં રમવા ભુવન ઘણાં રે, શ્રીકૃષ્ણ ને ગોપીઓ તણાં રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "વસન ભૂષણ પહેર્યાં ગોપી ગોપે રે, નવ જોબને રાસમાં ઓપે રે; <RHYME_20>\nપુષ્પશય્યાઓ કુંજ કોટિ રે, ગિરિ વીંટ્યો વિરજાને નીરે રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ગિરિ માંહિ શ્રીવૃંદાવન રે, રાધાકૃષ્ણને વાલું જે મન રે; <RHYME_21>\nબહુ ભાત્યનાં વૃક્ષ છે તિયાં રે, તેને શું કહું વર્ણવી ઇયાં રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ફૂલ વેલી તિયાં બહુ ફૂલી રે, સ્થળ કમળે રહ્યાં ભૃંગ ઝૂલી રે; <RHYME_22>\nતિયાં મૃગગણ છે અપાર રે, કોઈ કેને ન આપે અજાર રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "રત્ન ધૂપ દીપ ગેહ ગેહ રે, તેણે શોભે વૃંદાવન તેહ રે; <RHYME_23>\nવાવ્ય કુવા તળાવ ત્યાં બહુ રે, શોભે કમળ પોયણે સહુ રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તિયાં અતિ સુગંધી સમાજે રે, એહ વૃંદાવન અતિ રાજે રે; <RHYME_24>\nતિયાં મીઠી વાણ્યે પંખી બોલે રે, કૃષ્ણસ્તુતિ કરે મુનિ તોલે રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ગાય ગોપીઓ ગોપ વૃંદાવને રે, એ વન વાલું છે કૃષ્ણને મને રે; <RHYME_25>\nવત્સ વૃષભ ગઉ દોહન રે, વંશી ગાને શોભે વૃંદાવન રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેહ મધ્યે છે બીજાં બત્રીશ રે, વન ફળ ફૂલે શોભે હમેશ રે; <RHYME_26>\nએવું વૃંદાવન જે અશોક રે, તેહ મધ્યે છે શ્રીગોલોક રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કોટિ જોજન વિસ્તાર મોટે રે, રત્ન જડીત કનક કોટે રે; <RHYME_27>\nતેને ચારે દિશે ચાર દ્વાર રે, વજ્રકપાટે શોભે અપાર રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તિયાં ગોપી ગોપનાં ઘર ઘણાં રે, શોભે ગોલોકમાં નહિ મણા રે; <RHYME_28>\nરત્નજડિત કનક ભુવન રે, રથ વિમાન બહુ વાહન રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ધ્વજા પતાકા કળશ કંચન રે, શોભે એકથી એક ભુવન રે; <RHYME_29>\nમઇ મથે કૃષ્ણ ગુણ ગાઈ રે, રવે રહ્યું છે ગોલોક છાઈ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ચારે દ્વારે ચાર મારગ રે, તિયાં થાય બહુ રાગરંગ રે; <RHYME_30>\nબાંધ્યા મગનંગ પંચ રંગને રે, હારે હવેલિયો અડી ગગને રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "રત્ને જડ્યા જરૂખાને ઓટા રે, અગર ચંદને છાંટ્યા મગ મોટા રે; <RHYME_31>\nરંભા સ્તંભ માંગલિક સાજે રે, તેણે રાજમાર્ગ અતિ રાજે રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ગોપ ગોપી લઈ પૂજા સમાજ રે, જાય કૃષ્ણ પૂજવાને કાજ રે; <RHYME_32>\nઆવે જાય ગાય બહુ ગીત રે, તેણે કરી મારગ છે શોભિત રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "વળી અનંત ભુવન પતિ જેહ રે, હરિ હર અજ ધર્મ તેહ રે; <RHYME_33>\nરમા ઉમા સાવિત્રી મૂરતિ રે, જાય દરશને પત્ની પતિ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "સુર મુનિ સિદ્ધ ગોપ ગોપી રે, તેની ભીડ્યે રહ્યો મગ ઓપી રે; <RHYME_34>\nગોપી રાધા રમા સમ નેમે રે, સેવે શ્રીકૃષ્ણ સ્વામીને પ્રેમે રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એવા ગોલોક મધ્યે સુંદર રે, શોભે રાધાકૃષ્ણનું મંદિર રે; <RHYME_35>\nતેને ફરતા કનક કોટ સોળ રે, શોભે સુંદર ખાઈ અતોલ રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "રાજગઢ જોજન ત્રણ્ય ઘોલે રે, ખાઈ છાઈ કલ્પતરુ બોલે રે; <RHYME_36>\nસોળે કોટ રતન કાંગરે રે, કનક કળશે શોભાને ધરે રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "સોળે પોળ્યને ઉલંઘી દાસ રે, જાય દર્શને શ્રીકૃષ્ણ પાસ રે; <RHYME_37>\nતિયાં ચોક શોભા સઈ ભણિયે રે, બાંધ્યા પંચરંગની મણિયે રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તેજ પુંજ તે મધ્યે અંબાર રે, કોટિ સૂર્ય શશીથી અપાર રે; <RHYME_38>\nતેનું અક્ષરબ્રહ્મ છે નામ રે, ગુણાતીત અચળ હરિધામ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "જક્ત કારણ જોર જે વિશાળ રે, બહુ પ્રધાન પુરુષ કાળ રે; <RHYME_39>\nએને આશ્રય રૂપ એ અનુપ રે, સત ચિદ આનંદ સ્વરૂપ રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તેહ મધ્યે શ્રીકૃષ્ણનું ધામ રે, રચ્યું રત્નમણિ અભિરામ રે; <RHYME_40>\nમણિસ્તંભ ઘણી ફૂલમાળ રે, તેણે શોભે છે ધામ વિશાળ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "મણિમાળ મોતીમાળે કરી રે, મણિ ઘણિયે રહ્યું શોભા ધરી રે; <RHYME_41>\nશ્વેત ચમર મુક્ર કળશ કંઈ રે, સારાં તોરણ રહ્યાં શોભા દઈ રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "શતશૃંગથી ઊંચું છે એહ રે, પ્રકાશક કૃષ્ણધામ તેહ રે; <RHYME_42>\nઅગર ચંદને ચર્ચ્યું એ ધામ રે, ધૂપ દીપ દ્રવ્યે અભિરામ રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ઘણે સમાજે શોભે સદન રે, કહેતાં પાર નાવે કોય દન રે; <RHYME_43>\nતેને આસપાસ હરિદાસ રે, કરી રહ્યા એકાંતિક વાસ રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "સર્વે સેવા શ્રીકૃષ્ણની કરે રે, અતિ આનંદે સ્વછંદ ફરે રે; <RHYME_44>\nકૃષ્ણ ગુણ વાજિંત્રમાં ગાય રે, તેનો શબ્દ છાયો ધામ માંય રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એવા ધામ માંહિ સિંહાસન રે, રચ્યું રત્ન કળશે રમણ રે; <RHYME_45>\nરંગે ચિત્ર વિચિત્ર તે ઓપે રે, કર્યા પશુ પંખી ગોપી ગોપે રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એવું અતિ સુંદર સિંહાસન રે, તે પર બેઠા કૃષ્ણ ભગવન રે; <RHYME_46>\nઘનશ્યામ ને વય કિશોર રે, પીત પટ બે કર બંશી સોર રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "મંદહાસ ને માથે મુગટ રે, નીર્ખી જન મગન અમટ રે; <RHYME_47>\nમૃગમદ ચંદન અગર રે, ચર્ચી તન વૈજંતિ પેરી ઉર રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "કૌસ્તુભમણિમાળ કાંતિવાળી રે, શોભે શ્રીકૃષ્ણ કંઠે શોભાળી રે; <RHYME_48>\nમકરાકાર કુંડળ કાને શોભે રે, નંગ જડ્યાં કડાં કર ઉભે રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કર આંગળી મુદ્રિકા મણિ રે, કટિ કિંકિંણી નેપૂર શોભા ઘણી રે; <RHYME_49>\nચરણ અરુણ નખ રક્ત શામ રે, રક્ત કમળ તળ શોભાધામ રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "તિયાં સોળે ચિહ્ન સુખકારી રે, સેવે મુનિ સિદ્ધ વ્રતધારી રે; <RHYME_50>\nઅષ્ટકોણ જવ જંબુ જેહ રે, સ્વસ્તિ ધ્વજ ને કુળિશ તેહ રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "અંકુશ અંબુજ ઊર્ધ્વરેખ રે, શોભે જમણે પગે વિશેષ રે; <RHYME_51>\nમત્સ્ય ત્રિકોણ કળશ વ્યોમ રે, ધેનુપદ ધનુષ ને સોમ રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "વામ ચરણે એ ચિંતવે દાસ રે, કામ ક્રોધ મોહ પામે નાશ રે; <RHYME_52>\nએવાં કૃષ્ણ ચર્ણાર્વિંદ જોઈ રે, મુનિમધુપ રહ્યા તિયાં મોઇ રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "રાધાઆદિ દેવી પ્રેમે કરી રે, ચર્ચી ચંદન લિયે ઉર ધરી રે; <RHYME_53>\nગુલફ જંઘા જાનુ જુગ જોઈ રે, બાહુ આજાન રહે મન મોઈ રે.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "નાભી કટિ ઉદર અનુપ રે, તિયાં ત્રિવળી શોભે સુખરૂપ રે; <RHYME_54>\nજમણે ઉરે શ્રીવત્સ ચિહ્ન રે, નીર્ખી હરખે જન પાવન રે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "હાર મુગટ પુષ્પના શોભે રે, જોઈ જન તણા મન લોભે રે; <RHYME_55>\nઅરુણ કમળ સમ કર દોય રે, બંશી સહિત શોભે છે સોય રે.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "પૂર્ણ શશી સમ મુખ સારું રે, શોભે કંઠ કંબુ અનુસારુ રે; <RHYME_56>\nતિયાં તુલસીમાળ વિશાળ રે, શોભે ચિબુક અધર પ્રવાળ રે.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "મંદ હાસે બોલે મીઠાં વેણ રે, દંત દાડ્યમકળી સુખદેણ રે; <RHYME_57>\nનાસા દીપ કપોળે કાંતિ રે, કાને કુંડળ શોભા સુહાતિ રે.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "તિયાં પુષ્પગુચ્છ બે ધરિયાં રે, ચંચળ લોચન હેતનાં ભરિયાં રે; <RHYME_58>\nરાતી રેખે નયણ રસાળ રે, શોભે ભ્રકુટી ભાલ વિશાળ રે.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "કેશર તિલક તિયાં વિશેખ રે, હસતાં ભાલ વચ્ચે ઊઠે રેખ રે; <RHYME_59>\nસુંદર કેશ શીશે મુગટ રે, જડ્યો મણિરતને શું ઘટ રે.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "નખશિખા શોભા ન કહેવાય રે, શ્રુતિ પુરાણ નિત્ય જેને ગાય રે; <RHYME_60>\nએવા શ્રીકૃષ્ણ શોભાની ખાણી રે, જીવ આસુરી ન શકે જાણી રે.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "ઘનશ્યામ ને તન પ્રકાશ રે, તેનો મર્મ જાણે કોઈ દાસ રે; <RHYME_61>\nસામુદ્રિકે કહ્યાં શુભ ચિહ્ન રે, તેણે જુક્ત શ્રીકૃષ્ણ સુખઘન રે.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "તેને નિરાકાર કહે કુમતિ રે, હોયે આસુરી જીવ જે અતિ રે; <RHYME_62>\nસમજે સાકાર સંત તે સદા રે, પામે પાસ વાસ અતિ મુદા રે.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "કહીએ શ્રીકૃષ્ણ પુરુષોત્તમ રે, વાસુદેવ વિષ્ણુ પરબ્રહ્મ રે; <RHYME_63>\nહરિનારાયણ અંતર્યામી રે, ભગવાન પ્રભુ બહુનામી રે.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "તત્ત્વજ્ઞાનાદિ નામ કહેવાય રે, શ્રુતિ પુરાણ સદ્‍ગ્રંથ ગાય રે; <RHYME_64>\nઉપનિષદ ઇતિહાસે કરી રે, કૃષ્ણ મહિમા કહે ફરી ફરી રે.  <RHYME_64>",
            "couplet_number": 64
        },
        {
            "couplet": "ગુણ પ્રાક્રમે કરી બહુ નામ રે, જપવા જોગ સર્વે સુખધામ રે; <RHYME_65>\nરાધા રમા રહે દોય પાસે રે, જુવે શ્રીકૃષ્ણ હેતે કટાક્ષે રે.  <RHYME_65>",
            "couplet_number": 65
        },
        {
            "couplet": "બીજી લલિતાદિ સખી જેહ રે, રાધા રમા સમ વળી તેહ રે; <RHYME_66>\nસારી શીલે શુભ ગુણ ધામ રે, સુણો સહુ કહું તેનાં નામ રે.  <RHYME_66>",
            "couplet_number": 66
        },
        {
            "couplet": "જયા લલિતા ને શશીકલા રે, માધવી જમુના ને સુશીલા રે; <RHYME_67>\nરતિ કાંતિ ને ચંદ્રમુખી રે, કદંબમાલિકા સ્વયંપ્રભા સુખી રે.  <RHYME_67>",
            "couplet_number": 67
        },
        {
            "couplet": "પદ્મામુખી સુખા શુભા જેહ રે, મધુમતી સરસ્વતી તેહ રે; <RHYME_68>\nપદ્મા ગંગા ને સર્વમંગલા રે, સુમુખી ભારતી ને કમળા રે.  <RHYME_68>",
            "couplet_number": 68
        },
        {
            "couplet": "પારિજાતા કૃષ્ણપ્રિયા નંદા રે, નામ નંદિની સુંદરી સુખદા રે; <RHYME_69>\nએહ આદિ સુંદરી અપાર રે, સેવે શ્રીકૃષ્ણને કરી પ્યાર રે.  <RHYME_69>",
            "couplet_number": 69
        },
        {
            "couplet": "મૃગમદ ચંદન ને ફૂલ રે, ભૂષણ વસન લાવી અમૂલ્ય રે; <RHYME_70>\nવળી ષટ રસ સુભોજન રે, લેહ્ય ચોષ્ય ભક્ષ્ય ભોજ્ય અન્ન રે.  <RHYME_70>",
            "couplet_number": 70
        },
        {
            "couplet": "કનક થાળે એ ભોજન ભરી રે, પ્રેમે જમાડે પ્રમદા હરિ રે; <RHYME_71>\nમેવા મીઠાઈ અમૃતફળ રે, રત્નજડિત ઝાળિયે જળ રે.  <RHYME_71>",
            "couplet_number": 71
        },
        {
            "couplet": "પાય પાણી પાનબીડી આપે રે, કરી આરતી સ્તુતિ આલાપે રે; <RHYME_72>\nએમ પૂજા કરીને પિયારી રે, રાજી કરે શ્રીકૃષ્ણ મુરારિ રે.  <RHYME_72>",
            "couplet_number": 72
        },
        {
            "couplet": "વળી પ્રભુના પારષદ જેહ રે, મુખ્ય મોટાં નામ સુણો તેહ રે; <RHYME_73>\nવીરભાનુ ચંદ્રભાનુ કહીએ રે, સૂર્યભાનુ વસુભાનુ લહીએ રે.  <RHYME_73>",
            "couplet_number": 73
        },
        {
            "couplet": "દેવભાનુ શક્રભાનુ જેહ રે, રત્નભાનુ સુપાર્શ્વ છે તેહ રે; <RHYME_74>\nવિશાળ ઋષભ અંશુબળ રે, દેવપ્રસ્થ વરુથ સુબળ રે.  <RHYME_74>",
            "couplet_number": 74
        },
        {
            "couplet": "શ્રીદામા આદિક એહ સોળ રે, તેને કેડ્યે બીજા છે અતોલ રે; <RHYME_75>\nસર્વે કરે શ્રીકૃષ્ણની સેવા રે, રૂપ ગુણે એક એક જેવા રે.  <RHYME_75>",
            "couplet_number": 75
        },
        {
            "couplet": "છત્તર ચમર સેવાના સાજ રે, તેણે સેવે રાજા અધિરાજ રે; <RHYME_76>\nથાય તાને ગાન તિયાં ઘણાં રે, સર્વે દર્શન કરે કૃષ્ણ તણાં રે.  <RHYME_76>",
            "couplet_number": 76
        },
        {
            "couplet": "દેખી દાસની સેવા દયાળ રે, રીઝે કૃપાના નિધિ કૃપાળ રે; <RHYME_77>\nપરમાત્મા પરબ્રહ્મ જેહ રે, નિગમ નેતિ નેતિ કહે તેહ રે.  <RHYME_77>",
            "couplet_number": 77
        },
        {
            "couplet": "કાળ કર્મ ગુણ સિદ્ધ જાણો રે, તેના પ્રેરક કૃષ્ણ પ્રમાણો રે; <RHYME_78>\nસંકર્ષણ ને પ્રદ્યુમન કહીએ રે, અનિરુદ્ધરૂપે કૃષ્ણ લહીએ રે.  <RHYME_78>",
            "couplet_number": 78
        },
        {
            "couplet": "અનંત કોટિ બ્રહ્માંડના નાથ રે, ઉત્પત્તિ સ્થિતિ પ્રલય હાથ રે; <RHYME_79>\nવળી સર્વે બ્રહ્માંડે મહારાજ રે, રહે જીવના કલ્યાણ કાજ રે.  <RHYME_79>",
            "couplet_number": 79
        },
        {
            "couplet": "નરનારાયણાદિ અનંત રે, દિવ્યરૂપે રહે ભગવંત રે; <RHYME_80>\nતેને આશ્રિત હોય જે જન રે, પામે ગોલોક તે સહુ જન રે.  <RHYME_80>",
            "couplet_number": 80
        },
        {
            "couplet": "દિવ્યરૂપે રહે પ્રભુ પાસ રે, સદા સુખ ભોગવે એ દાસ રે; <RHYME_81>\nબીજા બહુ વૈષ્ણવ ત્યાં વૃંદ રે, તેને સંગે કરે એ આનંદ રે.  <RHYME_81>",
            "couplet_number": 81
        },
        {
            "couplet": "પામે મોટ્યપ કહે ન આવે રે, જેણે પ્રભુ ભજ્યા આંહીં ભાવે રે; <RHYME_82>\nહરિ ધરિ પોતે અવતાર રે, એહ ધામનું ઉઘાડ્યું બાર રે.  <RHYME_82>",
            "couplet_number": 82
        },
        {
            "couplet": "જે કોઈ સત્સંગી નરનારી રે, કર્યા એ ધામનાં અધિકારી રે; <RHYME_83>\nનથી વાત સરખી એ વાત રે, જાણે સંત મોટા સાક્ષાત રે.  <RHYME_83>",
            "couplet_number": 83
        },
        {
            "couplet": "જેને મળ્યા સ્વામી સુખરાશિ રે, તે તો સર્વે આ ધામના વાસી રે; <RHYME_84>\nકહે કવિ સુણો શુભમતિ રે, કહિ સતસંગીની પ્રાપતિ રે.  <RHYME_84>",
            "couplet_number": 84
        }
    ],
    "transliteration": [
        {
            "couplet": "Dhanya dhanya jan e sarvene, jene maḷyā Shrī Mahārāj; <RHYME_1>\nDeh chhatā dukhiyā nahi, tan chhūṭye noy akāj.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Jāṇye ajāṇye joḍiyā, jeṇe Hari āgaḷ hāth; <RHYME_2>\nMāhātmya tenu hu shu kahu, te na hoy kedi anāth.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Darash sparash pūjā karī, dhārī niyam je nar-nār; <RHYME_3>\nVāsī te swarga Vaikunṭhnā, Shvetdvīp Golok rahenār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Dharmaniyammā draḍh ghaṇā, ekāntik jan jeh; <RHYME_4>\nTenī prāpti varṇavī, kahu sāmbhaḷajyo sahu teh.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Evā satasangī nar-nārī re, ati draḍh dharma-nim-dhārī re; <RHYME_5>\nTene āvashe antye Mahārāj re, potye āve chhe teḍavā kāj re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Tan tajī te mūrtine sange re, jāy jan shuddha ange re; <RHYME_6>\nShrī Golok guṇātīt jeh re, māyā tam pār dhām teh re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Achaḷ anādi divya kahevāy re, Shrī Rādhā-Kṛuṣhṇa rahe teh māy re; <RHYME_7>\nAti anupam dhām eh re, pāme Uddhavāshrit jan jeh re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "E dhāmthī pāchhu na avāy re, āve te Shrī Kṛuṣhṇanī ichchhāy re; <RHYME_8>\nJiyā Virajā nadī khāyarūp re, jenā beu kānṭhā chhe anup re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Temā maṇī taṇī khāṇo ghaṇī re, padmarāg sfaṭik nīlamaṇi re; <RHYME_9>\nMaṇimay pagathiyā shobhe re, tiyā taru velye man lobhe re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Bahu ghāṭ bāndhyā chhe suvarṇe re, zage nang juve jāṇu neṇe re; <RHYME_10>\nTiyā gop gopī kare snān re, ṛude Rādhā-Kṛuṣhṇanu chhe dhyān re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Kanak kaḷashe bhare kaī nīr re, tenī bhīḍya bahu Virajā tīr re; <RHYME_11>\nGaudhaṇ pīvā āve vāri re, teṇe paṇ bhīḍya rahe bhārī re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Vaḷī tīre Shrī Kṛuṣhṇane kāje re, ramaṇasthānak divya samāje re; <RHYME_12>\nVirajā par Shatashṛung giri re, rahyo Golokne koṭ karī re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Ūncho koṭi jojan te kahīe re, tethī dash-gaṇo poḷo lahīe re; <RHYME_13>\nPārijātakādi taru bahu re, ghaṇā govāḷ jyā ghaṇī gau re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Rās-manḍaḷ e giri par re, rame Shrī Kṛuṣhṇa jyā rangbhar re; <RHYME_14>\nRās-manḍaḷ dash jojanmā re, chāre dvār āpe mud manmā re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Rās madhye gāy gopī gīt re, ati manohar chore chitta re; <RHYME_15>\nTiyā sar kūp vāvya bharī re, shobhe maṇimay pagathiye karī re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Giri zarye kare bhṛung gān re, jāṇyu guṇī gāy troḍe tān re; <RHYME_16>\nFūlvāḍī upavan sār re, rās-manḍap pāse apār re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Rās-manḍaḷe manḍap ghaṇā re, rachyā pancha-rang maṇi taṇā re; <RHYME_17>\nTe par kaḷash kanaknā shobhe re, dhvajā patākā joī jan lobhe re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Bāndhyā toraṇ āso āmranā re, karyā khag ne mṛug chitranā re; <RHYME_18>\nTiyā kelinā stambh kastūrī re, charchyā agar-chandan rahyā sfūrī re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Bharyā kumbh akṣhat ankur re, kumkum durvādiye mud ur re; <RHYME_19>\nEvā ramavā bhuvan ghaṇā re, Shrī Kṛuṣhṇa ne gopīo taṇā re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Vasan bhūṣhaṇ paheryā gopī gope re, nav jobane rāsmā ope re; <RHYME_20>\nPuṣhpa-shayyāo kunj koṭi re, giri vīnṭyo Virajāne nīre re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Giri mānhi shrīvṛundāvan re, rādhāKṛuṣhṇane vālu je man re; <RHYME_21>\nBahu bhātyanā vṛukṣha chhe tiyā re, tene shu kahu varṇavī iyā re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Fūl velī tiyā bahu fūlī re, sthaḷ kamaḷe rahyā bhṛunga zūlī re; <RHYME_22>\nTiyā mṛugagaṇ chhe apār re, koī kene n āpe ajār re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Ratna dhūp dīp geh geh re, teṇe shobhe vṛundāvan teh re; <RHYME_23>\nVāvya kuvā taḷāv tyā bahu re, shobhe kamaḷ poyaṇe sahu re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tiyā ati sugandhī samāje re, eh Vṛundāvan ati rāje re; <RHYME_24>\nTiyā mīṭhī vāṇye pankhī bole re, Kṛuṣhṇa-stuti kare muni tole re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Gāya gopīo gop Vṛundāvane re, e van vālu chhe Kṛuṣhṇane mane re; <RHYME_25>\nVatsa vṛuṣhabh gau dohan re, vanshī gāne shobhe Vṛundāvan re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Teh madhye chhe bījā batrīsh re, van faḷ fūle shobhe hamesh re; <RHYME_26>\nEvu Vṛundāvan je ashok re, teh madhye chhe Shrī Golok re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Koṭi jojan vistār moṭe re, ratna jaḍīt kanak koṭe re; <RHYME_27>\nTene chāre dishe chār dvār re, vajrakapāṭe shobhe apār re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tiyā gopī gopnā ghar ghaṇā re, shobhe Golokmā nahi maṇā re; <RHYME_28>\nRatnajaḍit kanak bhuvan re, rath vimān bahu vāhan re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Dhvajā patākā kaḷash kanchan re, shobhe ekthī ek bhuvan re; <RHYME_29>\nMai mathe Kṛuṣhṇa guṇ gāī re, rave rahyu chhe Golok chhāī re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Chāre dvāre chār mārag re, tiyā thāy bahu rāg-rang re; <RHYME_30>\nBāndhyā maganang panch rangane re, hāre haveliyo aḍī gagane re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Ratne jaḍyā jarūkhāne oṭā re, agar chandane chhānṭyā mag moṭā re; <RHYME_31>\nRanbhā stambh māngalik sāje re, teṇe rāj-mārg ati rāje re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Gop gopī laī pūjā samāj re, jāy Kṛuṣhṇa pūjavāne kāj re; <RHYME_32>\nĀve jāy gāy bahu gīt re, teṇe karī mārag chhe shobhit re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Vaḷī anant bhuvan pati jeh re, Hari har aj dharma teh re; <RHYME_33>\nRamā Umā Sāvitrī mūrati re, jāy darashane patnī pati re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Sur muni siddha gop gopī re, tenī bhīḍye rahyo mag opī re; <RHYME_34>\nGopī Rādhā Ramā sam neme re, seve Shrī Kṛuṣhṇa Swāmīne preme re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Evā Golok madhye sundar re, shobhe Rādhā-Kṛuṣhṇanu mandir re; <RHYME_35>\nTene faratā kanak koṭ soḷ re, shobhe sundar khāī atol re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Rāj-gaḍh jojan traṇya ghole re, khāī chhāī kalpataru bole re; <RHYME_36>\nSoḷe koṭ ratan kāngare re, kanak kaḷashe shobhāne dhare re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Soḷe poḷyane ulanghī dās re, jāy darshane Shrī Kṛuṣhṇa pās re; <RHYME_37>\nTiyā chok shobhā saī bhaṇiye re, bāndhyā panch-rangnī maṇiye re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tej punj te madhye ambār re, koṭi sūrya shashīthī apār re; <RHYME_38>\nTenu Akṣharbrahma chhe nām re, guṇātīt achaḷ Haridhām re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Jakta kāraṇ jor je vishāḷ re, bahu pradhān puruṣh kāḷ re; <RHYME_39>\nEne āshray rūp e anup re, sat chid ānand swarūp re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Teh madhye Shrī Kṛuṣhṇanu dhām re, rachyu ratna-maṇi abhirām re; <RHYME_40>\nMaṇistambh ghaṇī fūlmāḷ re, teṇe shobhe chhe dhām vishāḷ re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Maṇimāḷ motīmāḷe karī re, maṇi ghaṇiye rahyu shobhā dharī re; <RHYME_41>\nShvet chamar mukra kaḷash kaī re, sārā toraṇ rahyā shobhā daī re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Shatashṛungathī ūnchu chhe eh re, prakāshak Kṛuṣhṇadhām teh re; <RHYME_42>\nAgar chandane charchyu e dhām re, dhūp dīp dravye abhirām re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Ghaṇe samāje shobhe sadan re, kahetā pār nāve koy dan re; <RHYME_43>\nTene ās-pās Haridās re, karī rahyā ekāntik vās re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Sarve sevā Shrī Kṛuṣhṇanī kare re, ati ānande swachhand fare re; <RHYME_44>\nKṛuṣhṇa guṇ vājintramā gāy re, teno shabda chhāyo dhām māy re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Evā dhām māhi sinhāsan re, rachyu ratna kaḷashe ramaṇ re; <RHYME_45>\nRange chitra vichitra te ope re, karyā pashu pankhī gopī gope re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Evu ati sundar sinhāsan re, te par beṭhā Kṛuṣhṇa Bhagwan re; <RHYME_46>\nGhanshyām ne vay kishor re, pīt paṭ be kar banshī sor re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Mandahās ne māthe mugaṭ re, nīrkhī jan magan amaṭ re; <RHYME_47>\nMṛugmad chandan agar re, charchī tan vaijanti perī ur re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Kaustubh-maṇimāḷ kāntivāḷī re, shobhe Shrī Kṛuṣhṇa kanṭhe shobhāḷī re; <RHYME_48>\nMakarākār kunḍaḷ kāne shobhe re, nang jaḍyā kaḍā kar ubhe re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Kar āngaḷī mudrikā maṇi re, kaṭi kinkiṇī nepūr shobhā ghaṇī re; <RHYME_49>\nCharaṇ aruṇ nakh rakt shām re, rakta kamaḷ taḷ shobhādhām re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Tiyā soḷe chihna sukhkārī re, seve muni siddha vratdhārī re; <RHYME_50>\nAṣhṭakoṇ jav jambu jeh re, swasti dhvaj ne kuḷish teh re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Ankush ambuj ūrdhvarekh re, shobhe jamaṇe page visheṣh re; <RHYME_51>\nMatsya trikoṇ kaḷash vyom re, dhenupad dhanuṣh ne som re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Vām charaṇe e chintave dās re, kām krodh moh pāme nāsh re; <RHYME_52>\nEvā Kṛuṣhṇa charṇārvind joī re, munimadhup rahyā tiyā moi re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Rādhā ādi devī preme karī re, charchī chandan liye ur dharī re; <RHYME_53>\nGulaf janghā jānu jug joī re, bāhu ājān rahe man moī re.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Nābhī kaṭi udar anup re, tiyā trivaḷī shobhe sukhrūp re; <RHYME_54>\nJamaṇe ure shrīvatsa chihna re, nīrkhī harakhe jan pāvan re.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Hār mugaṭ puṣhpanā shobhe re, joī jan taṇā man lobhe re; <RHYME_55>\nAruṇ kamaḷ sam kar doy re, banshī sahit shobhe chhe soy re.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Pūrṇa shashī sam mukh sāru re, shobhe kanṭh kambu anusāru re; <RHYME_56>\nTiyā tulasīmāḷ vishāḷ re, shobhe chibuk adhar pravāḷ re.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Mand hāse bole mīṭhā veṇ re, dant dāḍyamkaḷī sukhdeṇ re; <RHYME_57>\nNāsā dīp kapoḷe kānti re, kāne kunḍaḷ shobhā suhāti re.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Tiyā puṣhp-guchchha be dhariyā re, chanchaḷ lochan hetnā bhariyā re; <RHYME_58>\nRātī rekhe nayaṇ rasāḷ re, shobhe bhrakuṭī bhāl vishāḷ re.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Keshar tilak tiyā vishekh re, hasatā bhāl vachche ūṭhe rekh re; <RHYME_59>\nSundar kesh shīshe mugaṭ re, jaḍyo maṇiratane shu ghaṭ re.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Nakh-shikhā shobhā na kahevāy re, shruti purāṇ nitya jene gāy re; <RHYME_60>\nEvā Shrī Kṛuṣhṇa shobhānī khāṇī re, jīv āsurī na shake jāṇī re.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Ghanashyām ne tan prakāsh re, teno marma jāṇe koī dās re; <RHYME_61>\nSāmudrike kahyā shubh chihna re, teṇe jukta Shrī Kṛuṣhṇa sukhghan re.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Tene nirākār kahe kumati re, hoye āsurī jīv je ati re; <RHYME_62>\nSamaje sākār sant te sadā re, pāme pās vās ati mudā re.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "Kahīe Shrī Kṛuṣhṇa Puruṣhottam re, Vāsudev Viṣhṇu Parabrahma re; <RHYME_63>\nHarinārāyaṇ antaryāmī re, Bhagwān Prabhu bahunāmī re.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "Tattva-gnānādi nām kahevāy re, Shruti Purāṇ sadgranth gāy re; <RHYME_64>\nUpaniṣhad Itihāse karī re, Kṛuṣhṇa mahimā kahe farī farī re.  <RHYME_64>",
            "couplet_number": 64
        },
        {
            "couplet": "Guṇ prākrame karī bahu nām re, japavā jog sarve sukhdhām re; <RHYME_65>\nRādhā Ramā rahe doy pāse re, juve Shrī Kṛuṣhṇa hete kaṭākṣhe re.  <RHYME_65>",
            "couplet_number": 65
        },
        {
            "couplet": "Bījī Lalitādi sakhī jeh re, Rādhā Ramā sam vaḷī teh re; <RHYME_66>\nSārī shīle shubh guṇ dhām re, suṇo sahu kahu tenā nām re.  <RHYME_66>",
            "couplet_number": 66
        },
        {
            "couplet": "Jayā Lalitā ne Shashīkalā re, Mādhavī Jamunā ne Sushīlā re; <RHYME_67>\nRati Kānti ne Chandramukhī re, Kadambamālikā Swayamprabhā sukhī re.  <RHYME_67>",
            "couplet_number": 67
        },
        {
            "couplet": "Padmāmukhī Sukhā Shubhā jeh re, Madhumatī Saraswatī teh re; <RHYME_68>\nPadmā Gangā ne Sarvamangalā re, Sumukhī Bhāratī ne Kamaḷā re.  <RHYME_68>",
            "couplet_number": 68
        },
        {
            "couplet": "Pārijātā Kṛuṣhṇapriyā Nandā re, nām Nandinī Sundarī Sukhadā re; <RHYME_69>\nEh ādi sundarī apār re, seve Shrī Kṛuṣhṇane karī pyār re.  <RHYME_69>",
            "couplet_number": 69
        },
        {
            "couplet": "Mṛugmad chandan ne fūl re, bhūṣhaṇ vasan lāvī amūlya re; <RHYME_70>\nVaḷī ṣhaṭ ras subhojan re, lehya choṣhya bhakṣhya bhojya anna re.  <RHYME_70>",
            "couplet_number": 70
        },
        {
            "couplet": "Kanak thāḷe e bhojan bharī re, preme jamāḍe pramadā Hari re; <RHYME_71>\nMevā mīṭhāī amṛutfaḷ re, ratnajaḍit zāḷiye jaḷ re.  <RHYME_71>",
            "couplet_number": 71
        },
        {
            "couplet": "Pāya pāṇī pān-bīḍī āpe re, karī āratī stuti ālāpe re; <RHYME_72>\nEm pūjā karīne piyārī re, rājī kare Shrī Kṛuṣhṇa murāri re.  <RHYME_72>",
            "couplet_number": 72
        },
        {
            "couplet": "Vaḷī Prabhunā pāraṣhad jeh re, mukhya moṭā nām suṇo teh re; <RHYME_73>\nVīrabhānu Chandrabhānu kahīe re, Sūryabhānu Vasubhānu lahīe re.  <RHYME_73>",
            "couplet_number": 73
        },
        {
            "couplet": "Devabhānu Shakrabhānu jeh re, Ratnabhānu Supārshva chhe teh re; <RHYME_74>\nVishāḷ Ṛuṣhabh Anshubaḷ re, Devaprastha Varuth Subaḷ re.  <RHYME_74>",
            "couplet_number": 74
        },
        {
            "couplet": "Shrīdāmā ādik eh soḷ re, tene keḍye bījā chhe atol re; <RHYME_75>\nSarve kare Shrī Kṛuṣhṇanī sevā re, rūp guṇe ek ek jevā re.  <RHYME_75>",
            "couplet_number": 75
        },
        {
            "couplet": "Chhattar chamar sevānā sāj re, teṇe seve rājā adhirāj re; <RHYME_76>\nThāy tāne gān tiyā ghaṇā re, sarve darshan kare Kṛuṣhṇa taṇā re.  <RHYME_76>",
            "couplet_number": 76
        },
        {
            "couplet": "Dekhī dāsnī sevā dayāḷ re, rīze kṛupānā nidhi kṛupāḷ re; <RHYME_77>\nParamātmā Parabrahma jeh re, nigam neti neti kahe teh re.  <RHYME_77>",
            "couplet_number": 77
        },
        {
            "couplet": "Kāḷ karma guṇ siddha jāṇo re, tenā prerak Kṛuṣhṇa pramāṇo re; <RHYME_78>\nSankarṣhaṇ ne Pradyuman kahīe re, Aniruddharūpe Kṛuṣhṇa lahīe re.  <RHYME_78>",
            "couplet_number": 78
        },
        {
            "couplet": "Anant koṭi brahmānḍnā Nāth re, utpatti sthiti pralay hāth re; <RHYME_79>\nVaḷī sarve brahmānḍe Mahārāj re, rahe jīvnā kalyāṇ kāj re.  <RHYME_79>",
            "couplet_number": 79
        },
        {
            "couplet": "Narnārāyaṇādi anant re, divyarūpe rahe Bhagwant re; <RHYME_80>\nTene āshrit hoy je jan re, pāme Golok te sahu jan re.  <RHYME_80>",
            "couplet_number": 80
        },
        {
            "couplet": "Divyarūpe rahe Prabhu pās re, sadā sukh bhogave e dās re; <RHYME_81>\nBījā bahu Vaiṣhṇav tyā vṛund re, tene sange kare e ānand re.  <RHYME_81>",
            "couplet_number": 81
        },
        {
            "couplet": "Pāme moṭyap kahe na āve re, jeṇe Prabhu bhajyā āhī bhāve re; <RHYME_82>\nHari dhari pote avatār re, eh dhāmanu ughāḍyu bār re.  <RHYME_82>",
            "couplet_number": 82
        },
        {
            "couplet": "Je koī satsangī nar-nārī re, karyā e dhāmnā adhikārī re; <RHYME_83>\nNathī vāt sarakhī e vāt re, jāṇe sant moṭā sākṣhāt re.  <RHYME_83>",
            "couplet_number": 83
        },
        {
            "couplet": "Jene maḷyā Swāmī sukhrāshi re, te to sarve ā dhāmnā vāsī re; <RHYME_84>\nKahe kavi suṇo shubhmati re, kahi satasangīnī prāpati re.  <RHYME_84>",
            "couplet_number": 84
        }
    ]
}