{
    "prakaran": 67,
    "title_gu": "પ્રકરણ ૬૭: શ્રીહરિચરિત્ર - પરમેશ્વર કૃપાસાધ્ય કે ક્રિયાસાધ્ય ?",
    "title_trans": "Prakaran 67: Shrī Haricharitra - Parmeshvar Kṛupā-Sādhya ke Kriyā-Sādhya?",
    "gujarati": [
        {
            "couplet": "કરી લીલા પધારિયા લાલ, ગયા દેશ પ્રદેશ મરાલ; <RHYME_1>\nપછી સતસંગી સહુ મળી, જોઈ લીલા ગયા ઘેર વળી.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ફરે સંત કરે બહુ વાત, સંભારી લીલા રહે રળિયાત; <RHYME_2>\nકહે સંત મળી વાત જ્યારે, ત્યારે હરિનાં ચરિત્ર સંભારે.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "કહે આપણા ભાગ્ય અપાર, પ્રકટ મળ્યા પ્રાણ આધાર; <RHYME_3>\nજેને ઇચ્છે મોટા મુનિજન, તેનાં આપણે થાય દર્શન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જેને ઇચ્છે અતિ ઘણું અજ, પ્રભુ ચરણની પામવા રજ; <RHYME_4>\nજેને ઇચ્છે અતિ ઘણું ઈશ, તે આપણે મળ્યા જગદીશ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જેને ઇચ્છે છે શેષ સુરેશ, શશી સૂર્ય શારદા ગણેશ; <RHYME_5>\nજેને ઇચ્છે છે ક્રોડ તેત્રીશ, જેને ઇચ્છે છે મોટા મુનીશ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જેને ઇચ્છે છે રૂડા ઋષિરાય, તે મળ્યા આપણે અણઇચ્છાય; <RHYME_6>\nમાટે આપણાં પુણ્ય અપાર, ભલે આવ્યો આ સમે અવતાર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "અતિ આપણાં ભાગ્ય અતોલ, ત્રિલોકે નહિ આપણી તોલ; <RHYME_7>\nધન્ય અહો મોટું એ આશ્ચર્ય, એવું શું આપણું તપશ્ચર્ય.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "આ તો મહેર કરી છે મહારાજ, કરી કૃપા તે આપણે કાજ; <RHYME_8>\nએમ પરસ્પર કહે છે દાસ, એમ કરતાં વીત્યા પંચ માસ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી પોતે પધારીયા હરિ, દાસને દયા દર્શનની કરી; <RHYME_9>\nપશ્ચિમદેશથી પધાર્યા નાથ, સાંખ્યયોગી સખા લઈ સાથ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ગુજરધર ચડોતર દેશ, ગામ સંજાયે કર્યો પ્રવેશ; <RHYME_10>\nપછી પધાર્યા બામણોલી ગામ, જઈ ડભાણે કર્યો વિશ્રામ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ત્યાંથી ચાલી ઉમરેઠે ગયા, તિયાં રાત્ય પોતે એક રહ્યા; <RHYME_11>\nવળતા વળી આવ્યા વરતાલ, તિયાં તેડાવ્યા મુનિ મરાલ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "દયા કરીને દીધાં દર્શન, પછી મુનિને પૂછ્યું પ્રશન; <RHYME_12>\nકૃપાસાધ્ય ક્રિયાસાધ્ય વળી, કિયો પક્ષ માન્યો તમે મળી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એ પ્રશ્ન પૂછીએ છીએ અમે, જેમ જણાય તેમ કહેજ્યો તમે; <RHYME_13>\nતૈયે એક કહે કૃપા સાધ્ય હરિ, એક કહે ક્રિયા પણ ખરી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ પરસ્પર ચર્ચા કરે, એકબીજામાં આશંકા ધરે; <RHYME_14>\nસુણી સંવાદ જનનો જીવન, કરે પડકારા થાય પ્રસન્ન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "દિન દોચાર રહ્યા ત્યાં રાજ, પછી ડાકોરે ગયા મહારાજ; <RHYME_15>\nપછી ઉમરેઠે આવ્યા અલબેલ, ત્યાં વુઠો ઘન ઘણી ચાલી રેલ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ફરી દિયે દરશન દાન, અતિ સોંઘા થયા ભગવાન; <RHYME_16>\nમોટા મુનિના ધ્યાનમાં નાવે, તે અણતેડે આંગણે આવે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ફરી હરિ આવ્યા વરતાલ, ત્યાંથી ગયા જેતલપુર લાલ; <RHYME_17>\nતિયાંથી પછી સધાવિયા શ્યામ, આવ્યા કૃપાળુ કર્જિસણ ગામ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તિયાં આવીને તેડાવ્યા જન, અતિ રાજી છે દેવા દર્શન; <RHYME_18>\nઆવ્યા સતસંગી ને સંત વળી, જીવનમુક્ત મુનિની મંડળી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "સ્પર્શી ચરણ બેઠા સનમુખ, જોઈ જીવન પામિયાં સુખ; <RHYME_19>\nહેત સમેતે કરે હરિ વાત, સાંભળી સંત થાય રળિયાત.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કાજુ ગરબી ગવરાવે કીર્તન, દિવસ આખો દિયે દર્શન; <RHYME_20>\nજમે રમે સંત કરે કિલોલ, આપે અલબેલો સુખ અતોલ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "આસપાસ ગામે હરિજન, પધરાવે પોતાને ભુવન; <RHYME_21>\nભોજન વ્યંજન હેતે કરાવી, જમાડે હરિને ભાવ લાવી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પછી જમાડિયા સર્વે સંત, લિયે લાવ અલૌકિક અત્યંત; <RHYME_22>\nએમ કરતાં આવી અષ્ટમી, પૂછ્યું નાને ભાયે ચરણે નમી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "મહારાજ આવ્યો ઉત્સવ દન, કરીએ ઉત્સવ જો હો પ્રસન્ન; <RHYME_23>\nપછી હરિએ હસી કરી વાત, કરો ઉત્સવ છીએ રળિયાત.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પછી હિંડોળો કરાવ્યો હેતે, બેઠા પ્રભુજી જનની પ્રીત્યે; <RHYME_24>\nપછી મહારાજની પૂજા કરી, લાવ્યા ચંદન ભાજન ભરી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ચર્ચી ચંદન કુંકુમે પાય, તે છાપ્યા જને રુદિયા માંય; <RHYME_25>\nજે સ્પર્શી થયો કાળી નિઃશંક, તે પદનો થયો ઉરમાં અંક.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "જે પદરજે તરી ઋષિનાર્ય, તે પદ લીધાં છાતી મોઝાર; <RHYME_26>\nથયાં જન મગન મન ઘણાં, કોઈ રીત્યની ન રહી મણાં.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી સંતને શીખ જ દીધી, એવી લીલા શ્રીમહારાજે કીધી; <RHYME_27>\nથયા જન સરવે મગન, શ્રાવણ વદિ અષ્ટમીને દન.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તેદિ લીલા કર્જિસણે કરી, હવે કહું જે કરિયું હરિ; <RHYME_28>\nપછી કાંઈક છાના તે રહ્યા, નાથ પછી નારદિપુર ગયા.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "મેઉ ગામ લાંગણોજ આવ્યા, નિજ જન મને ઘણું ભાવ્યા; <RHYME_29>\nપછી ત્યાંથી પ્રભુ પાછા વળ્યા, જેતલપુર જનને મળ્યા.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "શ્વેત વસ્ત્ર અંગે શોભા ઘણી, કંઠે માળા પહેરી ફૂલ તણી; <RHYME_30>\nકરે કંકણ ફૂલના કાજુ, તોરા ગજરા ફૂલના બાજુ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "રેણિસમે આવ્યા ભગવાન, દીધાં દાસને દર્શન દાન; <RHYME_31>\nદેઈ દર્શન ને વાત કરી, સાકાર રૂપ સમજાવા હરિ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી જન કહે પધારો મહારાજ, કરો રસોઈ તે જમવા કાજ; <RHYME_32>\nચાલ્યા સખા સંગે વનમાળી, કરતા ધૂન્ય વજાડતા તાળી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જન ઘેર જઈ જમ્યા જીવન, પછી બોલાવ્યા પાસે મુનિજન; <RHYME_33>\nસંકીર્ણ ઘર જન ન સમાય, થયા સઘન મળી મુનિરાય.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એમ ઊભા જમાડ્યા જન, પીરશ્યું પોતે થઈ પ્રસન્ન; <RHYME_34>\nજેને જોઈ પડ્યો ભૂલો બ્રહ્મન, એમ જમાડ્યું જનનું અન્ન.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી ત્યાં થકી ચાલિયા નાથ, સખા સર્વે હતા હરિ સાથ; <RHYME_35>\nએકે આવી કરી છત્રછાંય, તે હરિને ન ગમ્યું મન માંય.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ચાલે ચટકતા ચાલ્ય ગજગતિ, સ્વેદબિંદુએ શોભે ભાલ અતિ; <RHYME_36>\nઆવી બેઠા આસોપાલવ છાંયે, નીર્ખી નાથ હૈયે હર્ષ ન માયે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી પૂજા કરવાને જન, પોત્યે હાથે ઉતાર્યા ચંદન; <RHYME_37>\nકરી પૂજા ને પહેરાવ્યા હાર, નખશિખ કર્યા ફૂલ શણગાર.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, પછી કરી કરજોડી વિનતિ; <RHYME_38>\nવળતા નાવા ચાલિયા નાથ, સર્વે સખા નાહ્યા શ્યામ સાથ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પછી પધાર્યા હરિ પુર માંય, મોટી વાત કરી એક ત્યાંય; <RHYME_39>\nકિયાં જન ને કિયાં ભગવન, એવું સમજી સંકોચાય જન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "માટે હરિશું કરવો સંબંધ, તાત ગુરુ સખા ભાઈબંધ; <RHYME_40>\nએમ કહી પછી ઊભા થયા, કરી મુનિને મળવાની દયા.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "મળતા મર્મ કરી હરિ હસ્યા, ભેટતાં જન ભૂલ્યા દેહદશા; <RHYME_41>\nએવી લીલા અલૌકિક કરી, પછી પંચાળે પધાર્યા હરિ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પાંચાળ દેશમાં ગઢડું ગામ, તિયાં પધાર્યા સુંદરશ્યામ; <RHYME_42>\nઆવી દાસને દીધાં દર્શન, નીર્ખી નાથ થયાં સુખી જન.  <RHYME_42>",
            "couplet_number": 42
        }
    ],
    "transliteration": [
        {
            "couplet": "Karī līlā padhāriyā lāl, gayā desh pradesh marāl; <RHYME_1>\nPachhī satasangī sahu maḷī, joī līlā gayā gher vaḷī.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Fare sant kare bahu vāt, sambhārī līlā rahe raḷiyāt; <RHYME_2>\nKahe sant maḷī vāt jyāre, tyāre Harinā charitra sambhāre.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Kahe āpaṇā bhāgya apār, prakaṭ maḷyā prāṇ ādhār; <RHYME_3>\nJene ichchhe moṭā munijan, tenā āpaṇe thāy darshan.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jene ichchhe ati ghaṇu aj, Prabhu charaṇnī pāmavā raj; <RHYME_4>\nJene ichchhe ati ghaṇu īsh, te āpaṇe maḷyā Jagdīsh.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Jene ichchhe chhe Sheṣh Suresh, Shashī Sūrya Shāradā Gaṇesh; <RHYME_5>\nJene ichchhe chhe kroḍ tetrīsh, jene ichchhe chhe moṭā munīsh.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Jene ichchhe chhe rūḍā ṛuṣhirāy, te maḷyā āpaṇe aṇa-ichchhāy; <RHYME_6>\nMāṭe āpaṇā puṇya apār, bhale āvyo ā same avatār.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ati āpaṇā bhāgya atol, Triloke nahi āpaṇī tol; <RHYME_7>\nDhanya aho moṭu e āshcharya, evu shu āpaṇu tapashcharya.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Ā to maher karī chhe Mahārāj, karī kṛupā te āpaṇe kāj; <RHYME_8>\nEm paraspar kahe chhe dās, em karatā vītyā panch mās.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī pote padhārīyā Hari, dāsne dayā darshannī karī; <RHYME_9>\nPashchim-deshthī padhāryā Nāth, sānkhya-yogī sakhā laī sāth.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Gujardhar Chaḍotar desh, gām Sanjāye karyo pravesh; <RHYME_10>\nPachhī padhāryā Bāmaṇolī gām, jaī Ḍabhāṇe karyo vishrām.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tyāthī chālī Umreṭhe gayā, tiyā rātya pote ek rahyā; <RHYME_11>\nVaḷatā vaḷī āvyā Varatāl, tiyā teḍāvyā muni marāl.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Dayā karīne dīdhā darshan, pachhī munine pūchhyu prashana; <RHYME_12>\nKṛupā-sādhya kriyā-sādhya vaḷī, kiyo pakṣha mānyo tame maḷī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "E prashna pūchhīe chhīe ame, jem jaṇāy tem kahejyo tame; <RHYME_13>\nTaiye ek kahe kṛupā sādhya Hari, ek kahe kriyā paṇ kharī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em paraspar charchā kare, ek-bījāmā āshankā dhare; <RHYME_14>\nSuṇī samvād janno jīvan, kare paḍkārā thāy prasanna.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Din dochār rahyā tyā rāj, pachhī Ḍākore gayā Mahārāj; <RHYME_15>\nPachhī Umreṭhe āvyā Alabel, tyā vuṭho ghan ghaṇī chālī rel.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Farī diye darashan dān, ati songhā thayā Bhagwān; <RHYME_16>\nMoṭā muninā dhyānmā nāve, te aṇateḍe āngaṇe āve.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Farī Hari āvyā Varatāl, tyāthī gayā Jetalpur lāl; <RHYME_17>\nTiyāthī pachhī sadhāviyā Shyām, āvyā kṛupāḷu Karjisaṇ gām.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tiyā āvīne teḍāvyā jan, ati rājī chhe devā darshan; <RHYME_18>\nĀvyā satasangī ne sant vaḷī, jīvanmukta muninī manḍaḷī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Sparshī charaṇ beṭhā sanamukh, joī jīvan pāmiyā sukh; <RHYME_19>\nHet samete kare Hari vāt, sāmbhaḷī sant thāy raḷiyāt.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kāju garabī gavarāve kīrtan, divas ākho diye darshan; <RHYME_20>\nJame rame sant kare kilol, āpe Alabelo sukh atol.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Ās-pās gāme harijan, padharāve potāne bhuvan; <RHYME_21>\nBhojan vyanjan hete karāvī, jamāḍe Harine bhāv lāvī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Pachhī jamāḍiyā sarve sant, liye lāv alaukik atyant; <RHYME_22>\nEm karatā āvī aṣhṭamī, pūchhyu nāne bhāye charaṇe namī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Mahārāj āvyo utsav dan, karīe utsav jo ho prasanna; <RHYME_23>\nPachhī Harie hasī karī vāt, karo utsav chhīe raḷiyāt.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Pachhī hinḍoḷo karāvyo hete, beṭhā Prabhujī jananī prītye; <RHYME_24>\nPachhī Mahārājnī pūjā karī, lāvyā chandan bhājan bharī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Charchī chandan kumkume pāya, te chhāpyā jane rudiyā māy; <RHYME_25>\nJe sparshī thayo kāḷī nihshank, te padno thayo urmā ank.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Je padaraje tarī ṛuṣhinārya, te pad līdhā chhātī mozār; <RHYME_26>\nThayā jan magan man ghaṇā, koī rītyanī na rahī maṇā.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī santne shīkh ja dīdhī, evī līlā Shrī Mahārāje kīdhī; <RHYME_27>\nThayā jan sarave magan, Shrāvaṇ vadi aṣhṭamīne dan.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tedi līlā Karjisaṇe karī, have kahu je kariyu Hari; <RHYME_28>\nPachhī kāīk chhānā te rahyā, Nāth pachhī Nāradipur gayā.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Meu gām Lāngaṇoj āvyā, nij jan mane ghaṇu bhāvyā; <RHYME_29>\nPachhī tyāthī Prabhu pāchhā vaḷyā, Jetalpur janne maḷyā.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Shvet vastra ange shobhā ghaṇī, kanṭhe māḷā paherī fūl taṇī; <RHYME_30>\nKare kankaṇ fūlnā kāju, torā gajarā fūlnā bāju.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Reṇisame āvyā Bhagwān, dīdhā dāsne darshan dān; <RHYME_31>\nDeī darshan ne vāt karī, sākār rūp samajāvā Hari.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī jan kahe padhāro Mahārāja, karo rasoī te jamavā kāj; <RHYME_32>\nChālyā sakhā sange vanmāḷī, karatā dhūnya vajāḍatā tāḷī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Jan gher jaī jamyā jīvan, pachhī bolāvyā pāse munijan; <RHYME_33>\nSankīrṇa ghar jan na samāy, thayā saghan maḷī munirāy.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Em ūbhā jamāḍyā jan, pīrashyu pote thaī prasanna; <RHYME_34>\nJene joī paḍyo bhūlo brahman, em jamāḍyu jannu anna.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī tyā thakī chāliyā Nāth, sakhā sarve hatā Hari sāth; <RHYME_35>\nEke āvī karī chhatrachhāy, te Harine na gamyu man māy.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Chāle chaṭaktā chālya gajgati, sved-bindue shobhe bhāl ati; <RHYME_36>\nĀvī beṭhā āsopālav chhāye, nīrkhī Nāth haiye harṣha na māye.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī pūjā karavāne jan, potye hāthe utāryā chandan; <RHYME_37>\nKarī pūjā ne paherāvyā hār, nakh-shikh karyā fūl shaṇagār.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Dhūp dīp utārī āratī, pachhī karī karjoḍī vinati; <RHYME_38>\nVaḷatā nāvā chāliyā Nāth, sarve sakhā nāhyā Shyām sāth.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pachhī padhāryā Hari pur māy, moṭī vāt karī ek tyāy; <RHYME_39>\nKiyā jan ne kiyā Bhagwan, evu samajī sankochāy jan.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Māṭe Harishu karavo sambandh, tāt guru sakhā bhāībandh; <RHYME_40>\nEm kahī pachhī ūbhā thayā, karī munine maḷavānī dayā.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Maḷatā marma karī Hari hasyā, bheṭatā jan bhūlyā deh-dashā; <RHYME_41>\nEvī līlā alaukik karī, pachhī panchāḷe padhāryā Hari.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pānchāḷ deshmā Gaḍhaḍu gām, tiyā padhāryā sundar-Shyām; <RHYME_42>\nĀvī dāsne dīdhā darshan, nīrkhī Nāth thayā sukhī jan.  <RHYME_42>",
            "couplet_number": 42
        }
    ]
}