{
    "prakaran": 30,
    "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
    "title_trans": "Prakaran 30: Shrī Hari Gopāḷ Yogīne maḷyā",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી કૃષ્ણદેવની, કહું કથા અતિ રસાળ; <RHYME_1>\nચંચળ થયા ચાલવા, ઉત્તર દિશામાં દયાળ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "નામી મસ્તક મુક્તનાથને, પછી નામ્યું મુક્તને શીશ; <RHYME_2>\nપ્રભાતે ઊઠી પધારિયા, એહ આશ્રમથી જગદીશ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "નગ નદીયો તળાવ તિયાં, તરી ઉતર્યા તે પાર; <RHYME_3>\nમહા અરણ્ય જ્યાં મનુષ્ય નહિ, ચોંપે ચાલ્યા તેહ મોઝાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "હિમાચળ ભણી ચાલિયા, જોયાં તેની તળાટીનાં વન; <RHYME_4>\nઝાડ પહાડ જોઈ પૃથિવી, જોયાં વિવિધે વૃક્ષ સઘન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ઝાડ પહાડ ઊંચા છે અપાર રે, જાણ્યું અડ્યા આકાશ મોઝાર રે; <RHYME_5>\nસામ સામી શાખા સંકલાણી રે, એક બીજામાં ઘણી ઘુચાણી રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "વળી વિધ્યે વિધ્યે વેલી જેહ રે, એક બીજામાં ઉઝરી તેહ રે; <RHYME_6>\nવન વેલી ઘુચાણી છે ઘાટી રે, જેને જોઈ છાતી જાય ફાટી રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એવું ઘાટું વન છે વિષમ રે, જેમાં ન પડે રાત્યદિની ગમ રે; <RHYME_7>\nન દીસે ઊગી આથમે દન રે, એવું ઝાડે છે વન સઘન રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તિયાં ફળ ફૂલ ફૂલ્યાં કંઈ રે, કંદમૂળ તણો પાર નઈ રે; <RHYME_8>\nવળી સર સરિતા અપાર રે, અતિ અમળ જળ તે મોઝાર રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "વળી ગેહેરી ગુફા ત્યાં ઘણી રે, જાણું બહુ રહ્યાં મંદિર બણી રે; <RHYME_9>\nવળી પશુ ને પક્ષી ત્યાં ઘણાં રે, ફરે ટોળાં બોળાં તેહ તણાં રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સિંહ શાર્દૂલ કાવે કેસરી રે, કપિ કુરંગ ને કંઈ કરિ રે; <RHYME_10>\nગેંડા રોઝ ને મહિષા ઘણા રે, વ્યાઘ્ર વારાહ બહુ બિયામણા રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સુરાગાયો ને સેમર શ્યાળ રે, શશા નોળ બોળા તિયાં વ્યાળ રે; <RHYME_11>\nજ્યારે બોલે પરસ્પર એહ રે, થાયે શબ્દ ભયંકર તેહ રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "મનુષ્ય જાતિએ ત્યાં ન જવાય રે, જો જાય તો પાછું ન અવાય રે; <RHYME_12>\nએવા વનમાં એકાએક ફરે રે, અતિ ધીર કોઈથી ન ડરે રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ભૂત પ્રેત દનુજ ને દૈત્ય રે, એવા મળે વન માંહિ નિત્ય રે; <RHYME_13>\nયક્ષ રાક્ષસ રાક્ષસી જેહ રે, ભૈરવ ભૈરવી વૈતાલી તેહ રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એવા અહોનિશ વનમાં રમે રે, તિયાં હરિ એકાએક ભમે રે; <RHYME_14>\nજાતાં જાતાં પડે રાત્ય જિયાં રે, સુવે નિર્ભય થઈને તિયાં રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એમ જોતાં તે વન સમગ્ર રે, આવ્યું એક ત્યાં બુટોલ નગ્ર રે; <RHYME_15>\nતેનો રાજા મહાદત્તનામ રે, સર્વે પર્વતીરાજાનો શ્યામ રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તેણે દીઠા ત્યાગી ઘનશ્યામ રે, અતિ હેતે રાખ્યા નિજ ધામ રે; <RHYME_16>\nકરે અતિ પ્રીત્યે નિત્ય સેવ રે, જાણે આ છે મોટા કોઈ દેવ રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "નૃપ ભગિની નામ માયાજી રે, દેખી હરિ થયાં બહુ રાજી રે; <RHYME_17>\nકહે આ તો મોટા કોઈ અતિ રે, નોય મનુષ્યની આવી ગતિ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "જોઈ હરિનાં મોટાં આચરણ રે, સેવે કલ્યાણ સારુ તે ચરણ રે; <RHYME_18>\nપછી નાથે દયા કરી તેને રે, આપ્યું નિજ જ્ઞાન એહ બેને રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જન્મમરણ તણું જાળ કાપ્યું રે, સુખ અંતરે અખંડ આપ્યું રે; <RHYME_19>\nરહ્યા તિયાં થોડા ઘણા દિન રે, પછી ત્યાંથી ચાલ્યા છે જીવન રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તપ કરવા ઇશક છે અતિ રે, બીજી વાત તે નથી ગમતી રે; <RHYME_20>\nશહેર પુર નગ્ર ઘોષ ગામ રે, નથી ગમતું રહેવાને એ ઠામ રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "મેડી મહોલ હવેલી આવાસ રે, તેમાં રહેતાં રહે છે ઉદાસ રે; <RHYME_21>\nમાટે વેગે ચાલ્યા ત્યાંથી વને રે, તૈયે રાજી થયા બહુ મને રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "મુક્તનાથથી આવ્યા એ અરણ્ય રે, તેને વીતી ગયા કાળ ત્રણ્ય રે; <RHYME_22>\nચાલ્યા ગહન વનને માંઈ રે, ખાવા ફળ ફૂલ નિત્ય ત્યાંઈ રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તે પણ મળે કે ન મળે ટાણે રે, તોય મન અધીર ન આણે રે; <RHYME_23>\nએવા થકા વિચરે છે વને રે, અતિ ત્યાગ વૈરાગ્ય છે તને રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જાતાં ઉત્તર દિશને માંઈ રે, આવ્યો વડ રૂડો એક ત્યાંઈ રે; <RHYME_24>\nત્યાંથી નદી તળાવ નિકટ રે, અતિ ઊંચો વિસ્તારે છે વટ રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "તેને આસપાસે ગજ ફરે રે, બીજા શબ્દ ભયંકાર કરે રે; <RHYME_25>\nત્યાંથી ઉગમણું એક તાલ રે, વહે ઉત્તરમાં જળમાલ રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "નડથુંબડે વીંટ્યો છે વડ રે, બેઠા દીઠા યોગી તેને થડ રે; <RHYME_26>\nમૃગાજિન પર બેઠા આપ રે, માથે જટા મોટી છે નિષ્પાપ રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "આછાદને ઢાંકેલ કૌપીન રે, નથી તે પણ વસ્ત્ર નવીન રે; <RHYME_27>\nતેહ વિના નથી બીજું પાસ રે, માયિક સુખથી છે ઉદાસ રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "શાલગ્રામની સેવા કીધી છે રે, ગીતા પાઠ કરવા લીધી છે રે; <RHYME_28>\nએવા ગોપાળયોગી ઉદાર રે, તેને નાથે કર્યો નમસ્કાર રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ત્યારે ઊભા થઈ યોગીરાય રે, મળ્યા હેત આણી ઉર માંય રે; <RHYME_29>\nજેમ વહાલાં વેગળેથી આવે રે, તેને મળે જેમ અતિ ભાવે રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એમ પામ્યા છે અતિ આનંદ રે, પછી મળી બેઠા મુનિઇન્દ રે; <RHYME_30>\nકહ્યું એકબીજાનું વૃતાંત રે, ત્યારે વાધિયું હેત અત્યંત રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કહે આપણે રહેશું બે મળી રે, બોલ્યા પ્રભુજી એવું સાંભળી રે; <RHYME_31>\nકહ્યું તમે ગુરુ ને હું શિષ્ય રે, આપો રૂડો મને ઉપદેશ રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "રહ્યા ગોપાળયોગીને પાસ રે, કર્યો યોગશાસ્ત્રનો અભ્યાસ રે; <RHYME_32>\nકાવે જે કોઈ અષ્ટાંગ યોગ રે, શીખ્યા જેથી મટે ભવરોગ રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "મોટી બુદ્ધિવાળા ઘનશ્યામ રે, શીખ્યા યોગ અંગ કહું નામ રે; <RHYME_33>\nયમ નિયમ આસન જેહ રે, પ્રાણાયામ પ્રત્યાહાર તેહ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ધારણા વળી ધ્યાન જે કહીએ રે, અષ્ટમું અંગ સમાધિ લહીએ રે; <RHYME_34>\nતેમાં જુજવા ભેદ છે બહુ રે, શીખ્યા થોડે દિને હરિ સહુ રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એકવાર સાંભળે છે જેહ રે, શીખી કરી દેખાડે છે તેહ રે; <RHYME_35>\nવળી શીખ્યા છે પ્રથમ પેલે રે, તે પણ કરી દેખાડે છે છેલે રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "બસ્તિ બે પ્રકારની લહીએ રે, નેતિ કુંજરક્રિયા તે કહીએ રે; <RHYME_36>\nનોળી શંખપ્રક્ષાલન નામ રે, મોર્યે શીખ્યા છે એ ઘનશ્યામ રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "તે તો સર્વે દેખાડે છે કરી રે, ગુરુ ગોપાળયોગીને હરિ રે; <RHYME_37>\nજોઈ ગુરુ કરે છે વિચાર રે, નોય મનુષ્ય આ નિરધાર રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "આ તો કૃષ્ણ છે ગોલોકપતિ રે, આવ્યા છે પોતે ધરી મૂરતિ રે; <RHYME_38>\nઆવો હું જે અતિ નિસ્પ્રેહ રે, તેને ન થાય બીજે સનેહ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "માટે જાણું છું જરૂર કૃષ્ણ રે, એવે ભાવે કરે નિત્ય દ્રષ્ણ રે; <RHYME_39>\nએમ પરસ્પર ગુરુપણું રે, રાખે એકબીજા માંહિ ઘણું રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કંદ મૂળ ફળ ફૂલ વળી રે, જમે આનંદે એકઠા મળી રે; <RHYME_40>\nએમ વીત્યું એ સ્થાનકે વર્ષ રે, કરી ઉગ્ર તપ થયા કૃષ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "શીત ઉષ્ણ ને મેઘની ધાર રે, સહ્યું સર્વે શરીર મોઝાર રે; <RHYME_41>\nએમ તપ કરે વન માંય રે, અતિ ધીરજ્ય પર્વતપ્રાય રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એવા યોગી મોટા જે દયાળ રે, જોઈ પાસે વસ્યા પશુપાળ રે; <RHYME_42>\n[રહ્યા] ગાયો તણા ઘોષ કરી રે, ત્યાં તો શેડ્યે પડિયા કેસરી રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "નિત્ય કરે તે ગાયોની ઘાત રે, તેની કહી યોગી આગે વાત રે; <RHYME_43>\nકહે ગોવાળ અમે અનાથ રે, અમારે છે એ ગાયો મીરાથ રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેને વાઘ કરશે જો નાશ રે, ત્યારે અમારે સઈ ગુજાશ રે; <RHYME_44>\nએવી સાંભળી દીનતા વાણી રે, બોલ્યા યોગી તેને દુઃખી જાણી રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કહે મા બિયો તમે ગોવાળ રે, કરશે હરિ સહુની રખવાળ રે; <RHYME_45>\nએમ કહી લીધો શંખ હાથે રે, વજાડિયો છે તે યોગીનાથે રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "જેટલામાં સંભળાણો શબ્દ રે, ભાગ્યાં હિંસક મૂકી એ હદ રે; <RHYME_46>\nવળી ત્યાં વસતાતા જે વાઘ રે, તેણે પણ કર્યું વન ત્યાગ રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "રહ્યા સુખે ગાયો ને ગોવાળ રે, પ્રભુ ગોબ્રાહ્મણ પ્રતિપાળ રે; <RHYME_47>\nરહ્યા કાંઈક પોતે પછી ત્યાંય રે, વાંચે ગીતાનો બીજો અધ્યાય રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પછી આત્માનું શુદ્ધ સ્વરૂપ રે, નિશ્ચય કરિયું જેવું છે રૂપ રે; <RHYME_48>\nપ્રત્યાહાર કરી મહામતિ રે, ઇન્દ્રિ પ્રાણ અંતઃકરણ વૃત્તિ રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "તેને આતમામાં વાળી લીધી રે, પછી ધીરજ્યે ધારણા કીધી રે; <RHYME_49>\nએમ કેટલાક કાળ ગયા રે, આતમાને વિષે સ્થિર રહ્યા રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "ધ્યાનયોગ તેની જે સમાધિ રે, તેની પક્વદશા અતિ સાધિ રે; <RHYME_50>\nકહ્યું એમ યોગીને જીવને રે, એવી ક્રિયાઓ કરે છે વને રે.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhī Kṛuṣhṇadevnī, kahu kathā ati rasāḷ; <RHYME_1>\nChanchaḷ thayā chālavā, uttar dishāmā dayāḷ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Nāmī mastak Muktanāthne, pachhī nāmyu muktane shīsh; <RHYME_2>\nPrabhāte ūṭhī padhāriyā, eh āshramthī Jagdīsh.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Nag nadīyo taḷāv tiyā, tarī utaryā te pār; <RHYME_3>\nMahā araṇya jyā manuṣhya nahi, chompe chālyā teh mozār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Himāchaḷ bhaṇī chāliyā, joyā tenī taḷāṭīnā van; <RHYME_4>\nZāḍ pahāḍ joī pṛuthivī, joyā vividhe vṛukṣha saghan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Zāḍ pahāḍ ūnchā chhe apār re, jāṇyu aḍyā ākāsh mozār re; <RHYME_5>\nSām sāmī shākhā sankalāṇī re, ek bījāmā ghaṇī ghuchāṇī re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Vaḷī vidhye vidhye velī jeh re, ek bījāmā uzarī teh re; <RHYME_6>\nVan velī ghuchāṇī chhe ghāṭī re, jene joī chhātī jāy fāṭī re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Evu ghāṭu van chhe viṣham re, jemā na paḍe rātyadinī gam re; <RHYME_7>\nNa dīse ūgī āthame dan re, evu zāḍe chhe van saghan re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tiyā faḷ fūl fūlyā kaī re, kandamūḷ taṇo pār naī re; <RHYME_8>\nVaḷī sar saritā apār re, ati amaḷ jaḷ te mozār re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Vaḷī geherī gufā tyā ghaṇī re, jāṇu bahu rahyā mandir baṇī re; <RHYME_9>\nVaḷī pashu ne pakṣhī tyā ghaṇā re, fare ṭoḷā boḷā teh taṇā re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Sinha shārdūl kāve kesarī re, kapi kurang ne kaī kari re; <RHYME_10>\nGenḍā roz ne mahiṣhā ghaṇā re, vyāghra vārāh bahu biyāmaṇā re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Surāgāyo ne semar shyāḷ re, shashā noḷ boḷā tiyā vyāḷ re; <RHYME_11>\nJyāre bole paraspar eh re, thāye shabda bhayankar teh re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Manuṣhya jātie tyā na javāy re, jo jāy to pāchhu na avāy re; <RHYME_12>\nEvā vanmā ekā-ek fare re, ati dhīr koīthī na ḍare re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Bhūt pret danuj ne daitya re, evā maḷe van māhi nitya re; <RHYME_13>\nYakṣha rākṣhas rākṣhasī jeh re, bhairav bhairavī vaitālī teh re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Evā ahonish vanmā rame re, tiyā Hari ekā-ek bhame re; <RHYME_14>\nJātā jātā paḍe rātya jiyā re, suve nirbhay thaīne tiyā re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Em jotā te van samagra re, āvyu ek tyā Buṭol nagra re; <RHYME_15>\nTeno rājā Mahādatt nām re, sarve parvatī-rājāno shyām re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Teṇe dīṭhā tyāgī Ghanshyām re, ati hete rākhyā nij dhām re; <RHYME_16>\nKare ati prītye nitya sev re, jāṇe ā chhe moṭā koī dev re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Nṛup bhaginī nām māyājī re, dekhī Hari thayā bahu rājī re; <RHYME_17>\nKahe ā to moṭā koī ati re, noy manuṣhyanī āvī gati re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Joī Harinā moṭā ācharaṇ re, seve kalyāṇ sāru te charaṇ re; <RHYME_18>\nPachhī Nāthe dayā karī tene re, āpyu nij gnān eh bene re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Janma-maraṇ taṇu jāḷ kāpyu re, sukh antare akhanḍ āpyu re; <RHYME_19>\nRahyā tiyā thoḍā ghaṇā din re, pachhī tyāthī chālyā chhe jīvan re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tap karavā ishak chhe ati re, bījī vāt te nathī gamatī re; <RHYME_20>\nShaher pur nagra ghoṣh gām re, nathī gamatu rahevāne e ṭhām re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Meḍī mahol havelī āvās re, temā rahetā rahe chhe udās re; <RHYME_21>\nMāṭe vege chālyā tyāthī vane re, taiye rājī thayā bahu mane re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Muktanāththī āvyā e Araṇya re, tene vītī gayā kāḷ traṇya re; <RHYME_22>\nChālyā gahan vanne māī re, khāvā faḷ fūl nitya tyāī re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Te paṇ maḷe ke na maḷe ṭāṇe re, toy man adhīr na āṇe re; <RHYME_23>\nEvā thakā vichare chhe vane re, ati tyāg vairāgya chhe tane re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Jātā uttar dishne māī re, āvyo vaḍ rūḍo ek tyāī re; <RHYME_24>\nTyāthī nadī taḷāv nikaṭ re, ati ūcho vistāre chhe vaṭ re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Tene ās-pāse gaj fare re, bījā shabda bhayankār kare re; <RHYME_25>\nTyāthī ugamṇu ek tāl re, vahe uttarmā jaḷmāl re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Naḍthumbaḍe vīnṭyo chhe vaḍ re, beṭhā dīṭhā yogī tene thaḍ re; <RHYME_26>\nMṛugājin par beṭhā āp re, māthe jaṭā moṭī chhe niṣhpāp re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Āchhādne ḍhānkel kaupīn re, nathī te paṇ vastra navīn re; <RHYME_27>\nTeh vinā nathī bīju pās re, māyik sukhthī chhe udās re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Shālgrāmnī sevā kīdhī chhe re, Gītā pāṭh karavā līdhī chhe re; <RHYME_28>\nEvā Gopāḷ Yogī udār re, tene Nāthe karyo namaskār re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tyāre ūbhā thaī Yogīrāy re, maḷyā het āṇī ur māy re; <RHYME_29>\nJem vahālā vegaḷethī āve re, tene maḷe jem ati bhāve re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Em pāmyā chhe ati ānand re, pachhī maḷī beṭhā muni-ind re; <RHYME_30>\nKahyu ek-bījānu vṛutānt re, tyāre vādhiyu het atyant re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Kahe āpaṇe raheshu be maḷī re, bolyā Prabhujī evu sāmbhaḷī re; <RHYME_31>\nKahyu tame guru ne hu shiṣhya re, āpo rūḍo mane updesh re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Rahyā Gopāḷ Yogīne pās re, karyo Yog-Shāstrano abhyās re; <RHYME_32>\nKāve je koī aṣhṭāng yog re, shīkhyā jethī maṭe bhavrog re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Moṭī buddhivāḷā Ghanshyām re, shīkhyā Yog ang kahu nām re; <RHYME_33>\nYam niyam āsan jeh re, prāṇāyām pratyāhār teh re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dhāraṇā vaḷī dhyān je kahīe re, aṣhṭamu ang samādhi lahīe re; <RHYME_34>\nTemā jujavā bhed chhe bahu re, shīkhyā thoḍe dine Hari sahu re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Ek-vār sāmbhaḷe chhe jeh re, shīkhī karī dekhāḍe chhe teh re; <RHYME_35>\nVaḷī shīkhyā chhe pratham pele re, te paṇ karī dekhāḍe chhe chhele re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Basti be prakārnī lahīe re, neti kunjar-kriyā te kahīe re; <RHYME_36>\nNoḷī shankha-prakṣhālan nām re, morye shīkhyā chhe e Ghanshyām re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Te to sarve dekhāḍe chhe karī re, guru Gopāḷ Yogīne Hari re; <RHYME_37>\nJoī guru kare chhe vichār re, noy manuṣhya ā niradhār re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Ā to Kṛuṣhṇa chhe Golok-pati re, āvyā chhe pote dharī mūrati re; <RHYME_38>\nĀvo hu je ati nispreh re, tene na thāy bīje saneh re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Māṭe jāṇu chhu jarūr Kṛuṣhṇa re, eve bhāve kare nitya draṣhṇa re; <RHYME_39>\nEm paraspar gurupaṇu re, rākhe ekbījā māhi ghaṇu re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kand mūḷ faḷ fūl vaḷī re, jame ānande ekaṭhā maḷī re; <RHYME_40>\nEm vītyu e sthānake varṣha re, karī ugra tap thayā kṛuṣh re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Shīt uṣhṇa ne meghnī dhār re, sahyu sarve sharīr mozār re; <RHYME_41>\nEm tap kare van māy re, ati dhīrajya parvatprāy re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Evā yogī moṭā je dayāḷ re, joī pāse vasyā pashupāḷ re; <RHYME_42>\n[Rahyā] gāyo taṇā ghoṣh karī re, tyā to sheḍye paḍiyā kesarī re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Nitya kare te gāyonī ghāt re, tenī kahī yogī āge vāt re; <RHYME_43>\nKahe govāḷ ame anāth re, amāre chhe e gāyo mīrāth re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tene vāgh karashe jo nāsh re, tyāre amāre saī gujāsh re; <RHYME_44>\nEvī sāmbhaḷī dīnatā vāṇī re, bolyā yogī tene dukhī jāṇī re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Kahe mā biyo tame govāḷ re, karashe Hari sahunī rakhavāḷ re; <RHYME_45>\nEm kahī līdho shankha hāthe re, vajāḍiyo chhe te Yogīnāthe re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Jeṭalāmā sambhaḷāṇo shabda re, bhāgyā hinsak mūkī e had re; <RHYME_46>\nVaḷī tyā vasatātā je vāgh re, teṇe paṇ karyu van tyāg re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Rahyā sukhe gāyo ne govāḷ re, Prabhu gobrāhmaṇ pratipāḷ re; <RHYME_47>\nRahyā kāīk pote pachhī tyāy re, vānche Gītāno bījo adhyāy re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pachhī ātmānu shuddha swarūp re, nishchay kariyu jevu chhe rūp re; <RHYME_48>\nPratyāhār karī mahāmati re, indri prāṇ antahkaraṇ vṛutti re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Tene ātamāmā vāḷī līdhī re, pachhī dhīrajye dhāraṇā kīdhī re; <RHYME_49>\nEm keṭalāk kāḷ gayā re, ātamāne viṣhe sthir rahyā re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Dhyān-yog tenī je samādhi re, tenī pakvadashā ati sādhi re; <RHYME_50>\nKahyu em yogīne jīvane re, evī kriyāo kare chhe vane re.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}