{
    "prakaran": 131,
    "title_gu": "પ્રકરણ ૧૩૧: શ્રીજી મહારાજે મુક્તાનંદ સ્વામી તથા અખંડાનંદ સ્વામી તથા કૈવલ્યાનંદ સ્વામીને પરચા પૂર્યા",
    "title_trans": "Prakaran 131: Shrījī Mahārāje Muktānand Swāmī tathā Akhanḍānand Swāmī tathā Kaivalyānand Swāmīne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "એક અનોપમ વારતા, સુણજ્યો સુંદર સાર; <RHYME_1>\nમુક્તાનંદ મહારાજની, હું કહું કરી વિસ્તાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "મુક્તાનંદ માહંતને, મળ્યા શ્રી મહારાજ; <RHYME_2>\nતોય ઊંડી અંતરે, દલ માંહિ રહેતી દાઝ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "કરે કથા બહુ વારતા, અંતરે વિન ઉછરંગ; <RHYME_3>\nસંકોચ રહે શરીરમાં, નહિ અંગ માંહિ ઉમંગ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેનો તે સંશય કાપવા, આપવા અતિ આનંદ; <RHYME_4>\nવાળી વરતિ અંતરે, દેખાડ્યા શ્રી રામાનંદ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મુક્તાનંદ સંત શિરોમણિ, મુખે શું કહીએ મોટ્યપ ઘણી; <RHYME_5>\nકરે વાત પ્રભુની વિસ્તારી, સુણી સુખી થાય નરનારી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એક દિન કરી બહુ વાત, સુણી સંત થયા રળિયાત; <RHYME_6>\nપછી બેઠા આસન પર આવી, દ્રષ્ટિ અંતર માંહિ ઠેરાવી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ત્યાં તો દીઠા સ્વામી રામાનંદ, નીર્ખી આવ્યો અંતરે આનંદ; <RHYME_7>\nમુક્તાનંદ કહે ધન્ય ધન્ય, દયાસિંધુ દીધાં દરશન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કરે સ્તવન મન મોદ ભારી, દેખી સુંદર મૂરતિ સારી; <RHYME_8>\nઅતિ પ્રસન્ન વદન અનુપ, સુખ મૂરતિ સુંદરરૂપ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "હેતે હસી હસી જુવે સામું, પૂરે નિજ સેવકની હામું; <RHYME_9>\nવળી કરે વાલપની વાત, સુણો મુક્તાનંદજી વિખ્યાત.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સારું સમજ્યા સંત સુજાણ, માન્યા પ્રભુ પ્રકટ પ્રમાણ; <RHYME_10>\nસ્વામી સહજાનંદ સુખરૂપ, એ જ ઇષ્ટ અમારા અનુપ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સારું થયું જે માન્યું સુજાણ, નહિ તો બહુ વિધ્યે થાત હેરાણ; <RHYME_11>\nસુણી મુક્તાનંદજીએ વાત, તેણે થયા અતિ રળિયાત.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી ચાલે બેસે જાગે સુવે, સ્વામી સહજાનંદજીને જુવે; <RHYME_12>\nજ્યારે કરે અંતર વરતિ, દેખે સુખ સાગર મૂરતિ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી વાતમાં ચિત્ત ન લાગે, મન મૂર્તિ માંહિ અનુરાગે; <RHYME_13>\nએમ રહ્યું દન દોય ચ્યાર, દેખ્યો અલૌકિક ચમત્કાર.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પછી પોતાના વચન માંય, બહુ જીવને સમાધિ થાય; <RHYME_14>\nએમ અલૌકિક રીત્ય જેહ, મુક્તાનંદને દેખાડી તેહ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "વળી એક દિન એકાએકી, ચાલ્યા મારગે મુક્ત વિવેકી; <RHYME_15>\nઆવ્યું અરણ્ય ને ઉવાટ મળી, જિયાં મનુષ્ય માત્ર નહિ વળી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "દન થોડો ને જાવાનું દૂર, આવી નદી આડી ભરપૂર; <RHYME_16>\nનહિ આરો ઊતરવા લાગ, કાંઠે રહે તો વિડારે વાઘ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "નદીનીર તે ઊષર જાણો, લાગી પ્યાસ ને કંઠ સુકાણો; <RHYME_17>\nદેખી સમાજ સંકટ તણો, મુક્તાનંદને મોદ છે ઘણો.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "થાશે ગમતું ગોવિંદ તણું, એહ માંહિ શું જાશે આપણું; <RHYME_18>\nએમ દ્રઢ કર્યો ઉર થાપ, આવ્યા વિપ્ર રૂપે હરિ આપ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કહે સાધુ શું કરો છો વિચાર, આવો ઉતારું હું નદી પાર; <RHYME_19>\nપછી થઈ મુક્તાનંદને મોર્યે, મૂક્યા નદી ઉતારી આ કોરે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કહે ચાલો હું આવું છું કેડ્યે, એમ કહી રહ્યા નદી તેડ્યે; <RHYME_20>\nમુક્તાનંદે ચાલી પાછું પેખ્યું, વિપ્ર રૂપ દ્રષ્ટે નવ્ય દેખ્યું.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ત્યારે મુક્તાનંદે મન જાણી, મહા પ્રભુજીએ મહેર આણી; <RHYME_21>\nઆજ આવ્યો તો કષ્ટ અપાર, તેમાં શ્રીહરિએ કરી સાર.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એમ પરચો પૂરી અવિનાશ, અતિ સુખી કર્યા નિજદાસ; <RHYME_22>\nએવા બીજા પરચા પણ ઘણા, કહીએ કેટલા મહારાજ તણા.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "વળી કહું એક વાત અનુપ, મોટા સંતની છે સુખરૂપ; <RHYME_23>\nએક અખંડાનંદ આનંદી, કામ ક્રોધમાં ન ચડે કદિ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "અતિ ત્યાગી ને તપસી તને, સુખ દુઃખમાં ન ડગે મને; <RHYME_24>\nભય વિગ્રહ વિપતિ આવે, માનામાને મન ન ડોલાવે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "સદા સુખિયા સમઝણ માંય, હરે ફરે હરિની ઇચ્છાય; <RHYME_25>\nચાલ્યા એક દિવસ એકલા, સંગે સંત નહિ કોઈ ભેળા.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "આવ્યા અરણ્ય ઉજાડ્યમાં સોય, જિયાં મનુષ્ય માત્ર નહિ કોય; <RHYME_26>\nતિયાં આવી વીંટ્યા વાઘ ચ્યારે, અખંડાનંદે વિચાર્યું ત્યારે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "આજ આવ્યો આ દેહનો કાળ, મારી વાઘ ખાશે તતકાળ; <RHYME_27>\nમોડું વહેલું પડત આ દેહ, એહ વાતમાં નહિ સંદેહ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "માટે આજ થયું અતિ સારું, વાઘ અર્થે આવ્યું તન મારું; <RHYME_28>\nહવે વેળ્ય ન કરવી કાંઈ, જાઉં વહેલો વાઘ પાસે ધાઈ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ચાલ્યા અખંડાનંદજી જ્યારે, આવ્યા અલબેલો વારે ત્યારે; <RHYME_29>\nજાણ્યું જનને મારશે વાઘ, બહુ કષ્ટે થાશે તન ત્યાગ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તે તો મુજથી કેમ સહેવાય, જોઉં હું દાસને દુઃખ થાય; <RHYME_30>\nએ તો ઘટે નહિ કોઈ કાળ, પછી કોણ કહે મને દયાળ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "માટે અવશ્ય એને ઉગારું, આજ સંકટ માંહિથી તારું; <RHYME_31>\nએમ હરિએ કર્યો વિચાર, કરવી અખંડાનંદની વાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી આનંદે અખંડાનંદ, ચાલ્યા સમરતા સહજાનંદ; <RHYME_32>\nઆવ્યા સિંહ સમીપ તે જ્યારે, સિંહ જોઈ રહ્યા સામું ત્યારે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આવ્યા નજીક મુખને પાસ, નહિ તન ને મનમાં ત્રાસ; <RHYME_33>\nએમ કહે છે વાઘને વાત, શું જુઓ છો કરો મારી ઘાત.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ત્યારે વાઘે તે થાપ ઉગામી, અડગ અખંડાનંદ સામી; <RHYME_34>\nત્યાં તો ન ડર્યા નિર્ભય ભાળી, વાઘે થાપ તે પર ન વાળી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "આવ્યા વારે પોત્યે ભગવાન, થયું સાવજને ઉર જ્ઞાન; <RHYME_35>\nપછી લોટી લાગ્યા વાઘ પાય, આવા સાધુને કેમ મરાય.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પછી દઈ પ્રદક્ષિણા ચ્યાર, ગયા વાઘ તે વન મોઝાર; <RHYME_36>\nએમ પૂરી પરચો ભગવાન, નાથે ઉગારીયો નિજ જન.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એક વાત કહું અતિ સાર, કરી જનની જીવને વાર; <RHYME_37>\nજેણી રીત્યે ઉગારિયા સંત, કહું તેનું હવે વરતંત.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એક કૈવલ્યાનંદ કૃપાળુ, ફરે દેશ પ્રદેશે દયાળુ; <RHYME_38>\nવાટ ઓઘટ વિકટ વન, કર્યું ગિરિ ગુફાએ ગમન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ ફરતાં દેશ પ્રદેશ, કર્યો ગુજરધરે પ્રવેશ; <RHYME_39>\nત્યાંથી કર્યું કંકદેશે મન, પોતા ભેળા પંચ મુનિજન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આવ્યા સાભરતીરે સુજાણ, ન જાણે નદી પાસ મેરાણ; <RHYME_40>\nઅતિ દર્શનની અભિલાષ, મને મહારાજ મળવા આશ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "અતિ પ્યાસી ઉદાસી અંતરે, એવા થકા તે આવ્યા સાભરે; <RHYME_41>\nપડ્યા ઉતાવળા પાણી માંઇ, મને શાન ગમાન ન કાંઈ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "નદી મધ્યે આવ્યા મુનિ ધીર, આવ્યું અતિ ઉતાવળું નીર; <RHYME_42>\nઆવ્યો ઘડેડાટ ઘોડો વળી, થયું વાંસઝાલે જળ મળી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તેહ મધ્યે બૂડ્યા મુનિરાય, પોથી ગોદડી ગઈ તણાય; <RHYME_43>\nબૂડી નીસરે મસ્તક બહારું, પાણી ઊતરે પેટમાં ખારું.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "થયું મોત તણું મન નિશ્ચે, કિયાં જાય આવ્યા પૂર વચ્ચે; <RHYME_44>\nકહે માંહોમાંહિ એમ સંત, આ સમે ભજવા ભગવંત.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "બીજે રાખવું નહિ ક્યાંય મન, કરો પ્રભુજીનું ચિંતવન; <RHYME_45>\nએમ વાત કહેતાં લાગી વાર, આવ્યા વારે ત્યાં વિશ્વઆધાર.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "લાવ્યા હોડી હરિ જળ માંય, ઝટોઝટ ઝાલ્યા સંત બાંય; <RHYME_46>\nહોડી માંય બેસારિયા હાથે, રાખ્યા સંતને બૂડતા નાથે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "પોથી ગોદડી સરવે લીધી, કોય વસ્તુ બૂડવા ન દીધી; <RHYME_47>\nસુખે ઉતારી મૂક્યા આ તીરે, કહે જાઓ મુનિ ધીરે ધીરે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ ઉગારિયા નિજ જન, પૂર્યો પરચો શ્રી ભગવન; <RHYME_48>\nએમ કરે અનેકની સાય, તે તો મુખે કહ્યું નવ્ય જાય.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "અષ્ટસિદ્ધિ નવનિધિ જેહ, હાથ જોડી ઊભી રહે તેહ; <RHYME_49>\nભવ વૈભવ વસ્ત્ર ને અન્ન, કોઈ વાતે ન પીડાય જન.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "સદા સુખી દુઃખ નહિ લેશ, હરિ હરે સંકટ હમેશ; <RHYME_50>\nપૂરે પરચા અતિ અપાર, કહેશું કથા એ નિરધાર.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Ek anopam vāratā, suṇajyo sundar sār; <RHYME_1>\nMuktānand Mahārājnī, hu kahu karī vistār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Muktānand māhantne, maḷyā Shrī Mahārāj; <RHYME_2>\nToy ūnḍī antare, dal māhi rahetī dāz.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Kare kathā bahu vāratā, antare vin uchharang; <RHYME_3>\nSankoch rahe sharīrmā, nahi anga māhi umang.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Teno te sanshay kāpavā, āpavā ati ānand; <RHYME_4>\nVāḷī varati antare, dekhāḍyā Shrī Rāmānand.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Muktānand sant shiromaṇi, mukhe shu kahīe moṭyap ghaṇī; <RHYME_5>\nKare vāt Prabhunī vistārī, suṇī sukhī thāy nar-nārī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Ek din karī bahu vāt, suṇī sant thayā raḷiyāt; <RHYME_6>\nPachhī beṭhā āsan par āvī, draṣhṭi antar māhi ṭherāvī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Tyā to dīṭhā Swāmī Rāmānand, nīrkhī āvyo antare ānand; <RHYME_7>\nMuktānand kahe dhanya dhanya, dayāsindhu dīdhā darashan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kare stavan man mod bhārī, dekhī sundar mūrati sārī; <RHYME_8>\nAti prasanna vadan anup, sukh mūrati sundar-rūp.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Hete hasī hasī juve sāmu, pūre nij sevaknī hāmu; <RHYME_9>\nVaḷī kare vālapnī vāt, suṇo Muktānandjī vikhyāt.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Sāru samajyā sant sujāṇ, mānyā Prabhu prakaṭ pramāṇ; <RHYME_10>\nSwāmī Sahajānand sukhrūp, e ja iṣhṭ amārā anup.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Sāru thayu je mānyu sujāṇ, nahi to bahu vidhye thāt herāṇ; <RHYME_11>\nSuṇī Muktānandjīe vāt, teṇe thayā ati raḷiyāt.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī chāle bese jāge suve, Swāmī Sahajānandjīne juve; <RHYME_12>\nJyāre kare antar varati, dekhe sukh sāgar mūrati.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī vātmā chitta na lāge, man mūrti māhi anurāge; <RHYME_13>\nEm rahyu dan doy chyār, dekhyo alaukik chamatkār.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pachhī potānā vachan māy, bahu jīvane samādhi thāy; <RHYME_14>\nEm alaukik rītya jeh, Muktānandne dekhāḍī teh.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Vaḷī ek din ekā-ekī, chālyā mārage Mukta vivekī; <RHYME_15>\nĀvyu araṇya ne uvāṭ maḷī, jiyā manuṣhya mātra nahi vaḷī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Dan thoḍo ne jāvānu dūr, āvī nadī āḍī bharpūr; <RHYME_16>\nNahi āro ūtaravā lāg, kānṭhe rahe to viḍāre vāgh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Nadīnīr te ūṣhar jāṇo, lāgī pyās ne kanṭh sukāṇo; <RHYME_17>\nDekhī samāj sankaṭ taṇo, Muktānandne mod chhe ghaṇo.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Thāshe gamatu Govind taṇu, eh māhi shu jāshe āpaṇu; <RHYME_18>\nEm draḍh karyo ur thāp, āvyā vipra rūpe Hari āp.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Kahe sādhu shu karo chho vichār, āvo utāru hu nadī pār; <RHYME_19>\nPachhī thaī Muktānandne morye, mūkyā nadī utārī ā kore.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kahe chālo hu āvu chhu keḍye, em kahī rahyā nadī teḍye; <RHYME_20>\nMuktānande chālī pāchhu pekhyu, vipra rūp draṣhṭe navya dekhyu.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tyāre Muktānande man jāṇī, mahā Prabhujīe maher āṇī; <RHYME_21>\nĀj āvyo to kaṣhṭ apār, temā Shrī Harie karī sār.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Em paracho pūrī Avināsh, ati sukhī karyā nijdās; <RHYME_22>\nEvā bījā parachā paṇ ghaṇā, kahīe keṭalā Mahārāj taṇā.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Vaḷī kahu ek vāt anup, moṭā santnī chhe sukhrūp; <RHYME_23>\nEk Akhanḍānand ānandī, kām krodhamā na chaḍe kadi.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Ati tyāgī ne tapasī tane, sukh dukhmā na ḍage mane; <RHYME_24>\nBhay vigrah vipati āve, mānāmāne man na ḍolāve.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Sadā sukhiyā samazaṇ māy, hare fare Harinī ichchhāy; <RHYME_25>\nChālyā ek divas ekalā, sange sant nahi koī bheḷā.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Āvyā araṇya ujāḍyamā soy, jiyā manuṣhya mātra nahi koy; <RHYME_26>\nTiyā āvī vīnṭyā vāgh chyāre, Akhanḍānande vichāryu tyāre.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Āj āvyo ā dehno kāḷ, mārī vāgh khāshe tatakāḷ; <RHYME_27>\nMoḍu vahelu paḍat ā deh, eh vātmā nahi sandeh.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Māṭe āj thayu ati sāru, vāgh arthe āvyu tan māru; <RHYME_28>\nHave veḷya na karavī kāī, jāu vahelo vāgh pāse dhāī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Chālyā Akhanḍānandjī jyāre, āvyā Alabelo vāre tyāre; <RHYME_29>\nJāṇyu janne mārashe vāgh, bahu kaṣhṭe thāshe tan tyāg.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Te to mujthī kem sahevāy, jou hu dāsne dukh thāy; <RHYME_30>\nE to ghaṭe nahi koī kāḷ, pachhī koṇ kahe mane dayāḷ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Māṭe avashya ene ugāru, āj sankaṭ māhithī tāru; <RHYME_31>\nEm Harie karyo vichār, karavī Akhanḍānandnī vār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī ānande Akhanḍānand, chālyā samaratā Sahajānand; <RHYME_32>\nĀvyā sinha samīp te jyāre, sinha joī rahyā sāmu tyāre.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āvyā najīk mukhne pās, nahi tan ne manmā trās; <RHYME_33>\nEm kahe chhe vāghne vāt, shu juo chho karo mārī ghāt.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Tyāre vāghe te thāp ugāmī, aḍag Akhanḍānand sāmī; <RHYME_34>\nTyā to na ḍaryā nirbhay bhāḷī, vāghe thāp te par na vāḷī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Āvyā vāre potye Bhagwān, thayu sāvajne ur gnān; <RHYME_35>\nPachhī loṭī lāgyā vāgh pāy, āvā sādhune kem marāy.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pachhī daī pradakṣhiṇā chyār, gayā vāgh te van mozār; <RHYME_36>\nEm pūrī paracho Bhagwān, Nāthe ugārīyo nij jan.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ek vāt kahu ati sār, karī jannī jīvane vār; <RHYME_37>\nJeṇī rītye ugāriyā sant, kahu tenu have varatant.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Ek Kaivalyānand kṛupāḷu, fare desh pradeshe dayāḷu; <RHYME_38>\nVāṭ oghaṭ vikaṭ van, karyu Giri gufāe gaman.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em faratā desh pradesh, karyo Gujar-dhare pravesh; <RHYME_39>\nTyāthī karyu Kank-deshe man, potā bheḷā panch munijan.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āvyā Sābhar-tīre sujāṇ, na jāṇe nadī pās merāṇ; <RHYME_40>\nAti darshannī abhilāṣh, mane Mahārāj maḷavā āsh.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Ati pyāsī udāsī antare, evā thakā te āvyā sābhare; <RHYME_41>\nPaḍyā utāvaḷā pāṇī māi, mane shā gamā na kāī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Nadī madhye āvyā muni dhīr, āvyu ati utāvaḷu nīr; <RHYME_42>\nĀvyo ghaḍeḍāṭ ghoḍo vaḷī, thayu vānsazāle jaḷ maḷī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Teh madhye būḍyā munirāy, pothī godaḍī gaī taṇāy; <RHYME_43>\nBūḍī nīsare mastak bahāru, pāṇī ūtare peṭamā khāru.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Thayu mot taṇu man nishche, kiyā jāy āvyā pūr vachche; <RHYME_44>\nKahe māho-māhi em sant, ā same bhajavā Bhagwant.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Bīje rākhavu nahi kyāy man, karo Prabhujīnu chintavan; <RHYME_45>\nEm vāt kahetā lāgī vār, āvyā vāre tyā vishva-ādhār.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Lāvyā hoḍī Hari jaḷ māy, zaṭozaṭ zālyā sant bāy; <RHYME_46>\nHoḍī māy besāriyā hāthe, rākhyā santne būḍatā Nāthe.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Pothī godaḍī sarave līdhī, koy vastu būḍavā na dīdhī; <RHYME_47>\nSukhe utārī mūkyā ā tīre, kahe jāo muni dhīre dhīre.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em ugāriyā nij jan, pūryo paracho Shrī Bhagwan; <RHYME_48>\nEm kare aneknī sāy, te to mukhe kahyu navya jāy.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Aṣhṭasiddhi navanidhi jeh, hāth joḍī ūbhī rahe teh; <RHYME_49>\nBhav vaibhav vastra ne anna, koī vāte na pīḍāy jan.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Sadā sukhī dukh nahi lesh, Hari hare sankaṭ hamesh; <RHYME_50>\nPūre parachā ati apār, kaheshu kathā e niradhār.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}