{
    "prakaran": 47,
    "title_gu": "પ્રકરણ ૪૭: રામાનંદ સ્વામીએ નારાયણમુનિને ધર્મધુર સોંપીને દેહ ત્યાગ કર્યો",
    "title_trans": "Prakaran 47: Rāmānand Swāmīe Nārāyaṇ Munine Dharmadhur Sopīne Deh Tyāg Karyo",
    "gujarati": [
        {
            "couplet": "એવું સુણી સ્વામી બોલિયા, સુણો હરિ શુદ્ધ બુદ્ધિવાન; <RHYME_1>\nહાર્દ તમારા હૈયા તણું, તે સર્વે જાણ્યું મેં સુજાણ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "પણ હું કરું તે વિચારી કરું, વણ વિચારે ન કરું લેશ; <RHYME_2>\nબંધ થાતાં દેખું જેહને, તેને નાપું એવો ઉપદેશ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "હું પણ હમણાં રહ્યો છઉં, આ પવિત્ર પૃથિવી મોઝાર; <RHYME_3>\nધર્મ પળાવવા સમર્થ છું, સર્વે વાત માનો નિરધાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "હવે પણ મારે જાવું થાશે, ભૂમિ તજી બ્રહ્મમહોલ; <RHYME_4>\nશિખામણ્ય સદ્‌શિષ્ય જાણી, આપું છું મતિ અડોલ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મારો મનોરથ સર્વે સારો રે, કહું વચન તે રુદે ધારો રે; <RHYME_5>\nતમ વિના ધર્મધુર જેહ રે, બીજા થકી ન ઊપડે તેહ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "માટે માનો વચન વર્ણીરાય રે, તમને બંધન નહિ થાય રે; <RHYME_6>\nતમે કરશો જો નારીશું વાત રે, નહિ બંધાઓ કહું છું તાત રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "હોય યુવતિ યૂથ અપાર રે, તમે રહેજ્યો તે નારી મોઝાર રે; <RHYME_7>\nસદા રહેશો તેમાં નિર્લેપ રે, બીજાને તો બોલ્યે ચડે કેફ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તમે કંચન કાંતાએ કરી રે, નિશ્ચે નહિ બંધાઓ શ્રીહરિ રે; <RHYME_8>\nતમને સાક્ષાત સવિતા મળી રે, આપ્યો છે વર તમને વળી રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "સૂર્યનારાયણ થઈ રાજી રે, રહ્યા હૃદય તમારે વિરાજી રે; <RHYME_9>\nતમે નારાયણ સુખકારી રે, નિરલેપ ને નિરવિકારી રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એવા સમર્થ છો સત્ય વાત રે, માટે કહું છું તમને તાત રે; <RHYME_10>\nબીજા સર્વે સંત છે આ સારા રે, પણ એને તો રાખવા ન્યારા રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "બીજા બ્રહ્મચારી સંત સોઈ રે, નારીવાત સાંભળશે કોઈ રે; <RHYME_11>\nથાશે ભ્રષ્ટ જાશે નરક માંઈ રે, તેમાં ફેર ન જાણશો કાંઈ રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "માટે રક્ષા તે કરજ્યો એની રે, હોય આશ્રિત તમારા તેની રે; <RHYME_12>\nદ્રવ્યનારીથી ઉગારી લેજ્યો રે, એવી શિખામણ નિત્ય દેજ્યો રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કહું સાંભળજ્યો સહુ જન રે, એમ મનાવ્યું ગુરુએ વચન રે; <RHYME_13>\nઇચ્છા નથી ઉર માંહિ જેની રે, વાત મનાવી સ્વામીએ તેની રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જ્યારે આગન્યા માની એ શુદ્ધ રે, ત્યારે સ્વામી બોલ્યા વિશુદ્ધ રે; <RHYME_14>\nસર્વે સંતને કહ્યું બોલાવી રે, સાંભળો શિષ્ય સર્વે આવી રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "આ શ્રીનારાયણમુનિ જે છે રે, આજથી મારે ઠેકાણે રહે છે રે; <RHYME_15>\nમાનજ્યો સહુ આનાં વચન રે, જેહ આશ્રિત હો મારા જન રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ત્યારે સર્વે જને જોડ્યા હાથ રે, સારું માન્યું અમે મારા નાથ રે; <RHYME_16>\nત્યારે હરિ પોતે ઊભા થયા રે, ગુરુ આગે હાથ જોડી રહ્યા રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ત્યારે સ્વામી કહે હું છું પ્રસન્ન રે, માગો મુજ પાસેથી વચન રે; <RHYME_17>\nએવી બ્રહ્માંડે વસ્તુ ન કાંય રે, જે માગો ને અમે ન અપાય રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "અતિ હેત ભર્યા સુખ વદન રે, એવાં સુણ્યાં સ્વામીનાં વચન રે; <RHYME_18>\nપછી બોલ્યા છે વર્ણીરાટ રે, સ્વામી પ્રસન્ન જાણ્યા તે માટ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "સ્વામી વર દેવા યોગ્ય જો હોઉં રે, તો કર જોડી તમને કહું રે; <RHYME_19>\nમાગું પ્રથમ એ ગુરુરાય રે, કૃષ્ણચરણકંજે પ્રીતિ થાય રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "વળી હરિજનને હોય દુઃખ રે, થાય મને એ ભોગવે સુખ રે; <RHYME_20>\nકૃષ્ણભક્ત જો પૂર્વને કર્મે રે, અન્ન વસ્ત્ર પામે પરિશ્રમે રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એનું કષ્ટ આવે મુજ માંય રે, એહ સુખમાં રહે સદાય રે; <RHYME_21>\nરૂડી હરિકથા હરિજન રે, તેનો સંગ દેજ્યો નિશદન રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળી હરિના ગુણને વિષે રે, મારી વાણી તે રહેજ્યો હંમેશ રે; <RHYME_22>\nકૃષ્ણકથામાં રહેજો આ કાન રે, હરિસેવામાં હાથ નિદાન રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "હરિસ્મૃતિમાં મારું મન રે, માગું છું હું રહેજો નિશદન રે; <RHYME_23>\nકૃષ્ણ દર્શન માંઈ મારાં નેણ રે, માગું છું હું રહેજ્યો દિનરેણ રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "દેહ અંતઃકરણ ક્રિયાય રે, નિત્ય હરિની ભગતિ થાય રે; <RHYME_24>\nએહ માગ્યું તે દેજ્યો ઉમંગે રે, કેદિ રાખશો મા દુષ્ટ સંગે રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એટલા વર મુજને દેજ્યો રે, મારી પ્રાર્થના સુણિ લેજો રે; <RHYME_25>\nએવું સુણી બોલ્યા ગુરુ વાણી રે, શુદ્ધ આશયવાળા શિષ્ય જાણી રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કહું મનોરથ જે તમારો રે, નિશ્ચય પૂરો થાશે ઉર ધારો રે; <RHYME_26>\nએવો વર વરણીને આપી રે, રાખ્યા પોતાને ઠેકાણે સ્થાપી રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી શિષ્ય લઈ નિજ સાથ રે, આવ્યા ગામ ફણેણિયે નાથ રે; <RHYME_27>\nતેદિ હતો એકાદશી દન રે, કર્યો ઉત્સવ સહુ મળી જન રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "દ્વાદશીયે સંત વિપ્ર જન રે, તેને કરાવિયાં છે ભોજન રે; <RHYME_28>\nઆપ્યાં વિપ્રને સુંદર દાન રે, કર્યાં ભદ્રાનદી માંહી સ્નાન રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "બેઠા એકાંત્યે પદ્મઆસને રે, કૃષ્ણમૂરતિ ચિંતવી મને રે; <RHYME_29>\nકરી સમાધિ કૃષ્ણમાં રઈ રે, ત્યારે દેહની વિસ્મૃતિ થઈ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી શ્રી કૃષ્ણ ઇચ્છાએ કરી રે, ઉદ્ધવજીએ દેહ પ્રહરી રે; <RHYME_30>\nગયા વિશાળા પ્રત્યે તે વળી રે, પૂર્વે હતી તેવી દેહ મળી રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પામ્યા સિદ્ધ દેહ તેહ વાર રે, કૃષ્ણભક્તિ કરવા નિરધાર રે; <RHYME_31>\nસંવત્ અઢાર વર્ષ અઠાવન રે, માગશર સુદિ તેરશ દન રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વાર દેવગુરુ દન જાણો રે, મૂક્યું તન તેદિ પરમાણો રે; <RHYME_32>\nજન કરતાં હતાં કીર્તન રે, તેને જણાણું તજિયું તન રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જોઈ નાડી ચાલતાં ન જાણી રે, ત્યારે જનને આવ્યાં આંખ્યે પાણી રે; <RHYME_33>\nમળી જન કરે સહુ શોક રે, કહે તજ્યું ઉદ્ધવે આ લોક રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જાણ્યું સહુવે હરિધામ ગયા રે, એવું સુણીને વ્યાકુળ થયા રે; <RHYME_34>\nરુવે જન નેણે ભરી નીર રે, કોઈ ધરી શકે નહિ ધીર રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "હાવભાવ હસવું સંભારી રે, મીઠી બોલની મનમાં ધારી રે; <RHYME_35>\nમનોહર મૂરતિ વિચારી રે, બહુ રુવે છે નર ને નારી રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "વળી વરણી આદિ જે સંત રે, સર્વે શોકાતુર છે અત્યંત રે; <RHYME_36>\nપછી નાહીને આવ્યા જે જન રે, લાવ્યા અબીર ગુલાલ ચંદન રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પૂજા ને વંદના બહુ વિધિ રે, શાસ્ત્ર પ્રમાણે સર્વે કીધી રે; <RHYME_37>\nપછી કરી સુંદર વિમાન રે, તેમાં તન બેસાર્યું નિદાન રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "લઈ ચાલ્યા ભદ્રાનદી કાંઠે રે, વિપ્ર વિષ્ણુસૂક્ત કરી પાઠે રે; <RHYME_38>\nઝાંઝ મૃદંગે ગાય છે જન રે, ગાયા માંહિ થાય છે રુદન રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પછી ભદ્રાવતી તીરે ગિયા રે, શોધી સુંદર ભૂમિકા તિયાં રે; <RHYME_39>\nતિયાં ઉતારી વિમાન જન રે, લાવ્યાં તુળસી પીપળો ચંદન રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એહ કાષ્ઠ તણું ચિતા રચ્યું રે, નવરાવી તને ઘી ચરચ્યું રે; <RHYME_40>\nચિતામાં પધરાવ્યું તે વાર રે, કર્યો કૃષ્ણે અગ્નિ સંસ્કાર રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "બહુ ઘૃત હોમી બાળી દેહ રે, નાખી વાનિ જળ માંહિ તેહ રે; <RHYME_41>\nસર્વે શાસ્ત્ર વિધિ કરી સ્નાન રે, આવ્યા સર્વે સંત નિજ સ્થાન રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પછી તેદિ ઉપવાસ કરી રે, બીજે દિવસે લખી પતરી રે; <RHYME_42>\nસુણી સર્વે સાધુ હરિજન રે, અતિ વ્યાકુળ થયા છે મન રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કર્યાં સ્નાન તજ્યાં ઘરકામ રે, મળી આવ્યાં છે ફણેણી ગામ રે; <RHYME_43>\nનયણે વરસે આંસુની ધાર રે, સ્વામી માંહી છે સ્નેહ અપાર રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ઘડી ઘડીનાં સુખ સાંભારે રે, તેણે આંખમાં આંસુડાં ઝરે રે; <RHYME_44>\nલુઈ લુઈને નાખે છે નીર રે, અતિ શોકે છે મન અધીર રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "બ્રહ્મભાવને પામ્યા ઉદ્ધવ રે, કરવો શોક તેનો અસંભવ રે; <RHYME_45>\nતોય સમતો નથી તનતાપ રે, કરે વિયોગ માંહિ વિલાપ રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "તેને જોઈ નારાયણમુનિ રે, કરે છે મનુવાર્ય સહુની રે; <RHYME_46>\nઆપી ધિરજ્ય ઉતાર્યા જન રે, એમ કરતાં થયો બીજો દન રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તે દિવસથી તેરમા સુધી રે, વાંચી ગીતા તે વિપ્ર સુબુદ્ધિ રે; <RHYME_47>\nશાસ્ત્ર વિધિએ કહ્યું જે અન્ન રે, તેનું કર્યું છે સહુએ ભોજન રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પાળવાનું પાળ્યું શ્રાદ્ધ કીધું રે, દાન દેવાનું તે દાન દીધું રે; <RHYME_48>\nકર્યું બારમું જેમ ઘટિત રે, જમાડ્યા વાડવ કરી પ્રીત્ય રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "તેરમે ત્રીશ વરણી સાથ રે, જમાડી આપ્યાં વસ્ત્ર તે હાથ રે; <RHYME_49>\nપછી આવ્યા હતા હરિજન રે, તેને પણ કરાવ્યાં ભોજન રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "વળી એહ ગામના રહેનાર રે, તેહ પણ જમ્યા નરનાર્ય રે; <RHYME_50>\nપછી સર્વે મળી હરિજન રે, કર્યું કૃષ્ણદેવનું પૂજન રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "સુંદર વસ્ત્ર ઘરેણાં પેરાવી રે, પૂજ્યા મહારાજને પ્રેમ લાવી રે; <RHYME_51>\nગીતાના વાંચનારાને વળી રે, આપ્યાં વસ્ત્ર દ્રવ્ય સહુએ મળી રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "યથા યોગ્ય ક્રિયા સર્વે કિધિ રે, જેમ કહી છે શાસ્ત્રમાં વિધિ રે; <RHYME_52>\nતેના ખરચ તણું જે ધન રે, ભરી આપ્યું મળી સહુ જન રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "નિજપોંચ પ્રમાણે સૌ ગૃહસ્થે રે, ખરચ ઉપાડી લીધું સમસ્તે રે; <RHYME_53>\nથયો ઉત્સવ પૂરણ જ્યારે રે, દિન ચૌદમો થયો છે ત્યારે રે.  <RHYME_53>",
            "couplet_number": 53
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu suṇī Swāmī boliyā, suṇo Hari shuddha buddhivān; <RHYME_1>\nHārd tamārā haiyā taṇu, te sarve jāṇyu me sujāṇ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Paṇ hu karu te vichārī karu, vaṇ vichāre na karu lesh; <RHYME_2>\nBandh thātā dekhu jehne, tene nāpu evo updesh.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Hu paṇ hamaṇā rahyo chhau, ā pavitra pṛuthivī mozār; <RHYME_3>\nDharma paḷāvavā samarth chhu, sarve vāt māno niradhār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Have paṇ māre jāvu thāshe, bhūmi tajī Brahmamahol; <RHYME_4>\nShikhāmaṇya sadshiṣhya jāṇī, āpu chhu mati aḍol.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Māro manorath sarve sāro re, kahu vachan te rude dhāro re; <RHYME_5>\nTam vinā dharmadhur jeh re, bījā thakī na ūpaḍe teh re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Māṭe māno vachan Varṇīrāy re, tamane bandhan nahi thāy re; <RHYME_6>\nTame karasho jo nārīshu vāt re, nahi bandhāo kahu chhu tāt re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Hoy yuvati yūth apār re, tame rahejyo te nārī mozār re; <RHYME_7>\nSadā rahesho temā nirlep re, bījāne to bolye chaḍe kef re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tame kanchan kāntāe karī re, nishche nahi bandhāo Shrī Hari re; <RHYME_8>\nTamane sākṣhāt savitā maḷī re, āpyo chhe var tamane vaḷī re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Sūryanārāyaṇ thaī rājī re, rahyā ṛuday tamāre virājī re; <RHYME_9>\nTame Nārāyaṇ sukhkārī re, niralep ne niravikārī re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Evā samarth chho satya vāt re, māṭe kahu chhu tamane tāt re; <RHYME_10>\nBījā sarve sant chhe ā sārā re, paṇ ene to rākhavā nyārā re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Bījā brahmachārī sant soī re, nārīvāt sāmbhaḷshe koī re; <RHYME_11>\nThāshe bhraṣhṭ jāshe narak māī re, temā fer na jāṇasho kāī re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Māṭe rakṣhā te karajyo enī re, hoy āshrit tamārā tenī re; <RHYME_12>\nDravya-nārīthī ugārī lejyo re, evī shikhāmaṇ nitya dejyo re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kahu sāmbhaḷjyo sahu jan re, em manāvyu gurue vachan re; <RHYME_13>\nIchchhā nathī ur māhi jenī re, vāt manāvī Swāmīe tenī re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Jyāre āganyā mānī e shuddha re, tyāre Swāmī bolyā vishuddha re; <RHYME_14>\nSarve santne kahyu bolāvī re, sāmbhaḷo shiṣhya sarve āvī re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Ā Shrī Nārāyaṇmuni je chhe re, ājthī māre ṭhekāṇe rahe chhe re; <RHYME_15>\nMānajyo sahu ānā vachan re, jeh āshrit ho mārā jan re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tyāre sarve jane joḍyā hāth re, sāru mānyu ame mārā nāth re; <RHYME_16>\nTyāre Hari pote ūbhā thayā re, guru āge hāth joḍī rahyā re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tyāre Swāmī kahe hu chhu prasanna re, māgo muj pāsethī vachan re; <RHYME_17>\nEvī brahmānḍe vastu na kāy re, je māgo ne ame na apāy re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Ati het bharyā sukh vadan re, evā suṇyā Swāmīnā vachan re; <RHYME_18>\nPachhī bolyā chhe Varṇīrāṭ re, Swāmī prasanna jāṇyā te māṭ re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Swāmī var devā yogya jo hou re, to kar joḍī tamane kahu re; <RHYME_19>\nMāgu pratham e gururāy re, Kṛuṣhṇa-charaṇkaje prīti thāy re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Vaḷī Harijanne hoy dukh re, thāy mane e bhogave sukh re; <RHYME_20>\nKṛuṣhṇa-bhakta jo pūrvane karme re, anna vastra pāme parishrame re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Enu kaṣhṭa āve muj māy re, eh sukhmā rahe sadāy re; <RHYME_21>\nRūḍī Harikathā harijan re, teno sang dejyo nishadan re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷī Harinā guṇne viṣhe re, mārī vāṇī te rahejyo hammesh re; <RHYME_22>\nKṛuṣhṇa-kathāmā rahejo ā kān re, Harisevāmā hāth nidān re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Harismṛutimā māru man re, māgu chhu hu rahejo nishadan re; <RHYME_23>\nKṛuṣhṇa darshan māī mārā neṇ re, māgu chhu hu rahejyo dinareṇ re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Deh antahkaraṇ kriyāy re, nitya Harinī bhagati thāy re; <RHYME_24>\nEh māgyu te dejyo umange re, kedi rākhasho mā duṣhṭ sange re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Eṭalā var mujane dejyo re, mārī prārthanā suṇi lejo re; <RHYME_25>\nEvu suṇī bolyā guru vāṇī re, shuddha āshayvāḷā shiṣhya jāṇī re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kahu manorath je tamāro re, nishchay pūro thāshe ur dhāro re; <RHYME_26>\nEvo var Varaṇīne āpī re, rākhyā potāne ṭhekāṇe sthāpī re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī shiṣhya laī nij sāth re, āvyā gām Faṇeṇiye Nāth re; <RHYME_27>\nTedi hato Ekādashī dan re, karyo utsav sahu maḷī jan re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Dvādashīye sant vipra jan re, tene karāviyā chhe bhojan re; <RHYME_28>\nĀpyā viprane sundar dān re, karyā Bhadrānadī māhī snān re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Beṭhā ekāntye padma-āsane re, Kṛuṣhṇa-mūrati chintavī mane re; <RHYME_29>\nKarī samādhi Kṛuṣhṇamā raī re, tyāre dehnī vismṛuti thaī re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī Shrī Kṛuṣhṇa ichchhāe karī re, Uddhavjīe deh praharī re; <RHYME_30>\nGayā vishāḷā pratye te vaḷī re, pūrve hatī tevī deh maḷī re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pāmyā siddha deh teh vār re, Kṛuṣhṇa-bhakti karavā niradhār re; <RHYME_31>\nSamvat aḍhār varṣh aṭhāvan re, Māgashar sudi terash dan re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vār devaguru dan jāṇo re, mūkyu tan tedi paramāṇo re; <RHYME_32>\nJan karatā hatā kīrtan re, tene jaṇāṇu tajiyu tan re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Joī nāḍī chālatā na jāṇī re, tyāre janane āvyā ākhye pāṇī re; <RHYME_33>\nMaḷī jan kare sahu shok re, kahe tajyu Uddhave ā lok re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Jāṇyu sahuve Haridhām gayā re, evu suṇīne vyākuḷ thayā re; <RHYME_34>\nRuve jan neṇe bharī nīr re, koī dharī shake nahi dhīr re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Hāv-bhāv hasavu sambhārī re, mīṭhī bolanī manmā dhārī re; <RHYME_35>\nManohar mūrati vichārī re, bahu ruve chhe nar ne nārī re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Vaḷī Varaṇī ādi je sant re, sarve shokātur chhe atyant re; <RHYME_36>\nPachhī nāhīne āvyā je jan re, lāvyā abīr gulāl chandan re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pūjā ne vandanā bahu vidhi re, shāstra pramāṇe sarve kīdhī re; <RHYME_37>\nPachhī karī sundar vimān re, temā tan besāryu nidān re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Laī chālyā Bhadrānadī kānṭhe re, vipra Viṣhṇusūkta karī pāṭhe re; <RHYME_38>\nZānz mṛudange gāy chhe jan re, gāyā māhi thāy chhe rudan re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pachhī Bhadrāvatī tīre giyā re, shodhī sundar bhūmikā tiyā re; <RHYME_39>\nTiyā utārī vimān jan re, lāvyā tuḷasī pīpaḷo chandan re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Eh kāṣhṭh taṇu chitā rachyu re, navarāvī tane ghī charachyu re; <RHYME_40>\nChitāmā padharāvyu te vār re, karyo Kṛuṣhṇe agni sanskār re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Bahu ghṛut homī bāḷī deh re, nākhī vāni jaḷ māhi teh re; <RHYME_41>\nSarve shāstra vidhi karī snān re, āvyā sarve sant nij sthān re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pachhī tedi upavās karī re, bīje divase lakhī patarī re; <RHYME_42>\nSuṇī sarve sādhu harijan re, ati vyākuḷ thayā chhe man re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Karyā snān tajyā gharkām re, maḷī āvyā chhe Faṇeṇī gām re; <RHYME_43>\nNayaṇe varase āsunī dhār re, Swāmī māhī chhe sneh apār re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Ghaḍī ghaḍīnā sukh sāmbhāre re, teṇe ākhmā āsuḍā zare re; <RHYME_44>\nLuī luīne nākhe chhe nīr re, ati shoke chhe man adhīr re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Brahmabhāvne pāmyā Uddhav re, karavo shok teno asambhav re; <RHYME_45>\nToy samato nathī tantāp re, kare viyog māhi vilāp re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Tene joī Nārāyaṇmuni re, kare chhe manuvārya sahunī re; <RHYME_46>\nĀpī dhirajya utāryā jan re, em karatā thayo bījo dan re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Te divasthī termā sudhī re, vāchī Gītā te vipra subuddhi re; <RHYME_47>\nShāstra vidhie kahyu je anna re, tenu karyu chhe sahue bhojan re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pāḷavānu pāḷyu shrāddha kīdhu re, dān devānu te dān dīdhu re; <RHYME_48>\nKaryu bārmu jem ghaṭit re, jamāḍyā vāḍav karī prītya re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Terame trīsh Varaṇī sāth re, jamāḍī āpyā vastra te hāth re; <RHYME_49>\nPachhī āvyā hatā harijan re, tene paṇ karāvyā bhojan re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Vaḷī eh gāmnā rahenār re, teh paṇ jamyā nar-nārya re; <RHYME_50>\nPachhī sarve maḷī harijan re, karyu Kṛuṣhṇadevnu pūjan re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Sundar vastra ghareṇā perāvī re, pūjyā Mahārājne prem lāvī re; <RHYME_51>\nGītānā vānchanārāne vaḷī re, āpyā vastra dravya sahue maḷī re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Yathā yogya kriyā sarve kidhi re, jem kahī chhe shāstramā vidhi re; <RHYME_52>\nTenā kharach taṇu je dhan re, bharī āpyu maḷī sahu jan re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Nijpoch pramāṇe sau gṛuhasthe re, kharach upāḍī līdhu samaste re; <RHYME_53>\nThayo utsav pūraṇ jyāre re, din chaudamo thayo chhe tyāre re.  <RHYME_53>",
            "couplet_number": 53
        }
    ]
}