{
    "prakaran": 111,
    "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
    "title_trans": "Prakaran 111: Sānkhyayogī Bāionā Vratmān Kahyā",
    "gujarati": [
        {
            "couplet": "હવે કહું હરિજનની રીત, સહુ સાંભળજ્યો દઈ ચિત્ત; <RHYME_1>\nસાંખ્યયોગી બાઇયો હરિજન, જેનાં તપ પરાયણ તન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સર્વે તજી સંસારની આશ, ભજે અંતરમાં અવિનાશ; <RHYME_2>\nપુરુષોત્તમ પ્રગટ પેખી, બીજી સર્વે ઇચ્છાઓ વેખી.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "દેહ ગેહ તણાં સુખ ત્યાગી, જેની લગની નાથશું લાગી; <RHYME_3>\nખાનપાનથી ઉતારી મન, ભાવે કરે હરિનું ભજન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "વસન ભૂષણ ન ચાય ચિત્ત, જેને પૂરણ બ્રહ્મશું પ્રીત; <RHYME_4>\nએવી મળે બાઇયોની મંડળી, કરે વાત માંહોમાંહિ મળી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "બાઇયો સાંભળજ્યો એક વાત, આજ મહારાજ છે રળિયાત; <RHYME_5>\nહસી બોલે છે હેતને વયણે, વળી જુવે છે અમૃત નયણે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "માટે મોટું ભાગ્ય છે આપણું, છીએ વાલ્યમને વહાલાં ઘણું; <RHYME_6>\nભલે આવિયો આ અવતાર, જેમાં મળિયા પ્રાણઆધાર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "લીધો અલભ્ય લાભ તે આજ, સર્વે સર્યાં છે આપણાં કાજ; <RHYME_7>\nકોઈ વાતની ન રહી ખામી, આજ મળ્યા સહજાનંદ સ્વામી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એવા તજી સુખદાયી શ્યામ, કોણ કરે માનખો હરામ; <RHYME_8>\nએવી કોણ અભાગણી હશે, જે કોઈ દેહના સુખ ઇચ્છશે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "દેહ સુખમાં રહ્યો સંસાર, દેહ સુખમાં વિષય વિકાર; <RHYME_9>\nદેહ માંહિ માન્યું જેને આપ, તેને મળ્યાં છે પૂરણ પાપ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એવી ગર્દભી નારી છે ઘણી, શું કહીએ બાઈ વાત તે તણી; <RHYME_10>\nનિત્ય કરીને નવલો રંગ, દેખાડે છે પુરુષને અંગ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વસ્ત્ર આભૂષણ પહેરી અંગ, નિત્ય ફરે છે નવલે રંગ; <RHYME_11>\nગૂંથે કેશ હમેશ હરાડી, ફરે શેરી બજારમાં દાડી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "તને ચોપડી તેલ ફુલેલ, આંજી આંખ્ય ને જુવે છે છેલ; <RHYME_12>\nરૂડો પુરુષ દેખીને રીઝે, ગળે અંતર ભીંતર ભીંજે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "જે પુરુષ માન્યા સુખરૂપ, તેનું સાંભળો કહું સ્વરૂપ; <RHYME_13>\nજેને જાણે છે રૂડો રૂપાળો, તેના ભીતરનો માલ ભાળો.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "માંહિ ભર્યો મજ્જા મેદ માંસ, તેની અભાગણી કરે આશ; <RHYME_14>\nપરુ પાચ પડે પિયા ઘણા, વહે લીંટ શેડા લજામણા.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કફ થૂંક ને લાળની ખાડી, મુખે ઝરે તે મેઘ અષાડી; <RHYME_15>\nપડે બળખા આવે ઓકાર, દીસે દાંત હાડકાંની હાર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "મળ મૂતરે પૂરણ પેટ, તેની ભૂંડણ્ય ચાય છે ભેટ; <RHYME_16>\nકુલટા મન રીઝી કરકે, જેણે કરીને જાશે નરકે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "માંહિ ભરિયો આંતર કર્મે, ઉપર મઢ્યો છે આળે ચર્મે; <RHYME_17>\nભર્યું રુધિર તે રગે રગે, એવો અશુદ્ધ નર છે અંગે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "સ્વેદ શુક્ર શલેષમ આમ, નખ કેશ એ દીસે નકામ; <RHYME_18>\nગુંગાં ગિડરે ભર્યો ભંડાર, તેનો પાપણી કરે છે પ્યાર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "નરક કુંડ જેવો નર દેહ, તેશું શંખણી કરે સ્નેહ; <RHYME_19>\nપુંજા કચરા નામ ઉકરડા, દીસે દુરગંધના ડુંગરડા.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "દેખી નખશિખા વસ્તુ નકામ, ફુયે સમજીને પાડ્યાં છે નામ; <RHYME_20>\nનાગ વાઘ સિંહ નામ સરે, એથી અબળા કેમ ઊગરે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ગુણે યુક્ત જાણો એહ નામ, જેને મળે તેનું ટાળે ઠામ; <RHYME_21>\nકદાપિ જો હોય નામ સારું, જેમ કાવે મીઠું ને છે ખારું.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળી સાંભળો કહું સાહેલી, નર હોય ફોગટિયા ફેલી; <RHYME_22>\nગાંજા ભાંગ્ય માજમ મફર, તાડી મદ્ય પીવે દાડી નર.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પીવે અમલ હોકા હમેશ, ગયે જોબને રંગાવે કેશ; <RHYME_23>\nખાય કવસ્તુ કામના કાજ, પાપી પુરુષને નહિ લાજ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જે જે ભવ માંહિ છે ભૂંડાઈ, તે તો સર્વે રહિ નર માંઈ; <RHYME_24>\nજે જે પૃથવી ઉપર પાપ, તેના કરનારા નર આપ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ચોરી હિંસા કસાઈનાં કામ, કરે નર ન કરે એ વામ; <RHYME_25>\nયુદ્ધ વિરોધે વૈરમાં લડે, સામસામા શીશ બહુ પડે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ચાલે રુધિરની તિયાં ધારું, મરે મનુષ્ય હજારેહજારું; <RHYME_26>\nએવે પાપે હોય નર પૂરા, તે તો કહાવે જગતમાં શૂરા.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કંઈ જીવ કરે કચ્ચરઘાણ, એવા પાપીનાં થાય વખાણ; <RHYME_27>\nએવા પાપી પુરુષના દેહ, તેશું સ્વપ્ને કરે કોણ સ્નેહ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એને ઇચ્છે અભાગણી નાર્ય, જેને જાવું છે જમને દ્વાર; <RHYME_28>\nનારી નરકમાં જાય છે આપે, તે પુરુષમાં પ્રીત્ય પ્રતાપે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "વળી કહું પુરુષનાં પાપ, તમે સાંભળજ્યો સહુ આપ; <RHYME_29>\nનર વિકળ હોય વિશેક, જેના અંતરમાં નહિ ટેક.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કરે પરાણે નારી સ્પરશ, થાય વિકળ કામ વિવશ; <RHYME_30>\nજોને બ્રહ્મા સરવેના બાપ, તેણે કર્યો સુતાને સંતાપ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જોને ઇન્દ્ર અભાગીનાં કામ, કર્યું અહલ્યાનું જીવત હરામ; <RHYME_31>\nજોને વિધુનો ગયો વિચાર, હરી પરાણે ગુરુની નાર્ય.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "જોને સુરગુરુ બૃહસ્પતિ, કર્યું અબળાનું અવળું અતિ; <RHYME_32>\nજોને નહૂષ મૂરખ મરવા, જોરે ઇચ્છ્યો ઇન્દ્રાણીને વરવા.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જોને યયાતિ મૂરખ જન, માગ્યું પુત્ર પાસળે જોબન; <RHYME_33>\nએહ આદિ મોટા મોટા જેહ, થયા વિકળ તનમાં તેહ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "હવે બીજા રહ્યા જેહ જન, તેનાં ક્યાંથી સ્થિર હોય મન; <RHYME_34>\nમાટે પુરુષ તન જે પામ્યા, તે તો લાજ ધરમ ને વામ્યા.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પાપ મૂર્તિ પુરુષ પિંડ, નર મળે મળ્યો નરકકુંડ; <RHYME_35>\nતેમાં પડે છે પાપણી જઈ, લજ્જાવોંણી અભાગણી થઈ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "હારી માનખો થઈ હેરાણ, જેના પુરુષે હરાણા પ્રાણ; <RHYME_36>\nનથી સુખ છે દુઃખ અલેખે, તેમાં અભાગણી સુખ દેખે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "હવે કહું જે આપણી રીત્ય, પ્રભુ વિના ન રાખવી પ્રીત્ય; <RHYME_37>\nપંચ હાથ પુરુષથી પરું, રહેવું ખબડદાર તે ખરું.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "વાટે ઘાટે ન જાવું એકલું, જો ઇચ્છવું પોતાનું ભલું; <RHYME_38>\nનર સામાં ન જોડિયે નેણ, વળી ભૂલે ન બોલિયે વેણ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સંભારીએ ન સુણીએ વાત, હાસ રસે ન સ્પરશિયે ગાત; <RHYME_39>\nગુહ્યવાર્તા ભૂલ્યે ન કરીયે, પુરુષાકાર ચિત્ર પ્રહરિયે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તાત ભ્રાત ને સુત સંઘાતે, એશું વસિયે નહિ એકાંતે; <RHYME_40>\nપડે કામ અવશ્ય એ સંગ, ત્યારે બોલવાનો છે પ્રસંગ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ત્યાગી ત્રિયાને તીર્થે જો જાવું, સંબંધી સંગે તીર્થમાં નાવું; <RHYME_41>\nદ્રવ્ય રાખવું નિર્વાહ કાજ, નહિ તો આપણી ન રહે લાજ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "અન્ન વસ્ત્ર તે અંગને જોયે, જાયે જાચવા તો ધર્મ ખોયે; <RHYME_42>\nજાડું મોટું મળે જેવું પટ, તેણે કરીને ઢાંકિયે ઘટ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ખારું ખાટું મળે જેવું અન્ન, જમી કરીએ હરિભજન; <RHYME_43>\nઆપણું છે અબળાનું તન, તેમાં રાખવી જોઈએ જતન.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ઘણું વરતવું ઠાવકું ઠીક, અતિ આણી અંતરમાં બીક; <RHYME_44>\nજેમ દોરે ચડે નટ નારી, ચૂકે નજર તો થાય ખુવારી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "માટે રહેવું સદાય સચેત, હરિ વિના ન રાખવું હેત; <RHYME_45>\nઆણી અંતર માંહિ વૈરાગ્ય, કરવાં તન મન સુખ ત્યાગ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એવી સાંભળી શીખની વાત, સર્વે બાઈઓ થઈ રળિયાત; <RHYME_46>\nસત્ય વારતા છે એ જ સાચી, એમ સમજ્યા વિના વાત કાચી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એ રીત ત્યાગી ત્રિયાની, જેણે તજ્યો સર્વે સંસાર; <RHYME_47>\nહવે કહું રીત્ય ભાઈની, સાંખ્યયોગી ગૃહી ઉદાર.  <RHYME_47>",
            "couplet_number": 47
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu harijannī rīt, sahu sāmbhaḷjyo daī chitta; <RHYME_1>\nSānkhyayogī bāiyo harijan, jenā tap parāyaṇ tan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sarve tajī sansārnī āsh, bhaje antarmā Avināsh; <RHYME_2>\nPuruṣhottam pragaṭ pekhī, bījī sarve ichchhāo vekhī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Deh geh taṇā sukh tyāgī, jenī laganī Nāthshu lāgī; <RHYME_3>\nKhān-pānthī utārī man, bhāve kare Harinu bhajan.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Vasan bhūṣhaṇ na chāy chitta, jene pūraṇ brahmashu prīt; <RHYME_4>\nEvī maḷe bāiyonī manḍaḷī, kare vāt māhomāhi maḷī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Bāiyo sāmbhaḷjyo ek vāt, āj Mahārāj chhe raḷiyāt; <RHYME_5>\nHasī bole chhe hetne vayaṇe, vaḷī juve chhe amṛut nayaṇe.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Māṭe moṭu bhāgya chhe āpaṇu, chhīe vālyamane vahālā ghaṇu; <RHYME_6>\nBhale āviyo ā avatār, jemā maḷiyā prāṇ-ādhār.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Līdho alabhya lābh te āj, sarve saryā chhe āpaṇā kāj; <RHYME_7>\nKoī vātnī na rahī khāmī, āj maḷyā Sahajānand Swāmī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Evā tajī sukhdāyī Shyām, koṇ kare mānakho harām; <RHYME_8>\nEvī koṇ abhāgaṇī hashe, je koī dehnā sukh ichchhashe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Deh sukhmā rahyo sansār, deh sukhmā viṣhay vikār; <RHYME_9>\nDeh māhi mānyu jene āp, tene maḷyā chhe pūraṇ pāp.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Evī gardabhī nārī chhe ghaṇī, shu kahīe bāī vāt te taṇī; <RHYME_10>\nNitya karīne navalo rang, dekhāḍe chhe puruṣhne ang.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vastra ābhūṣhaṇ paherī ang, nitya fare chhe navale rang; <RHYME_11>\nGūnthe kesh hamesh harāḍī, fare sherī bajārmā dāḍī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tane chopaḍī tel fulel, ānjī ānkhya ne juve chhe chhel; <RHYME_12>\nRūḍo puruṣh dekhīne rīze, gaḷe antar bhītar bhīnje.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Je puruṣh mānyā sukhrūp, tenu sāmbhaḷo kahu swarūp; <RHYME_13>\nJene jāṇe chhe rūḍo rūpāḷo, tenā bhītarno māl bhāḷo.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Māhi bharyo majjā med māns, tenī abhāgaṇī kare āsh; <RHYME_14>\nParu pāch paḍe piyā ghaṇā, vahe līnṭa sheḍā lajāmaṇā.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kaf thūk ne lāḷnī khāḍī, mukhe zare te megh Aṣhāḍī; <RHYME_15>\nPaḍe baḷakhā āve okār, dīse dānt hāḍakānī hār.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Maḷ mūtare pūraṇ peṭ, tenī bhūnḍaṇya chāy chhe bheṭ; <RHYME_16>\nKulaṭā man rīzī karake, jeṇe karīne jāshe narake.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Māhi bhariyo āntar karme, upar maḍhyo chhe āḷe charme; <RHYME_17>\nBharyu rudhir te rage rage, evo ashuddha nar chhe ange.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Sved shukra shaleṣham ām, nakh kesh e dīse nakām; <RHYME_18>\nGungā giḍare bharyo bhanḍār, teno pāpaṇī kare chhe pyār.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Narak kunḍ jevo nar deh, teshu shankhaṇī kare sneh; <RHYME_19>\nPunjā kacharā nām ukaraḍā, dīse durgandhnā ḍungarḍā.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dekhī nakh-shikhā vastu nakām, fuye samajīne pāḍyā chhe nām; <RHYME_20>\nNāg vāgh sinha nām sare, ethī abaḷā kem ūgare.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Guṇe yukta jāṇo eh nām, jene maḷe tenu ṭāḷe ṭhām; <RHYME_21>\nKadāpi jo hoy nām sāru, jem kāve mīṭhu ne chhe khāru.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷī sāmbhaḷo kahu sāhelī, nar hoy fogaṭiyā felī; <RHYME_22>\nGānjā bhāngya mājam mafar, tāḍī madya pīve dāḍī nar.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pīve amal hokā hamesh, gaye jobane rangāve kesh; <RHYME_23>\nKhāy kavastu kāmnā kāj, pāpī puruṣhne nahi lāj.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Je je bhav māhi chhe bhūnḍāī, te to sarve rahi nar māī; <RHYME_24>\nJe je pṛuthavī upar pāp, tenā karanārā nar āp.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Chorī hinsā kasāīnā kām, kare nar na kare e vām; <RHYME_25>\nYuddha virodhe vairmā laḍe, sām-sāmā shīsh bahu paḍe.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Chāle rudhirnī tiyā dhāru, mare manuṣhya hajāre-hajāru; <RHYME_26>\nEve pāpe hoy nar pūrā, te to kahāve jagatmā shūrā.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kaī jīv kare kachcharghāṇ, evā pāpīnā thāy vakhāṇ; <RHYME_27>\nEvā pāpī puruṣhnā deh, teshu swapne kare koṇ sneh.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Ene ichchhe abhāgaṇī nārya, jene jāvu chhe Jamane dvār; <RHYME_28>\nNārī narakmā jāy chhe āpe, te puruṣhmā prītya pratāpe.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Vaḷī kahu puruṣhnā pāp, tame sāmbhaḷjyo sahu āp; <RHYME_29>\nNar vikaḷ hoy vishek, jenā antarmā nahi ṭek.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kare parāṇe nārī sparash, thāy vikaḷ kām vivash; <RHYME_30>\nJone Brahmā saravenā bāp, teṇe karyo sutāne santāp.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jone Indra abhāgīnā kām, karyu Ahalyānu jīvat harām; <RHYME_31>\nJone Vidhuno gayo vichār, Harī parāṇe gurunī nārya.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Jone surguru Bṛuhaspati, karyu abaḷānu avaḷu ati; <RHYME_32>\nJone Nahūṣh mūrakh maravā, jore ichchhyo Indrāṇīne varavā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Jone Yayāti mūrakh jan, māgyu putra pāsaḷe joban; <RHYME_33>\nEh ādi moṭā moṭā jeh, thayā vikaḷ tanmā teh.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Have bījā rahyā jeh jan, tenā kyāthī sthir hoy man; <RHYME_34>\nMāṭe puruṣh tan je pāmyā, te to lāj dharam ne vāmyā.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pāp mūrti puruṣh pinḍ, nar maḷe maḷyo narak-kunḍ; <RHYME_35>\nTemā paḍe chhe pāpaṇī jaī, lajjāvoṇī abhāgaṇī thaī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Hārī mānakho thaī herāṇ, jenā puruṣhe harāṇā prāṇ <RHYME_36>\nNathī sukh chhe dukh alekhe, temā abhāgaṇī sukh dekhe.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Have kahu je āpaṇī rītya, Prabhu vinā na rākhavī prītya; <RHYME_37>\nPanch hāth puruṣhthī paru, rahevu khabaḍdār te kharu.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Vāṭe ghāṭe na jāvu ekalu, jo ichchhavu potānu bhalu; <RHYME_38>\nNar sāmā na joḍiye neṇ, vaḷī bhūle na boliye veṇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Sambhārīe na suṇīe vāt, hās rase na sparashiye gāt; <RHYME_39>\nGuhyavārtā bhūlye na karīye, puruṣhākār chitra prahariye.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tāt bhrāt ne sut sanghāte, eshu vasiye nahi ekānte; <RHYME_40>\nPaḍe kām avashya e sang, tyāre bolavāno chhe prasang.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tyāgī triyāne tīrthe jo jāvu, sambandhī sange tīrthamā nāvu; <RHYME_41>\nDravya rākhavu nirvāh kāj, nahi to āpaṇī na rahe lāj.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Anna vastra te angne joye, jāye jāchavā to dharma khoye; <RHYME_42>\nJāḍu moṭu maḷe jevu paṭ, teṇe karīne ḍhānkiye ghaṭ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Khāru khāṭu maḷe jevu anna, jamī karīe Hari-bhajan; <RHYME_43>\nĀpaṇu chhe abaḷānu tan, temā rākhavī joīe jatan.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Ghaṇu varatavu ṭhāvaku ṭhīk, ati āṇī antarmā bīk; <RHYME_44>\nJem dore chaḍe naṭ nārī, chūke najar to thāy khuvārī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Māṭe rahevu sadāy sachet, Hari vinā na rākhavu het; <RHYME_45>\nĀṇī antar māhi vairāgya, karavā tan man sukh tyāg.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Evī sāmbhaḷī shīkhnī vāt, sarve bāīo thaī raḷiyāt; <RHYME_46>\nSatya vāratā chhe e ja sāchī, em samajyā vinā vāt kāchī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "E rīt tyāgī triyānī, jeṇe tajyo sarve sansār; <RHYME_47>\nHave kahu rītya bhāīnī, sānkhyayogī gṛuhī udār.  <RHYME_47>",
            "couplet_number": 47
        }
    ]
}