{
    "prakaran": 64,
    "title_gu": "પ્રકરણ ૬૪: શ્રીહરિચરિત્રે મહારાજ સારંગપુર પધાર્યા",
    "title_trans": "Prakaran 64: Shrī Haricharitre Mahārāj Sārangpur Padhāryā",
    "gujarati": [
        {
            "couplet": "પછી પોતે ગયા ગુજરાત્ય, રહ્યા ડભાણમાં દોય રાત્ય; <RHYME_1>\nહતી સંતની મંડળી સાથ, વળતાં વરતાલે આવિયા નાથ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "તિયાં રહ્યા હરિ સંત સહુ, કરી લીલા આપ્યાં સુખ બહુ; <RHYME_2>\nરહ્યા પંચ રાત્ય પોતે તિયાં, પછી યાંથી બુધેજે આવિયા.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સમર્થ સ્વામી, આવ્યા બોચાસણે બહુનામી; <RHYME_3>\nબામણ ગામને એકલબારે, પોતા સરસવણી મહી પારે.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જઈ પાદરે પાછા વળિયા, આવી વરતાલે સંતને મળિયા; <RHYME_4>\nત્યાંથી ચાલી ઉમરેઠે ગયા, દેવા દર્શન પ્રસન્ન થયા.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "વાજાં વાજતે પધાર્યા શ્યામ, આવ્યું સામૈયે સઘળું ગામ; <RHYME_5>\nદીધાં દાસને દર્શન દાન, રહી રાત્ય ચાલ્યા ભગવાન.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ભાવ ગામના લોકને બહુ, આવ્યાં પુરબારાં મળી સહુ; <RHYME_6>\nતેને દર્શન દઈ દયાળ, કરી કલ્યાણ ચાલ્યા કૃપાળ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "સંગે આપ્યોતો ભોજન થાળ, યથાયોગ્ય જમ્યા તે દયાળ; <RHYME_7>\nપછી આવ્યા ડડુસર ગામ, કર્યો કઠલાલ્યે વિશરામ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "આંતરોળી ઊંટડિયે મહાદેવ, તિયાં પધાર્યા દેવાધિદેવ; <RHYME_8>\nતિયાં શિવનાં દર્શન કીધાં, વસ્ત્ર સર્વે સેવકને દીધાં.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "આપ્યા રૂપૈયા મૂઠડી ભરી, પછી ત્યાંથી પધારિયા હરિ; <RHYME_9>\nઆવ્યા લુવાંગ્ય સલકી ગામ, પછી પ્રાંતિયે પધાર્યા શ્યામ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ત્યાંથી ચાલિયા શ્યામ સુંદર, આવ્યા વાલ્યમજી વિજાપર; <RHYME_10>\nત્યાંથી ગેરિતે ગયા ગોપાળ, વિશનગ્ર પધાર્યા દયાળ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તિયાં જમાડ્યા બ્રાહ્મણ ઘણા, કરી મોદક મીસરી તણા; <RHYME_11>\nત્યાંથી ગયા ઊંઝે મહેસાણે, તિયાં જનને જમાડ્યા પરાણે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી આવ્યા કર્જીસણ નાથ, સખા સાંખ્યયોગી હતા સાથ; <RHYME_12>\nપછી મહારાજ મોટેરે આવ્યા, શહેરના સતસંગી બોલાવ્યા.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ત્યાંથી જેતલપુર પધાર્યા, જનને હૈયે હર્ષ વધાર્યા; <RHYME_13>\nએમ ફરી હરિ સર્વે ગામ, કર્યાં છે નિજ જનનાં કામ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "દાસ અર્થે ફર્યા સર્વે દેશ, પછી કર્યો પંચાળે પ્રવેશ; <RHYME_14>\nતિયાં દાસને દર્શન દીધાં, મળી નાથ કૃતારથ કીધાં.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પછી આવ્યો છે ફાગણ માસ, થયા હોળી રમવા હુલાસ; <RHYME_15>\nતિયાં હરિજનને તેડાવ્યા, દશ વીશ સંત પણ આવ્યા.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી સુંદર આણ્યો સમાજ, રંગ કેશર રમવા કાજ; <RHYME_16>\nતેલ ફૂલેલ ગુલાલ ઘણા, મેલ્યો સમાજ ન રાખી મણા.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "સખા તાકી રહ્યા છે તયાર, જમે જીવન એટલી વાર; <RHYME_17>\nજ્યારે જમી લીધું છે જીવને, તિયાં આવીને ઘેરિયા જને.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "લાવ્યા રંગ સુરંગ ગુલાલ, ઘેરી લીધા છે ઘરમાં લાલ; <RHYME_18>\nછાંટે રંગ ઊડે છોળ્યું ઘણી, ચડી ગરદી ગુલાલ તણી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "રંગ સોરંગે રંગ્યા રંગીલો, રસ બસ થયા છે છબીલો; <RHYME_19>\nપછી નાથ કહે સુણો તમે, માગો ફગવા તે આપિયે અમે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એમ કરી અલબેલે વાત, સુણી જન થયા રળિયાત; <RHYME_20>\nવારુ માગશું અમે મહારાજ, દેજ્યો રાજી થઈ તમે રાજ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ત્યારે રાજ કહે રાજી છૈયે, માગો મનમાન્યું અમે દૈયે; <RHYME_21>\nત્યારે બોલ્યા જન જોડી હાથ, તમ પાસે એ માગિયે નાથ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "મહાબળવંત માયા તમારી, જેણે આવરિયાં નરનારી; <RHYME_22>\nએવું વરદાન દીજિયે આપે, એહ માયા અમને ન વ્યાપે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "વળી તમારે વિષે જીવન, નાવે મનુષ્યબુદ્ધિ કોઈ દન; <RHYME_23>\nજે જે લીલા કરો તમે લાલ, તેને સમજું અલૌકિક ખ્યાલ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સતસંગી જે તમારા કહાવે, તેનો કેદી અભાવ ન આવે; <RHYME_24>\nદેશ કાળ ને ક્રિયાએ કરી, કેદિ તમને ન ભૂલિયે હરિ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કામ ક્રોધ ને લોભ કુમતિ, મોહ વ્યાપીને ન ફરે મતિ; <RHYME_25>\nતમને ભજતાં આડું જે પડે, માગિયે એ અમને ન નડે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એટલું માગિયે છૈયે અમે, દેજ્યો દયા કરી હરિ તમે; <RHYME_26>\nવળી ન માગીએ અમે જેહ, તમે સુણી લેજ્યો હરિ તેહ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કેદિ દેશો મા દેહાભિમાન, જેણે કરી વિસરો ભગવાન; <RHYME_27>\nકેદિ કુસંગનો સંગ મા દેજ્યો, અધર્મ થકી ઉગારી લેજ્યો.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કેદિ દેશોમાં સંસારી સુખ, દેશો મા પ્રભુ વાસ વિમુખ; <RHYME_28>\nદેશો મા પ્રભુ જક્ત મોટાઈ, મદ મત્સર ઇરષા કાંઈ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "દેશો માં દેહ સુખ સંયોગ, દેશો મા હરિજનનો વિયોગ; <RHYME_29>\nદેશો મા હરિજનનો અભાવ, દેશો મા અહંકારી સ્વભાવ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "દેશો મા સંગ નાસ્તિકનો રાય, મેલી તમને જે કર્મને ગાય; <RHYME_30>\nએ આદિ નથી માગતા અમે, દેશો મા દયા કરીને તમે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી બોલિયા શ્યામ સુંદર, જાઓ આપ્યો તમને એ વર; <RHYME_31>\nમારી માયામાં નહિ મૂંઝાઓ, દેહાદિકમાં નહિ બંધાઓ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "મારી ક્રિયામાં નહિ આવે દોષ, મને સમજશો સદા અદોષ; <RHYME_32>\nએમ કહ્યું થઈ રળિયાત, સહુએ સત્ય કરી માની વાત.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "દીધા દાસને ફગવા એવા, બીજું કોણ સમર્થ એવું દેવા; <RHYME_33>\nએમ રમ્યા રંગભર હોળી, હરિ સાથે હરિજન ટોળી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "થયા રસબસ રંગભીનો, ચાલો નાવા કહે નાથ દીનો; <RHYME_34>\nપછી પોતે થયા અસવાર, સંગે ચાલિયા સખા અપાર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ગાતાં વાતાં નાવા નાથ ગયા, કરી લીલા નાતાં નાતાં તિયાં; <RHYME_35>\nનાહી નાથ ચાલ્યા સખા સંગે, અતિ આનંદ ભર્યા છે અંગે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "આવ્યા સંત બે નાથે બોલાવ્યા, કહો અમ સારુ ભેટ શું લાવ્યા; <RHYME_36>\nકહે સંત લાવ્યા ફૂલહાર, નાથ કહે આવો લાવો આ વાર.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી અશ્વથી હેઠા ઊતર્યા, સંતે પુષ્પના શણગાર કર્યા; <RHYME_37>\nકંઠે આરોપ્યા ફૂલના હાર, બાંધ્યા બાજુ તે શોભે અપાર.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તોરા ગજરા ફૂલના ધર્યા, કાને ગુચ્છ તે ફૂલના કર્યા; <RHYME_38>\nબાંયે બેરખા કંકણ સાર, કર્યા ફૂલ તણા શણગાર.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, કરી કર જોડીને વિનતિ; <RHYME_39>\nકરી પૂજા ને લાગિયા પાય, નીર્ખી નાથ ત્રપત ન થાય.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "શ્યામ સલુણો શોભે છે અતિ, મનોહર સુંદર મૂરતિ; <RHYME_40>\nનયણાં ભરીને નીર્ખે છે જન, જોઈ જીવન થયા મગન.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જય જય કહે નિજ દાસ, લીધું સુખ દીધું અવિનાશ; <RHYME_41>\nકરી લીળા અલૌકિક શ્યામે, શોભાવંત સારંગપુર ગામે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કર્યો સમૈયો સુંદર જાણો, ફાગણ સુદિ પૂન્યમ પ્રમાણો; <RHYME_42>\nતે દિવસે નાથે લીલા કીધી, પછી સર્વેને શીખ જ દીધી.  <RHYME_42>",
            "couplet_number": 42
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī pote gayā Gujarātya, rahyā Ḍabhāṇmā doy rātya; <RHYME_1>\nHatī santnī manḍaḷī sāth, vaḷatā Varatāle āviyā Nāth.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Tiyā rahyā Hari sant sahu, karī līlā āpyā sukh bahu; <RHYME_2>\nRahyā panch rātya pote tiyā, pachhī yāthī Budheje āviyā.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tyāthī chāliyā samarth Swāmī, āvyā Bochāsaṇe bahunāmī; <RHYME_3>\nBāmaṇ gāmne ekalbāre, potā sarasavaṇī mahī pāre.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jaī pādare pāchhā vaḷiyā, āvī Varatāle santne maḷiyā; <RHYME_4>\nTyāthī chālī Umreṭhe gayā, devā darshan prasanna thayā.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Vājā vājate padhāryā Shyām, āvyu sāmaiye saghaḷu gām; <RHYME_5>\nDīdhā dāsne darshan dān, rahī rātya chālyā Bhagwān.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Bhāv gāmnā lokne bahu, āvyā purbārā maḷī sahu; <RHYME_6>\nTene darshan daī dayāḷ, karī kalyāṇ chālyā kṛupāḷ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Sange āpyoto bhojan thāḷ, yathāyogya jamyā te dayāḷ; <RHYME_7>\nPachhī āvyā Ḍaḍusar gām, karyo Kaṭhalālye visharām.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Āntaroḷī ūnṭaḍiye Mahādev, tiyā padhāryā devādhidev; <RHYME_8>\nTiyā Shivnā darshan kīdhā, vastra sarve sevakne dīdhā.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Āpyā rūpaiyā mūṭhaḍī bharī, pachhī tyāthī padhāriyā Hari; <RHYME_9>\nĀvyā luvāngya salakī gām, pachhī Prāntiye padhāryā Shyām.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tyāthī chāliyā Shyām sundar, āvyā vālyamjī Vijāpar; <RHYME_10>\nTyāthī gerite gayā Gopāḷ, Vishnagra padhāryā dayāḷ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tiyā jamāḍyā brāhmaṇ ghaṇā, karī modak mīsarī taṇā; <RHYME_11>\nTyāthī gayā Ūnze Mahesāṇe, tiyā janne jamāḍyā parāṇe.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī āvyā Karjīsaṇ Nāth, sakhā sānkhya-yogī hatā sāth; <RHYME_12>\nPachhī Mahārāj Moṭere āvyā, shahernā satasangī bolāvyā.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tyāthī Jetalpur padhāryā, janne haiye harṣh vadhāryā; <RHYME_13>\nEm farī Hari sarve gām, karyā chhe nij jannā kām.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Dās arthe faryā sarve desh, pachhī karyo Panchāḷe pravesh; <RHYME_14>\nTiyā dāsne darshan dīdhā, maḷī Nāth kṛutārath kīdhā.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pachhī āvyo chhe Fāgaṇ mās, thayā Hoḷī ramavā hulās; <RHYME_15>\nTiyā Harijanne teḍāvyā, dash vīsh sant paṇ āvyā.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī sundar āṇyo samāj, rang keshar ramavā kāj; <RHYME_16>\nTel fūlel gulāl ghaṇā, melyo samāj na rākhī maṇā.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Sakhā tākī rahyā chhe tayār, jame jīvan eṭalī vār; <RHYME_17>\nJyāre jamī līdhu chhe jīvane, tiyā āvīne gheriyā jane.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Lāvyā rang surang gulāl, gherī līdhā chhe gharmā lāl; <RHYME_18>\nChhānṭe rang ūḍe chhoḷyu ghaṇī, chaḍī garadī gulāl taṇī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Rang sorange rangyā rangīlo, ras bas thayā chhe chhabīlo; <RHYME_19>\nPachhī Nāth kahe suṇo tame, māgo fagavā te āpiye ame.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Em karī Alabele vāt, suṇī jan thayā raḷiyāt; <RHYME_20>\nVāru māgashu ame Mahārāj, dejyo rājī thaī tame rāj.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tyāre rāj kahe rājī chhaiye, māgo manmānyu ame daiye; <RHYME_21>\nTyāre bolyā jan joḍī hāth, tam pāse e māgiye Nāth.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Mahā-baḷvant māyā tamārī, jeṇe āvariyā narnārī; <RHYME_22>\nEvu varadān dījiye āpe, eh māyā amane na vyāpe.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Vaḷī tamāre viṣhe jīvan, nāve manuṣhya-buddhi koī dan; <RHYME_23>\nJe je līlā karo tame lāl, tene samaju alaukik khyāl.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Satasangī je tamārā kahāve, teno kedī abhāv na āve; <RHYME_24>\nDesh kāḷ ne kriyāe karī, kedi tamane na bhūliye Hari.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kām krodh ne lobh kumati, moh vyāpīne na fare mati; <RHYME_25>\nTamane bhajatā āḍu je paḍe, māgiye e amane na naḍe.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Eṭalu māgiye chhaiye ame, dejyo dayā karī Hari tame; <RHYME_26>\nVaḷī na māgīe ame jeh, tame suṇī lejyo Hari teh.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kedi desho mā dehābhimān, jeṇe karī visaro Bhagwān; <RHYME_27>\nKedi kusangno sang mā dejyo, adharma thakī ugārī lejyo.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Kedi deshomā sansārī sukh, desho mā Prabhu vās vimukh; <RHYME_28>\nDesho mā Prabhu jakta moṭāī, mad matsar iraṣhā kāī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Desho mā deh sukh sanyog, desho mā Harijanno viyog; <RHYME_29>\nDesho mā Harijanno abhāv, desho mā ahankārī swabhāv.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Desho mā sang nāstikno rāy, melī tamane je karmane gāy; <RHYME_30>\nE ādi nathī māgatā ame, desho mā dayā karīne tame.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī boliyā Shyām sundar, jāo āpyo tamane e var; <RHYME_31>\nMārī māyāmā nahi mūnzāo, dehādikmā nahi bandhāo.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Mārī kriyāmā nahi āve doṣh, mane samajasho sadā adoṣh; <RHYME_32>\nEm kahyu thaī raḷiyāt, sahue satya karī mānī vāt.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Dīdhā dāsane fagavā evā, bīju koṇ samarth evu devā; <RHYME_33>\nEm ramyā rangbhar Hoḷī, Hari sāthe harijan ṭoḷī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Thayā rasbas rangbhīno, chālo nāvā kahe Nāth dīno; <RHYME_34>\nPachhī pote thayā asavār, sange chāliyā sakhā apār.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Gātā vātā nāvā Nāth gayā, karī līlā nātā nātā tiyā; <RHYME_35>\nNāhī Nāth chālyā sakhā sange, ati ānand bharyā chhe ange.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Āvyā sant be Nāthe bolāvyā, kaho am sāru bheṭ shu lāvyā; <RHYME_36>\nKahe sant lāvyā fūlhār, Nāth kahe āvo lāvo ā vār.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī ashvathī heṭhā ūtaryā, sante puṣhpanā shaṇagār karyā; <RHYME_37>\nKanṭhe āropyā fūlnā hār, bāndhyā bāju te shobhe apār.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Torā gajarā fūlnā dharyā, kāne guchchha te fūlnā karyā; <RHYME_38>\nBāye berakhā kankaṇ sār, karyā fūl taṇā shaṇagār.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Dhūp dīp utārī āratī, karī kar joḍīne vinati; <RHYME_39>\nKarī pūjā ne lāgiyā pāy, nīrkhī Nāth trapat na thāy.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Shyām saluṇo shobhe chhe ati, manohar sundar mūrati; <RHYME_40>\nNayaṇā bharīne nīrkhe chhe jan, joī jīvan thayā magan.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Jay jay kahe nij dās, līdhu sukh dīdhu Avināsh; <RHYME_41>\nKarī līḷā alaukik Shyāme, shobhāvant Sārangpur gāme.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Karyo samaiyo sundar jāṇo, Fāgaṇ sudi Pūnyam pramāṇo; <RHYME_42>\nTe divase Nāthe līlā kīdhī, pachhī sarvene shīkh ja dīdhī.  <RHYME_42>",
            "couplet_number": 42
        }
    ]
}