{
    "prakaran": 88,
    "title_gu": "પ્રકરણ ૮૮: શ્રીહરિચરિત્રે શ્રીજીમહારાજે ફૂલદોલનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 88: Shrī Haricharitre Shrījī Mahārāje Fūldolno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "એટલી લીલા ત્યાં કરી, પછી પધાર્યા સુંદર શ્યામ; <RHYME_1>\nફૂલદોલ ઉત્સવ ઉપર્યે, ચાલ્યા પંચાળે ગામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સંત સહુને જણાવિયું, ધીરે ધીરે આવજ્યો ત્યાંય; <RHYME_2>\nએમ કહી રથ ઉપર બેસી, પધાર્યા સોરઠ માંય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "આવે વાટ માંહિ પુર ગામ, સુભાગી નર નીરખે શ્યામ; <RHYME_3>\nપ્રથમ પિપરડી ગામે આવ્યા, ભક્ત ભાણજીને મન ભાવ્યા.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "રૂડી કરાવી તર્ત રસોઈ, જમ્યા હરિ ભાવ તેનો જોઈ; <RHYME_4>\nપછી જમાડિયા મુનિજન, ઘૃત પીરસું પોતે જીવન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એમ રાજી કરી નિજદાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ; <RHYME_5>\nઆવ્યા હાથસણી રહ્યા રાત્ય, ત્યાંથી પ્રભુ ચાલ્યા પરભાત્ય.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "આવ્યા જસદણમાં જીવન, દીધું પુરપતિને દર્શન; <RHYME_6>\nરહી મુહૂર્ત એક મુરારિ, પછી તર્ત કરી અસવારી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આવી અરણ્યે નદી નિર્મળી, બેસી જમ્યા ત્યાં સુખડી ગળી; <RHYME_7>\nત્યાંથી આવ્યા છે બંધીયે ગામ, સુખસાગર સુંદર શ્યામ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "રહ્યા રાત્ય ત્યાં દોય દયાળ, પછી ત્યાંથી ચાલ્યા તતકાળ; <RHYME_8>\nઆવ્યા ગોંડળ માંહિ ગોવિંદ, સંગે હરિજનનું છે વૃંદ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "આવી ઊતરિયા ઉપવન, તિયાં જમ્યા હરિ હરિજન; <RHYME_9>\nસાત ભાત્યની હતી સુખડી, શાક વૃંતાક ખીચડી રૂડી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પોતે પીરસી જમાડ્યા જન, એમ સહુને કર્યા પ્રસન્ન; <RHYME_10>\nપછી ત્યાંથી ચાલ્યા અલબેલ, કરી અસવારી ન કરી વેલ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ડયા ગામમાં આવ્યા દયાળ, પોતા કારણે કરાવ્યો થાળ; <RHYME_11>\nઆપ્યા મુનિને મોદક હાથ, બહુ લીલા કરી ઇયાં નાથ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "રહી રાત્ય ચાલ્યા ભગવાન, દેતા જનને દર્શન દાન; <RHYME_12>\nઆવી સીમમાં સરિતા સારી, તિયાં જમ્યા છે પોતે મુરારિ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી જમાડિયા નિજ જન, અતિ પ્રભુજી થઈ પ્રસન્ન; <RHYME_13>\nત્યાંથી આવ્યા કંડોરડે ગામ, દીધાં દાસને દર્શન શ્યામ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "રહ્યા રાત્ય ઝાંઝમેર્ય આવી, નિજ કરે રસોઈ બનાવી; <RHYME_14>\nપોતે પીરસું પ્રેમે અધિક, કરી ચોકી ટાળી વળી બીક.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે ઘોડલે ચડી, રહ્યા ઉપલેટે એક ઘડી; <RHYME_15>\nપછી જાળિયે આવ્યા જીવન, ભક્ત હીરાભાઈને ભુવન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "રહી રાત્ય જમ્યા જગવૃંદ, ત્યાંથી આવિયા ગામ ગણોદ; <RHYME_16>\nદેખી ઉપવન આંબાછાંય, રહ્યા રાત્ય એક પોતે ત્યાંય.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પુરપતિને કરી પ્રસન્ન, આવ્યા માણાવદરે મોહન; <RHYME_17>\nરહ્યા તિયાં પોતે ઘડી ચાર, પછી આવ્યા પંચાળા મોઝાર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ધન્ય ધન્ય પંચાળાનાં જન, જેનાં નિર્મળ ઉદાર મન; <RHYME_18>\nપ્રભુ પધરાવ્યા સારુ ભુવને, નિયમ રાખ્યાતા નરનારી જને.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેને વીતી ગયા કંઈ કાળ, ત્યારે પધાર્યા દીનદયાળ; <RHYME_19>\nનીરખી હરખિયાં નરનારી, ઘેરે પધાર્યા દેવ મુરારિ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "બહુ પ્રેમેશું લાગિયા પાય, હેતે આવ્યાં છે હૈયાં ભરાય; <RHYME_20>\nબોલે ગદ ગદ ગીરા વયણે, હાલ્યાં હેતનાં આંસુ નયણે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વળી ભૂલિયાં તનભાનને, એમ ભેટિયા ભગવાનને; <RHYME_21>\nપછી હરિ કરી કરુણા દ્રષ્ટિ, જેમ મૃત્યુ પર અમૃતવૃષ્ટિ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ત્યારે સરવે થયા સચેત, બોલ્યાં હરિ સાથે કરી હેત; <RHYME_22>\nકહે આજ થયાં કૃતારથ, પ્રભુ આવ્યે સર્યા સર્વે અર્થ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "આજ ધન્ય ઘડી ધન્ય વાર, તમે પધાર્યા પ્રાણ આધાર; <RHYME_23>\nપુણ્ય અમારાનો નહિ પાર, જાગ્યાં ભાગ્ય અતિશે અપાર.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "આજ બહુ દિનનાં દુઃખ ભાગ્યાં, એમ કહી સહુ પાયે લાગ્યાં; <RHYME_24>\nપછી આપી સુંદર આસન, કર્યાં ભાત્ય ભાત્યનાં ભોજન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "બહુ હેતે જમાડ્યા જીવન, પછી પૂછ્યું પ્રભુને પ્રશન; <RHYME_25>\nક્યારે આવશે બાઈયોનો સંઘ, આજ રાખ્યો ભલો તમે રંગ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ક્યારે આવશે મુનિનો સાથ, એવું સાંભળીને બોલ્યા નાથ; <RHYME_26>\nસંઘ સરવે આવશે કાલ્ય, વણ તેડ્યા નહિ આવે મરાળ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ત્યારે જન બોલ્યા જોડી હાથ, સર્વે તેડાવો મુનિનો સાથ; <RHYME_27>\nકોઈ વાતની નહિ આવે ખામી, તેહ તમારે પ્રતાપે સ્વામી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી મહારાજે મુનિ બોલાવ્યા, સર્વે સંત તર્ત તિયાં આવ્યા; <RHYME_28>\nઆવ્યા સંઘને આપ્યા ઉતારા, મુનિ ઊતરિયા પુરબારા.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કરી ચાલતી રૂડી રસોયું, પાછું વાળી વાવરતાં ન જોયું; <RHYME_29>\nમાગે જળ તિયાં આપે ઘૃત, જેવું જોઈએ તેવું મળે તરત.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કોઈ વાતની ખોટ્ય ન આવે, જમે જન જેને જેવું ભાવે; <RHYME_30>\nજેમ જેમ જમે મુનિજન, તેમ તેમ રાજી થાય મન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "સંત સર્વે થયા સુખાળા, નાથ નીર્ખી મગન મરાળા; <RHYME_31>\nથાય આખો દિવસ દર્શન, હોય અતિ ઉત્તર પ્રશન.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કરે વાલો વાત અતિ ભારી, સુણી મગન થાય નરનારી; <RHYME_32>\nએમ વીતી ગયા દિન સોળ, આવ્યો નજીક ઉત્સવ ફૂલદોલ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આવ્યા દેશપ્રદેશના સંઘ, કરવા દર્શન મને ઉમંગ; <RHYME_33>\nમનુષ્ય ન માયાં ગામ મોઝાર્ય, સર્વે ઊતરિયાં પુરબાર્ય.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તિયાં મોટો કર્યો એક મંચ, બહુ મંગાવ્યો રમવા સંચ; <RHYME_34>\nકેશુ કેશર ગુલાલ ઘણો, કાઢ્યો રંગ તે પતંગ ગણો.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી મુનિને કહે મહારાજ, ગાઓ ગરબી ઊભા થઈ આજ; <RHYME_35>\nત્યારે મુનિ થયા છે હુલાસ, રચ્યો રંગભર સુંદર રાસ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જોયા રમતાં જીવને જન, પોતે કર્યું રમવાનું મન; <RHYME_36>\nસુંદર પહેરી સારો સુરવાલ, ઝગે જરકસી જામાની ચાલ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "શીશ બાંધી છે પાઘ સોનેરી, ઊઠ્યા આપે કમર કસી કરી; <RHYME_37>\nઆવ્યા સખામાં સુંદરશ્યામ, રમે રંગભર પૂરણકામ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કરે લટકાં વજાડે તાળી, શોભે સંત મધ્યે વનમાળી; <RHYME_38>\nવાજે વાજિંત્ર ઢોલ નગારાં, પૂરે સ્વર શરણાઈ સારા.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "રમે રસિયોજી રંગરેલ, છોગાવાળો છબીલોજી છેલ; <RHYME_39>\nજોઈ જન કરે જે જેકાર, નીર્ખે નભે અમર અપાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "ખેલ અલૌકિક ખૂબ મચાવ્યો, જોઈ જનને આનંદ આવ્યો; <RHYME_40>\nરમે નાથ સાથે નવ્ય હારે, કોયે વચ્ચમાં પડી ન વારે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જાણું અખંડ ખેલ મંડાણો, નહિ આળસે એમ જણાણો; <RHYME_41>\nત્યારે વાલ્યમે વાત વિચારી, આજ સર્વે જાશે જન હારી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ત્યારે કેમ રમશે એ કાલ્ય, એવું જાણી વાલે કરી વાલ્ય; <RHYME_42>\nસંતો આળસો આજ રમત્ય, કાલ્યે રમવાની રાખો હિમત્ય.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કરી એટલી લીલા એ દને, જન પોતાના સાથે જીવને; <RHYME_43>\nએમ રંગે વહી ગઈ રાત્ય, પોઢી પ્રભુ જાગ્યા પરભાત્ય.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "આવી ઢોલિયે બેઠા ગોવિંદ, કહે લાવો પૂજા મુનિવૃન્દ; <RHYME_44>\nપછી સંત લાવ્યા પૂજા સારી, અત્તર કેશર ચંદન ઉતારી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "આવી ચરચ્યું વાલાને અંગે, ચરચ્યાં ચરણ અતિ ઉમંગે; <RHYME_45>\nતિયાં મંગાવ્યો રંગ સોરંગ, નાખ્યો અલબેલે સખાને અંગ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "બહુ મચાવી રંગની ઝડી, નાખે ગુલાલ ભરે આંખડી; <RHYME_46>\nપછી સખે લીધો રંગ હાથે, નાખ્યો અલબેલાજીને માથે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ત્યારે ઘાંઘા થયા ગિરિધારી, કરી તર્ત ઘોડે અસવારી; <RHYME_47>\nપછી પધારિયા પુરબાર્ય, સંગે સખા હજારોહજાર.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "આવી બેઠા છે મંચે મહારાજ, કહે સાંભળો સહુ મુનિરાજ; <RHYME_48>\nલાવો રંગ છાંટું મારે હાથે, જે જે જન રહ્યા તેને માથે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી રંગ લઈ અલબેલે, છાંટ્યો સહુને ઉપર છેલે; <RHYME_49>\nપછી ભરી ગુલાલની ઝોળી, નાખી નાથે રંગી સંત ટોળી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "ઊડે ગુલાલ અંબર છાયો, ચડી ગર્દમાં સૂર છપાયો; <RHYME_50>\nપછી મહારાજ કહે મુનિરાય, હવે રમો પરસ્પર માંય.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "સારો રંગ ભરાવ્યો છે હોજે, બેઉ ટોડા કરી રમો મોજે; <RHYME_51>\nપછી સખા થયા સાવધાન, મચ્યો ખેલ જુવે ભગવાન.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "ચાલે પરસ્પર પિચકારી, ઊડે રંગ સોરંગનાં વારિ; <RHYME_52>\nજાણું આવિયો મેઘ અષાડે, ચાલ્યાં પૂરભર્યાં નીર ખાડે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "મચી ઝડી ચાલ્યો રંગ રેલી, થયો કીચ રચી જાણું એલી; <RHYME_53>\nએમ રમે મુનિ માંહોમાંય, વાજે બહુ વાજિંતર ત્યાંય.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "હોડાહોડમાં કોઈ ન હારે, જીત્યા જીત્યા ત્યાં શબ્દ ઉચ્ચારે; <RHYME_54>\nએમ ખૂબ મચાવિયો ખેલ, જોઈ એમ બોલ્યા અલબેલ.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "સંતો રાખો રાખો રમવાનું, થાય છે અવેર જમવાનું; <RHYME_55>\nચાલો નાવાને સરવે સાથ, એમ કહ્યું વજાડીને હાથ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "પછી આપે કરી અસવારી, ચાલ્યા સખા સંગે સુખકારી; <RHYME_56>\nપોતે પહેર્યાં હતાં વસ્ત્ર અંગે, તે તો સર્વે રંગાણાંતાં રંગે.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "આપ્યાં ઉતારી ઝીણાભાઈને, એમ આવિયા નાથ નાઈને; <RHYME_57>\nપછી જને કરાવ્યાં ભોજન, ઘડી પોઢીને જમ્યા જીવન.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "મુનિ કાજે મોદક મોતૈયા, કરી રાખ્યાતા સારા સેવૈયા; <RHYME_58>\nતે પીરસ્યા પંગત્યમાં નાથ, જન જમાડિયા નિજ હાથ.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "અતિ આનંદે જમિયા જન, તોય ખાતાં ખૂટ્યું નહિ અન્ન; <RHYME_59>\nપછી મોદક લઈ મુરારિ, આપ્યા સર્વે સંઘને સંભારી.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "એમ લીલા કરી અલબેલે, કરાવી ઝીણેભાયે એકિલે; <RHYME_60>\nઆપ્યાં સહુને સુખ અનેક, કરી લીલા તે કહી કાંયેક.  <RHYME_60>",
            "couplet_number": 60
        }
    ],
    "transliteration": [
        {
            "couplet": "Eṭalī līlā tyā karī, pachhī padhāryā sundar Shyām; <RHYME_1>\nFūldol utsav uparye, chālyā Panchāḷe gām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sant sahune jaṇāviyu, dhīre dhīre āvajyo tyāy; <RHYME_2>\nEm kahī rath upar besī, padhāryā Soraṭh māy.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Āve vāṭ māhi pur gām, subhāgī nar nīrakhe Shyām; <RHYME_3>\nPratham Piparaḍī gāme āvyā, bhakta Bhāṇajīne man bhāvyā.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Rūḍī karāvī tart rasoī, jamyā Hari bhāv teno joī; <RHYME_4>\nPachhī jamāḍiyā munijan, ghṛut pīrasu pote jīvan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Em rājī karī nijdās, pachhī tyāthī chālyā Avināsh; <RHYME_5>\nĀvyā Hāthsaṇī rahyā rātya, tyāthī Prabhu chālyā parabhātya.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Āvyā Jasdaṇmā jīvan, dīdhu purpatine darshan; <RHYME_6>\nRahī muhūrt ek murāri, pachhī tart karī asavārī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āvī Araṇye nadī nirmaḷī, besī jamyā tyā sukhaḍī gaḷī; <RHYME_7>\nTyāthī āvyā chhe Bandhīye gām, sukhsāgar sundar Shyām.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Rahyā rātya tyā doy dayāḷ, pachhī tyāthī chālyā tatakāḷ; <RHYME_8>\nĀvyā Gonḍaḷ māhi Govind, sange harijannu chhe vṛund.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Āvī ūtariyā upavan, tiyā jamyā Hari harijan; <RHYME_9>\nSāt bhātyanī hatī sukhaḍī, shāk vṛuntāk khīchaḍī rūḍī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pote pīrasī jamāḍyā jan, em sahune karyā prasanna; <RHYME_10>\nPachhī tyāthī chālyā Alabel, karī asavārī na karī vel.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Ḍayā gāmmā āvyā dayāḷ, potā kāraṇe karāvyo thāḷ; <RHYME_11>\nĀpyā munine modak hāth, bahu līlā karī iyā Nāth.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Rahī rātya chālyā Bhagwān, detā janne darshan dān; <RHYME_12>\nĀvī sīmmā saritā sārī, tiyā jamyā chhe pote murāri.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī jamāḍiyā nij jan, ati Prabhujī thaī prasanna; <RHYME_13>\nTyāthī āvyā Kanḍorḍe gām, dīdhā dāsne darshan Shyām.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Rahyā rātya zānzamerya āvī, nij kare rasoī banāvī; <RHYME_14>\nPote pīrasu preme adhik, karī chokī ṭāḷī vaḷī bīk.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tyāthī chālyā chhe Ghoḍale chaḍī, rahyā Upaleṭe ek ghaḍī; <RHYME_15>\nPachhī Jāḷiye āvyā jīvan, bhakta Hīrābhāīne bhuvan.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Rahī rātya jamyā Jagvṛund, tyāthī āviyā gām Gaṇod; <RHYME_16>\nDekhī upavan āmbāchhānya, rahyā rātya ek pote tyāy.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Purpatine karī prasanna, āvyā Māṇāvadare mohan; <RHYME_17>\nRahyā tiyā pote ghaḍī chār, pachhī āvyā Panchāḷā mozār.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Dhanya dhanya Panchāḷānā jan, jenā nirmaḷ udār man; <RHYME_18>\nPrabhu padharāvyā sāru bhuvane, niyam rākhyātā nar-nārī jane.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tene vītī gayā kaī kāḷ, tyāre padhāryā dīndayāḷ; <RHYME_19>\nNīrakhī harakhiyā nar-nārī, ghere padhāryā dev murāri.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Bahu premeshu lāgiyā pāy, hete āvyā chhe haiyā bharāy; <RHYME_20>\nBole gad gad gīrā vayaṇe, hālyā hetnā āsu nayaṇe.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Vaḷī bhūliyā tan-bhānne, em bheṭiyā Bhagwānne; <RHYME_21>\nPachhī Hari karī karuṇā draṣhṭi, jem mṛutyu par amṛut-vṛuṣhṭi.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tyāre sarave thayā sachet, bolyā Hari sāthe karī het; <RHYME_22>\nKahe āj thayā kṛutārath, Prabhu āvye saryā sarve arth.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Āj dhanya ghaḍī dhanya vār, tame padhāryā prāṇ ādhār; <RHYME_23>\nPuṇya amārāno nahi pār, jāgyā bhāgya atishe apār.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Āj bahu dinnā dukh bhāgyā, em kahī sahu pāye lāgyā; <RHYME_24>\nPachhī āpī sundar āsan, karyā bhātya bhātyanā bhojan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Bahu hete jamāḍyā jīvan, pachhī pūchhyu Prabhune prashan; <RHYME_25>\nKyāre āvashe bāīyono sangh, āj rākhyo bhalo tame rang.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kyāre āvashe munino sāth, evu sāmbhaḷīne bolyā Nāth; <RHYME_26>\nSangh sarave āvashe kālya, vaṇ teḍyā nahi āve marāḷ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Tyāre jan bolyā joḍī hāth, sarve teḍāvo munino sāth; <RHYME_27>\nKoī vātnī nahi āve khāmī, teh tamāre pratāpe Swāmī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī Mahārāje muni bolāvyā, sarve sant tart tiyā āvyā; <RHYME_28>\nĀvyā sanghne āpyā utārā, muni ūtariyā purbārā.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Karī chālatī rūḍī rasoyu, pāchhu vāḷī vāvaratā na joyu; <RHYME_29>\nMāge jaḷ tiyā āpe ghṛut, jevu joīe tevu maḷe tarat.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Koī vātnī khoṭya na āve, jame jan jene jevu bhāve; <RHYME_30>\nJem jem jame munijan, tem tem rājī thāy man.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Sant sarve thayā sukhāḷā, Nāth nīrkhī magan marāḷā; <RHYME_31>\nThāy ākho divas darshan, hoy ati uttar prashan.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kare vālo vāt ati bhārī, suṇī magan thāy nar-nārī; <RHYME_32>\nEm vītī gayā din soḷ, āvyo najīk utsav Fūldol.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āvyā desh-pradeshnā sangh, karavā darshan mane umang; <RHYME_33>\nManuṣhya na māyā gām mozārya, sarve ūtariyā purbārya.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Tiyā moṭo karyo ek manch, bahu mangāvyo ramavā sanch; <RHYME_34>\nKeshu keshar gulāl ghaṇo, kāḍhyo rang te patang gaṇo.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī munine kahe Mahārāj, gāo garabī ūbhā thaī āj; <RHYME_35>\nTyāre muni thayā chhe hulās, rachyo rangbhar sundar rās.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Joyā ramatā jīvane jan, pote karyu ramavānu man; <RHYME_36>\nSundar paherī sāro suravāl, zage jarakasī jāmānī chāl.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Shīsh bāndhī chhe pāgh sonerī, ūṭhyā āpe kamar kasī karī; <RHYME_37>\nĀvyā sakhāmā sundar-shyām, rame rangbhar pūraṇkām.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Kare laṭakā vajāḍe tāḷī, shobhe sant madhye Vanmāḷī; <RHYME_38>\nVāje vājintra ḍhol nagārā, pūre swar sharaṇāī sārā.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Rame rasiyojī rangrel, chhogāvāḷo chhabīlojī chhel; <RHYME_39>\nJoī jan kare je jekār, nīrkhe nabhe amar apār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Khel alaukik khūb machāvyo, joī janne ānand āvyo; <RHYME_40>\nRame Nāth sāthe navya hāre, koye vachchamā paḍī na vāre.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Jāṇu akhanḍ khel manḍāṇo, nahi āḷase em jaṇāṇo; <RHYME_41>\nTyāre vālyame vāt vichārī, āj sarve jāshe jan hārī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Tyāre kem ramashe e kālya, evu jāṇī vāle karī vālya; <RHYME_42>\nSanto āḷaso āj ramatya, kālye ramavānī rākho himatya.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Karī eṭalī līlā e dane, jan potānā sāthe jīvane; <RHYME_43>\nEm range vahī gaī rātya, poḍhī Prabhu jāgyā parabhātya.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Āvī ḍholiye beṭhā Govind, kahe lāvo pūjā munivṛund; <RHYME_44>\nPachhī sant lāvyā pūjā sārī, attar keshar chandan utārī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Āvī charachyu vālāne ange, charachyā charaṇ ati umange; <RHYME_45>\nTiyā mangāvyo rang sorang, nākhyo Alabele sakhāne ang.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Bahu machāvī rangnī zaḍī, nākhe gulāl bhare ānkhaḍī; <RHYME_46>\nPachhī sakhe līdho rang hāthe, nākhyo Alabelājīne māthe.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Tyāre ghānghā thayā Giridhārī, karī tart ghoḍe asavārī; <RHYME_47>\nPachhī padhāriyā purbārya, sange sakhā hajāro-hajār.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Āvī beṭhā chhe manche Mahārāj, kahe sāmbhaḷo sahu munirāj; <RHYME_48>\nLāvo rang chhānṭu māre hāthe, je je jan rahyā tene māthe.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī rang laī Alabele, chhānṭyo sahune upar chhele; <RHYME_49>\nPachhī bharī gulālanī zoḷī, nākhī Nāthe rangī sant ṭoḷī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Ūḍe gulāl ambar chhāyo, chaḍī gardamā sūr chhapāyo; <RHYME_50>\nPachhī Mahārāj kahe munirāy, have ramo paraspar māy.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Sāro rang bharāvyo chhe hoje, beu ṭoḍā karī ramo moje; <RHYME_51>\nPachhī sakhā thayā sāvadhān, machyo khel juve Bhagwān.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Chāle paraspar pichakārī, ūḍe rang sorangnā vāri; <RHYME_52>\nJāṇu āviyo megh aṣhāḍe, chālyā pūrbharyā nīr khāḍe.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Machī zaḍī chālyo rang relī, thayo kīch rachī jāṇu elī; <RHYME_53>\nEm rame muni māhomāy, vāje bahu vājintar tyāy.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Hoḍāhoḍmā koī na hāre, jītyā jītyā tyā shabda uchchāre; <RHYME_54>\nEm khūb machāviyo khel, joī em bolyā Alabel.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Santo rākho rākho ramavānu, thāy chhe aver jamavānu; <RHYME_55>\nChālo nāvāne sarave sāth, em kahyu vajāḍīne hāth.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Pachhī āpe karī asavārī, chālyā sakhā sange sukhkārī; <RHYME_56>\nPote paheryā hatā vastra ange, te to sarve rangāṇātā range.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Āpyā utārī Zīṇābhāīne, em āviyā Nāth nāīne; <RHYME_57>\nPachhī jane karāvyā bhojan, ghaḍī poḍhīne jamyā jīvan.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Muni kāje modak motaiyā, karī rākhyātā sārā sevaiyā; <RHYME_58>\nTe pīrasyā pangatyamā Nāth, jan jamāḍiyā nij hāth.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Ati ānande jamiyā jan, toy khātā khūṭyu nahi anna; <RHYME_59>\nPachhī modak laī murāri, āpyā sarve sanghne sambhārī.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Em līlā karī Alabele, karāvī Zīṇebhāye ekile; <RHYME_60>\nĀpyā sahune sukh anek, karī līlā te kahī kāyek.  <RHYME_60>",
            "couplet_number": 60
        }
    ]
}