{
    "prakaran": 91,
    "title_gu": "પ્રકરણ ૯૧: અયોધ્યાપ્રસાદજી ને રઘુવીરજીને આચાર્ય કર્યા ને વસંત પંચમીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 91: Ayodhyāprasādjī ne Raghuvīrjīne Āchārya Karyā ne Vasant Panchamīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "અયોધ્યાવાસી આવિયાં, હરિપ્રસાદનો પરિવાર; <RHYME_1>\nસંબંધી શ્રીમહારાજનાં, સતસંગનો શણગાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "થયાં રાજી અયોધ્યાનાં વાસી, નયણે નીર્ખ્યા શ્યામ સુખરાશિ; <RHYME_2>\nપછી સંગે તેડી તેને શ્યામ, આવ્યા પ્રભુજી ગઢડે ગામ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તેને આપ્યાં ઊતરવા ઘર, ઘણું ઘટિત સારાં સુંદર; <RHYME_3>\nપછી કરી છે રૂડી રસોઈ, જમ્યા માવ ભાવ તેનો જોઈ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પછી જમ્યા છે અયોધ્યાવાસી, વળતી વાલમે વાત પ્રકાશી; <RHYME_4>\nપૂછ્યાં દેશ નગર ને ગામ, પૂછ્યાં સર્વે ઠેકાણાં ને ઠામ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પૂછ્યાં વન વાડી વૃક્ષ વટ, પૂછ્યાં નદી તળાવ ને તટ; <RHYME_5>\nપૂછ્યાં શહેર બજારો ને ઘર, પૂછ્યાં ત્યાગી ગૃહી નારી નર.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પૂછ્યાં હરિમંદિર ધર્મશાળા, પૂછ્યાં તીરથ ઘાટ સઘળા; <RHYME_6>\nતેનાં આપી આપીને એંધાણ, કર્યાં સર્વે સ્થળનાં વખાણ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "પછી કહ્યું વાસી અયોધ્યાને, કાંઈક દીઠાં સાંભળ્યાં છે કાને; <RHYME_7>\nસર્વે યથારથ નવ્ય જાણું, એમ કહીને જોડી છે પાણું.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પછી બોલ્યા આપે અવિનાશી, તમે સાંભળો અયોધ્યાવાસી; <RHYME_8>\nજે જે સ્થળનાં લીધાં છે નામ, તેમાં ફરતા અમે આઠું જામ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "રહેતા રમતા ઘટે તેનું જમતા, હતા નાના સહુને ગમતા; <RHYME_9>\nપડી ટેવ તેણે બહુ ફરતા, મોટી મોટી નદીયો ઊતરતા.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "રહેતા થોડું અમે ઘર માંય, આજ ઇયાં કાલ વળી ક્યાંય; <RHYME_10>\nહતું હેત હરિકથા માંઈ, બીજી વાત ન ગમતી કાંઈ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ગમતા ભક્તિવાન ત્યાગી જ્ઞાની, ભૂંડા લાગતા દેહાભિમાની; <RHYME_11>\nહતો સ્વભાવ ચટકીદાર, કઠણ વચન ન સહેતા લગાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "હાંસી મશ્કરી ન ગમે ક્યારે, ઠઠા ઠિંગાઈશું વેર મારે; <RHYME_12>\nજે કોઈ બેઠું હોય અમ પાસ, તે પણ કરી શકે નહિ હાસ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "અમે કહ્યો અમારો સ્વભાવ, એમ કહી રહ્યા મૌન માવ; <RHYME_13>\nપછી બોલ્યા અયોધ્યા રહેનાર, એમાં નથી પ્રભુ ફેરફાર.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ કરતાં સાંભળતાં વાત, વહી ગઈ વિનોદમાં રાત; <RHYME_14>\nપછી દિવસ બીજે દયાળે, કહ્યું જે જે પૂછ્યું કૃપાળે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "સુત મામાનો મનછારામ, અતિ વૃદ્ધ જાણો બહુનામ; <RHYME_15>\nતેને પૂછે છે સુંદરશ્યામ, કહો અમારાં કુળનાં નામ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "બાલપણામાં અમે નીસર્યા, કુળ કુટુંબનાં નામ વિસર્યા; <RHYME_16>\nમાટે કુળ પરંપરા જેહ, કહો પરિવાર સહિત તેહ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ત્યારે બોલ્યા અયોધ્યાના વાસી, તમે સાંભળજ્યો સુખરાશિ; <RHYME_17>\nજે જે જાણ્યાં સાંભળ્યાં મેં નામ, તેહ કહું સુણો મારા શ્યામ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પુણ્યવાન પાંડે કન્હિરામ, રહે સર્વારે ઈટાર ગામ; <RHYME_18>\nતેના સુત તે બાલકરામ, તેની ત્રિયા ભાગ્યમાની નામ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેના સુત એક સુભમતિ, દોષે રહિત દયાળુ અતિ; <RHYME_19>\nનામ હરિપ્રસાદ તે કહીએ, તે તો ધર્મનો અવતાર લહીએ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "મોટા યશવાળા સહુ જાણે, સારા સ્વભાવ સહુ વખાણે; <RHYME_20>\nએવા હરિપ્રસાદનો કહું, જેના પુણ્યનો પાર ન લહું.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "લુણાપારના ત્રવાડી કહીએ, બાળકૃષ્ણના કાલુ તે લહીએ; <RHYME_21>\nતેને ઘેર છે ભવાની નાર્ય, તે તો અતિ પવિત્ર ઉદાર.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તેને ત્રણ સુત સુતા ત્રણ, તેહ કહું સુણો અશરણ શરણ; <RHYME_22>\nવિશરામ સુબુદ્ધ ઘેલહિ, કાલુ સુત કહ્યા ત્રણ તેહિ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ચંદન વસંતા ને બાળાબાઈ, કાલુ સુતા એ ત્રણ કહેવાઈ; <RHYME_23>\nચંદનપતિ પાંડે સરધાર, વસંતાપતિ બલધિધાર.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "બાલાબાઈ જે નિશ્ચે ભગતિ, તેના હરિપ્રસાદજી પતિ; <RHYME_24>\nકહું તેનો હવે પરિવાર, તમે સાંભળો પ્રાણઆધાર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "તેના સુત સુખરૂપ ત્રણ, તમે સહિત ભવદુઃખહરણ; <RHYME_25>\nમોટેરા તે શ્રીરામપ્રતાપ, બીજા તમે શ્રીહરિજી આપ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ત્રીજા ઇચ્છારામજી કહેવાય, જેની મોટ્યપ કહી ન જાય; <RHYME_26>\nબેઉ ભાઈ અતિશે ઉદાર, જેનો યશ ઉત્તમ અપાર.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "સર્વે રીત્યે સુખિયા છે એહ, એક તમ વિના દુઃખી તેહ; <RHYME_27>\nનીલકંઠ આવ્યા તમે આંઈ, બીજા કેડ્યે રહ્યા જે બે ભાઈ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કહું તેનો હવે પરિવાર, તમને મળવા ઇચ્છતા અપાર; <RHYME_28>\nરામપ્રતાપ ઘેરે સુવાસી, તે તો તમ વિના હતાં ઉદાસી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તેના ત્રણ સુત એક સુતા, તેનાં નામ પરમ પુનિતા; <RHYME_29>\nનંદરામ ને ઠાકોરરામ, ત્રીજા અયોધ્યાપ્રસાદ નામ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સુતા શ્રીધનુબા નિરધાર, પાંડે જોખનનો પરિવાર; <RHYME_30>\nનંદઘેર છે લક્ષ્મી નાર્ય, રામશરણ સુત નિરધાર.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "નારાયણપ્રસાદ હરિચંદ્ર, ચોથા સુત પણ છે સુંદર; <RHYME_31>\nઠાકોરરામ ઘેર શિવકુંવરી, રામસુખ સુત દો દીકરી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "અયોધ્યા ઘેર સુનંદા નાર્ય, કહ્યો જોખનનો પરિવાર; <RHYME_32>\nઇચ્છારામ ઘેર વસુમતી, જેને પ્રભુ માંહિ પ્રીત્ય અતિ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તેના પુત્ર પંચ પુણ્યવાન, સુતા બેઉ તે કહું નિદાન; <RHYME_33>\nગોપાળજી રઘુવીર નામ, વૃન્દાવન વળી સીતારામ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પાંચમો સુત નાથ બદરી, સુતા ફૂલશ્રી ને ફૂલઝરી; <RHYME_34>\nઇચ્છારામનો એ પરિવાર, ગોપાળજી ઘેર મેનાં નાર્ય.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "રઘુવીરને ઘેર વીરજા, બાકી કહું હવે ત્રણ બીજા; <RHYME_35>\nવૃન્દાવન ઘેર ઇન્દિરાવાસી, સીતારામ ઘેર ઇન્દિરાસી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એ હરિપ્રસાદ પરિવાર, ધર્મકુળ અતુલ ઉદાર; <RHYME_36>\nકહેતાં સુણતાં તેહનાં નામ, થાય પવિત્ર પામિયે ધામ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વળી એ દેશના જે રહેવાસી, તે પણ તમ વિના છે ઉદાસી; <RHYME_37>\nરાત્ય દન સંભારે છે બહુ, તમ વિના આતુર છે સહુ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એમ કહ્યું છે મનછારામે, સુણી લીધું છે સુંદર શ્યામે; <RHYME_38>\nપછી પૂછી બીજી બહુ વાત, સુણી સહુ થયા રળિયાત.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ કરતાં કાંયેક દિન ગિયા, પછી વસંતના દિન આવિયા; <RHYME_39>\nત્યારે વાલ્યમે કર્યો વિચાર, તેડાવ્યા ત્યાં સંત મોટા ચાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કહે સહુ મળી જુવો વિચારી, આ ગાદીના કોણ અધિકારી; <RHYME_40>\nઆવ્યું છે અમારા જાણ્યા માંઈ, તેમાં ફેર રહેશે નહિ કાંઈ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "રામપ્રતાપ ને ઇચ્છારામ, તેના સુત સારા સુખધામ; <RHYME_41>\nએને આપું આ ગાદી અમારી, અતિ સારું છે જુવો વિચારી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જેવું અમારું કુળ મનાશે, તેને તુલ્ય બીજું કેમ થાશે; <RHYME_42>\nત્યારે સંત કહે સાચી વાત, આજ અમે થયા રળિયાત.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તમે કર્યા છે સંત જે ઘણા, તેમાં પણ નથી કાંઈ મણા; <RHYME_43>\nપણ આ વાતનું ઊંડું મૂળ, કાં જે કાવે છે ધર્મનું કુળ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પછી પૂછ્યું પરસ્પર બહુને, ગમી વાત હૈયામાં સહુને; <RHYME_44>\nપછી વીત્યા થોડા ઘણા દન, આવ્યા વરતાલે જગજીવન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "સર્વે સંબંધી લેઈ સંઘાથ, આવ્યા ઉત્સવ કરવા નાથ; <RHYME_45>\nકર્યો અન્નકોટ ઉત્સવ આવી, પરબોધની તે ભલી ભજાવી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કીધા દત્તપુત્ર પોતે દોય, અવધપ્રસાદ રઘુવીર સોય; <RHYME_46>\nઆપી ગાદી આચારજ કીધા, તેને મંદિર દેશ વહેંચી દીધા.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "કરી દીધું ચોખું એમ આપે, કેડ્યે કોઈ કેને ન સંતાપે; <RHYME_47>\nએવી રીત્યે કરી એહ કામ, પછી પધાર્યા ગઢડે ગામ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "સર્વે દાસને દર્શન દીધાં, કરી વાત કૃતારથ કીધાં; <RHYME_48>\nનિત્ય નીર્ખે મૂર્તિ મનગમી, ત્યાં તો આવી વસંતપંચમી.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "લાવ્યા ગુલાલ ને રંગ ઘણો, કર્યો સામાન રમવા તણો; <RHYME_49>\nઅતિ આનંદે ભર્યા છે નાથ, નાખે છે રંગ પોતાને હાથ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "રેડે રંગ ને નાખે ગુલાલ, તેણે સખા થયા સહુ લાલ; <RHYME_50>\nસખે નાખ્યો છે નાથને રંગ, તેણે શોભે છે શ્યામનું અંગ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "સર્વે વસ્ત્ર થયાં રંગે રાતાં, જોઈ જન તૃપ્ત નથી થાતાં; <RHYME_51>\nપછી નાવાને ચાલિયા નાથ, સર્વે સખા લઈ પોતા સાથ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "નાહી આવી જમ્યા નાથ જન, કર્યો ઉત્સવ થઈ પ્રસન્ન; <RHYME_52>\nએમ આપે છે જનને આનંદ, ઘણે હેતે શ્રીસહજાનંદ.  <RHYME_52>",
            "couplet_number": 52
        }
    ],
    "transliteration": [
        {
            "couplet": "Ayodhyāvāsī āviyā, Hariprasādno parivār; <RHYME_1>\nSambandhī Shrī Mahārājnā, satasangno shaṇagār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Thayā rājī Ayodhyānā vāsī, nayaṇe nīrkhyā Shyām sukhrāshi; <RHYME_2>\nPachhī sange teḍī tene Shyām, āvyā Prabhujī Gaḍhaḍe gām.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tene āpyā ūtaravā ghar, ghaṇu ghaṭit sārā sundar; <RHYME_3>\nPachhī karī chhe rūḍī rasoī, jamyā māv bhāv teno joī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Pachhī jamyā chhe Ayodhyāvāsī, vaḷatī vālame vāt prakāshī; <RHYME_4>\nPūchhyā desh nagar ne gām, pūchhyā sarve ṭhekāṇā ne ṭhām.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pūchhyā van vāḍī vṛukṣha vaṭ, pūchhyā nadī taḷāv ne taṭ; <RHYME_5>\nPūchhyā shaher bajāro ne ghar, pūchhyā tyāgī gṛuhī nārī nar.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pūchhyā harimandir dharmashāḷā, pūchhyā tīrath ghāṭ saghaḷā; <RHYME_6>\nTenā āpī āpīne endhāṇ, karyā sarve sthaḷnā vakhāṇ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Pachhī kahyu vāsī Ayodhyāne, kāīk dīṭhā sāmbhaḷyā chhe kāne; <RHYME_7>\nSarve yathārath navya jāṇu, em kahīne joḍī chhe pāṇu.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Pachhī bolyā āpe Avināshī, tame sāmbhaḷo Ayodhyāvāsī; <RHYME_8>\nJe je sthaḷnā līdhā chhe nām, temā faratā ame āṭhu jām.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Rahetā ramatā ghaṭe tenu jamatā, hatā nānā sahune gamatā; <RHYME_9>\nPaḍī ṭev teṇe bahu faratā, moṭī moṭī nadīyo ūtaratā.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Rahetā thoḍu ame ghar māy, āj iyā kāl vaḷī kyāy; <RHYME_10>\nHatu het harikathā māī, bījī vāt na gamatī kāī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Gamatā bhaktivān tyāgī gnānī, bhūnḍā lāgatā dehābhimānī; <RHYME_11>\nHato swabhāv chaṭakīdār, kaṭhaṇ vachan na sahetā lagār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Hānsī mashkarī na game kyāre, ṭhaṭhā ṭhingāīshu ver māre; <RHYME_12>\nJe koī beṭhu hoy am pās, te paṇ karī shake nahi hās.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Ame kahyo amāro swabhāv, em kahī rahyā maun māv; <RHYME_13>\nPachhī bolyā Ayodhyā rahenār, emā nathī Prabhu ferfār.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em karatā sāmbhaḷatā vāt, vahī gaī vinodmā rāt; <RHYME_14>\nPachhī divas bīje dayāḷe, kahyu je je pūchhyu kṛupāḷe.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Sut māmāno Manachhārām, ati vṛuddha jāṇo bahunām; <RHYME_15>\nTene pūchhe chhe sundar-shyām, kaho amārā kuḷnā nām.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Bālpaṇāmā ame nīsaryā, kuḷ kuṭumbnā nām visaryā; <RHYME_16>\nMāṭe kuḷ paramparā jeh, kaho parivār sahit teh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tyāre bolyā Ayodhyānā vāsī, tame sāmbhaḷajyo sukhrāshi; <RHYME_17>\nJe je jāṇyā sāmbhaḷyā me nām, teh kahu suṇo mārā Shyām.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Puṇyavān Pānḍe Kanhirām, rahe sarvāre Īṭār gām; <RHYME_18>\nTenā sut te Bālkarām, tenī triyā Bhāgyamānī nām.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tenā sut ek Subhmati, doṣhe rahit dayāḷu ati; <RHYME_19>\nNām Hariprasād te kahīe, te to Dharmano avatār lahīe.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Moṭā yashvāḷā sahu jāṇe, sārā swabhāv sahu vakhāṇe; <RHYME_20>\nEvā Hariprasādno kahu, jenā puṇyano pār na lahu.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Luṇāpāranā Travāḍī kahīe, Bāḷkṛuṣhṇanā Kālu te lahīe; <RHYME_21>\nTene gher chhe Bhavānī nārya, te to ati pavitra udār.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tene traṇ sut sutā traṇ, teh kahu suṇo asharaṇ sharaṇ; <RHYME_22>\nVisharām Subuddha Ghelahi, Kālu sut kahyā traṇ tehi.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Chandan Vasantā ne Bāḷābāī, Kālu sutā e traṇ kahevāī; <RHYME_23>\nChandanpati Pānḍe Saradhār, Vasantāpati Baldhidhār.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Bālābāī je nishche Bhagati, tenā Hariprasādjī pati; <RHYME_24>\nKahu teno have parivār, tame sāmbhaḷo prāṇ-ādhār.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Tenā sut sukhrūp traṇ, tame sahit bhav-dukh-haraṇ; <RHYME_25>\nMoṭerā te Shrī Rāmpratāp, bījā tame Shrī Harijī āp.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Trījā Ichchhārāmjī kahevāy, jenī moṭyap kahī na jāy; <RHYME_26>\nBeu bhāī atishe udār, jeno yash uttam apār.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Sarve rītye sukhiyā chhe eh, ek tam vinā dukhī teh; <RHYME_27>\nNīlkanṭh āvyā tame āī, bījā keḍye rahyā je be bhāī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Kahu teno have parivār, tamane maḷavā ichchhatā apār; <RHYME_28>\nRāmpratāp ghere Suvāsī, te to tam vinā hatā udāsī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tenā traṇ sut ek sutā, tenā nām param punitā; <RHYME_29>\nNandarām ne Ṭhākorrām, trījā Ayodhyāprasād nām.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Sutā Shrīdhanubā niradhār, Pānḍe Jokhanno parivār; <RHYME_30>\nNandagher chhe Lakṣhmī nārya, Rāmsharaṇ sut niradhār.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Nārāyaṇprasād Harichandra, chothā sut paṇ chhe sundar; <RHYME_31>\nṬhākorrām gher Shivkuvarī, Rāmsukh sut do dīkarī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Ayodhyā gher sunandā nārya, kahyo Jokhanno parivār; <RHYME_32>\nIchchhārām gher Vasumatī, jene Prabhu māhi prītya ati.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tenā putra pancha puṇyavān, sutā beu te kahu nidān; <RHYME_33>\nGopāḷajī Raghuvīr nām, Vṛundāvan vaḷī Sītārām.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pānchamo sut Nāth Badarī, sutā Fūlshrī ne Fūlzarī; <RHYME_34>\nIchchhārāmno e parivār, Gopāḷjī gher Menā nārya.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Raghuvīrne gher Vīrajā, bākī kahu have traṇ bījā; <RHYME_35>\nVṛundāvan gher Indirāvāsī, Sītārām gher Indirāsī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "E Hariprasād parivār, Dharmakuḷ atul udār; <RHYME_36>\nKahetā suṇatā tehanā nām, thāy pavitra pāmiye dhām.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vaḷī e deshnā je rahevāsī, te paṇ tam vinā chhe udāsī; <RHYME_37>\nRātya dan sambhāre chhe bahu, tam vinā ātur chhe sahu.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Em kahyu chhe Manchhārāme, suṇī līdhu chhe sundar Shyāme; <RHYME_38>\nPachhī pūchhī bījī bahu vāt, suṇī sahu thayā raḷiyāt.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em karatā kāyek din giyā, pachhī Vasantnā din āviyā; <RHYME_39>\nTyāre vālyame karyo vichār, teḍāvyā tyā sant moṭā chār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kahe sahu maḷī juvo vichārī, ā gādīnā koṇ adhikārī; <RHYME_40>\nĀvyu chhe amārā jāṇyā māī, temā fer raheshe nahi kāī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Rāmpratāp ne Ichchhārām, tenā sut sārā sukhdhām; <RHYME_41>\nEne āpu ā gādī amārī, ati sāru chhe juvo vichārī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Jevu amāru kuḷ manāshe, tene tulya bīju kem thāshe; <RHYME_42>\nTyāre sant kahe sāchī vāt, āj ame thayā raḷiyāt.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tame karyā chhe sant je ghaṇā, temā paṇ nathī kāī maṇā; <RHYME_43>\nPaṇ ā vātnu ūnḍu mūḷ, kā je kāve chhe Dharmanu kuḷ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pachhī pūchhyu paraspar bahune, gamī vāt haiyāmā sahune; <RHYME_44>\nPachhī vītyā thoḍā ghaṇā dan, āvyā Varatāle Jagjīvan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Sarve sambandhī leī sanghāth, āvyā utsav karavā Nāth; <RHYME_45>\nKaryo Annakoṭ utsav āvī, Parabodhanī te bhalī bhajāvī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Kīdhā dattaputra pote doy, Avadhprasād Raghuvīr soy; <RHYME_46>\nĀpī gādī āchāraj kīdhā, tene mandir desh vahechī dīdhā.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Karī dīdhu chokhu em āpe, keḍye koī kene na santāpe; <RHYME_47>\nEvī rītye karī eh kām, pachhī padhāryā Gaḍhaḍe gām.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Sarve dāsne darshan dīdhā, karī vāt kṛutārath kīdhā; <RHYME_48>\nNitya nīrkhe mūrti mangamī, tyā to āvī Vasant Panchamī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Lāvyā gulāl ne rang ghaṇo, karyo sāmā ramavā taṇo; <RHYME_49>\nAti ānande bharyā chhe Nāth, nākhe chhe rang potāne hāth.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Reḍe rang ne nākhe gulāl, teṇe sakhā thayā sahu lāl; <RHYME_50>\nSakhe nākhyo chhe Nāthne rang, teṇe shobhe chhe Shyāmnu ang.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Sarve vastra thayā range rātā, joī jan tṛupta nathī thātā; <RHYME_51>\nPachhī nāvāne chāliyā Nāth, sarve sakhā laī potā sāth.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Nāhī āvī jamyā Nāth jan, karyo utsav thaī prasanna; <RHYME_52>\nEm āpe chhe janne ānand, ghaṇe hete Shrī Sahajānand.  <RHYME_52>",
            "couplet_number": 52
        }
    ]
}