{
    "prakaran": 158,
    "title_gu": "પ્રકરણ ૧૫૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 158: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી પાંચાળ દેશમાં, કાજુ કારીયાણી ગામ; <RHYME_1>\nઅનંત લીલા ત્યાં કરી, હરિએ કર્યું નિજધામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "તેહ ગામમાં જે વસે, નરનારી આદિ જન; <RHYME_2>\nભાવાભાવે ભગવાનનાં, સહુને થયાં દર્શન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સમજુ થયા સતસંગી, અણસમજુ રહ્યા એમ; <RHYME_3>\nપાપી નરે પરમોદિયાં, તે કુસંગ તજશે કેમ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પણ દર્શન જેને દયાળનું, તે નિરફળ નવ્ય જાય; <RHYME_4>\nઅંત સમે અવશ્ય આવી, શ્રીહરિ કરે છે સહાય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તેની વાત સાંભળજ્યો સહુ, થયું જેમ તેમ હવે કહું; <RHYME_5>\nએક કાઠી કુસંગી અપાર, નામ માણશિયો નિરધાર.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તે તો સાજો શરીરમાં સુખી, લવલેશ દેહ નહિ દુઃખી; <RHYME_6>\nસહજ સ્વભાવે બેઠોતો બાર, આવ્યા જમ લેવા તેને ચાર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "અતિ કાળા ને કરૂર વાણી, જેને જોઈ જીવે નહિ પ્રાણી; <RHYME_7>\nબહુ ભૂખ્યા ભૂંડા ભયંકર, હાથે પાશ પર્સુ હથિયાર.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "બેઠા બે જણા લોહને ગાડે, બીજા બે જણા બેઠા છે પાડે; <RHYME_8>\nપછી ગાડે પાડેથી ઊતરી, લીધો કાઠીને કબજે કરી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "દઈ માર ને મોર્ય લૈ કીધો, જમે એમનો એમ જ લીધો; <RHYME_9>\nમારે બહુ પાડે બુમરાણ, તોય મેલે નહિ જમરાણ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કહે કુસંગી કેમ તું રહ્યો, તજી સ્વામી અમારો શું થયો; <RHYME_10>\nજો તું પડ્યો અમારે જ પાને, તો તું સુખ ઇચ્છે હવે શાને.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "બોલ્યો માણશિયો તેહ વારે, છે સ્વામીજીનું દર્શન મારે; <RHYME_11>\nબીજું તો મેં કાંઈ નવ કર્યું, કર્યું તેમાં તો આવું નીસર્યું.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "હવે કરે તો કરે સ્વામી વાર, તે વિના બીજો નથી આધાર; <RHYME_12>\nએમ કહેતાં આવ્યા અવિનાશ, જમ મેલી ભાગ્યા પામી ત્રાસ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી આવ્યો માણશિયો ઘેર, કહે નાથે ઉગાર્યો આ વેર; <RHYME_13>\nએમ કરતાં વીતી ઘડી ચાર, આવ્યા નવ કૃતાંત તે વાર.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તેણે તરત મારી લીધો મોર, પાડે માણશિયો બહુ બકોર; <RHYME_14>\nજમ કહે રખે ગામ જગાડે, લઈ જાઈએ એને ઉપરવાડે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ત્યારે બીજો કહે જાશું ભાગોળે, એક કહે સંત હશે આગળે; <RHYME_15>\nએક કહે સંત નથી જો આંહીં, શીદ બીક રાખો મન માંહિ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી લઈ ચાલ્યા ગામ બાર, આવ્યા અલબેલો તેહ વાર; <RHYME_16>\nકરી રીસ કિંકરને કહ્યું, કેમ ફૂટ્યું છે મૂરખો હૈયું.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "આ ગામ માંહિ વસે છે જન, જેને છે મારું સંતદર્શન; <RHYME_17>\nતેને લેવા આવો છો અભાગી, શીદને મોત લિયો છો માગી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "જાઓ આ ગામની મેલી આશ, એમ કહે જમને અવિનાશ; <RHYME_18>\nતે માણશિયે સર્વે સાંભળી, જેવી વીતી તેવી કહી વળી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "સુણી કહેવા લાગ્યા જન સહુ, આ તો પરચો થયો મોટો બહુ; <RHYME_19>\nવળી એ ગામમાં એક સઇ, નામ માવો તે સતસંગી નઈ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તેના દેહનો આવિયો અંત, કહું તેનું હવે વરતંત; <RHYME_20>\nતેને લેવા આવ્યા જમ ત્રણ, લીધો જીવ પામિયો મરણ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "જ્યારે જીવ લઈ જમ વળ્યા, ત્યારે સંતરૂપે સ્વામી મળ્યા; <RHYME_21>\nકહે જમ પ્રત્યે જન એમ, એ જીવને લીધો તમે કેમ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કહે જમ એ કુસંગી સઇ, તેને જાશું જમપુરે લઈ; <RHYME_22>\nત્યારે સંત કહે નહિ લેવાય, તમે કરશો જો કોટિ ઉપાય.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એ તો કરે છે કામ અમારું, તેને તેડું ન જોઈએ તમારું; <RHYME_23>\nત્યારે જમ કહે નથી તમારો,  શીદ એ જીવને લેતાં વારો.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "એ જે કામ તમારું કરે છે, તે તો કોઈક થકી ડરે છે; <RHYME_24>\nત્યારે સંત કહે સાચું કહ્યું, પણ સંતસેવા ફળ ગયું.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "માટે એ વાતમાં ખોટ્ય મોટી, જાઓ મેલી થાઓ શીદ ખોટી; <RHYME_25>\nપછી જમ ગયા ઝખ મારી, સંતે લીધો એ જીવ ઉગારી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "આવ્યો દેહ માંહિ માવો જ્યારે, વીતી વાત કહી સર્વે ત્યારે; <RHYME_26>\nપામ્યા આશ્ચર્ય સહુ સાંભળી, થયો પરચો કહે જન મળી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "વળી એ ગામમાં સથવારો, નામ ત્રિકમ સતસંગી સારો; <RHYME_27>\nતેને આવ્યું ટુંટિયું અનાડી, પેશી તનમાં તાણી છે નાડી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "હાથ પગ રગ લીધી તાણી, થયો પરવશ બોલી બંધાણી; <RHYME_28>\nપછી તરત જીવ તેનો કાઢી, ચાલ્યું ટુંટિયું તેહને પાડી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ત્યારે ત્રિકમે કર્યું સ્મરણ, આવો નાથ હું પામિયો મરણ; <RHYME_29>\nએવું સુણી આવ્યા અવિનાશ, સંગે ભક્ત માંચો વીરદાસ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કહે નાથ ટુંટિયાને એમ, એહ જીવને લીધો તેં કેમ; <RHYME_30>\nએ તો શરણ છે જો અમારે, તેને લેવા ન આવવું તારે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "આ ગામમાં તારે નવ્ય ગરવું, જો તું ઇચ્છે મનમાં ઊગરવું; <RHYME_31>\nકાઢ્યું ટુંટિયું તગડી બાર, વાલે કરી છે જનની વાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "મેલી ગયા ત્રિકમને નાથ, તેડી ગયા ડોશી એક સાથ; <RHYME_32>\nપછી ત્રિકમે તનમાં આવી, કરી વાત સહુને બોલાવી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કહે મારે માથે બહુ થઈ, મને ગયુંતું ટુંટિયું લઈ; <RHYME_33>\nતેને હાથથી નાથે મુકાવી, મને મેલ્યો આ દેહમાં લાવી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "મારે સાટે જશે પૂરીબાઈ, વાત સાચી માનો મન માંઇ; <RHYME_34>\nસુણી સહુ થયાં છે વિસમે, તજ્યું તન પૂરિયે તે સમે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "મળી વાત લાગી નહિ વાર, પામ્યાં આશ્ચર્ય સહુ નરનાર્ય; <RHYME_35>\nકહે થયો પરચો આ મોટો, હશે પાપી તે પરઠશે ખોટો.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "વળી ગઢડે વણિક એક, તે તો કુળે સહિત નાસ્તિક; <RHYME_36>\nકહે કર્મ વડે સર્વ થાય, એવું સમજી રાખ્યું મન માંય.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "રામકૃષ્ણ આદિક અવતાર, તેનો પણ નહિ તેને ભાર; <RHYME_37>\nએવો ઢુંઢિયે ઢાબરી પાડ્યો, મોક્ષ મારગ કર્મે દેખાડ્યો.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કર્યું પાપીએ પાપીનું કામ, ટાળી નાખ્યું બચારાનું ઠામ; <RHYME_38>\nત્યાં તો આવિયો દેહનો કાળ, આવ્યા તેડવા જમ વિકરાળ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "આવી ઘેરી લીધો ઘર માંઇ, મોટા મુદગર છે કરમાંઇ; <RHYME_39>\nમારો મારો કરે મુખવાણ, કાઢો બાર્યે કહે જમરાણ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પછી હીમે હૈયામાં વિચારી, જોયા ઢુંઢિયા સર્વે સંભારી; <RHYME_40>\nપણ કોઈથી કાજ ન સર્યું, તેમ તેમ જમે જોર કર્યું.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ત્યારે થયો નિરાશી અત્યંત, પછી સંભાર્યા સ્વામી ને સંત; <RHYME_41>\nકરતાં ચિંતવણી ચિત્ત માંઇ, આવ્યા સંત ને મહારાજ ત્યાંઈ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "લાવ્યા લોહની ગેડિયો હાથે, આવી મારિયો જમને માથે; <RHYME_42>\nપાડી રાડ્ય ભાગ્યા જમરાણ, દીઠા હીમે તે પ્રકટ પ્રમાણ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પામ્યો આશ્ચર્ય પરચો થયો, કેને ન કહ્યું સમજી રહ્યો; <RHYME_43>\nથયું સુખ શરીરમાં જ્યારે, કરી વાત વિસ્તારીને ત્યારે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "કહે પામ્યો હું પરચો મોટો, આપણો મત માનજ્યો ખોટો; <RHYME_44>\nજો ન કરે સ્વામી સંત વાર, તો હું મરત ખાઇ ખાઇ માર.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "મેં દીઠું નજરે મોત મારું, પામ્યો દુઃખ હું શું શું સંભારું; <RHYME_45>\nઆપણામાં કાંઈ ન ઊઘડ્યું, ખરા ખોટાનું પારખ્યું પડ્યું.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "હવે જ્યાં લગી રહેશે આ તન, કરીશ મહારાજનું ભજન; <RHYME_46>\nએમ પર્ચાનો નહિ આવે પાર, થાય હંમેશ હજારોહજાર.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "કેતાં કેતાં કિયાં લગી કહીએ, અપરમનો પાર ન લહીયે; <RHYME_47>\nઆગે પરચા કવિએ કહ્યા, તે તો ઠીક એટલા જ થયા.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પણ આજનો અંત ન આવે, મર કોટિ કવિ મળી ગાવે; <RHYME_48>\nમેં કહ્યું વિચારી મન માંઇ, નથી કરતો હું વાત વડાઈ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "જેમ છે તેમ કહ્યું મેં જન, સત્ય માનજ્યો મારું વચન; <RHYME_49>\nહશે સત્યવાદી સંત જેહ, સત્ય માનશે મનમાં તેહ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "હશે દુષ્ટ દંભી ને નાસ્તિક, કહેશે ખોટી ખાંચ્યો ખોળી છેક; <RHYME_50>\nતે તો ભોગવશે ફળ તેનું, નથી નિષ્કુળાનંદને એનું.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī Pānchāḷ deshmā, kāju Kārīyāṇī gām; <RHYME_1>\nAnant līlā tyā karī, Harie karyu nijadhām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Teh gāmmā je vase, nar-nārī ādi jan; <RHYME_2>\nBhāvābhāve Bhagwānnā, sahune thayā darshan.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Samaju thayā satasangī, aṇasamaju rahyā em; <RHYME_3>\nPāpī nare paramodiyā, te kusang tajashe kem.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Paṇ darshan jene dayāḷanu, te nirfaḷ navya jāy; <RHYME_4>\nAnt same avashya āvī, Shrī Hari kare chhe sahāy.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tenī vāt sāmbhaḷajyo sahu, thayu jem tem have kahu; <RHYME_5>\nEk kāṭhī kusangī apār, nām Māṇashiyo niradhār.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Te to sājo sharīrmā sukhī, lavalesh deh nahi dukhī; <RHYME_6>\nSahaj swabhāve beṭhoto bār, āvyā jam levā tene chār.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ati kāḷā ne karūr vāṇī, jene joī jīve nahi prāṇī; <RHYME_7>\nBahu bhūkhyā bhūnḍā bhayankar, hāthe pāsh parsu hathiyār.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Beṭhā be jaṇā lohne gāḍe, bījā be jaṇā beṭhā chhe pāḍe; <RHYME_8>\nPachhī gāḍe pāḍethī ūtarī, līdho kāṭhīne kabaje karī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Daī mār ne morya lai kīdho, jame emano em ja līdho; <RHYME_9>\nMāre bahu pāḍe bumarāṇ, toy mele nahi jamarāṇ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Kahe kusangī kem tu rahyo, tajī Swāmī amāro shu thayo; <RHYME_10>\nJo tu paḍyo amāre ja pāne, to tu sukh ichchhe have shāne.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Bolyo Māṇashiyo teh vāre, chhe Swāmījīnu darshan māre; <RHYME_11>\nBīju to me kāī nav karyu, karyu temā to āvu nīsaryu.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Have kare to kare Swāmī vār, te vinā bījo nathī ādhār; <RHYME_12>\nEm kahetā āvyā Avināsh, jam melī bhāgyā pāmī trās.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī āvyo Māṇashiyo gher, kahe Nāthe ugāryo ā ver; <RHYME_13>\nEm karatā vītī ghaḍī chār, āvyā nav kṛutānt te vār.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Teṇe tarat mārī līdho mor, pāḍe Māṇashiyo bahu bakor; <RHYME_14>\nJam kahe rakhe gām jagāḍe, laī jāīe ene uparvāḍe.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tyāre bījo kahe jāshu bhāgoḷe, ek kahe sant hashe āgaḷe; <RHYME_15>\nEk kahe sant nathī jo āhī, shīd bīk rākho man māhi.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī laī chālyā gām bār, āvyā Alabelo teh vār; <RHYME_16>\nKarī rīs kinkarne kahyu, kem fūṭyu chhe mūrakho haiyu.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Ā gām māhi vase chhe jan, jene chhe māru sant-darshan; <RHYME_17>\nTene levā āvo chho abhāgī, shīdne mot liyo chho māgī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Jāo ā gāmnī melī āsh, em kahe jamne Avināsh; <RHYME_18>\nTe Māṇashiye sarve sāmbhaḷī, jevī vītī tevī kahī vaḷī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Suṇī kahevā lāgyā jan sahu, ā to paracho thayo moṭo bahu; <RHYME_19>\nVaḷī e gāmmā ek sai, nām Māvo te satasangī naī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tenā dehno āviyo ant, kahu tenu have varatant; <RHYME_20>\nTene levā āvyā jam traṇ, līdho jīv pāmiyo maraṇ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Jyāre jīv laī jam vaḷyā, tyāre santrūpe Swāmī maḷyā; <RHYME_21>\nKahe jam pratye jan em, e jīvne līdho tame kem.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Kahe jam e kusangī sai, tene jāshu jampure laī; <RHYME_22>\nTyāre sant kahe nahi levāy, tame karasho jo koṭi upāy.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "E to kare chhe kām amāru, tene teḍu na joīe tamāru; <RHYME_23>\nTyāre jam kahe nathī tamāro,  shīd e jīvne letā vāro.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "E je kām tamāru kare chhe, te to koīk thakī ḍare chhe; <RHYME_24>\nTyāre sant kahe sāchu kahyu, paṇ sant-sevā faḷ gayu.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Māṭe e vātmā khoṭya moṭī, jāo melī thāo shīd khoṭī; <RHYME_25>\nPachhī jam gayā zakh mārī, sante līdho e jīv ugārī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Āvyo deh māhi Māvo jyāre, vītī vāt kahī sarve tyāre; <RHYME_26>\nPāmyā āshcharya sahu sāmbhaḷī, thayo paracho kahe jan maḷī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Vaḷī e gāmmā sathavāro, nām Trikam satasangī sāro; <RHYME_27>\nTene āvyu ṭunṭiyu anāḍī, peshī tanmā tāṇī chhe nāḍī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Hāth pag rag līdhī tāṇī, thayo paravash bolī bandhāṇī; <RHYME_28>\nPachhī tarat jīv teno kāḍhī, chālyu ṭunṭiyu tehne pāḍī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tyāre Trikame karyu smaraṇ, āvo Nāth hu pāmiyo maraṇ; <RHYME_29>\nEvu suṇī āvyā Avināsh, sange bhakta Māncho Vīrdās.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kahe Nāth ṭunṭiyāne em, eh jīvne līdho te kem; <RHYME_30>\nE to sharaṇ chhe jo amāre, tene levā na āvavu tāre.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Ā gāmmā tāre navya garavu, jo tu ichchhe manmā ūgaravu; <RHYME_31>\nKāḍhyu ṭunṭiyu tagaḍī bār, vāle karī chhe jannī vār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Melī gayā Trikamne Nāth, teḍī gayā ḍoshī ek sāth; <RHYME_32>\nPachhī Trikame tanmā āvī, karī vāt sahune bolāvī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kahe māre māthe bahu thaī, mane gayutu ṭunṭiyu laī; <RHYME_33>\nTene hāththī Nāthe mukāvī, mane melyo ā dehmā lāvī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Māre sāṭe jashe Pūrībāī, vāt sāchī māno man māi; <RHYME_34>\nSuṇī sahu thayā chhe visame, tajyu tan Pūriye te same.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Maḷī vāt lāgī nahi vār, pāmyā āshcharya sahu nar-nārya; <RHYME_35>\nKahe thayo paracho ā moṭo, hashe pāpī te paraṭhashe khoṭo.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Vaḷī Gaḍhaḍe vaṇik ek, te to kuḷe sahit nāstik; <RHYME_36>\nKahe karma vaḍe sarva thāy, evu samajī rākhyu man māy.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Rām-Kṛuṣhṇa ādik avatār, teno paṇ nahi tene bhār; <RHYME_37>\nEvo ḍhunḍhiye ḍhābarī pāḍyo, mokṣh mārag karme dekhāḍyo.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Karyu pāpīe pāpīnu kām, ṭāḷī nākhyu bachārānu ṭhām; <RHYME_38>\nTyā to āviyo dehno kāḷ, āvyā teḍavā jam vikarāḷ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Āvī gherī līdho ghar māi, moṭā mudagar chhe karamāi; <RHYME_39>\nMāro māro kare mukhavāṇ, kāḍho bārye kahe jamarāṇ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pachhī Hīme haiyāmā vichārī, joyā ḍhunḍhiyā sarve sambhārī; <RHYME_40>\nPaṇ koīthī kāj na saryu, tem tem jame jor karyu.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tyāre thayo nirāshī atyant, pachhī sambhāryā Swāmī ne sant; <RHYME_41>\nKaratā chintavaṇī chitta māi, āvyā sant ne Mahārāj tyāī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Lāvyā lohnī geḍiyo hāthe, āvī māriyo jamne māthe; <RHYME_42>\nPāḍī rāḍya bhāgyā jamarāṇ, dīṭhā Hīme te prakaṭ pramāṇ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pāmyo āshcharya paracho thayo, kene na kahyu samajī rahyo; <RHYME_43>\nThayu sukh sharīrmā jyāre, karī vāt vistārīne tyāre.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Kahe pāmyo hu paracho moṭo, āpaṇo mat mānajyo khoṭo; <RHYME_44>\nJo na kare Swāmī sant vār, to hu marat khāi khāi mār.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Me dīṭhu najare mot māru, pāmyo dukh hu shu shu sambhāru; <RHYME_45>\nĀpaṇāmā kāī na ūghaḍyu, kharā khoṭānu pārakhyu paḍyu.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Have jyā lagī raheshe ā tan, karīsh Mahārājnu bhajan; <RHYME_46>\nEm parchāno nahi āve pār, thāy hammesh hajāro-hajār.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Ketā ketā kiyā lagī kahīe, aparmano pār na lahīye; <RHYME_47>\nĀge parachā kavie kahyā, te to ṭhīk eṭalā ja thayā.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Paṇ ājno ant na āve, mar koṭi kavi maḷī gāve; <RHYME_48>\nMe kahyu vichārī man māi, nathī karato hu vāt vaḍāī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Jem chhe tem kahyu me jan, satya mānajyo māru vachan; <RHYME_49>\nHashe satyavādī sant jeh, satya mānashe manmā teh.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Hashe duṣhṭ dambhī ne nāstik, kaheshe khoṭī khānchyo khoḷī chhek; <RHYME_50>\nTe to bhogavashe faḷ tenu, nathī Niṣhkuḷānandne enu.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}