{
    "prakaran": 132,
    "title_gu": "પ્રકરણ ૧૩૨: શ્રીજીમહારાજે જીવુબાઈ તથા રાજબાઈ એ સર્વેને પરચા પૂર્યા",
    "title_trans": "Prakaran 132: Shrījī Mahārāje Jīvubāī tathā Rājbāī E Sarvene Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "સુણો નર વળી શ્રવણે, એક અનુપ આખ્યાન; <RHYME_1>\nઆવે ખુમારી અંતરે, સહુ સાંભળજ્યો સાવધાન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "મોટા હરિજન હરિના, જેનાં તપ પરાયણ તન; <RHYME_2>\nત્યાગ વૈરાગ્યની મૂરતિ, અતિ નિયમમાં જેનાં મન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જે દિના મહારાજ મળિયા, ટળિયા તે દિના વિકાર; <RHYME_3>\nઅંતરમાં અણગમતો, થયો સરવે સંસાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "માત તાત કુળ કુટુંબનો, જેણે કર્યો અતિશે અભાવ; <RHYME_4>\nભજ્યા શ્રી ભગવાનને, તજી અન્ય ઉછાવ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ધન્ય જીવુબાઈ હરિજન, રૂડાં રાજબાઈ છે પાવન; <RHYME_5>\nમળ્યા જે દિના જીવનપ્રાણ, સ્વામી સહજાનંદ સુખ ખાણ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તે દિનાં તન સુખને તજી, ભાવે લીધા ભગવાન ભજી; <RHYME_6>\nહરિ ભજતામાં જે જે હવું, તેની વાત વિગતે વર્ણવું.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જીવુબાઈ હરિજન હવાં, માંડી હરિમૂરતિ પૂજવા; <RHYME_7>\nતેને તાત કહે સુણો બાઈ, આ શું લીધું બાળાપણ માંઇ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જ્યારે મોટા થાઓ બાઈ તમે, કરજ્યો પૂજા રાજી છીએ અમે; <RHYME_8>\nત્યારે જીવુબાઈ કહે તાત, એવી અમને ન કહેવી વાત.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "નહિ આ તનનો વિશવાસ, અચાનક થઈ જાય નાશ; <RHYME_9>\nવૃદ્ધપણાને વાયદે રહેવું, અમને નથી મનાતું એવું.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "માટે એ વાત તો નવ્ય કહેવી, આ મૂરતિ નથી મૂક્યા જેવી; <RHYME_10>\nત્યારે તાતે તે કર્યો વિચાર, એવો શું હશે ચમત્કાર.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જ્યારે દેખું અલૌકિક કાંઈ, ત્યારે મનાય અંતર માંઇ; <RHYME_11>\nએમ કરતાં વીત્યા કાંઈ દન, પરચો પામવા ઇચ્છ્યા છે મન.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પડી સાંજ ને કરી આરતી, જીવુબાઈએ ભાવેશું અતિ; <RHYME_12>\nપછી દૂધ કટોરો ભરીને, આપ્યો હેતેશું પિવા હરિને.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી બાળમુકુંદ મહારાજે, પીધું દૂધ જન હેત કાજે; <RHYME_13>\nજોઈ સહુ જન આશ્ચર્ય પામ્યાં, શીશ જીવુબાને પાય નમ્યાં.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તાતને ન ગમતું લગાર, તે પણ નમ્યા વારમવાર; <RHYME_14>\nધન્ય બાઈ તમારી ભગતિ, ઘેલાઈમાં મેં ન જાણી ગતિ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તમે નહિ મનુષ્ય મેં જાણ્યું, છો દેવતા આજ પરમાણ્યું; <RHYME_15>\nતમે લીધો આંહિ અવતાર, મારા પુણ્ય તણો નહિ પાર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એમ જીવુબાને જગદીશ, આપે હરિ પરચા હમેશ; <RHYME_16>\nજે જે લીલા કરે અવિનાશ, હોય દૂર તો દેખાય પાસ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "હોય હરિ સોય કોશ માથે, પણ દેખાય સદાય સાથે; <RHYME_17>\nજે જે ક્રિયા કરે હરિ કાંઈ, તે તો જાણે સર્વે જીવુબાઈ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "નિરાવરણ દ્રષ્ટિ નિરધાર, બીજા પરચાનો નહિ પાર; <RHYME_18>\nજાણે બીજાના અંતરની આપ, તે તો મહારાજનો પરતાપ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "હવે રાજબાઈની જે રીત્ય, કહું પવિત્ર અતિ પુનિત; <RHYME_19>\nમળ્યા જે દિના શ્રી મહારાજ, તજી તેદિ થકી લોકલાજ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તેને મહારાજે મોકલ્યું કાવી, ભક્તિ તમારી મુજને ભાવી; <RHYME_20>\nપણ માનવું એક વચન, પરણી ભજવા શ્રીભગવન.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "માનો આજ્ઞા અમારી આ વાર, નહિ તો થાશો સતસંગ બાર; <RHYME_21>\nએવું આવ્યું બાઈને વચન, તેણે પીડા પામ્યાં તન મન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પછી માત તાત કુળે મળી, કર્યો વિવાહ બાઈનો વળી; <RHYME_22>\nપરણાવી સાસરે વળાવ્યાં, બાઈ સાસરાને ગામ આવ્યાં.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "દીઠું પુરુષે બાઈનું રૂપ, સિંહ સાદૃશ્ય ભાશ્યું સ્વરૂપ; <RHYME_23>\nજોઈ પુરુષ પાછો જ ભાગ્યો, અતિ ડર મન માંહિ લાગ્યો.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "આ તો મનુષ્ય નહિ નિરધાર, કોઈ કારણિક અવતાર; <RHYME_24>\nમાટે વેલ્ય એની પાછી વાળો, જો મારું ભલું થાવાનું ભાળો.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી બાઈ આવિયાં પિયેર, કર્યું સંસારી સુખશું વેર; <RHYME_25>\nઝીણાં વસ્ત્ર આભૂષણ અંગ, તેનો તર્ત તજ્યો પરસંગ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ગળ્યું ચીકણું સરસ અન્ન, તજ્યું તેનું કરવું ભોજન; <RHYME_26>\nખાટ પાટ પર્યંક પલંગે, તજી સુવે ભૂમિ પર અંગે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "અતિ ત્યાગે કરી તન ગાળ્યું, લોહી માંસ શરીરનું બાળ્યું; <RHYME_27>\nઅતિશય તન મન દમ્યું, તે તો કુટુંબને નવ ગમ્યું.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી તજ્યાં તેને તેહ વાર, અન્ન જળનો ન રાખ્યો વેવાર; <RHYME_28>\nએણી રીત્યે ભજ્યા ભગવાન, પાળી અતિ મોટાં વ્રતમાન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તે પ્રતાપ શ્રીમહારાજ તણો, શું કહીએ મહિમા મુખે ઘણો; <RHYME_29>\nએમ કરે નિજ જનની સાય, માટે મોટો હરિ મહિમાય.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "વળી એક દિવસને માંઇ, કરી હરિએ જનની સાય; <RHYME_30>\nતેની વાત કહું લિયો જાણી, પ્રભુ પધારિયા કારિયાણી.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તે સાંભળી ચાલ્યાં દરશને, અતિ બાળક કોમળ તને; <RHYME_31>\nભેળો નહિ કોઈ બીજો ભાઈ, ચાલ્યાં બાળ બુદ્ધિ ત્રણ બાઈ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "મેલ્યું ગામ સીમ લાગી પ્યાસ, પાણી પળી નહિ પોતા પાસ; <RHYME_32>\nલાગ્યા પગમાં કાંટા કઠણ, ખૂંચે કાંકરા આકરા કણ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "અતિ કષ્ટમાં પીડાણા પ્રાણ, નહિ દેહ રહ્યાનાં એંધાણ; <RHYME_33>\nએવા સમામાં આવ્યા મહારાજ, જન કષ્ટ નિવારવા કાજ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ભેળું લાવ્યા જળ ઠામ ભરી, પાઈ પાણી પ્યાસ ત્રાસ હરી; <RHYME_34>\nકાઢ્યા કાંટા તે પોત્યે પગના, થયા ભોમિયા મોર્યે મારગના.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "આપ્યા મોદક ને પાયું પાણી, ધીરે ધીરે આવ્યાં કારિયાણી; <RHYME_35>\nકહ્યું જાઓ બાઈઓ ગામ માંહિ, સ્વામી સહજાનંદજી છે આંહિ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પાંચ છો છો વરષનાં તમે, તેહ સારુ ભેળા ચાલ્યા અમે; <RHYME_36>\nહવે સુખે જાઓ ગામ માંય, મનમાં બીક રાખશો માં કાંય.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી બાળકિયો ત્રણ્યે મળી, લાગ્યાં મહારાજને પાય લળી; <RHYME_37>\nપછી તેહને પૂછે છે નાથ, તમે આંહિ આવ્યાં કોણ સાથ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કહ્યું વિપ્ર એક ભેળો હતો, આવ્યો બહુ ચાકરી કરતો; <RHYME_38>\nઆપ્યા મોદક ને પાયાં પાણી, કાઢ્યા કાંટા તે પગના તાણી.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સુખે પહોંચાડ્યાં અમને આંઇ, નહિ તો ભૂલાં પડી જાત ક્યાંઈ; <RHYME_39>\nત્યારે મહારાજ કહે હતા અમે, કેમ ઓળખતાં નથી તમે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આપ્યાં એંધાણ મારગ તણાં, તમે પ્યાસે દુઃખી હતાં ઘણાં; <RHYME_40>\nપાયું પાણી મેં મોદક દીધા, તમે ત્રણ્યે મળી વળી લીધાં.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એમ કહીને હસ્યા મહારાજ, કર્યું નિજ સેવકનું કાજ; <RHYME_41>\nએમ હરિએ કરી સહાય, સર્વે વિસ્મય પામ્યા મન માંય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જેને લાવ્યાં કારિયાણી ગામ, તેનું પાંચું નાનું રામું નામ; <RHYME_42>\nએમ આપ્યાં જનને આનંદ, સુખદાયી સ્વામી સહજાનંદ.  <RHYME_42>",
            "couplet_number": 42
        }
    ],
    "transliteration": [
        {
            "couplet": "Suṇo nar vaḷī shravaṇe, ek anup ākhyān; <RHYME_1>\nĀve khumārī antare, sahu sāmbhaḷajyo sāvadhān.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Moṭā harijan Harinā, jenā tap parāyaṇ tan; <RHYME_2>\nTyāg vairāgyanī mūrati, ati niyammā jenā man.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Je dinā Mahārāj maḷiyā, ṭaḷiyā te dinā vikār; <RHYME_3>\nAntarmā aṇagamato, thayo sarave sansār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Māt tāt kuḷ kuṭumbno, jeṇe karyo atishe abhāv; <RHYME_4>\nBhajyā Shrī Bhagwānne, tajī anya uchhāv.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Dhanya Jīvubāī harijan, rūḍā Rājbāī chhe pāvan; <RHYME_5>\nMaḷyā je dinā jīvan-prāṇ, Swāmī Sahajānand sukh khāṇ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Te dinā tan sukhne tajī, bhāve līdhā Bhagwān bhajī; <RHYME_6>\nHari bhajatāmā je je havu, tenī vāt vigate varṇavu.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Jīvubāī harijan havā, mānḍī Hari-mūrati pūjavā; <RHYME_7>\nTene tāt kahe suṇo bāī, ā shu līdhu bāḷāpaṇ māi.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Jyāre moṭā thāo bāī tame, karajyo pūjā rājī chhīe ame; <RHYME_8>\nTyāre Jīvubāī kahe tāt, evī amane na kahevī vāt.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Nahi ā tanno vishavās, achānak thaī jāy nāsh; <RHYME_9>\nVṛuddhapaṇāne vāyade rahevu, amane nathī manātu evu.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Māṭe e vāt to navya kahevī, ā mūrati nathī mūkyā jevī; <RHYME_10>\nTyāre tāte te karyo vichār, evo shu hashe chamatkār.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Jyāre dekhu alaukik kāī, tyāre manāy antar māi; <RHYME_11>\nEm karatā vītyā kāī dan, paracho pāmavā ichchhyā chhe man.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Paḍī sānj ne karī āratī, Jīvubāīe bhāveshu ati; <RHYME_12>\nPachhī dūdh kaṭoro bharīne, āpyo heteshu pivā Harine.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī Bāḷmukund Mahārāje, pīdhu dūdh jan het kāje; <RHYME_13>\nJoī sahu jan āshcharya pāmyā, shīsh Jīvubāne pāy namyā.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tātne na gamatu lagār, te paṇ namyā vāramvār; <RHYME_14>\nDhanya bāī tamārī bhagati, ghelāīmā me na jāṇī gati.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tame nahi manuṣhya me jāṇyu, chho devatā āj paramāṇyu; <RHYME_15>\nTame līdho āhi avatār, mārā puṇya taṇo nahi pār.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Em Jīvubāne Jagadīsh, āpe Hari parachā hamesh; <RHYME_16>\nJe je līlā kare Avināsh, hoy dūr to dekhāy pās.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Hoy Hari soy kosh māthe, paṇ dekhāy sadāy sāthe; <RHYME_17>\nJe je kriyā kare Hari kāī, te to jāṇe sarve Jīvubāī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Nirāvaraṇ draṣhṭi niradhār, bījā parachāno nahi pār; <RHYME_18>\nJāṇe bījānā antarnī āp, te to Mahārājno paratāp.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Have Rājbāīnī je rītya, kahu pavitra ati punit; <RHYME_19>\nMaḷyā je dinā Shrī Mahārāj, tajī tedi thakī lok-lāj.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tene Mahārāje mokalyu kāvī, bhakti tamārī mujne bhāvī; <RHYME_20>\nPaṇ mānavu ek vachan, paraṇī bhajavā Shrī Bhagwan.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Māno āgnā amārī ā vār, nahi to thāsho satasang bār; <RHYME_21>\nEvu āvyu bāīne vachan, teṇe pīḍā pāmyā tan man.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Pachhī māt tāt kuḷe maḷī, karyo vivāh bāīno vaḷī; <RHYME_22>\nParaṇāvī sāsare vaḷāvyā, bāī sāsarāne gām āvyā.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Dīṭhu puruṣhe bāīnu rūp, sinha sādṛushya bhāshyu swarūp; <RHYME_23>\nJoī puruṣh pāchho ja bhāgyo, ati ḍar man māhi lāgyo.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Ā to manuṣhya nahi niradhār, koī kāraṇik avatār; <RHYME_24>\nMāṭe velya enī pāchhī vāḷo, jo māru bhalu thāvānu bhāḷo.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī bāī āviyā piyer, karyu sansārī sukhshu ver; <RHYME_25>\nZīṇā vastra ābhūṣhaṇ ang, teno tart tajyo parasang.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Gaḷyu chīkaṇu saras anna, tajyu tenu karavu bhojan; <RHYME_26>\nKhāṭ pāṭ paryank palange, tajī suve bhūmi par ange.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ati tyāge karī tan gāḷyu, lohī mās sharīrnu bāḷyu; <RHYME_27>\nAtishay tan man damyu, te to kuṭumbne nav gamyu.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī tajyā tene teh vār, anna jaḷno na rākhyo vevār; <RHYME_28>\nEṇī rītye bhajyā Bhagwān, pāḷī ati moṭā vratamān.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Te pratāp Shrī Mahārāj taṇo, shu kahīe mahimā mukhe ghaṇo; <RHYME_29>\nEm kare nij jannī sāy, māṭe moṭo Hari mahimāy.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Vaḷī ek divasne māi, karī Harie jannī sāy; <RHYME_30>\nTenī vāt kahu liyo jāṇī, Prabhu padhāriyā Kāriyāṇī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Te sāmbhaḷī chālyā darashane, ati bāḷak komaḷ tane; <RHYME_31>\nBheḷo nahi koī bījo bhāī, chālyā bāḷ buddhi traṇ bāī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Melyu gām sīm lāgī pyās, pāṇī paḷī nahi potā pās; <RHYME_32>\nLāgyā pagmā kānṭā kaṭhaṇ, khūche kānkarā ākarā kaṇ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Ati kaṣhṭamā pīḍāṇā prāṇ, nahi deh rahyānā endhāṇ; <RHYME_33>\nEvā samāmā āvyā Mahārāj, jan kaṣhṭ nivāravā kāj.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Bheḷu lāvyā jaḷ ṭhām bharī, pāī pāṇī pyās trās harī; <RHYME_34>\nKāḍhyā kānṭā te potye pagnā, thayā bhomiyā morye māragnā.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Āpyā modak ne pāyu pāṇī, dhīre dhīre āvyā Kāriyāṇī; <RHYME_35>\nKahyu jāo bāīo gām māhi, Swāmī Sahajānandjī chhe āhi.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pāch chho chho varaṣhanā tame, teh sāru bheḷā chālyā ame; <RHYME_36>\nHave sukhe jāo gām māy, manmā bīk rākhasho mā kāy.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī bāḷakiyo traṇye maḷī, lāgyā Mahārājne pāy laḷī; <RHYME_37>\nPachhī tehne pūchhe chhe Nāth, tame āhi āvyā koṇ sāth.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Kahyu vipra ek bheḷo hato, āvyo bahu chākarī karato; <RHYME_38>\nĀpyā modak ne pāyā pāṇī, kāḍhyā kānṭā te pagnā tāṇī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Sukhe pahochāḍyā amane āi, nahi to bhūlā paḍī jāt kyāī; <RHYME_39>\nTyāre Mahārāj kahe hatā ame, kem oḷakhatā nathī tame.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āpyā endhāṇ mārag taṇā, tame pyāse dukhī hatā ghaṇā; <RHYME_40>\nPāyu pāṇī me modak dīdhā, tame traṇye maḷī vaḷī līdhā.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Em kahīne hasyā Mahārāj, karyu nij sevaknu kāj; <RHYME_41>\nEm Harie karī sahāy, sarve vismay pāmyā man māy.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Jene lāvyā Kāriyāṇī gām, tenu Pānchu Nānu Rāmu nām; <RHYME_42>\nEm āpyā janne ānand, sukhdāyī Swāmī Sahajānand.  <RHYME_42>",
            "couplet_number": 42
        }
    ]
}