{
    "prakaran": 40,
    "title_gu": "પ્રકરણ ૪૦: શ્રીસ્વામીની મૂર્તિનું ધ્યાન કરીને કહ્યું",
    "title_trans": "Prakaran 40: Shrī Swāmīnī Mūrtinu Dhyān Karīne Kahyu",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ બોલ્યા ભાવે ભગવંત; <RHYME_1>\nતે સુણી મુક્તાનંદજીએ, કહ્યું પોતાનું વરતંત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "અમે પણ શ્રીકૃષ્ણને, ભાવે ભજું છું ભગવાન; <RHYME_2>\nગુરુની કૃપાએ કરી, વળી દેખું છું મૂર્તિમાન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તે ગુરુ રામાનંદજી, ઉદ્ધવનો અવતાર; <RHYME_3>\nમુમુક્ષુને આશરવા, યોગ્ય નિશ્ચે નિરધાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેની કૃપાએ કરી જન, દેખે ગોલોકાદિ ધામ; <RHYME_4>\nમોરલીધર શ્રીકૃષ્ણ જે, તે દેખે સમાધિએ શ્યામ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એ તો કહી મેં બીજાની વાત, તમે તો દેખો છો સાક્ષાત; <RHYME_5>\nતે તો એમને વશ છે એહ, નથી એ વાત માંહી સંદેહ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "વળી રામાનંદ ને શ્રીકૃષ્ણ, તેનાં પૃથક્ મ જાણજ્યો દ્રષ્ણ; <RHYME_6>\nએ તો જીવુંના કલ્યાણ કાજ, પોતે સ્વયં કૃષ્ણ રહ્યા છે આજ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ગુરુ ઉદ્ધવ વિના નથી અન્ય, તે છે ભાગવતમાં વચન; <RHYME_7>\nઇચ્છ્યા આલોક તજવા કાજે, ત્યારે વિચાર્યું કૃષ્ણ મહારાજે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "મારું જ્ઞાન હું કેને આપીશ, જ્ઞાનાચાર્ય તે કેને સ્થાપીશ; <RHYME_8>\nજોતાં દીઠા ઉદ્ધવજી એક, આપ્યું છે જ્ઞાન કરી વિવેક.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ઉદ્ધવ મારા આત્મા ગણું, નથી મુજથી ન્યૂન એ અણું; <RHYME_9>\nએમ કહિ ઉદ્ધવને જ્ઞાન, આપી થયા છે અંતરધાન.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તે ઉદ્ધવ તે જ રામાનંદ, તેના અમે છીએ વર્ણીઇન્દ્ર; <RHYME_10>\nકરીએ છીએ શ્રીકૃષ્ણ ભજન, એવાં સુણ્યાં વર્ણીએ વચન.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પછી સાંભળી આવી એ વાત, જે કહી હતી પોતાને તાત; <RHYME_11>\nજાણ્યા ઉદ્ધવ તે રામાનંદ, ક્યારે મળે ને પામું આનંદ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "મળે તો સેવાએ કરું પ્રશ્ન, તો મળે પ્રત્યક્ષ મને કૃષ્ણ; <RHYME_12>\nકહે મુક્તાનંદ પ્રત્યે હરિ, મને જાણજ્યો તમારો કરી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "જે જે હોય હેતનાં વચન, કહેજ્યો મને થઈને પ્રસન્ન; <RHYME_13>\nતે તે તમે કરજ્યો ઉપાય, જેણે સદ્ય સ્વામીને મળાય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ કહી કહ્યું નિજવ્રતંત, તેને સાંભળી બોલિયા સંત; <RHYME_14>\nજાણું છે બ્રાહ્મણમાં જનમ, કર્યાં છે અતિ તપ વિષમ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પછી સૌએ કહ્યું ધન્ય ધન્ય, તમને થાશે સ્વામીનાં દર્શન; <RHYME_15>\nહમણાં સ્વામી છે ભુજનગર, સુંદર મૂર્તિ જે મનોહર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તે આવશે જ્યારે દેશ આણે, થાશે દર્શન સૌને તે ટાણે; <RHYME_16>\nહમણાં ન કરો જાવાનો ઘાટ, માનો વચન જુવો તમે વાટ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "એવાં સુણી સાધુનાં વચન, રહ્યા તિયાં સ્થિર કરી મન; <RHYME_17>\nકરે સાધુની સેવા અપાર, નિત્ય પ્રત્યે કરી બહુ પ્યાર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "જોઈ સેવાવૃત્તિ તે અત્યંત, કરે હેત સહુ મળી સંત; <RHYME_18>\nપોતાને તો ભક્તિ અતિ રજે, આપતકાળે ધર્મ ન તજે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "શીત ઉષ્ણ વરષાતનાં દુઃખ, સહે શરીરે પ્યાસ ને ભૂખ; <RHYME_19>\nતેને જોઈને સરવે જન, પામે વિસ્મય પોતાને મન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એમ કરતાં ચૈત્ર માસ ગિયો, સંદેશો સ્વામીનો ન આવિયો; <RHYME_20>\nત્યારે થયા અતિશે ઉદાસ, ન થયું દ્રષ્ણ મેલે નિશ્વાસ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "સર્વે સંતને કહે શીશ નામી, ક્યારે મળશે રામાનંદસ્વામી; <RHYME_21>\nવીત્યો વાયદો નાવ્યા દયાળ, મારાં ભાગ્ય કઠણ આ કાળ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એમ કહી ભરે નયણે નીર, દર્શન વિના દલે દલગીર; <RHYME_22>\nએમ કરતાં વીતે દિનરાત, કરે વૈરાગ્ય ત્યાગની વાત.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "સર્વે સંત કરે છે વિચાર, કેમ રહેશે આ જાગ્ય મોઝાર; <RHYME_23>\nઆવા વૈરાગ્યવાન ન કોઈ, આવે લાજ એની દશા જોઈ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જાય સ્નાન કરવાને જ્યારે, પાછું મંદિર ન અવાય ત્યારે; <RHYME_24>\nવાટે કાંટા કાંકરા ને ઠેશ, ન દેખાય દ્રષ્ટિ અનિમેષ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ન રહે નિજદેહ સંભાળ, તોય બોલે દયાએ દયાળ; <RHYME_25>\nકહે મન જીવેશ્વર એને, દેખું છું હું માયા બ્રહ્મ તેને.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "નથી કોઈ મુજથી અકળ, જાણું જેમ હથેળીનું જળ; <RHYME_26>\nજ્યાં જ્યાં જાય છે મન તમારું, તે પણ નથી અજાણ્યું અમારું.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એવી વાત કરે હરિ જ્યારે, સર્વે સંત સત્ય કહે ત્યારે; <RHYME_27>\nરહે પોતાને સહજ સ્વભાવ, અતિ નારી તણો તે અભાવ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "આવે નારી તણો ગંધ જ્યારે, રહે નહિ પેટે અન્ન ત્યારે; <RHYME_28>\nઅતિ દ્રવ્ય ત્રિય તન ત્યાગ, વળી અંગે અત્યંત વૈરાગ્ય.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "વળી વળી કરે એમ વાતું, દ્રષ્ણ સ્વામીનું કેમ નથી થાતું; <RHYME_29>\nજ્યારે મળશે સ્વામી રામાનંદ, ત્યારે મનમાં માનીશ આનંદ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કહે મુક્તાનંદને ભગવાન, તમે કરોને સ્વામીનું ધ્યાન; <RHYME_30>\nતમારી વૃત્તિમાં મેલી વૃત્તિ, જોઉં સ્વામી શ્રીજીની મૂરતિ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી સંતે ધર્યું જ્યારે ધ્યાન, તેને ભેળું જોયું ભગવાન; <RHYME_31>\nત્યારે દીઠા રામાનંદ સ્વામી, થયા રાજી રહી નહિ ખામી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "દીઠા કંજ અરુણવર્ણ પાય, રૂડી ઉર્ધ્વરેખા છે તે માંય; <RHYME_32>\nજમણા અંગોઠાને નખે રેખ, તે તો શોભે છે વળી વિશેખ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કરભ સરખી શોભા ઉર તણી, વળી નાભિ ગંભીર છે ઘણી; <RHYME_33>\nમૂર્તિ પુષ્ટ છે મહારાજ કેરી, વળી શ્વેત ધોતી દીઠી પહેરી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ગૌર વાન છે મૂરતિ સારી, મોટી ફાંદે શોભે સુખકારી; <RHYME_34>\nપડે વળ ત્રણ ત્યાં વિશાળ, ઉર ઓપે છે તરુતમાલ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "તિયાં શોભે સુંદર રોમરાજી, કંઠે કમળ માળા રહી વિરાજી; <RHYME_35>\nભુજ ગજસૂંઢ સમ શોભે, ઓપે અરુણ પંકજ પોંચા ઉભે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જેમ કંજની શોભે કળીયું, તેમ શોભે છે હાથ આંગળીયું; <RHYME_36>\nથડે જાડી ઉપર પાતળી, એવી દીઠી મેં દશે આંગળી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "નખ આવળી શોભે છે ઘણી, જાણ્યું હાર બણી મણિ તણી; <RHYME_37>\nકંઠ કંબુ સમાન છે એવું, મુખ શોભે પૂરણ શશી જેવું.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તિયાં દીઠા અધર પ્રવાળ, દંત દાડ્યમ કળી રસાળ; <RHYME_38>\nસઈ કહું તે શોભા મુખની, શોભે નાસિકા ચંચુ શુકની.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "નયણાં કમળદળ વિશાળ, ભર્યાં કરુણારસે રસાળ; <RHYME_39>\nઅતિ ભ્રકુટિ ભાલ વિરાજે, ત્યાં ઉર્ધ્વપુંડ્ર તિલક રાજે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "રહ્યા છોટા છોટા શ્રવણ શોભી, દીઠી શીશ પર શિખા ઊભી; <RHYME_40>\nમાથે ઓઢી છે ધોળી પછેડી, કરુણારસ રહ્યા છે રેડી.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કૃપાએ જોઈ રહ્યા છે સામું, પૂરે છે નિજ જનની હામું; <RHYME_41>\nહસતાં ખાડા પડે છે બે ગાલે, વળી ચાલે છે સુંદર ચાલે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ચરણે ચાલતાં ચમકે ચાખડી, હાથે છે નીલા રંગની છડી; <RHYME_42>\nએવી મૂર્તિ દીઠી મનોહર, શોભાસાગર સુખ સુંદર.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ત્યારે સંત કહે સત્ય વાત, એ તો સ્વામી શ્રીજી છે સાક્ષાત; <RHYME_43>\nતમે આપો છો જે જે એંધાણ, તેમ જ છે પ્રત્યક્ષ પ્રમાણ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "જેવું છે રામાનંદજીનું રૂપ, તેવું તમે જ કહ્યું સ્વરૂપ; <RHYME_44>\nતમે દીઠી છે જેવી મૂરતિ, તેમાં ફેર નથી એક રતિ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "યથારથ મૂરતિ છે જેવી, તમે પણ દીઠી પ્રભુ તેવી; <RHYME_45>\nત્યારે બોલ્યા હરિ એમ વળી, તમે સુણો સંત સહુ મળી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "સ્વામી રામાનંદજીનું પંડ, તેને દેખું છું ધ્યાને અખંડ; <RHYME_46>\nપણ મળશે પ્રત્યક્ષ પ્રમાણ, ત્યારે ટળશે અંતરે તાણ્ય.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એમ કહી થાય દલગીર, વળી ભરે નયણમાં નીર; <RHYME_47>\nએમ ચરિત્ર કરે અવિનાશી, જોઈ સંત રહે છે વિમાશી.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "કહે આ છે કોઈક સમર્થ, એ તો આવ્યા છે આપણે અર્થ; <RHYME_48>\nએને કરવું રહ્યું નથી લેશ, આપે છે આપણને ઉપદેશ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "આપણે કરીએ છીએ ધ્યાન, ત્યારે રહે છે મન તન ભાન; <RHYME_49>\nવળી જ્યાં જ્યાં મન દિયે દોટું, જઈ ગ્રહે છે પદાર્થ ખોટું.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "તે એ જાણે છે મનની ઘાત, નથી એથી અજાણી કોઈ વાત; <RHYME_50>\nતમે જુવોને સહુ વિચારી, આવા કોઈ દીઠા તનધારી.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "બ્રહ્મસૃષ્ટિમાં ન જડે ગોતે, આ તો પૂરણબ્રહ્મ છે પોતે; <RHYME_51>\nસમજી સંત રહે પરસન, હરે ફરે કરે દરશન.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "એમ કરતાં વીત્યા નવ માસ, ત્યારે અતિશે થયા ઉદાસ; <RHYME_52>\nઅહો આપણે આ શું જો થયું, કહો કેમ ન ફાટ્યું આ હૈયું.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "જળ કાદવ જુજવી જાતિ, પ્રીતમ વિયોગે ફાટે છે છાતી; <RHYME_53>\nજળ મીનની પ્રીત પ્રમાણ, પિયુ વિયોગે પરહરે પ્રાણ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "કુંજિસુત વીતે ષટ માસ, તજે તન થઈને નિરાશ; <RHYME_54>\nઆ તો વીતી ગયા નવ માસ, એમ કહીને થયા ઉદાસ.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "કહે મુક્તાનંદને મહારાજ, આપો આજ્ઞા જાઉં દર્શન કાજ; <RHYME_55>\nતમે કર્યો તો વાયદો જેહ, વિચારોને વીતી ગયો તેહ.  <RHYME_55>",
            "couplet_number": 55
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, em bolyā bhāve Bhagwant; <RHYME_1>\nTe suṇī Muktānandjīe, kahyu potānu vartant.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ame paṇ Shrī Kṛuṣhṇane, bhāve bhaju chhu Bhagwān; <RHYME_2>\nGurunī kṛupāe karī, vaḷī dekhu chhu mūrtimān.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Te guru Rāmānandjī, Uddhavno avatār; <RHYME_3>\nMumukṣhune āsharvā, yogya nishche nirdhār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tenī kṛupāe karī jan, dekhe Golokādi dhām; <RHYME_4>\nMorlīdhar Shrī Kṛuṣhṇa je, te dekhe samādhie shyām.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "E to kahī me bījānī vāt, tame to dekho chho sākṣhāt; <RHYME_5>\nTe to emane vash chhe eh, nathī e vāt māhī sandeh.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Vaḷī Rāmānand ne Shrī Kṛuṣhṇa, tenā pṛuthak ma jāṇajyo draṣhṇa; <RHYME_6>\nE to jīvunā kalyāṇ kāj, pote swayam Kṛuṣhṇa rahyā chhe āj.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Guru Uddhav vinā nathī anya, te chhe Bhāgwatmā vachan; <RHYME_7>\nIchchhyā ālok tajavā kāje, tyāre vichāryu Kṛuṣhṇa Mahārāje.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Māru gnān hu kene āpīsh, gnānāchārya te kene sthāpīsh; <RHYME_8>\nJotā dīṭhā Uddhavjī ek, āpyu chhe gnān karī vivek.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Uddhav mārā ātmā gaṇu, nathī mujthī nyūn e aṇu; <RHYME_9>\nEm kahi Uddhavne gnān, āpī thayā chhe antardhān.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Te Uddhav te ja Rāmānand, tenā ame chhīe Varṇī-Indra; <RHYME_10>\nKarīe chhīe Shrī Kṛuṣhṇa bhajan, evā suṇyā Varṇīe vachan.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Pachhī sāmbhaḷī āvī e vāt, je kahī hatī potāne tāt; <RHYME_11>\nJāṇyā Uddhav te Rāmānand, kyāre maḷe ne pāmu ānand.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Maḷe to sevāe karu prashna, to maḷe pratyakṣh mane Kṛuṣhṇa; <RHYME_12>\nKahe Muktānand pratye Hari, mane jāṇajyo tamāro karī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Je je hoy hetnā vachan, kahejyo mane thaīne prasanna; <RHYME_13>\nTe te tame karajyo upāy, jeṇe sadya swāmīne maḷāy.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em kahī kahyu nij-vratant, tene sāmbhaḷī boliyā sant; <RHYME_14>\nJāṇu chhe brāhmaṇmā janam, karyā chhe ati tap viṣham.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pachhī saue kahyu dhanya dhanya, tamane thāshe swāmīnā darshan; <RHYME_15>\nHamaṇā swāmī chhe Bhuj Nagar, sundar mūrti je manohar.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Te āvashe jyāre desh āṇe, thāshe darshan saune te ṭāṇe; <RHYME_16>\nHamaṇā na karo jāvāno ghāṭ, māno vachan juvo tame vāṭ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Evā suṇī sādhunā vachan, rahyā tiyā sthir karī man; <RHYME_17>\nKare sādhunī sevā apār, nitya pratye karī bahu pyār.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Joī sevāvṛutti te atyant, kare het sahu maḷī sant; <RHYME_18>\nPotāne to bhakti ati raje, āpatkāḷe dharma na taje.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Shīt uṣhṇa varaṣhātnā dukh, sahe sharīre pyās ne bhūkh; <RHYME_19>\nTene joīne sarave jan, pāme vismay potāne man.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Em karatā Chaitra mās giyo, sandesho swāmīno na āviyo; <RHYME_20>\nTyāre thayā atishe udās, na thayu draṣhṇa mele nishvās.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Sarve santne kahe shīsh nāmī, kyāre maḷashe Rāmānand Swāmī; <RHYME_21>\nVītyo vāydo nāvyā dayāḷ, mārā bhāgya kaṭhaṇ ā kāḷ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Em kahī bhare nayaṇe nīr, darshan vinā dale dalgīr; <RHYME_22>\nEm karatā vīte dinrāt, kare vairāgya tyāgnī vāt.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Sarve sant kare chhe vichār, kem raheshe ā jāgya mozār; <RHYME_23>\nĀvā vairāgyavān na koī, āve lāj enī dashā joī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Jāy snān karavāne jyāre, pāchhu mandir na avāya tyāre; <RHYME_24>\nVāṭe kānṭā kānkarā ne ṭhesh, na dekhāy draṣhṭi animeṣh.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Na rahe nijdeh sambhāḷ, toy bole dayāe dayāḷ; <RHYME_25>\nKahe man jīveshvar ene, dekhu chhu hu māyā brahma tene.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Nathī koī mujthī akaḷ, jāṇu jem hatheḷīnu jaḷ; <RHYME_26>\nJyā jyā jāy chhe man tamāru, te paṇ nathī ajāṇyu amāru.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Evī vāt kare Hari jyāre, sarve sant satya kahe tyāre; <RHYME_27>\nRahe potāne sahaj swabhāv, ati nārī taṇo te abhāv.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Āve nārī taṇo gandha jyāre, rahe nahi peṭe anna tyāre; <RHYME_28>\nAti dravya triy tan tyāg, vaḷī ange atyant vairāgya.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Vaḷī vaḷī kare em vātu, draṣhṇa swāmīnu kem nathī thātu; <RHYME_29>\nJyāre maḷashe Swāmī Rāmānand, tyāre manmā mānīsh ānand.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kahe Muktānandne Bhagwān, tame karone swāmīnu dhyān; <RHYME_30>\nTamārī vṛuttimā melī vṛutti, jou Swāmī Shrījīnī mūrati.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī sante dharyu jyāre dhyān, tene bheḷu joyu Bhagwān; <RHYME_31>\nTyāre dīṭhā Rāmānand Swāmī, thayā rājī rahī nahi khāmī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Dīṭhā kanj aruṇvarṇa pāy, rūḍī urdhvarekhā chhe te māy; <RHYME_32>\nJamaṇā angoṭhāne nakhe rekh, te to shobhe chhe vaḷī vishekh.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Karabh sarakhī shobhā ur taṇī, vaḷī nābhi gambhīr chhe ghaṇī; <RHYME_33>\nMūrti puṣhṭ chhe mahārāj kerī, vaḷī shvet dhotī dīṭhī paherī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Gaur vān chhe mūrati sārī, moṭī fānde shobhe sukhkārī; <RHYME_34>\nPaḍe vaḷ traṇ tyā vishāḷ, ur ope chhe tarutmāl.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tiyā shobhe sundar romrājī, kanṭhe kamaḷ māḷā rahī virājī; <RHYME_35>\nBhuj gajsūnḍh sam shobhe, ope aruṇ pankaj ponchā ubhe.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jem kanjnī shobhe kaḷīyu, tem shobhe chhe hāth āngaḷīyu; <RHYME_36>\nThaḍe jāḍī upar pātaḷī, evī dīṭhī me dashe āngaḷī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Nakh āvaḷī shobhe chhe ghaṇī, jāṇyu hār baṇī maṇi taṇī; <RHYME_37>\nKanṭh kambu samān chhe evu, mukh shobhe pūraṇ shashī jevu.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tiyā dīṭhā adhar pravāḷ, dant dāḍyam kaḷī rasāḷ; <RHYME_38>\nSaī kahu te shobhā mukhnī, shobhe nāsikā chanchu shuknī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Nayaṇā kamaḷdaḷ vishāḷ, bharyā karuṇārase rasāḷ; <RHYME_39>\nAti bhrakuṭi bhāl virāje, tyā urdhvapunḍra tilak rāje.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Rahyā chhoṭā chhoṭā shravaṇ shobhī, dīṭhī shīsh par shikhā ūbhī; <RHYME_40>\nMāthe oḍhī chhe dhoḷī pachheḍī, karuṇāras rahyā chhe reḍī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Kṛupāe joī rahyā chhe sāmu, pūre chhe nij jannī hāmu; <RHYME_41>\nHasatā khāḍā paḍe chhe be gāle, vaḷī chāle chhe sundar chāle.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Charaṇe chālatā chamake chākhaḍī, hāthe chhe nīlā rangnī chhaḍī; <RHYME_42>\nEvī mūrti dīṭhī manohar, shobhāsāgar sukh sundar.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tyāre sant kahe satya vāt, e to Swāmī Shrījī chhe sākṣhāt; <RHYME_43>\nTame āpo chho je je endhāṇ, tem ja chhe pratyakṣh pramāṇ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Jevu chhe Rāmānandjīnu rūp, tevu tame ja kahyu swarūp; <RHYME_44>\nTame dīṭhī chhe jevī mūrati, temā fer nathī ek rati.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Yathārath mūrati chhe jevī, tame paṇ dīṭhī prabhu tevī; <RHYME_45>\nTyāre bolyā Hari em vaḷī, tame suṇo sant sahu maḷī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Swāmī Rāmānandjīnu panḍ, tene dekhu chhu dhyāne akhanḍ; <RHYME_46>\nPaṇ maḷashe pratyakṣh pramāṇ, tyāre ṭaḷashe antare tāṇya.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Em kahī thāy dalagīr, vaḷī bhare nayaṇmā nīr; <RHYME_47>\nEm charitra kare avināshī, joī sant rahe chhe vimāshī.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Kahe ā chhe koīk samarth, e to āvyā chhe āpaṇe arth; <RHYME_48>\nEne karavu rahyu nathī lesh, āpe chhe āpaṇne upadesh.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Āpaṇe karīe chhīe dhyān, tyāre rahe chhe man tan bhān; <RHYME_49>\nVaḷī jyā jyā man diye doṭu, jaī grahe chhe padārth khoṭu.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Te e jāṇe chhe mannī ghāt, nathī ethī ajāṇī koī vāt; <RHYME_50>\nTame juvone sahu vichārī, āvā koī dīṭhā tandhārī.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Brahmasṛuṣhṭimā na jaḍe gote, ā to pūraṇ-brahma chhe pote; <RHYME_51>\nSamajī sant rahe parasan, hare fare kare darashan.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Em karatā vītyā nav mās, tyāre atishe thayā udās; <RHYME_52>\nAho āpaṇe ā shu jo thayu, kaho kem na fāṭyu ā haiyu.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Jaḷ kādav jujavī jāti, prītam viyoge fāṭe chhe chhātī; <RHYME_53>\nJaḷ mīnnī prīt pramāṇ, piyu viyoge parhare prāṇ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Kunjisut vīte ṣhaṭ mās, taje tan thaīne nirāsh; <RHYME_54>\nĀ to vītī gayā nav mās, em kahīne thayā udās.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Kahe Muktānandne Mahārāj, āpo āgnā jāu darshan kāj; <RHYME_55>\nTame karyo to vāyado jeh, vichārone vītī gayo teh.  <RHYME_55>",
            "couplet_number": 55
        }
    ]
}