{
    "prakaran": 19,
    "title_gu": "પ્રકરણ ૧૯: અસુરવિઘ્ન નિવારણ",
    "title_trans": "Prakaran 19: Asur-Vighna Nivāraṇ",
    "gujarati": [
        {
            "couplet": "વળી સહુ સાંભળજ્યો, કહું ત્યાર પછીની વાત; <RHYME_1>\nમોટા સુત જે ધર્મને, શ્રીરામપ્રતાપ વિખ્યાત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "તેનો તે વિવાહ આદર્યો, પ્રીતે કરીને રૂડી પેર્ય; <RHYME_2>\nસુવાસિની નામે સુંદરી, પરણાવ્યા બળદેવ ઘેર્ય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "રૂડા ગુણ રૂપે અતિ, એક પતિવ્રતા સતીપણું; <RHYME_3>\nપ્રીતે કરીને પિયુ પોતાનો, સેવે સુવાસિની હેતે ઘણું.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પછી બીજું વર્ષ બેસતાં, આનંદે ઉત્સવ આદર્યો; <RHYME_4>\nકુંવરના કુશળ કાજે, દેવ ઋષિનો આદર કર્યો.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "હેતે પૂજ્ય હનુમાન બળી રે, વ્યાસ ને કૃપાચારજ વળી રે; <RHYME_5>\nઅશ્વત્થામા વિભીષણ જેહ રે, માર્કંડેય પરશુરામ તેહ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એ સર્વેને વિવિધ પ્રકારે રે, પૂજ્યા લઈ ષોડશ ઉપચારે રે; <RHYME_6>\nજમાડ્યા વિપ્ર ને હરિજન રે, આપી દક્ષિણા થઈ પ્રસન્ન રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "બાળ કાજે કરે બહુ વિધિ રે, રાખે હેત અતિશે સંબંધી રે; <RHYME_7>\nએમ કરતાં વિત્યાં વર્ષ દોય રે, ત્રીજું વર્ષ વરતિયું સોય રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "આવી જેઠ વદની પંચમી રે, માત તાત જ્યોતિષીને ગમી રે; <RHYME_8>\nતે દિ કર્યો છે કુળ આચાર રે, બાળ વાળ ઉતાર્યા તે વાર રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કર્યો મોટો ઉત્સવ તે દન રે, તેડાવ્યા વિપ્ર ને હરિજન રે; <RHYME_9>\nતેનાં કામ કાજ માંહિ માત રે, ભૂલી ગયાં છે સુતની વાત રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પોતે રહ્યાં જન જમાડવા રે, પુત્ર પરને આપ્યો રમાડવા રે; <RHYME_10>\nતેને તેડી ગયાં બીજા બાળ રે, જોવા સુંદર વાડી રસાળ રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તિયાં ફળ દીઠાં મીઠાં ઘણાં રે, જામફળી સીતાફળી તણાં રે; <RHYME_11>\nનાળી કેરી અનુપ અનાર રે, કર્યા અંબફળના ત્યાં આહાર રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જાંબુ લીંબુ ને રાંણો રૂપાળી રે, ગુંદી કર્મદી પાકી રસાળી રે; <RHYME_12>\nદ્રાખ ખારેક ખલેલાં ખરાં રે, રહ્યાં લેવા તે સૌ છોકરાં રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "હરિને બેસાડી તરુ તળે રે, ફર્યા બાળક વૃક્ષ સઘળે રે; <RHYME_13>\nએમ કરતાં આથમ્યો દિન રે, આવ્યો એ સમે અસુરજન રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કાલિદત્ત નામે છે કપટી રે, થયો અર્ભક અસુર મટી રે; <RHYME_14>\nબન્યો કુબુદ્ધિ બાળક જેવો રે, કોઈ થકી ન કળાય એવો રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "આવી ભેળું માંડ્યું છે રમવા રે, મનમાં છે હરિને દમવા રે; <RHYME_15>\nકાઢી કૃત્યાઓ તેનો છે ક્રોધ રે, વેર વાળવાનો છે વિરોધ રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "થયો ગરીબ ઘટમાં ઘાત રે, ભર્યો કપટે દગે કુજાત રે; <RHYME_16>\nરમ્યો બાળસંગ બહુ વાર રે, પછી વિસ્તારી માયા અપાર રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "કરી રાતી આંખ્યો તતકાળ રે, વાધ્યો અંગે થયો વિકરાળ રે; <RHYME_17>\nફાડ્યું મુખ ફાટ્યો જાણે આભ રે, કાઢી જીભ લાંબી વિશ વાંભ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "કરડે દાંત ક્રોધમાં અતિ રે, આવ્યો કૃષ્ણ મારવા કુમતિ રે; <RHYME_18>\nથયો ભૂંડો ભયંકર બહુ રે, તેને દેખી બીના બાળ સહુ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કર્યા લાંબા કર તતકાળ રે, ઝાલી કરવા બાળકનો કાળ રે; <RHYME_19>\nત્યાં તો વાંકી દ્રષ્ટિ કરી નાથે રે, જોયું દૈત્ય કાલિદત્ત માથે રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તેણે દાઝ્યું કુબુદ્ધિનું દેહ રે, પછી કોપિયો અસુર તેહ રે; <RHYME_20>\nકરી આસુરી માયા ઉત્પન્ન રે, ચડી ઘટાને ચાલ્યો પવન રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "આવી આંધીને રજની મળી રે, કરે ઝબકારા બહુ વીજળી રે; <RHYME_21>\nથાય ગાજમાં ઘોર કડાકા રે, દિયે દામિની તેમાં ઝડાકા રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વર્ષે મેઘ રહે નહિ મણા રે, ચાલ્યાં પૂર પૃથ્વી પર ઘણા રે; <RHYME_22>\nઝરે મેઘ મચી બહુ ઝડી રે, વાયુ વેગે વૃક્ષ ગયાં પડી રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ત્રૂટિ પાંખો પંખી પડ્યાં ભોમ રે, મૃગ જાતિ થયાં છે બફોમ રે; <RHYME_23>\nથયો અતિશે મોટો ઉત્પાત રે, પડી વચમાં વેરણ રાત રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "બહુ ઉપદ્રવે બીનાં બાળ રે, નાશી ગયાં બીજે તતકાળ રે; <RHYME_24>\nબેસાર્યાતા આંબા તળે હરિ રે, તેની ન રહી ખબર ખરી રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ચડી ટાઢ્ય તેણે તન ધ્રૂજે રે, મલી રાત્યમાં કાંઈ ન સૂઝે રે; <RHYME_25>\nએવી માયા વિસ્તારી અસુર રે, મારવા હરિજીને જરૂર રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ફેરે દ્રષ્ટિ ને જુવે સઘળે રે, દીઠા હરિ બેઠા આંબા તળે રે; <RHYME_26>\nત્યારે ઊડી આકાશમાં ચડ્યો રે, આવી અંબવૃક્ષ પર પડ્યો રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "જેમ હિમાચળની શિખર્ય રે, ત્રૂટી પડે પર્ણકૂટિ પર્ય રે; <RHYME_27>\nએમ પડ્યો અસુર અભાગી રે, તેની ઝપટે પડ્યું ઝાડ ભાંગી રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તેને તળે બેસી રહ્યા બાળ રે, થયો નહિ વાંકો એક વાળ રે; <RHYME_28>\nજેમ રહ્યા ગોવર્ધન હેઠ્ય રે, રહ્યા તરુતળે તેની પેઠ્ય રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "વાયુ વરસાદ ને વીજળી રે, તેના પરાભવની પીડા ટળી રે; <RHYME_29>\nરહ્યા અચળ પ્રર્વતપ્રાય રે, અસુરનું ન ઊપજ્યું કાંય રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી અસુર ક્રોધ કરીને રે, ગયો ઝાલવા હાથે હરિને રે; <RHYME_30>\nત્યારે વાંકી દ્રષ્ટિએ જોયું નાથે રે, પામ્યો મોહ પડ્યો ભૂમિ માથે રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પામ્યો મૂર્છા ને વ્યાકુળ થયો રે, શુદ્ધ શરીરની ભૂલી ગયો રે; <RHYME_31>\nથઈ વિકળ ને ભમ્યો વન રે, ત્યાં પ્રચંડ વાતોતો પવન રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તેને વેગે પડતાંતાં ઝાડ રે, મુવો ચંપાઈ પશુને પાડ રે; <RHYME_32>\nજેમ આખુ અહિકરંડ કાપે રે, જાગે વ્યાળ મરે મૂષો આપે રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જેમ કાપે કોઈ બેઠાની ડાળ રે, પડે કૂપે મરે તતકાળ રે; <RHYME_33>\nજેમ કરોળિયો કરે વિલાસ રે, પામે પોતાની જાળમાં નાશ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એમ પોતાની માયામાં મુવો રે, આપ પાપે પાપી નાશ હુવો રે; <RHYME_34>\nમુવો દૈત્ય માયા મટી ગઈ રે, વાયુવેગ વીજળી ન રઈ રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ત્યારે શાંતિ પામ્યાં સહુ બાળ રે, પછી કરી કૃષ્ણની સંભાળ રે; <RHYME_35>\nજ્યારે ન દીઠા પોતાને પાસ રે, ત્યારે બહુ થયાં છે ઉદાસ રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પછી કરે છે સાદ પોકારી રે, જ્યાં હો ત્યાંથી બોલો સુખકારી રે; <RHYME_36>\nકરે સાદ ઘણું ઘણું ગોતે રે, જડ્ય નહિ ઝાડ બહુ જોતે રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "ત્યારે ભૂલ્યાં શરીર સંભાળ રે, કહે હે કૃષ્ણ ! હે હરિ ! બાળ રે; <RHYME_37>\nએમ સાદ કરી શોધ્યા અતિ રે, પણ લાધ્યા નહિ પ્રાણપતિ રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "ત્યારે વ્યાકુળ થયાં છે બાળ રે, રુવે કર ઘસે કરે કતાળ રે; <RHYME_38>\nકહે ક્યાંથી લાવ્યા એને આંહીં રે, હવે શું કહેશું જઈ ગામમાંહી રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એના માબાપને તે શું કહેશું રે, બીજાને ઉત્તર શિયો દેશું રે; <RHYME_39>\nન રહ્યું મુખ દેખાડ્યા જેવું રે, કર્યું કામ તો આપણે એવું રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ બોલે પરસ્પર વાણ્ય રે, ત્યાં તો થયું છે ગામમાં જાણ રે; <RHYME_40>\nફરક્યાં પુરુષનાં અંગ ડાબાં રે, એવાં અપશુકન થાવા લાગ્યાં રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ફરક્યાં નારીનાં જમણાં અંગ રે, તેણે સહુ થયાં મન ભંગ રે; <RHYME_41>\nત્યાં તો ભક્તિ કહે સુત મારો રે, એને કોણ તેડી ગયું બારો રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ખોળી કાઢો ખબર એની વેલી રે, પુત્ર વિના માતા થઈ ઘેલી રે; <RHYME_42>\nથયા ધર્મ તે વ્યાકુળ વળી રે, પામી મુરછા પડિયા ઢળી રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી આવ્યાં જન મળી સહુ રે, કરે બાળનો ખરખરો બહુ રે; <RHYME_43>\nકહે છોકરા ગયા હતા વાડી રે, તેડી ગયા તિયાં એ અનાડી રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પછી ચાલ્યાં ગોતવા નરનાર્ય રે, કરી દીવી ફાનસો અપાર રે; <RHYME_44>\nકરે જેષ્ઠિકા અસિ કમાન્યું રે, આવ્યાં જિયાં એ વૃક્ષ આંબાનું રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "માત તાત લીએ લડથડિયું રે, પુત્ર વિયોગનું દુઃખ પડિયું રે; <RHYME_45>\nએવે સમે હરિ પાસે વળી રે, આવી ધર્મનારી બારે મળી રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "સુત જાણી લીધા સૌએ ખોળે રે, બાળ ધવરાવ્યા ભાવ બોળે રે; <RHYME_46>\nહરિ માતાની પૂરવા હામ રે, થયા દ્વાદશ સ્વરૂપે શ્યામ રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એવે સમે ગામના રહેનાર રે, આવ્યાં ખોળતાં સહુ નરનાર્ય રે; <RHYME_47>\nકહે છોકરા આ વૃક્ષ તળે રે, અમે મૂક્યા હતા મળી સઘળે રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "તે તો વૃક્ષ પડિયું છે ભાંગી રે, જોઈ તેને સૌને બીક લાગી રે; <RHYME_48>\nકહે આવું રુખ પડ્યું જિયાં રે, નોય બાળક કુશળ તિયાં રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ અંતરે થઈ ઉદાસ રે, આવ્યા જોવા એ વૃક્ષને પાસ રે; <RHYME_49>\nત્યારે શ્રદ્ધાદિ નારી દ્વાદશી રે, મૂકી બાળકને ગયું ખસી રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "મળ્યા ગોતતાં મામીને નાથ રે, તેણે આપ્યા છે ભક્તિને હાથ રે; <RHYME_50>\nપામી પુત્ર રાજી થયાં બાળા રે, આપી ભાભીને મોતીની માળા રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પછી સુત હેતે ધવરાવ્યા રે, જાણ્યું નવે અવતાર આવ્યા રે; <RHYME_51>\nવળતાં જોયાં વાડી વૃક્ષ જ્યારે રે, મુવો પુરુષ પડ્યો દીઠો ત્યારે રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "પછી પૂછ્યું બાળકને તેનું રે, કહ્યું બાળકે વૃત્તાંત એનું રે; <RHYME_52>\nએ તો આવ્યો તો કરવા ઘાત રે, કોણ જાણે થઈ કેમ વાત રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "ત્યારે પામિયાં વિસ્મય સહુ રે, આ તો વિઘન વીતિયું બહુ રે; <RHYME_53>\nપછી ઉગ્યો ચંદ્ર આવ્યાં ઘેર્ય રે, ભક્તિધર્મ બોલ્યાં એહ પેર્ય રે.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "કહ્યું શ્રીકૃષ્ણ છે આ જરૂર રે, તે વિના ન મરે એ અસુર રે; <RHYME_54>\nજ્યારે કાલિદત્ત દૈત્ય મુવો રે, ત્યારે જાણ્યું સૌનો નાશ હુવો રે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "છે આ સમર્થ આપશે સુખ રે, ભીડ્યા હૃદામાં વિસાર્યું દુઃખ રે; <RHYME_55>\nત્યારે હતું જે હરિનું જ્ઞાન રે, ટળ્યું તે લાગ્યા સુત સમાન રે.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "પછી વિરમ્યું જાણીએ વિઘન રે, કર્યા પાઠ પૂજા દાન પુણ્ય રે; <RHYME_56>\nકર્યું સંસ્કાર બાળક તણું રે, તેણે કરીને શોભ્યા છે ઘણું રે.  <RHYME_56>",
            "couplet_number": 56
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī sahu sāmbhaḷajyo, kahu tyār pachhīnī vāt; <RHYME_1>\nMoṭā sut je Dharmane, Shrī Rāmpratāp vikhyāt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Teno te vivāh ādaryo, prīte karīne rūḍī perya; <RHYME_2>\nSuvāsinī nāme sundarī, parṇāvyā Baḷdev gherya.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Rūḍā guṇ rūpe ati, ek pativratā satīpaṇu; <RHYME_3>\nPrīte karīne piyu potāno, seve Suvāsinī hete ghaṇu.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Pachhī bīju varṣha besatā, ānande utsav ādaryo; <RHYME_4>\nKuvarnā kushaḷ kāje, dev ṛuṣhino ādar karyo.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Hete pūjya Hanumān baḷī re, Vyās ne Kṛupāchāraj vaḷī re; <RHYME_5>\nAshvatthāmā Vibhīṣhaṇ jeh re, Mārkanḍey Parshurām teh re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "E sarvene vividh prakāre re, pūjyā laī ṣhoḍash upchāre re; <RHYME_6>\nJamāḍyā vipra ne harijan re, āpī dakṣhiṇā thaī prasanna re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Bāḷ kāje kare bahu vidhi re, rākhe het atishe sambandhī re; <RHYME_7>\nEm karatā vityā varṣh doy re, trīju varṣh varatiyu soy re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Āvī Jeṭh vadnī panchamī re, māt tāt jyotiṣhīne gamī re; <RHYME_8>\nTe di karyo chhe kuḷ āchār re, bāḷ vāḷ utāryā te vār re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Karyo moṭo utsav te dan re, teḍāvyā vipra ne harijan re; <RHYME_9>\nTenā kām kāj māhi māt re, bhūlī gayā chhe sutnī vāt re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pote rahyā jan jamāḍavā re, putra parane āpyo ramāḍavā re; <RHYME_10>\nTene teḍī gayā bījā bāḷ re, jovā sundar vāḍī rasāḷ re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tiyā faḷ dīṭhā mīṭhā ghaṇā re, jāmfaḷī sītāfaḷī taṇā re; <RHYME_11>\nNāḷī kerī anup anār re, karyā ambfaḷnā tyā āhār re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jāmbu līmbu ne rāṇo rūpāḷī re, gundī karmadī pākī rasāḷī re; <RHYME_12>\nDrākh khārek khalelā kharā re, rahyā levā te sau chhokarā re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Harine besāḍī taru taḷe re, faryā bāḷak vṛukṣha saghaḷe re; <RHYME_13>\nEm karatā āthamyo din re, āvyo e same asurjan re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Kālidatta nāme chhe kapaṭī re, thayo arbhak asur maṭī re; <RHYME_14>\nBanyo kubuddhi bāḷak jevo re, koī thakī na kaḷāy evo re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Āvī bheḷu mānḍyu chhe ramavā re, manmā chhe Harine damavā re; <RHYME_15>\nKāḍhī kṛutyāo teno chhe krodh re, ver vāḷavāno chhe virodh re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Thayo garīb ghaṭmā ghāt re, bharyo kapaṭe dage kujāt re; <RHYME_16>\nRamyo bāḷ-sang bahu vār re, pachhī vistārī māyā apār re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Karī rātī ākhyo tatakāḷ re, vādhyo ange thayo vikarāḷ re; <RHYME_17>\nFāḍyu mukh fāṭyo jāṇe ābh re, kāḍhī jībh lāmbī vish vāmbh re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Karaḍe dāt krodhmā ati re, āvyo Kṛuṣhṇa māravā kumati re; <RHYME_18>\nThayo bhūnḍo bhayankar bahu re, tene dekhī bīnā bāḷ sahu re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Karyā lāmbā kar tatakāḷ re, zālī karavā bāḷakno kāḷ re; <RHYME_19>\nTyā to vākī draṣhṭi karī Nāthe re, joyu daitya Kālidatta māthe re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Teṇe dāzyu kubuddhinu deh re, pachhī kopiyo asur teh re; <RHYME_20>\nKarī āsurī māyā utpanna re, chaḍī ghaṭāne chālyo pavan re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Āvī āndhīne rajanī maḷī re, kare zabakārā bahu vījaḷī re; <RHYME_21>\nThāy gājmā ghor kaḍākā re, diye dāminī temā zaḍākā re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Varṣhe megh rahe nahi maṇā re, chālyā pūr pṛuthvī par ghaṇā re; <RHYME_22>\nZare megh machī bahu zaḍī re, vāyu vege vṛukṣha gayā paḍī re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Trūṭi pākho pankhī paḍyā bhom re, mṛug jāti thayā chhe bafom re; <RHYME_23>\nThayo atishe moṭo utpāt re, paḍī vachmā veraṇ rāt re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Bahu upadrave bīnā bāḷ re, nāshī gayā bīje tatakāḷ re; <RHYME_24>\nBesāryātā āmbā taḷe Hari re, tenī na rahī khabar kharī re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Chaḍī ṭāḍhya teṇe tan dhrūje re, malī rātyamā kāī na sūze re; <RHYME_25>\nEvī māyā vistārī asur re, māravā Harijīne jarūr re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Fere draṣhṭi ne juve saghaḷe re, dīṭhā Hari beṭhā āmbā taḷe re; <RHYME_26>\nTyāre ūḍī ākāshmā chaḍyo re, āvī ambvṛukṣha par paḍyo re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Jem himāchaḷanī shikharya re, trūṭī paḍe parṇakūṭi parya re; <RHYME_27>\nEm paḍyo asur abhāgī re, tenī zapaṭe paḍyu zāḍ bhāngī re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tene taḷe besī rahyā bāḷ re, thayo nahi vāko ek vāḷ re; <RHYME_28>\nJem rahyā Govardhan heṭhya re, rahyā tarutaḷe tenī peṭhya re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Vāyu varasād ne vījaḷī re, tenā parābhavnī pīḍā ṭaḷī re; <RHYME_29>\nRahyā achaḷ prarvatprāy re, asurnu na ūpajyu kāy re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī asur krodh karīne re, gayo zālavā hāthe Harine re; <RHYME_30>\nTyāre vākī draṣhṭie joyu Nāthe re, pāmyo moh paḍyo bhūmi māthe re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pāmyo mūrchhā ne vyākuḷ thayo re, shuddha sharīrnī bhūlī gayo re; <RHYME_31>\nThaī vikaḷ ne bhamyo van re, tyā prachanḍ vātoto pavan re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tene vege paḍatātā zāḍ re, muvo champāī pashune pāḍ re; <RHYME_32>\nJem ākhu ahikaranḍ kāpe re, jāge vyāḷ mare mūṣho āpe re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Jem kāpe koī beṭhānī ḍāḷ re, paḍe kūpe mare tatakāḷ re; <RHYME_33>\nJem karoḷiyo kare vilās re, pāme potānī jāḷmā nāsh re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Em potānī māyāmā muvo re, āp pāpe pāpī nāsh huvo re; <RHYME_34>\nMuvo daitya māyā maṭī gaī re, vāyuveg vījaḷī na raī re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tyāre shānti pāmyā sahu bāḷ re, pachhī karī Kṛuṣhṇanī sambhāḷ re; <RHYME_35>\nJyāre na dīṭhā potāne pās re, tyāre bahu thayā chhe udās re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pachhī kare chhe sād pokārī re, jyā ho tyāthī bolo sukhkārī re; <RHYME_36>\nKare sād ghaṇu ghaṇu gote re, jaḍya nahi zāḍ bahu jote re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Tyāre bhūlyā sharīr sambhāḷ re, kahe he Kṛuṣhṇa ! He Hari ! bāḷ re; <RHYME_37>\nEm sād karī shodhyā ati re, paṇ lādhyā nahi prāṇpati re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tyāre vyākuḷ thayā chhe bāḷ re, ruve kar ghase kare katāḷ re; <RHYME_38>\nKahe kyāthī lāvyā ene āhī re, have shu kaheshu jaī gāmmāhī re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Enā mābāpne te shu kaheshu re, bījāne uttar shiyo deshu re; <RHYME_39>\nNa rahyu mukh dekhāḍyā jevu re, karyu kām to āpaṇe evu re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em bole paraspar vāṇya re, tyā to thayu chhe gāmmā jāṇ re; <RHYME_40>\nFarakyā puruṣhnā ang ḍābā re, evā apashukan thāvā lāgyā re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Farakyā nārīnā jamaṇā ang re, teṇe sahu thayā man bhang re; <RHYME_41>\nTyā to Bhakti kahe sut māro re, ene koṇ teḍī gayu bāro re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Khoḷī kāḍho khabar enī velī re, putra vinā mātā thaī ghelī re; <RHYME_42>\nThayā Dharma te vyākuḷ vaḷī re, pāmī murachhā paḍiyā ḍhaḷī re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī āvyā jan maḷī sahu re, kare bāḷno kharkharo bahu re; <RHYME_43>\nKahe chhokarā gayā hatā vāḍī re, teḍī gayā tiyā e anāḍī re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pachhī chālyā gotavā nar-nārya re, karī dīvī fānaso apār re; <RHYME_44>\nKare jeṣhṭhikā asi kamānyu re, āvyā jiyā e vṛukṣha āmbānu re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Māt tāt līe laḍthaḍiyu re, putra viyognu dukh paḍiyu re; <RHYME_45>\nEve same Hari pāse vaḷī re, āvī Dharmanārī bāre maḷī re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Sut jāṇī līdhā saue khoḷe re, bāḷ dhavarāvyā bhāv boḷe re; <RHYME_46>\nHari mātānī pūravā hām re, thayā dvādash swarūpe Shyām re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Eve same gāmnā rahenār re, āvyā khoḷatā sahu nar-nārya re; <RHYME_47>\nKahe chhokarā ā vṛukṣha taḷe re, ame mūkyā hatā maḷī saghaḷe re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Te to vṛukṣha paḍiyu chhe bhāngī re, joī tene saune bīk lāgī re; <RHYME_48>\nKahe āvu rukh paḍyu jiyā re, noy bāḷak kushaḷ tiyā re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em antare thaī udās re, āvyā jovā e vṛukṣhane pās re; <RHYME_49>\nTyāre shraddhādi nārī dvādashī re, mūkī bāḷakne gayu khasī re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Maḷyā gotatā māmīne Nāth re, teṇe āpyā chhe Bhaktine hāth re; <RHYME_50>\nPāmī putra rājī thayā bāḷā re, āpī bhābhīne motīnī māḷā re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Pachhī sut hete dhavarāvyā re, jāṇyu nave avatār āvyā re; <RHYME_51>\nVaḷatā joyā vāḍī vṛukṣha jyāre re, muvo puruṣh paḍyo dīṭho tyāre re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Pachhī pūchhyu bāḷakne tenu re, kahyu bāḷake vṛuttānt enu re; <RHYME_52>\nE to āvyo to karavā ghāt re, koṇ jāṇe thaī kem vāt re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Tyāre pāmiyā vismaya sahu re, ā to vighan vītiyu bahu re; <RHYME_53>\nPachhī ugyo chandra āvyā gherya re, Bhakti-Dharma bolyā eh perya re.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Kahyu Shrī Kṛuṣhṇa chhe ā jarūr re, te vinā na mare e asur re; <RHYME_54>\nJyāre Kālidatta daitya muvo re, tyāre jāṇyu sauno nāsh huvo re.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Chhe ā samarth āpashe sukh re, bhīḍyā hṛudāmā visāryu dukh re; <RHYME_55>\nTyāre hatu je Harinu gnān re, ṭaḷyu te lāgyā sut samān re.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Pachhī viramyu jāṇīe vighan re, karyā pāṭh pūjā dān puṇya re; <RHYME_56>\nKaryu sanskār bāḷak taṇu re, teṇe karīne shobhyā chhe ghaṇu re.  <RHYME_56>",
            "couplet_number": 56
        }
    ]
}