{
    "prakaran": 55,
    "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
    "title_trans": "Prakaran 55: Pratham Yagna Karāvyo (Jetalpurmā)",
    "gujarati": [
        {
            "couplet": "પછી યાં થકી ચાલિયા નાથ, લીધા સેવક પોતે બે સાથ; <RHYME_1>\nત્યાંથી આવ્યા કોઠારિયા માંઈ, રહે ભક્ત ત્યાં આણદિબાઈ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "તેનાં અંતરમાં સુખ અતિ, દેખે અખંડ પ્રભુની મૂર્તિ; <RHYME_2>\nતોય અંતરમાં રહી તાણ્ય, મળવા મૂરતિ પ્રકટ પ્રમાણ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તેને સમજાવી સર્વે રીત, પછી યાં થકી ચાલ્યા અજિત; <RHYME_3>\nલીધો સેવક એકને સંગે, ચાલ્યા અલબેલો ઉછરંગે.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ત્યાંથી પધારિયા ગામ ભેલે, આપ્યાં વિપ્રને વસ્ત્ર છબીલે; <RHYME_4>\nદીધાં દૂધ પેંડા ફાંટભરી, પછી ત્યાં થકી ચાલિયા હરિ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મળે વાટ માંહિ જે જે જન, તેને નાથ દિયે દરશન; <RHYME_5>\nત્યાંથી ચાલિયા સુંદરશ્યામ, આવ્યા માળિએ પૂરણકામ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તિયાં દિન રહ્યો ઘડી ચાર, કહે રાજ જાશું રણપાર; <RHYME_6>\nઆવ્યા રણ મધ્યે અવિનાશ, ત્યાં તો કહે લાગી ભૂખ પ્યાસ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આવ્યો એક પુરુષ અકળ, તેણે જાચ્યું છે આવીને જળ; <RHYME_7>\nહતું પાસે પાણી પળી એક, તે પણ આપવું એવી છે ટેક.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પછી નાથ બોલ્યા એમ વાણી, આવો ઓરા પીવું હોય પાણી; <RHYME_8>\nપોતાની તો પીડાને ન જોઈ, હરિ વિના ન કહે બીજું કોઈ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પોતાના તો પીડાતાતાં પ્રાણ, તોય ન કરી નકારની વાણ; <RHYME_9>\nતિયાં મીઠાં થયાં સિંધુજળ, સુંદર સ્વાદુ નીર નિરમળ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પીધાં પોતે ને પોતાને દાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ; <RHYME_10>\nવાંસે રહ્યો સેવક એ સારુ, ચાખ્યું જળ ત્યાં નીસર્યું ખારું.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એવી લીલા કરતા મોરાર્ય, પછી આવિયા છે રણબાર્ય; <RHYME_11>\nદિવ્ય દેહે રામાનંદ સ્વામી, મળ્યા તેને ચાલ્યા શીશ નામી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "રહ્યા અરણ્ય માંહિ રાત્ય એવા, ચાલે વાટમાં ઉન્મત્ત જેવા; <RHYME_12>\nપછી આવ્યું ત્યાં જળનું તાલ, નાયા દાસ ને પોતે દયાળ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ત્યાંથી ચાલિયા પૂરણબ્રહ્મ, પડ્યો પોતાને બહુ પરિશ્રમ; <RHYME_13>\nપછી સેવકને કહે શ્યામ, ચાંપો કળતર પહોંચીએ ગામ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા દયાળ, આવ્યું અરણ્યમાં એક તાલ; <RHYME_14>\nતિયાં બેઠી હતી બેઉ નારી, થઈ સમાધિ જોઈ સુખકારી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા પોતે તતકાળ, વાટે જાતા દીઠા બેઉ બાળ; <RHYME_15>\nપછી પરસ્પર બોલ્યા બાળ, આ જો ચાલ્યા જાય છે દયાળ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી ત્યાં થકી આધુઈ આવ્યા, ઘણું જન તણે મન ભાવ્યા; <RHYME_16>\nદિન દોય પોતે તિયાં વસ્યા, સંગે દાસ તેને જોઈ હસ્યા.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "હવે પરમહંસદશા ગ્રહો, શીદ દુઃખના દરિયામાં વહો; <RHYME_17>\nએમ કહી મુનિદશા દીધી, પોતે કચ્છ જાવા ઇચ્છા કીધી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ચાલ્યા આધુઈથી અવિનાશ, કીધાં સુખી દરશને દાસ; <RHYME_18>\nપછી આવિયા ભુજનગર, જને નીરખ્યા શ્યામ સુંદર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ઇયાં રહ્યા પોતે બહુ દિન, તિયાં તેડાવિયા મુનિજન; <RHYME_19>\nઆવ્યા સંત તે સરવે મળી, નવા પરમહંસની મંડળી.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ઘણે હેતે મળ્યા સામા જઈ, દીધાં દર્શન પ્રસન્ન થઈ; <RHYME_20>\nબહુ દિવસ રાખિયા પાસ, પછી એમ બોલ્યા અવિનાશ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "જેમ મોર્યે માન્યુંતું વચન, તેવું જાણજ્યો બીજું આ જન; <RHYME_21>\nજેમ વચને થયા વૈરાગી, સુખસંપત્તિ સરવે ત્યાગી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "હવે વચને પાછા વળી જાઓ, ઘેર્ય બેઠા હરિગુણ ગાઓ; <RHYME_22>\nત્યારે સંત કહે સુણો શ્યામ, એવું કરવું નહિ હવે કામ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પ્રથમ બેસારી હરિ કરીએ, હવે બેસારવા ન ખરીએ; <RHYME_23>\nસોંપી સુંદર સારો સુવાગ, તેનો કેમ કરાવો છો ત્યાગ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પણ હશે અમમાં કચાઈ, એવું જાણ્યું તમે મન માંઈ; <RHYME_24>\nનહીં તો એવું વચન ન દાખો, નીસર્યા કૂપમાં કેમ નાખો.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "બેડી હેડ્ય ને બળે બંધાય, પડે કોટડી ભાગસિ માંય; <RHYME_25>\nછૂટે તે પણ કોઈક દને, ન છુટાય જે બાંધ્યા ભુવને.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેમાંથી કાઢિયા ગ્રહિ હાથ, હવે શીદને નાખો છો નાથ; <RHYME_26>\nપછી બોલિયા છે ભગવંત, એમ સમજશો માં તમે સંત.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "આજ કરવાં છે કૈંક કાજ, નિશ્ચય માનો તમે મુનિરાજ; <RHYME_27>\nતમે પૂરા છો પરમહંસ, નથી તમમાં જક્તનો અંશ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ સમજાવિયા બહુ વિધિ, પછી સર્વેને શીખ જ દીધી; <RHYME_28>\nપોતે નાથ રહ્યા ભૂજ માંય, નિત્યે આનંદ ઉત્સવ થાય.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જાય જમવા જનને ઘેર્ય, કરી મનમોહનજી મેર્ય; <RHYME_29>\nએક ભક્તજન જીવરામ, તેની માતાનું હરબાઈ નામ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તેને પ્રેમ માંહિ ટેવ પડી, જમાડે બરફી પેંડા સુખડી; <RHYME_30>\nજો મનમાન્યું ન જમે જીવન, તો તજે સપ્તદિન લગી અન્ન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એવું જોઈ હેત જન તણું, રહે ભુજનગરમાં ઘણું; <RHYME_31>\nએક એકથી અધિક અંગે, બહુ રાચિયાં હરિને રંગે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ભાવ ભજનમાં સાવધાન, બીજી વાતને ન દિયે કાન; <RHYME_32>\nએવા જનને દર્શન દઈ, ચાલ્યા નાથ સાધુ સાથે લઈ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ફરે કચ્છ દેશમાં કૃપાળ, દિયે દર્શન સહુને દયાળ; <RHYME_33>\nપછી નાથ માંડવીએ આવ્યા, તિયાં સર્વે સંતને બોલાવ્યા.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "આવ્યા મુનિ જન સહુ મળી, નાથે તેડાવ્યા એવું સાંભળી; <RHYME_34>\nઆવી ઊતર્યા તળાવ તટે, મુખે સ્વામિનારાયણ રટે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કરે વાત વાલો ઘણી ઘણી, ચડે ખરી ખુમારી તે તણી; <RHYME_35>\nવળી ત્યાગ વૈરાગ્ય બતાવે, કાચું પોચું પ્રભુને ન ભાવે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જેમ જેમ વાત કરે નાથ, તેમ ધારી લિયે સહુ સાથ; <RHYME_36>\nવળી નિત્ય પ્રત્યે દર્શન થાય, તેની મસ્તિ અતિ મન માંય.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "દીધાં દર્શન તે બહુ દન, થયા જન સરવે મગન; <RHYME_37>\nપછી એમ બોલ્યા મહારાજ, તમે સાંભળો સહુ મુનિરાજ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "હવે જાઓ સંત સર્વે વૃંદ, કરો અમદાવાદમાં આનંદ; <RHYME_38>\nઊતરજ્યો સહુ શહેરબાર્ય, કરજ્યો કથા કીર્તન ઉચ્ચાર.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ભણો સચ્છાસ્ત્ર સંતને પાસે, રહેજ્યો સર્વે મળી ત્યાં ચોમાસે; <RHYME_39>\nથાશે જેતલપુરે જગન, ત્યાં જમશે ઘણા વિપ્રજન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આવે તેડવા તો તમે જાજ્યો, નહિતો બેઠા હરિગુણ ગાજ્યો; <RHYME_40>\nએમ કહીને સંત ચલવ્યા, પોતે શ્રીહરિ શહેરમાં આવ્યા.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "સંત પોત્યા છે અમદાવાદ, થાય નિત્ય ત્યાં બ્રહ્મસંવાદ; <RHYME_41>\nએમ કરતાં વીત્યા કંઈ દન, થયો જેતલપુરે જગન.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કરે ગોવિંદમુનિ મોર્યે થઈ, નામ નાનાભાઈનું તે લઈ; <RHYME_42>\nજમે બ્રાહ્મણ ન આવે પાર, થઈ રહ્યો છે જય જયકાર.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ ભાવ કરીને, સુંદર મોદક પેટ ભરીને; <RHYME_43>\nપછી પૂરો કરાવ્યો જગન, નરનારી કરે ધન્ય ધન્ય.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પામ્યા આશ્ચર્ય મન મોઝાર, થયો નિરવિઘન નિરધાર; <RHYME_44>\nએમ પૂરો થયો છે જગન, પોતે પધાર્યા નોતા જીવન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી સંતને તિયાં તેડાવ્યા, સંત સહુ જેતલપુર આવ્યા; <RHYME_45>\nતે પણ જમ્યાતા જગન માંયે, સ્વામી સહજાનંદની આજ્ઞાયે.  <RHYME_45>",
            "couplet_number": 45
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī yā thakī chāliyā Nāth, līdhā sevak pote be sāth; <RHYME_1>\nTyāthī āvyā Koṭhāriyā māī, rahe bhakta tyā Āṇadibāī.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Tenā antarmā sukh ati, dekhe akhanḍ Prabhunī mūrti; <RHYME_2>\nToy antarmā rahī tāṇya, maḷavā mūrati prakaṭ pramāṇ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tene samajāvī sarve rīt, pachhī yā thakī chālyā ajit; <RHYME_3>\nLīdho sevak ekne sange, chālyā Albelo uchharange.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tyāthī padhāriyā gām Bhele, āpyā viprane vastra chhabīle; <RHYME_4>\nDīdhā dūdh penḍā fānṭ-bharī, pachhī tyā thakī chāliyā Hari.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Maḷe vāṭ māhi je je jan, tene Nāth diye darashan; <RHYME_5>\nTyāthī chāliyā Sundar-Shyām, āvyā Māḷie pūraṇkām.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Tiyā din rahyo ghaḍī chār, kahe rāj jāshu raṇpār; <RHYME_6>\nĀvyā raṇ madhye Avināsh, tyā to kahe lāgī bhūkh pyās.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āvyo ek puruṣh akaḷ, teṇe jāchyu chhe āvīne jaḷ; <RHYME_7>\nHatu pāse pāṇī paḷī ek, te paṇ āpavu evī chhe ṭek.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Pachhī Nāth bolyā em vāṇī, āvo orā pīvu hoy pāṇī; <RHYME_8>\nPotānī to pīḍāne na joī, Hari vinā na kahe bīju koī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Potānā to pīḍātātā prāṇ, toy na karī nakārnī vāṇ; <RHYME_9>\nTiyā mīṭhā thayā sindhujaḷ, sundar swādu nīr niramaḷ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pīdhā pote ne potāne dās, pachhī tyāthī chālyā Avināsh; <RHYME_10>\nVāse rahyo sevak e sāru, chākhyu jaḷ tyā nīsaryu khāru.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Evī līlā karatā morārya, pachhī āviyā chhe raṇ-bārya; <RHYME_11>\nDivya dehe Rāmānand Swāmī, maḷyā tene chālyā shīsh nāmī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Rahyā araṇya māhi rātya evā, chāle vāṭmā unmatta jevā; <RHYME_12>\nPachhī āvyu tyā jaḷnu tāl, nāyā dās ne pote dayāḷ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tyāthī chāliyā pūraṇ-brahma, paḍyo potāne bahu parishram; <RHYME_13>\nPachhī sevakne kahe Shyām, chāmpo kaḷatar pahonchīe gām.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pachhī tyāthī chāliyā dayāḷ, āvyu araṇyamā ek tāl; <RHYME_14>\nTiyā beṭhī hatī beu nārī, thaī samādhi joī sukhkārī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tyāthī chālyā pote tatkāḷ, vāṭe jātā dīṭhā beu bāḷ; <RHYME_15>\nPachhī paraspar bolyā bāḷ, ā jo chālyā jāya chhe dayāḷ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī tyā thakī Ādhuī āvyā, ghaṇu jan taṇe man bhāvyā; <RHYME_16>\nDin doy pote tiyā vasyā, sange dās tene joī hasyā.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Have paramhansa-dashā graho, shīd dukhnā dariyāmā vaho; <RHYME_17>\nEm kahī munidashā dīdhī, pote Kachchha jāvā ichchhā kīdhī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Chālyā Ādhuīthī Avināsh, kīdhā sukhī darashane dās; <RHYME_18>\nPachhī āviyā Bhuj nagar, jane nīrakhyā Shyām sundar.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Iyā rahyā pote bahu din, tiyā teḍāviyā munijan; <RHYME_19>\nĀvyā sant te sarave maḷī, navā paramhansanī manḍaḷī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Ghaṇe hete maḷyā sāmā jaī, dīdhā darshan prasanna thaī; <RHYME_20>\nBahu divas rākhiyā pās, pachhī em bolyā Avināsh.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Jem morye mānyuntu vachan, tevu jāṇajyo bīju ā jan; <RHYME_21>\nJem vachane thayā vairāgī, sukh-sampatti sarave tyāgī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Have vachane pāchhā vaḷī jāo, gherya beṭhā Hariguṇ gāo; <RHYME_22>\nTyāre sant kahe suṇo Shyām, evu karavu nahi have kām.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pratham besārī Hari karīe, have besārvā na kharīe; <RHYME_23>\nSompī sundar sāro suvāg, teno kem karāvo chho tyāg.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Paṇ hashe amamā kachāī, evu jāṇyu tame man māī; <RHYME_24>\nNahī to evu vachan na dākho, nīsaryā kūpmā kem nākho.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Beḍī heḍya ne baḷe bandhāy, paḍe koṭaḍī bhāgasi māy; <RHYME_25>\nChhūṭe te paṇ koīk dane, na chhuṭāy je bāndhyā bhuvane.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Temāthī kāḍhiyā grahi hāth, have shīdne nākho chho Nāth; <RHYME_26>\nPachhī boliyā chhe Bhagwant, em samajasho mā tame sant.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Āj karavā chhe kaik kāj, nishchay māno tame munirāj; <RHYME_27>\nTame pūrā chho paramhansa, nathī tamamā jaktano ansha.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em samajāviyā bahu vidhi, pachhī sarvene shīkh ja dīdhī; <RHYME_28>\nPote Nāth rahyā Bhūj māy, nitye ānand utsav thāy.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jāy jamavā janne gherya, karī manmohanjī merya; <RHYME_29>\nEk bhaktajan Jīvrām, tenī mātānu Harbāī nām.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tene prem māhi ṭev paḍī, jamāḍe barafī penḍā sukhaḍī; <RHYME_30>\nJo manmānyu na jame jīvan, to taje saptadin lagī anna.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Evu joī het jan taṇu, rahe Bhuj nagarmā ghaṇu; <RHYME_31>\nEk ekthī adhik ange, bahu rāchiyā harine range.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Bhāv bhajanmā sāvadhān, bījī vātne na diye kān; <RHYME_32>\nEvā janne darshan daī, chālyā Nāth sādhu sāthe laī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Fare Kachchha deshmā kṛupāḷ, diye darshan sahune dayāḷ; <RHYME_33>\nPachhī Nāth Mānḍavīe āvyā, tiyā sarve santne bolāvyā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Āvyā muni jan sahu maḷī, Nāthe teḍāvyā evu sāmbhaḷī; <RHYME_34>\nĀvī ūtaryā taḷāv taṭe, mukhe Swāminārāyaṇ raṭe.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kare vāt vālo ghaṇī ghaṇī, chaḍe kharī khumārī te taṇī; <RHYME_35>\nVaḷī tyāg vairāgya batāve, kāchu pochu Prabhune na bhāve.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jem jem vāt kare Nāth, tem dhārī liye sahu sāth; <RHYME_36>\nVaḷī nitya pratye darshan thāy, tenī masti ati man māy.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Dīdhā darshan te bahu dan, thayā jan sarave magan; <RHYME_37>\nPachhī em bolyā Mahārāj, tame sāmbhaḷo sahu munirāj.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Have jāo sant sarve vṛund, karo Amdāvādmā ānand; <RHYME_38>\nŪtarajyo sahu shaher-bārya, karajyo kathā kīrtan uchchār.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Bhaṇo sachchhāstra santne pāse, rahejyo sarve maḷī tyā chomāse; <RHYME_39>\nThāshe Jetalpure jagan, tyā jamashe ghaṇā viprajan.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āve teḍavā to tame jājyo, nahito beṭhā hariguṇ gājyo; <RHYME_40>\nEm kahīne sant chalavyā, pote Shrī Hari shahermā āvyā.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Sant potyā chhe Amdāvād, thāy nitya tyā brahmasamvād; <RHYME_41>\nEm karatā vītyā kaī dan, thayo Jetalpure jagan.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Kare Govindmuni morye thaī, nām Nānābhāīnu te laī; <RHYME_42>\nJame brāhmaṇ na āve pār, thaī rahyo chhe jay jaykār.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Jamyā brāhmaṇ bhāv karīne, sundar modak peṭ bharīne; <RHYME_43>\nPachhī pūro karāvyo jagan, nar-nārī kare dhanya dhanya.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pāmyā āshcharya man mozār, thayo niravighan nirdhār; <RHYME_44>\nEm pūro thayo chhe jagan, pote padhāryā notā jīvan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī santne tiyā teḍāvyā, sant sahu Jetalpur āvyā; <RHYME_45>\nTe paṇ jamyātā jagan māye, Swāmī Sahajānandnī āgnāye.  <RHYME_45>",
            "couplet_number": 45
        }
    ]
}