{
    "prakaran": 98,
    "title_gu": "પ્રકરણ ૯૮: શ્રીહરિચરિત્રે જેતલપુર થઈને વરતાલ પધાર્યા ને રામનવમીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 98: Shrī Haricharitre Jetalpur Thaīne Vartāl Padhāryā ne Rāmnavmīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી જે જે કર્યું, કહું સાંભળજ્યો સહુ સંત; <RHYME_1>\nથોડે ઘણે દને કરી, રૂડો વરત્યો ઋતુ વસંત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સુંદરિયાણે શિરોમણિ, સતસંગી શેઠ સુજાણ; <RHYME_2>\nજક્ત વિરક્ત ભક્ત ભલા, કરું તેનાં શું હું વખાણ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ધન્ય ભક્ત જક્તથી ઉદાસી, ત્રોડી સહુશું ભજ્યા અવિનાશી; <RHYME_3>\nએવી સાચી ભગતિ સાંભળી, સર્વે સગાં કુટુંબી ઊઠ્યાં બળી.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "કહે આપણે વૈષ્ણવી જન, કરીએ વલ્લભ કુળનું ભજન; <RHYME_4>\nતેહ માંહિ તે ન્યૂન શું દીઠું, જે નવા ધર્મમાં મન બેઠું.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી સત્સંગી બોલ્યા છે તૈયે, નવો ધર્મ એને કેમ કહીએ; <RHYME_5>\nએ તો ધર્મ છે જૂનો અનાદ્ય, સહુ વર્તે છે શાસ્ત્ર મર્યાદ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "આપણાનું તો નથી ઠેકાણું, તમે જાણો ને હું પણ જાણું; <RHYME_6>\nકામ ક્રોધ લોભ મોહ વળી, તેણે સહુને મૂક્યા છે ગળી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ગીતામાં જે કહ્યાં નરકદ્વાર, તેમાં વરતે એ તદાકાર; <RHYME_7>\nમાટે એમાં તે કાંઈ ન દીઠું, ત્યારે સત્સંગમાં મન બેઠું.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એવું સાંભળી સગાં કુટુંબ, સર્વે મળીને ખાધા છે સમ; <RHYME_8>\nએને આપણે નહિ વેવાર, આજથી એ કરો નાત્ય બહાર.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તેને વીતી ગયાં ષટ વર્ષ, તોય મેલ્યો નહિ અમરષ; <RHYME_9>\nગયા સ્વધામે તેહનો તાત, ત્યારે ન તેડી નોતરે નાત.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી આવ્યા છે પ્રભુજી પાસ, શેઠ વનોપુંજો હરિદાસ; <RHYME_10>\nઆવી કરી હરિને વિનતિ, પ્રભુ પધારિયે પ્રાણપતિ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સર્વે સંગ લઈ મુનિ સાથ, સખા સહિત પધારિયે નાથ; <RHYME_11>\nપછી સંત સંગે લઈ શ્યામ, હરિ આવ્યા સુંદરિયાણે ગામ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "સર્વે અયોધ્યાવાસી છે સંગે, પ્રભુ પધાર્યા અતિ ઉમંગે; <RHYME_12>\nગાતે વાતે તેડી લાવ્યા ઘેર, કરી સેવા સારી બહુ પેર.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સુંદર ભોજન વ્યંજન કરી, અતિ હેતે જમાડિયા હરિ; <RHYME_13>\nપછી મોતૈયા મોદક લઈ, નાથે જન જમાડિયા જઈ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "બહુ બહુ કરી મનુવાર, ફર્યા પંગત્યમાં પંચવાર; <RHYME_14>\nએમ નિત્યે જમાડે છે નાથ, જમે જન તે હરિને હાથ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "બહુ બહુ દિયે દરશન, અતિ અલબેલો છે પ્રસન્ન; <RHYME_15>\nબહુ પ્રશ્ન ને ઉત્તર થાય, સંત રમે રાસ ગીત ગાય.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી આવી વસંત પંચમી, સુખદાયક સહુને ગમી; <RHYME_16>\nલાવ્યા રંગ સોરંગ ગુલાલ, લઈ ત્રાંસળી ઊઠીયા લાલ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "નાખે રંગ રંગે સખા સાથ, અતિ આપે રંગાણા છે નાથ; <RHYME_17>\nપછી લઈ ગુલાલની ઝોળી, ફેંકે ફાંટું રમે હરિ હોળી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "રંગે રમીને આવ્યા ઉતારે, આપ્યાં વસ્ત્ર જનને તે વારે; <RHYME_18>\nઆપે જમીને જન જમાડ્યાં, અતિ દાસને હર્ષ પમાડ્યા.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એમ ઉત્સવ કરી દયાળ, આવ્યા મહારાજ તે ભેંશજાળ; <RHYME_19>\nરહી રાત્ય પધારિયા શ્યામ, આવ્યા નાગડકે લોયે ગામ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યાંથી બોટાદ આવ્યા બહુનામી, જમ્યા સંત પોતે વળી સ્વામી; <RHYME_20>\nપછી આવ્યા ગઢડે ગોવિંદ, આપી સહુ જનને આનંદ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ત્યાર પછી થોડે ઘણે દન, ચાલ્યા ગુર્જરદેશે જીવન; <RHYME_21>\nકરી મજલે મજલે મુકામ, ચાલ્યા સુખમાં સુંદર શ્યામ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "આવ્યા અમદાવાદ દયાળ, સંગે જનસમૂહ મરાળ; <RHYME_22>\nઆવ્યા સત્સંગી સહુ સમૈયે, બની શોભા જાય નહિ કૈયે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "બહુ વિધ્યનાં વાજાં ત્યાં વાજે, આવ્યાં લોક દરશન કાજે; <RHYME_23>\nચારે આશ્રમ ને વર્ણ ચાર, આવ્યાં દરશને નરનાર્ય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ગાતે વાતે પધાર્યા મહારાજ, કૈંક જનનાં કરવા કાજ; <RHYME_24>\nઆવી ઊતર્યા મંદિર માંઇ, નરનારાયણ રાજે ત્યાંઈ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "સતસંગી સાંખ્યયોગી સંત, ઊતર્યા ભક્ત ને ભગવંત; <RHYME_25>\nકર્યાં સુંદર સારાં ભોજન, જમ્યા જનને ભાવે જીવન.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પછી પોઢિયા જીવનપ્રાણ, જાગ્યા સુખે સવારે સુજાણ; <RHYME_26>\nજાગ્યા પ્રભુજી પ્રભાત કાળે, કર્યો નિત્યવિધિ ત્યાં દયાળે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી ચોતરે પાટ ઢળાવી, તેહ ઉપર બેઠા છે આવી; <RHYME_27>\nજોયું અમૃત દ્રષ્ટિએ આપ, હર્યા જન તણા તન તાપ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી જન પ્રભુ પૂજા કાજ, લાવિયા બહુ વિધિ સમાજ; <RHYME_28>\nતેણે પૂજિયા પ્રાણઆધાર, કંઠે આરોપ્યા સુંદર હાર.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ઘેરી સુગંધે ગુલાબ ફૂલ, તોરા ગજરા તેના અમૂલ્ય; <RHYME_29>\nતે લઈ અર્પ્યા છે હરિને અંગે, પછી પાય લાગ્યા છે ઉમંગે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એમ લિયે લાવો વળી જન, દિયે દન સારો દરશન; <RHYME_30>\nવળી આવે છે પુરના જન, કરવા કૃપાનિધિનાં દર્શન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કૈંક આવીને પૂછે છે પ્રશન, તેનો ઉત્તર આપે જીવન; <RHYME_31>\nસુણી ઉત્તર મગન થાય, પામી આશ્ચર્ય ને ઘર્યે જાય.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એમ લીલા કરે અલબેલો, રંગ રસિયો છેલ છબીલો; <RHYME_32>\nપહેરી વસ્ત્ર અનૂપમ અંગી, શિરપાઘ વસંતી સોરંગી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એવાં દર્શન દિયે દયાળ, નીર્ખી મગન જન મરાલ; <RHYME_33>\nએમ કરતાં સાત દન ગયા, આવ્યો હુતાસની દન તિયાં.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી મગાવ્યા રંગ સોરંગ, કેશુ કસુંબી રંગ પતંગ; <RHYME_34>\nલાવ્યા સખા આપ્યો હરિહાથે, નાથે ઢોળ્યો સહુ સખા માથે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "નાખ્યો ઉપર્યે રંગ ગુલાલ, તેણે સખા થયા સહુ લાલ; <RHYME_35>\nજેમ ફૂલ્યુ કમળદળ વળી, તેમ શોભે છે સંત મંડળી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ડોડો કમળમધ્યે દયાળ, ફરતી પાંખડી શોભે મરાળ; <RHYME_36>\nએમ ખેલે સખા સંગે નાથ, નીર્ખી જન થયા છે સનાથ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વાજે વાજિંત્ર ત્યાં અપાર, બોલે જય સહુ નરનાર્ય; <RHYME_37>\nપછી નાવાને ચાલિયા નાથ, સર્વે સખાજન લેઈ સાથ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "નાહી મહારાજ મોટેરે ગયા, દઈ દરશન તર્ત આવિયા; <RHYME_38>\nઆવી બેઠા છે ઊંચે આસન, દિયે સહુ જનને દર્શન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ કરતાં વીતી છે રાત્ય, સુખે પોઢી જાગ્યા પરભાત્ય; <RHYME_39>\nકરી દાતણ નાહ્યા દયાળ, જમ્યા જન હેતે હરિ થાળ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પછી જમાડિયા જન સોઈ, હતી ઘેબરની તે રસોઈ; <RHYME_40>\nફર્યા પંગત્યમાં પાંચ વાર, બહુ બહુ કરી મનુવાર.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એમ આનંદે ઉત્સવ કરી, પછી ત્યાંથી પધારિયા હરિ; <RHYME_41>\nઆવ્યા અશલાલિયે મહારાજ, સંગે હરિજન મુનિરાજ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કર્યાં સુંદર સારાં ભોજન, જમ્યા નાથ જમાડિયા જન; <RHYME_42>\nધન્ય ધન્ય ભક્ત વેણીભાઈ, જેની પ્રીત અતિ પ્રભુ માંઈ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તેના મનોરથ પૂરા કરી, પછી ત્યાં થકી ચાલિયા હરિ; <RHYME_43>\nગામ જેતલપુરમાં જન, ભક્ત આસજી આદિ પાવન.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેને ઘેર પધાર્યા ગોવિંદ, સંગે સખા લઈ જનવૃંદ; <RHYME_44>\nતિયાં ભક્તે કરાવ્યાં ભોજન, જમ્યા નાથ સાથે સખાજન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી સાથે લઈ સર્વે સમાજ, આવ્યા મેમદાવાદ મહારાજ; <RHYME_45>\nરહિ રાત્ય આવ્યા વરતાલ, કરવા લીલા અલૌકિક લાલ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "હતો ઉત્સવ આડો પક્ષ એક, રાખ્યા સંત કરી દયા નેક; <RHYME_46>\nનિત્ય દિયે દરશન દાન, બહુ ભાવે કરી ભગવાન.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "થાય પ્રશ્ન ને ઉત્તર અતિ, સુખ આપે સુખમય મૂરતિ; <RHYME_47>\nકહે જેને મળ્યા ભગવાન, તેને કોઈ ન વ્યાપે વિઘન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "જેમ વેજું વસુધાનું કરે, તેની ચોંટ પાછી નવ ફરે; <RHYME_48>\nતેમ પ્રભુને મળતાં જન, રહેવું સદાય નિઃશંક મન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એવી વાતો કરે બહુ બહુ, સુણી મગન થાય જન સહુ; <RHYME_49>\nપછી આવ્યો ઉત્સવનો દન, આવ્યાં દરશને બહુ જન.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "રામનવમી ને એકાદશી, કર્યા ઉત્સવ હેતે હુલસી; <RHYME_50>\nકર્યા વિપ્રે વેદના ઉચ્ચાર, હોમ્યા કુંડે હવિષ્યાન્ન સાર.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "વેદ વિધિયે ઉત્સવ કરી, આપ્યાં દાન પછી હર્ષ ભરી; <RHYME_51>\nઘોડી પલાણ ચર્મ ને અસિ, આપી પાડી સહીત મહિષી.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "ધેનુ સવત્સી ઓઢાડી ઝૂલ્ય, આપ્યાં વસ્ત્ર કસુંબી અમૂલ્ય; <RHYME_52>\nસોનાદોરો ને પોશ રૂપૈયા, લઈ દ્વિજ રાજી બહુ થયા.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "એમ ઉત્સવ આનંદે કરી, પછી ત્યાં થકી પધાર્યા હરિ; <RHYME_53>\nઆવ્યા પાંચાળ દેશમાં નાથ, સર્વે લઈ નિજ જન સાથ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "આવીતી બ્રહ્માનંદને ભાગ, તેહ ઉપાધિ કરાવી ત્યાગ; <RHYME_54>\nનિરબંધનું બંધન કાપી, નિજ સમીપની સેવા આપી.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "કર્યા સુખી તે સુખને રાશિ, ચૈત્ર સુદિ સુંદર એકાદશી; <RHYME_55>\nતે દિ ઉત્સવ કર્યો અવિનાશી, કરી લીલા તે કહી પ્રકાશી.  <RHYME_55>",
            "couplet_number": 55
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhī je je karyu, kahu sāmbhaḷajyo sahu sant; <RHYME_1>\nThoḍe ghaṇe dane karī, rūḍo varatyo ṛutu Vasant.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sundariyāṇe shiromaṇi, satasangī sheṭh sujāṇ; <RHYME_2>\nJakta virakta bhakta bhalā, karu tenā shu hu vakhāṇ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Dhanya bhakta jaktathī udāsī, troḍī sahushu bhajyā Avināshī; <RHYME_3>\nEvī sāchī bhagati sāmbhaḷī, sarve sagā kuṭumbī ūṭhyā baḷī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kahe āpaṇe Vaiṣhṇavī jan, karīe Vallabh kuḷnu bhajan; <RHYME_4>\nTeh māhi te nyūn shu dīṭhu, je navā dharmamā man beṭhu.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī satsangī bolyā chhe taiye, navo dharma ene kem kahīe; <RHYME_5>\nE to dharma chhe jūno anādya, sahu varte chhe shāstra maryād.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Āpaṇānu to nathī ṭhekāṇu, tame jāṇo ne hu paṇ jāṇu; <RHYME_6>\nKām krodh lobh moh vaḷī, teṇe sahune mūkyā chhe gaḷī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Gītāmā je kahyā narakdvār, temā varate e tadākār; <RHYME_7>\nMāṭe emā te kāī na dīṭhu, tyāre satsangmā man beṭhu.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Evu sāmbhaḷī sagā kuṭumb, sarve maḷīne khādhā chhe sam; <RHYME_8>\nEne āpaṇe nahi vevār, ājathī e karo nātya bahār.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tene vītī gayā ṣhaṭ varṣh, toy melyo nahi amaraṣh; <RHYME_9>\nGayā swadhāme tehno tāt, tyāre na teḍī notare nāt.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī āvyā chhe Prabhujī pās, sheṭh Vanopunjo haridās; <RHYME_10>\nĀvī karī Harine vinati, Prabhu padhāriye prāṇpati.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Sarve sang laī muni sāth, sakhā sahit padhāriye Nāth; <RHYME_11>\nPachhī sant sange laī Shyām, Hari āvyā Sundariyāṇe gām.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Sarve Ayodhyāvāsī chhe sange, Prabhu padhāryā ati umange; <RHYME_12>\nGāte vāte teḍī lāvyā gher, karī sevā sārī bahu per.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Sundar bhojan vyanjan karī, ati hete jamāḍiyā Hari; <RHYME_13>\nPachhī motaiyā modak laī, Nāthe jan jamāḍiyā jaī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Bahu bahu karī manuvār, faryā pangatyamā panchavār; <RHYME_14>\nEm nitye jamāḍe chhe Nāth, jame jan te Harine hāth.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Bahu bahu diye darashan, ati Alabelo chhe prasanna; <RHYME_15>\nBahu prashna ne uttar thāy, sant rame rās gīt gāy.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī āvī Vasant Panchamī, sukhdāyak sahune gamī; <RHYME_16>\nLāvyā rang sorang gulāl, laī trāsaḷī ūṭhīyā lāl.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Nākhe rang range sakhā sāth, ati āpe rangāṇā chhe Nāth; <RHYME_17>\nPachhī laī gulālnī zoḷī, fenke fānṭu rame Hari Hoḷī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Range ramīne āvyā utāre, āpyā vastra janne te vāre; <RHYME_18>\nĀpe jamīne jan jamāḍyā, ati dāsne harṣh pamāḍyā.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Em utsav karī dayāḷ, āvyā Mahārāj te Bhenshajāḷ; <RHYME_19>\nRahī rātya padhāriyā Shyām, āvyā Nāgaḍake Loye gām.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāthī Boṭād āvyā bahunāmī, jamyā sant pote vaḷī Swāmī; <RHYME_20>\nPachhī āvyā Gaḍhaḍe Govind, āpī sahu janne ānand.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tyār pachhī thoḍe ghaṇe dan, chālyā Gurjardeshe jīvan; <RHYME_21>\nKarī majale majale mukām, chālyā sukhmā sundar Shyām.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Āvyā Amadāvād dayāḷ, sange jansamūh marāḷ; <RHYME_22>\nĀvyā satsangī sahu samaiye, banī shobhā jāy nahi kaiye.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Bahu vidhyanā vājā tyā vāje, āvyā lok darashan kāje; <RHYME_23>\nChāre āshram ne varṇa chār, āvyā darashane nar-nārya.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Gāte vāte padhāryā Mahārāj, kaik jannā karavā kāj; <RHYME_24>\nĀvī ūtaryā mandir māi, Narnārāyaṇ rāje tyāī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Satasangī sānkhya-yogī sant, ūtaryā bhakta ne Bhagwant; <RHYME_25>\nKaryā sundar sārā bhojan, jamyā janne bhāve jīvan.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pachhī poḍhiyā jīvanprāṇ, jāgyā sukhe savāre sujāṇ; <RHYME_26>\nJāgyā Prabhujī prabhāt kāḷe, karyo nityavidhi tyā dayāḷe.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī chotare pāṭ ḍhaḷāvī, teh upar beṭhā chhe āvī; <RHYME_27>\nJoyu amṛut draṣhṭie āp, haryā jan taṇā tan tāp.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī jan Prabhu pūjā kāj, lāviyā bahu vidhi samāj; <RHYME_28>\nTeṇe pūjiyā prāṇ-ādhār, kanṭhe āropyā sundar hār.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Gherī sugandhe gulāb fūl, torā gajarā tenā amūlya; <RHYME_29>\nTe laī arpyā chhe Harine ange, pachhī pāy lāgyā chhe umange.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Em liye lāvo vaḷī jan, diye dan sāro darashan; <RHYME_30>\nVaḷī āve chhe purnā jan, karavā kṛupānidhinā darshan.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Kaik āvīne pūchhe chhe prashan, teno uttar āpe jīvan; <RHYME_31>\nSuṇī uttar magan thāy, pāmī āshcharya ne gharye jāy.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Em līlā kare Alabelo, rang rasiyo chhel chhabīlo; <RHYME_32>\nPaherī vastra anūpam angī, shir-pāgh vasantī sorangī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Evā darshan diye dayāḷ, nīrkhī magan jan marāl; <RHYME_33>\nEm karatā sāt dan gayā, āvyo hutāsanī dan tiyā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī magāvyā rang sorang, keshu kasumbī rang patang; <RHYME_34>\nLāvyā sakhā āpyo Hari-hāthe, Nāthe ḍhoḷyo sahu sakhā māthe.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Nākhyo uparye rang gulāl, teṇe sakhā thayā sahu lāl; <RHYME_35>\nJem fūlyu kamaḷ-daḷ vaḷī, tem shobhe chhe sant manḍaḷī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Ḍoḍo kamaḷ-madhye dayāḷ, faratī pānkhaḍī shobhe marāḷ; <RHYME_36>\nEm khele sakhā sange Nāth, nīrkhī jan thayā chhe sanāth.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vāje vājintra tyā apār, bole jay sahu nar-nārya; <RHYME_37>\nPachhī nāvāne chāliyā Nāth, sarve sakhājan leī sāth.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Nāhī Mahārāj Moṭere gayā, daī darashan tart āviyā; <RHYME_38>\nĀvī beṭhā chhe ūche āsan, diye sahu janne darshan.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em karatā vītī chhe rātya, sukhe poḍhī jāgyā parabhātya; <RHYME_39>\nKarī dātaṇ nāhyā dayāḷ, jamyā jan hete Hari thāḷ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pachhī jamāḍiyā jan soī, hatī ghebarnī te rasoī; <RHYME_40>\nFaryā pangatyamā pānch vār, bahu bahu karī manuvār.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Em ānande utsav karī, pachhī tyāthī padhāriyā Hari; <RHYME_41>\nĀvyā Ashalāliye Mahārāj, sange harijan munirāj.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Karyā sundar sārā bhojan, jamyā Nāth jamāḍiyā jan; <RHYME_42>\nDhanya dhanya bhakta Veṇībhāī, jenī prīt ati Prabhu māī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tenā manorath pūrā karī, pachhī tyā thakī chāliyā Hari; <RHYME_43>\nGām Jetalpurmā jan, bhakta Āsajī ādi pāvan.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tene gher padhāryā Govind, sange sakhā laī janvṛund; <RHYME_44>\nTiyā bhakte karāvyā bhojan, jamyā Nāth sāthe sakhājan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī sāthe laī sarve samāj, āvyā Memdāvād Mahārāj; <RHYME_45>\nRahi rātya āvyā Varatāl, karavā līlā alaukik lāl.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Hato utsav āḍo pakṣh ek, rākhyā sant karī dayā nek; <RHYME_46>\nNitya diye darashan dān, bahu bhāve karī Bhagwān.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Thāy prashna ne uttar ati, sukh āpe sukhmaya mūrati; <RHYME_47>\nKahe jene maḷyā Bhagwān, tene koī na vyāpe vighan.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Jem veju vasudhānu kare, tenī choṭ pāchhī nav fare; <RHYME_48>\nTem Prabhune maḷatā jan, rahevu sadāy nihshank man.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Evī vāto kare bahu bahu, suṇī magan thāy jan sahu; <RHYME_49>\nPachhī āvyo utsavano dan, āvyā darashane bahu jan.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Rāmnavmī ne Ekādashī, karyā utsav hete hulasī; <RHYME_50>\nKaryā vipre Vednā uchchār, homyā kunḍe haviṣhyānna sār.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Ved vidhiye utsav karī, āpyā dān pachhī harṣh bharī; <RHYME_51>\nGhoḍī palāṇ charma ne asi, āpī pāḍī sahīt mahiṣhī.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Dhenu savatsī oḍhāḍī zūlya, āpyā vastra kasumbī amūlya; <RHYME_52>\nSonādoro ne posh rūpaiyā, laī dvij rājī bahu thayā.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Em utsav ānande karī, pachhī tyā thakī padhāryā Hari; <RHYME_53>\nĀvyā Pānchāḷ deshmā Nāth, sarve laī nij jan sāth.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Āvītī Brahmānandne bhāg, teh upādhi karāvī tyāg; <RHYME_54>\nNirbandhanu bandhan kāpī, nij samīpnī sevā āpī.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Karyā sukhī te sukhne rāshi, Chaitra sudi sundar Ekādashī; <RHYME_55>\nTe di utsav karyo Avināshī, karī līlā te kahī prakāshī.  <RHYME_55>",
            "couplet_number": 55
        }
    ]
}