{
    "prakaran": 20,
    "title_gu": "પ્રકરણ ૨૦: અયોધ્યાપુરીવર્ણન ને ધર્મભક્તિ ત્યાં વસ્યાં",
    "title_trans": "Prakaran 20: Ayodhyāpurī Varṇan ne Dharma-Bhakti Tyā Vasyā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સૌ સાંભળજ્યો સાક્ષાત; <RHYME_1>\nએહ ગામમાં અસુરનો, અતિ થવા લાગ્યો ઉતપાત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "માતપિતાએ મનમાં, વળતો તે કર્યો વિચાર; <RHYME_2>\nઇયાં રહેતાં આપણને, થયાં વિઘન વારમવાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "આપણે છે મિરાથ્ય એટલી, જાણો જીવનદોરી જીવન; <RHYME_3>\nતેને વિઘન જો વ્યાપશે, તો થાશું બેઉં નિરધન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "માટે આંહીંથી ઉચળીને, જાયે અયોધ્યાપુર; <RHYME_4>\nપવિત્ર ધામ શ્રીરામનું, તિયાં નહિ આવે અસુર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી ગાડે ઘરની સમૃદ્ધિ રે, લેવા જેવી તે સરવે લીધી રે; <RHYME_5>\nપછી સંબંધી પાસે શીખ માગી રે, ચાલ્યા સુતે સહિત સુભાગી રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "બેઠાં શકટે ધર્મ ભગતિ રે, દોય સુતને તેડી દંપતી રે; <RHYME_6>\nજનક પાસે બેઠા છે જોખન રે, માના ખોળામાં બેઠા મોહન રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ચલાવ્યાં ગાડલાં ધીરે ધીરે રે, આવ્યાં સંધ્યા સમે સર્જૂ તીરે રે; <RHYME_7>\nલાવ્યો વાણ ખેવટ તે વાર રે, બેસી ઊતરિયા ગંગા પાર રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "લીધો સર્વે સમાજ સંભાળી રે, જોઈ સર્જૂની શોભા રૂપાળી રે; <RHYME_8>\nતિયાં જળ સુંદર અમળ રે, કાંઠે ફૂલિયાં છે કમળ રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "રાતાં પોયણાં તિયાં રૂપાળાં રે, નાળીફૂલ છે સુગંધીવાળાં રે; <RHYME_9>\nતિયાં સારસ હંસ છે રૂડા રે, કુંડી બદકુ જળકૂકડા રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કરે પરસ્પર પંખી નાદ રે, જાણું નાવાને કરે છે સાદ રે; <RHYME_10>\nએમ શોભે છે સરયૂ ઘણી રે, કાંઠે કુસુમવાડી બહુ બણી રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ગુલાબ ગુલહજારી ઘણાં રે, બહુ વન ત્યાં તુલસી તણાં રે; <RHYME_11>\nગુલદાવદી ને ગટુલિયાં રે, કેશર કર્ણિકા કુંભિ ફૂલિયાં રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જાઈ જૂઈ જૂથિકા શેવતી રે, માધવી મલ્લિકાને માલતી રે; <RHYME_12>\nકુંદ કેશુ કરેણ કેતકી રે, રહ્યા નિર્માલિ નિર્વારિ બેકી રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ચંપા ચમેલી ચંદન ચારુ રે, ગુલશોમન ગુલહજારુ રે; <RHYME_13>\nપિયાવાસ પાડલ જાસુલ રે, બોરસરી વસંતના ફૂલ રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "મરવા સુગંધી આંબાના મોર રે, બેકે કેવડા ઠોરમઠોર રે; <RHYME_14>\nફૂલ કોટિમ ફળ રસાળ રે, બહુ વિવિધ ભાતે વિશાળ રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એવી શોભા સર્જૂતીર તણી રે, વળી કહીએ શું મુખથી ઘણી રે; <RHYME_15>\nબહુ વેદિયા બેઠા વિપર રે, કરે સ્નાન ને સંધ્યા સુંદર રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "દેવમંદિર બહુ તીર્થ તીરે રે, શોભે સર્જૂ નિર્મળ નીરે રે; <RHYME_16>\nવાડી વન સરજૂ તે વાર રે, પ્રભુ પધાર્યે શોભ્યાં અપાર રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "જિયાં આવ્યા પોતે ઘનશ્યામ રે, તેણે કરી થયાં શોભાધામ રે; <RHYME_17>\nએવી શોભા જોઈ છે સમસ્ત રે, ત્યાં તો અર્ક પામિયો છે અસ્ત રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ત્યારે દીવા કર્યા છે બહુ તીરે રે, તેનાં પડ્યાં પ્રતિબિંબ નીરે રે; <RHYME_18>\nકાંઠા પર હવેલી છે ઘણી રે, કરી હાર્યો ત્યાં દીપક તણી રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તટ હવેલીના દીવા મળી રે, તેણે પૂરી રહી ઝળમળી રે; <RHYME_19>\nએવું શહેર સોયામણું ઘણું રે, રચેલ છે મનુરાજ તણું રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "વળી ઇક્ષ્વાકુ કુળના જેહ રે, તેને રહેવાનું સ્થાનક એહ રે; <RHYME_20>\nએવું શહેર સુંદર વિશાલા રે, તિયાં આવિયા ધર્મ ને બાળા રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વળી વાસુદેવ ભગવાન રે, જન્મી રામ થયા જેહ સ્થાન રે; <RHYME_21>\nએવી પુરી પવિત્ર ઘણી રે, વાડી વને વીંટી સોયામણી રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "શોભે શેરી બજારો ચૌવટા રે, રૂડા રાજમારગ વાળ્યા મોટા રે; <RHYME_22>\nસાત માળની હવેલી સાર રે, શોભે કૈલાસગિરિ આકાર રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "બની પંગતિ તેની અપાર રે, શોભે બરોબર તેનાં બાર રે; <RHYME_23>\nવળી હાટ વિવેકે વિભાગે રે, બરોબર સુંદર સારાં લાગે રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ક્યાંક વેચાય દૂધ ને દઈ રે, ક્યાંઈ ઘૃત મીસરી ને મઈ રે; <RHYME_24>\nક્યાંક ફળ ફૂલ વળી પાન રે, ક્યાંક વસ્ત્ર શસ્ત્રના સામાન રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ક્યાંક વાસણ ભૂષણવાળા રે, ક્યાંક ઝવેરીને મોતિયાળા રે; <RHYME_25>\nક્યાંક ગજબાજ શણગારી રે, ફરે નિત્ય તેની અસવારી રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ક્યાંક અનેક અન્ન રસાલું રે, ક્યાંક શાક સુંદર બકાલું રે; <RHYME_26>\nક્યાંક હાટ હાર્યે હલવાઈ રે, વેચે વિવિધ ભાત્યે મીઠાઈ રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ક્યાંક ગાંધી મોદી મણિયાર રે, ક્યાંક નાણાવટી તણી હાર રે; <RHYME_27>\nક્યાંક માળી ને તંબોળી તેજ રે, ક્યાંક સાલવી ને રંગરેજ રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ક્યાંક ગાન તાન ને ગવૈયા રે, એમ સૌ કોઈ વિભાગે રૈયાં રે; <RHYME_28>\nક્યાંક વિપ્ર કરે વેદાભ્યાસ રે, ક્યાંક બાળ ભણે પંડા પાસ રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ક્યાંક ક્ષત્રી તણી સભા સાર રે, ક્યાંક વૈશ્ય કરે છે વેપાર રે; <RHYME_29>\nક્યાંક શૂદ્ર કરે સેવા સારી રે, સહુ વર્ણધર્મ રહ્યાં ધારી રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ક્યાંક લડે છે મલ્લ અખાડી રે, ખેલે કુસ્તિ પેચ ને લાકડી રે; <RHYME_30>\nક્યાંક પડી છે રૂની મલિયો રે, એમ શોભે છે શેરી ને ગલિયો રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "વળી વસે બહુ વીતરાગી રે, રામ ઉપાસી ત્રિયના ત્યાગી રે; <RHYME_31>\nબહુ મંદિર ને ધર્મશાળું રે, તેણે લાગે છે શહેર રૂપાળું રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પુષ્પ ચંદને છાંટ્યા છે ચોક રે, દેવ સરિખાં વસે છે લોક રે; <RHYME_32>\nરામ સીતા લછમન જતિ રે, બહુ મંદિરે તેની મૂરતિ રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તિયાં નિત્યે ઊઠી નરનાર્ય રે, આવે દર્શને કરી પ્યાર રે; <RHYME_33>\nથાય આરતીના ઝણકાર રે, કરે ઉત્સવ જન અપાર રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ઝાંઝ મૃદંગ ઝાલરી શંખ રે, ભેરી તૂરી ને વીણા અસંખ્ય રે; <RHYME_34>\nથાય નાદ તેનો પુર માંઇ રે, ઘોષે શહેર રહ્યું સર્વ છાઈ રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ચાલ્યાં જાય એમ સાંભળી નાદ રે, પ્રેમવતી ને હરિપ્રસાદ રે; <RHYME_35>\nવળી બની શોભા દીવા તણી રે, જાણું હાર્ય માંડી મણિ ઘણી રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેને પ્રકાશે શેરી બજારો રે, ફરે ઉજાસે લોક હજારો રે; <RHYME_36>\nએવી શોભા જોતાં નરનાર્ય રે, આવ્યા શહેર ઉલંઘી આ પાર રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "રામઘાટ નિરખી નજરે રે, આવ્યાં બહૃટા શાખા નગરે રે; <RHYME_37>\nતિયાં અગ્નિહોત્ર થાય બહુ રે, હોમે હવિષ્યાન્ન ઘૃત સહુ રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તે સુગંધી લઈ નિજ ધામ રે, આવી રહ્યાં કરી વિશરામ રે; <RHYME_38>\nપછી નિત્ય પ્રત્યે સર્જૂ નાઈ રે, કરે સંધ્યા ને વંદન ત્યાંઇ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "વળી કરે છે કૃષ્ણની સેવ રે, દેખી કરે તેમ હરિદેવ રે; <RHYME_39>\nહરિ બુદ્ધિએ છે બહુ ધીર રે, સાધુ સ્વભાવે શોભે શરીર રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "ખાન પાન ખૂબી ખેલ જેહ રે, નથી ગમતું અંતરે એહ રે; <RHYME_40>\nતાત સંગાથે સરજૂ નાઈ રે, પાછા આવે જ્યારે ઘર માંઈ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ત્યારે કરે શ્રીકૃષ્ણની મૂર્તિ રે, પૂજે તેને ભાવે કરી અતિ રે; <RHYME_41>\nરમ્યામાં પણ અરુચિ ઘણું રે, વળી સદા ગમે શુચિપણું રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમાં કોઈ જો કરે વિઘન રે, તેશું કેદિ મળે નહિ મન રે; <RHYME_42>\nકથા કીર્તનમાં બહુ પ્રીત રે, સુણે રામનાં ચરિત્ર નિત્ય રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "જેમાં હોય સાધુતા અપાર રે, એવા જનશું પોતાને પ્યાર રે; <RHYME_43>\nગમે નહિ અસાધુતા રંચ રે, એમ કરતાં વર્ષ થયાં પંચ રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ત્યારે કુમારાવસ્થા ઊતરી રે, પામ્યા પૌગંડાવસ્થાને હરિ રે; <RHYME_44>\nત્યારે સરજૂ ગંગામાં નાવા રે, માંડ્યું આપે એકલું ત્યાં જાવા રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "સીતા રામ લછમન હનુ રે, કરે સ્મરણ નિત્ય એહનું રે; <RHYME_45>\nવળી તાતના મુખથી પર્મ રે, સુણ્યા સત્પુરુષના ધર્મ રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "વર્ણાશ્રમ વળી ત્રિયા તણા રે, કહ્યા છ વર્ષે ધર્મે જે ઘણા રે; <RHYME_46>\nતે તો સર્વે રાખ્યા છે સંભારી રે, નથી મેલ્યા મનથી વિસારી રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "બાળપણામાં બુદ્ધિ છે ઘણી રે, કાંઈક મુખપાઠે લીધું ભણી રે; <RHYME_47>\nવળી સુણે છે શ્રીભાગવત રે, તે તો પોતાને વહાલું અત્યંત રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ઘણો હરિજનમાં છે સ્નેહ રે, બીજાં સાથે બહુ નિઃસ્પૃહ રે; <RHYME_48>\nત્યાગ વૈરાગ્ય તનમાં બહુ રે, દેખી આશ્ચર્ય પામે છે સહુ રે.  <RHYME_48>",
            "couplet_number": 48
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, sau sāmbhaḷajyo sākṣhāt; <RHYME_1>\nEh gāmmā asurno, ati thavā lāgyo utapāt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Mātpitāe manmā, vaḷato te karyo vichār; <RHYME_2>\nIyā rahetā āpaṇne, thayā vighan vāramvār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Āpaṇe chhe mirāthya eṭalī, jāṇo jīvandorī jīvan; <RHYME_3>\nTene vighan jo vyāpashe, to thāshu beu niradhan.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Māṭe āhīthī uchaḷīne, jāye Ayodhyāpur; <RHYME_4>\nPavitra dhām Shrī Rāmnu, tiyā nahi āve asur.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī gāḍe gharnī samṛuddhi re, levā jevī te sarave līdhī re; <RHYME_5>\nPachhī sambandhī pāse shīkh māgī re, chālyā sute sahit subhāgī re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Beṭhā shakaṭe Dharma Bhagati re, doy sutne teḍī dampatī re; <RHYME_6>\nJanak pāse beṭhā chhe jokhan re, mānā khoḷāmā beṭhā mohan re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Chalāvyān gāḍalā dhīre dhīre re, āvyā sandhyā same Sarjū tīre re; <RHYME_7>\nLāvyo vāṇ khevaṭ te vār re, besī ūtariyā Gangā pār re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Līdho sarve samāj sambhāḷī re, joī Sarjūnī shobhā rūpāḷī re; <RHYME_8>\nTiyā jaḷ sundar amaḷ re, kāṭhe fūliyā chhe kamaḷ re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Rātā poyaṇā tiyā rūpāḷā re, nāḷīfūl chhe sugandhīvāḷā re; <RHYME_9>\nTiyā sāras hans chhe rūḍā re, kunḍī badaku jaḷkūkaḍā re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Kare paraspar pankhī nād re, jāṇu nāvāne kare chhe sād re; <RHYME_10>\nEm shobhe chhe Sarayū ghaṇī re, kāṭhe kusumvāḍī bahu baṇī re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Gulāb gulhajārī ghaṇā re, bahu van tyā tulasī taṇā re; <RHYME_11>\nGuldāvadī ne gaṭuliyā re, keshar karṇikā kumbhi fūliyā re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jāī jūī jūthikā shevatī re, mādhavī mallikāne mālatī re; <RHYME_12>\nKund keshu kareṇ ketakī re, rahyā nirmāli nirvāri bekī re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Champā chamelī chandan chāru re, gulshoman gulhajāru re; <RHYME_13>\nPiyāvās pāḍal jāsul re, borsarī Vasantnā fūl re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Maravā sugandhī āmbānā mor re, beke kevaḍā ṭhormaṭhor re; <RHYME_14>\nFūl koṭim faḷ rasāḷ re, bahu vividh bhāte vishāḷ re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Evī shobhā Sarjūtīr taṇī re, vaḷī kahīe shu mukhthī ghaṇī re; <RHYME_15>\nBahu vediyā beṭhā vipar re, kare snān ne sandhyā sundar re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Devmandir bahu tīrth tīre re, shobhe Sarjū nirmaḷ nīre re; <RHYME_16>\nVāḍī van Sarajū te vār re, Prabhu padhārye shobhyā apār re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Jiyā āvyā pote Ghanshyām re, teṇe karī thayā shobhādhām re; <RHYME_17>\nEvī shobhā joī chhe samasta re, tyā to ark pāmiyo chhe asta re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tyāre dīvā karyā chhe bahu tīre re, tenā paḍyā pratibimb nīre re; <RHYME_18>\nKāṭhā par havelī chhe ghaṇī re, karī hāryo tyā dīpak taṇī re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Taṭ havelīnā dīvā maḷī re, teṇe pūrī rahī zaḷmaḷī re; <RHYME_19>\nEvu shaher soyāmaṇu ghaṇu re, rachel chhe manurāj taṇu re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Vaḷī Ikṣhvāku kuḷnā jeh re, tene rahevānu sthānak eh re; <RHYME_20>\nEvu shaher sundar vishālā re, tiyā āviyā Dharma ne Bāḷā re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Vaḷī Vāsudev Bhagwān re, janmī Rām thayā jeh sthān re; <RHYME_21>\nEvī purī pavitra ghaṇī re, vāḍī vane vīnṭī soyāmaṇī re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Shobhe sherī bajāro chauvaṭā re, rūḍā rājmārag vāḷyā moṭā re; <RHYME_22>\nSāt māḷnī havelī sār re, shobhe Kailāsgiri ākār re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Banī pangati tenī apār re, shobhe barobar tenā bār re; <RHYME_23>\nVaḷī hāṭ viveke vibhāge re, barobar sundar sārā lāge re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Kyāk vechāy dūdh ne daī re, kyānī ghṛut mīsarī ne maī re; <RHYME_24>\nKyāk faḷ fūl vaḷī pān re, kyāk vastra shastranā sāmān re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kyāk vāsaṇ bhūṣhaṇvāḷā re, kyāk zaverīne motiyāḷā re; <RHYME_25>\nKyāk gajbāj shaṇagārī re, fare nitya tenī asavārī re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kyāk anek anna rasālu re, kyāk shāk sundar bakālu re; <RHYME_26>\nKyāk hāṭ hārye halavāī re, veche vividh bhātye mīṭhāī re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kyāk gāndhī modī maṇiyār re, kyāk nāṇāvaṭī taṇī hār re; <RHYME_27>\nKyāk māḷī ne tamboḷī tej re, kyāk sālavī ne rangrej re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Kyāk gān tān ne gavaiyā re, em sau koī vibhāge raiyā re; <RHYME_28>\nKyāk vipra kare Vedābhyās re, kyāk bāḷ bhaṇe panḍā pās re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Kyāk kṣhatrī taṇī sabhā sār re, kyāk vaishya kare chhe vepār re; <RHYME_29>\nKyāk shūdra kare sevā sārī re, sahu varṇadharma rahyā dhārī re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kyāk laḍe chhe malla akhāḍī re, khele kusti pech ne lākaḍī re; <RHYME_30>\nKyāk paḍī chhe rūnī maliyo re, em shobhe chhe sherī ne galiyo re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Vaḷī vase bahu vītrāgī re, Rām upāsī triynā tyāgī re; <RHYME_31>\nBahu mandir ne dharmashāḷu re, teṇe lāge chhe shaher rūpāḷu re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Puṣhpa chandane chhāṭyā chhe chok re, dev sarikhā vase chhe lok re; <RHYME_32>\nRām Sītā Lachhaman jati re, bahu mandire tenī mūrati re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tiyā nitye ūṭhī nar-nārya re, āve darshane karī pyār re; <RHYME_33>\nThāy āratīnā zaṇkār re, kare utsav jan apār re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Zānz mṛudang zālarī shankh re, bherī tūrī ne vīṇā asankhya re; <RHYME_34>\nThāy nād teno pur māi re, ghoṣhe shaher rahyu sarva chhāī re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Chālyā jāy em sāmbhaḷī nād re, Premvatī ne Hariprasād re; <RHYME_35>\nVaḷī banī shobhā dīvā taṇī re, jāṇu hārya mānḍī maṇi ghaṇī re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tene prakāshe sherī bajāro re, fare ujāse lok hajāro re; <RHYME_36>\nEvī shobhā jotā nar-nārya re, āvyā shaher ulanghī ā pār re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Rāmghāṭ nirakhī najare re, āvyā bahṛuṭā shākhā nagare re; <RHYME_37>\nTiyā agnihotra thāy bahu re, home haviṣhyānna ghṛut sahu re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Te sugandhī laī nij dhām re, āvī rahyā karī vishrām re; <RHYME_38>\nPachhī nitya pratye Sarjū nāī re, kare sandhyā ne vandan tyāi re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Vaḷī kare chhe Kṛuṣhṇanī sev re, dekhī kare tem Haridev re; <RHYME_39>\nHari buddhie chhe bahu dhīr re, sādhu swabhāve shobhe sharīr re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Khān pān khūbī khel jeh re, nathī gamatu antare eh re; <RHYME_40>\nTāt sangāthe Sarajū nāī re, pāchhā āve jyāre ghar māī re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tyāre kare Shrī Kṛuṣhṇanī mūrti re, pūje tene bhāve karī ati re; <RHYME_41>\nRamyāmā paṇ aruchi ghaṇu re, vaḷī sadā game shuchipaṇu re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Emā koī jo kare vighan re, teshu kedi maḷe nahi man re; <RHYME_42>\nKathā kīrtanmā bahu prīt re, suṇe Rāmnā charitra nitya re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Jemā hoy sādhutā apār re, evā janashu potāne pyār re; <RHYME_43>\nGame nahi asādhutā ranch re, em karatā varṣh thayā panch re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tyāre kumārāvasthā ūtarī re, pāmyā pauganḍāvasthāne Hari re; <RHYME_44>\nTyāre Sarajū Gangāmā nāvā re, mānḍyu āpe ekalu tyā jāvā re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Sītā Rām Lachhaman Hanu re, kare smaraṇ nitya ehanu re; <RHYME_45>\nVaḷī tātnā mukhthī parma re, suṇyā satpuruṣhnā dharma re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Varṇāshram vaḷī triyā taṇā re, kahyā chha varṣhe Dharme je ghaṇā re; <RHYME_46>\nTe to sarve rākhyā chhe sambhārī re, nathī melyā manthī visārī re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Bāḷpaṇāmā buddhi chhe ghaṇī re, kāīk mukhpāṭhe līdhu bhaṇī re; <RHYME_47>\nVaḷī suṇe chhe Shrī Bhāgwat re, te to potāne vahālu atyant re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Ghaṇo harijanmā chhe sneh re, bījā sāthe bahu nihspṛuh re; <RHYME_48>\nTyāg vairāgya tanmā bahu re, dekhī āshcharya pāme chhe sahu re.  <RHYME_48>",
            "couplet_number": 48
        }
    ]
}