{
    "prakaran": 2,
    "title_gu": "પ્રકરણ ૨: કવિએ સ્તુતિ કરી",
    "title_trans": "Prakaran 2: Kavie Stuti Karī",
    "gujarati": [
        {
            "couplet": "સર્વે સંત સુજાણને, હું પ્રથમ લાગી પાય; <RHYME_1>\nઆદરું આ ગ્રંથને, જેમાં વિઘન કોઈ ન થાય.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સંત કૃપાએ સુખ ઊપજે, સંત કૃપાથી સરે કામ; <RHYME_2>\nસંત કૃપાથી પામીએ, પૂરણ પુરુષોત્તમ ધામ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સંત કૃપાએ સદ્‍મતિ જાગે, સંત કૃપાથી સદ્‍ગુણ; <RHYME_3>\nસંત કૃપા વિના સાધુતા, કહોને પામ્યા કુણ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "સંત સેવ્યા તેણે સર્વ સેવ્યા, સેવ્યા શ્રીહરિ ભગવાન; <RHYME_4>\nઋષિ મુનિ સેવ્યા દેવતા, જેણે સંત કર્યા રાજી મન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જપ તપ તીર્થ વ્રત વળી, તેણે કર્યા યોગ યગન; <RHYME_5>\nસર્વે કારજ સારિયું, જેણે સંત કર્યા પ્રસન્ન.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એવા સંત શિરોમણિ, ઘણી ઘણી શું કહું વાત; <RHYME_6>\nતેવું નથી ત્રિલોકમાં, સંત સમ તુલ્ય સાક્ષાત્.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કામદુઘા કલ્પતરુ, પારસ ચિંતામણિ ચાર; <RHYME_7>\nસંત સમાન એ એકે નહિ, મેં મનમાં કર્યો વિચાર.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "અલ્પ સુખ એમાં રહ્યું, મળી ટળી જાય છે એહ; <RHYME_8>\nસંત સેવ્યે સુખ ઊપજે, રહે અખંડ અટળ એહ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એવા સંત સદા શુભમતિ, જક્ત દોષ નહિ જેમાં રતિ; <RHYME_9>\nસૌને આપે હિત ઉપદેશ, એવા સંતને નામું હું શીષ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સદ્‍ગુણના સિંધુ ગંભીર, સ્થિરમતિ અતિશય ધીર; <RHYME_10>\nમાન અભિમાન નહિ લેશ, એવા સંતને નામું હું શીષ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "અહંકાર નહિ અભેદ ચિત્ત, કામ ક્રોધ લોભ મોહ જિત; <RHYME_11>\nઇન્દ્રિય જીતી ભજે જગદીશ, એવા સંતને નામું હું શીષ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "નિર્ભય બ્રહ્મવિત પુનિત, ક્ષમાવાન ને સરલ ચિત્ત; <RHYME_12>\nસમર્થ સત્યવાદી સરેશ, એવા સંતને નામું હું શીષ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તેજે તપે યશે સંત પૂરા, જ્ઞાનવાન શુદ્ધબોધે શૂરા; <RHYME_13>\nશુભ શીલ સુખના દાનેશ, એવા સંતને નામું હું શીષ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કરે પવિત્ર અન્ન જોઈ આહાર, સારી ગિરા સમભાવ અપાર; <RHYME_14>\nનહિ અનર્થ ઈર્ષ્યા કલેશ, એવા સંતને નામું હું શીષ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ભક્તિ વિનય દ્રઢ વિચાર, આપે બીજાને માન અપાર; <RHYME_15>\nઅતિ પવિત્ર રહે અહોનિશ, એવા સંતને નામું હું શીષ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "શમ દમાદિ સાધને સંપન, બોલે મળીને મન રંજન; <RHYME_16>\nશ્રુતવાનમાં સૌથી સરેશ, એવા સંતને નામું હું શીષ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "આનંદિત આત્મા છે આપ, નિર્લેપ નિર્દોષ નિષ્પાપ; <RHYME_17>\nઅશઠ અસંગી ક્ષમાધીશ, એવા સંતને નામું હું શીષ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "સંશયહર્તા ને કલ્યાણકર્તા, વળી વેદ પુરાણના વેત્તા; <RHYME_18>\nકોમળ વાણી વાચાળ વિશેષ, એવા સંતને નામું હું શીષ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "સારી સુંદર કથા કહે છે, અલુબ્ધાદિ આત્મા રહે છે; <RHYME_19>\nવળી પરદુઃખ હરે હંમેશ, એવા સંતને નામું હું શીષ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કામ દ્રવ્ય ને માન છે જેહ, તેહ સારુ નથી ધાર્યો દેહ; <RHYME_20>\nજ્ઞાન વૈરાગ્ય ઉરે અશેષ, એવા સંતને નામું હું શીષ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "સદા સ્મરણ ભજન કરે, વળી ધ્યાન મહારાજનું ધરે; <RHYME_21>\nએવે ગુણે મોટા જે મુનીશ, એવા સંતને નામું હું શીષ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "સાવધાન લજ્જાવાન ખરા, લોક આચરણ ન જુવે જરા; <RHYME_22>\nમોટી બુદ્ધિ શુદ્ધિ છે વિશેષ, એવા સંતને નામું હું શીષ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કરે કારજ કળીમળ ધોય, લાભ અલાભે સ્થિરમતિ હોય; <RHYME_23>\nડાયા જાણે કાળ વળી દેશ, એવા સંતને નામું હું શીષ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સુણી પારકા દોષને દાટે, તે જીવના રૂડા થવા માટે; <RHYME_24>\nઉરે અધર્મનો નહિ પ્રવેશ, એવા સંતને નામું હું શીષ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "અચપળતા અચિરકાલી, ધ્રાય નૈ ધ્યાને મૂરતિ ભાળી; <RHYME_25>\nસદાગ્રહમાં રહે અહોનિશ, એવા સંતને નામું હું શીષ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કૃપાળુ ને પરઉપકારી, જ્ઞાન દાનથી ન જાય હારી; <RHYME_26>\nકેની નિંદા દ્રોહ નહિ લેશ, એવા સંતને નામું હું શીષ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "સગા સૌના શીતળતા અપાર, નિર્વિકારી ને લઘુ આહાર; <RHYME_27>\nશરણાગતના દાતા હંમેશ, એવા સંતને નામું હું શીષ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "દગો નહિ સંગ્રહરહિતા, વિવેકી વિચાર ધર્મવંતા; <RHYME_28>\nસદા પવિત્ર ને શુભવેષ, એવા સંતને નામું હું શીષ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "રાખ્યું બ્રહ્મચર્ય અષ્ટ અંગ, અતિ તજ્યો ત્રિયાનો પ્રસંગ; <RHYME_29>\nપંચ વિષય શું રાખ્યો છે દ્વેષ, એવા સંતને નામું હું શીષ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એવા સદ્‍ગુણના છે ભંડાર, સર્વે જનના સુખદાતાર; <RHYME_30>\nઅજ્ઞાન તમના છે દિનેશ, એવા સંતને નામું હું શીષ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એવા સદ્‍ગુણે સંપન્ન સંત, કરો કૃપા મું પર્ય અત્યંત; <RHYME_31>\nગાઉં મહારાજના ગુણ વળી, કરજ્યો સહાય તમે સહુ મળી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વળી વંદુ હરિજન સહુને, આપજ્યો એવી આશિષ મુને; <RHYME_32>\nહેત વાધે હરિ યશ કહેતાં, એવી સૌ રહેજ્યો આશિષ દેતાં.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "અલ્પ બુદ્ધિએ આદર્યો ગ્રંથ, નથી પૂરો કરવા સમર્થ; <RHYME_33>\nમાટે સ્તુતિ કરું છું તમારી, કરજ્યો સહુ મળી સહાય મારી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કરી વિનંતિ વારમવાર, હવે કરું કથાનો ઉચ્ચાર; <RHYME_34>\nહરિયશ કહેવા હરખ્યું છે હૈયું, કહ્યા વિના જાતું નથી રૈયું.  <RHYME_34>",
            "couplet_number": 34
        }
    ],
    "transliteration": [
        {
            "couplet": "Sarve sant sujāṇne, hu pratham lāgī pāy; <RHYME_1>\nĀdaru ā granthne, jemā vighan koī na thāy.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sant kṛupāe sukh ūpaje, sant kṛupāthī sare kām; <RHYME_2>\nSant kṛupāthī pāmīe, Pūraṇ Puruṣhottam Dhām.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Sant kṛupāe sadmati jāge, sant kṛupāthī sadguṇ; <RHYME_3>\nSant kṛupā vinā sādhutā, kahone pāmyā kuṇ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Sant sevyā teṇe sarva sevyā, sevyā Shrī Hari Bhagwān; <RHYME_4>\nṚuṣhi muni sevyā devatā, jeṇe sant karyā rājī man.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Jap tap tīrth vrat vaḷī, teṇe karyā yog yagan; <RHYME_5>\nSarve kāraj sāriyu, jeṇe sant karyā prasanna.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Evā sant shiromaṇi, ghaṇī ghaṇī shu kahu vāt; <RHYME_6>\nTevu nathī Trilokmā, sant sam tulya sākṣhāt.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kāmdughā kalpataru, pāras chintāmaṇi chār; <RHYME_7>\nSant samān e eke nahi, me manmā karyo vichār.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Alp sukh emā rahyu, maḷī ṭaḷī jāy chhe eh; <RHYME_8>\nSant sevye sukh ūpaje, rahe akhanḍ aṭaḷ eh.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Evā sant sadā shubhmati, jakta doṣh nahi jemā rati; <RHYME_9>\nSaune āpe hit updesh, evā santne nāmu hu shīṣh.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Sadguṇnā sindhu gambhīr, sthirmati atishay dhīr; <RHYME_10>\nMān abhimān nahi lesh, evā santne nāmu hu shīṣh.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Ahankār nahi abhed chitta, kām krodh lobh moh jit; <RHYME_11>\nIndriya jītī bhaje Jagdīsh, evā santne nāmu hu shīṣh.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Nirbhay brahmavit punit, kṣhamāvān ne saral chitta; <RHYME_12>\nSamarth satyavādī saresh, evā santne nāmu hu shīṣh.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Teje tape yashe sant pūrā, gnānvān shuddhabodhe shūrā; <RHYME_13>\nShubh shīl sukhnā dānesh, evā santne nāmu hu shīṣh.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Kare pavitra anna joī āhār, sārī girā sambhāv apār; <RHYME_14>\nNahi anarth īrṣhyā kalesh, evā santne nāmu hu shīṣh.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Bhakti vinay draḍh vichār, āpe bījāne mān apār; <RHYME_15>\nAti pavitra rahe ahonish, evā santne nāmu hu shīṣh.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Sham damādi sādhane sampan, bole maḷīne man ranjan; <RHYME_16>\nShrutvānmā sauthī saresh, evā santne nāmu hu shīṣh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Ānandit ātmā chhe āp, nirlep nirdoṣh niṣhpāp; <RHYME_17>\nAshaṭh asangī kṣhamādhīsh, evā santne nāmu hu shīṣh.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Sanshayhartā ne kalyāṇkartā, vaḷī Ved Purāṇnā vettā; <RHYME_18>\nKomaḷ vāṇī vāchāḷ visheṣh, evā santne nāmu hu shīṣh.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Sārī sundar kathā kahe chhe, alubdhādi ātmā rahe chhe; <RHYME_19>\nVaḷī paradukh hare hammesh, evā santne nāmu hu shīṣh.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kām dravya ne mān chhe jeh, teh sāru nathī dhāryo deh; <RHYME_20>\nGnān vairāgya ure asheṣh, evā santne nāmu hu shīṣh.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Sadā smaraṇ bhajan kare, vaḷī dhyān Mahārājnu dhare; <RHYME_21>\nEve guṇe moṭā je munīsh, evā santne nāmu hu shīṣh.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Sāvadhān lajjāvān kharā, lok ācharaṇ na juve jarā; <RHYME_22>\nMoṭī buddhi shuddhi chhe visheṣh, evā santne nāmu hu shīṣh.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kare kāraj kaḷīmaḷ dhoy, lābh alābhe sthirmati hoy; <RHYME_23>\nḌāyā jāṇe kāḷ vaḷī desh, evā santne nāmu hu shīṣh.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Suṇī pārakā doṣhne dāṭe, te jīvnā rūḍā thavā māṭe; <RHYME_24>\nUre adharmano nahi pravesh, evā santne nāmu hu shīṣh.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Achapaḷatā achirkālī, dhrāya nai dhyāne mūrti bhāḷī; <RHYME_25>\nSadāgrahamā rahe ahonish, evā santne nāmu hu shīṣh.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kṛupāḷu ne par-upakārī, gnān dānthī na jāy hārī; <RHYME_26>\nKenī nindā droh nahi lesh, evā santne nāmu hu shīṣh.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Sagā saunā shītaḷatā apār, nirvikārī ne laghu āhār; <RHYME_27>\nSharaṇāgatnā dātā hammesh, evā santne nāmu hu shīṣh.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Dago nahi sangrah-rahitā, vivekī vichār dharmavantā; <RHYME_28>\nSadā pavitra ne shubhveṣh, evā santne nāmu hu shīṣh.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Rākhyu brahmacharya aṣhṭ ang, ati tajyo triyāno prasang; <RHYME_29>\nPanch viṣhay shu rākhyo chhe dveṣh, evā santne nāmu hu shīṣh.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Evā sadguṇnā chhe bhanḍār, sarve jannā sukhdātār; <RHYME_30>\nAgnān tamnā chhe dinesh, evā santne nāmu hu shīṣh.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Evā sadguṇe sampanna sant, karo kṛupā mu parya atyant; <RHYME_31>\nGāu Mahārājnā guṇ vaḷī, karajyo sahāy tame sahu maḷī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vaḷī vandu harijan sahune, āpajyo evī āshiṣh mune; <RHYME_32>\nHet vādhe hari yash kahetā, evī sau rahejyo āshiṣh detā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Alp buddhie ādaryo granth, nathī pūro karavā samarth; <RHYME_33>\nMāṭe stuti karu chhu tamārī, karajyo sahu maḷī sahāy mārī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Karī vinanti vāramvār, have karu kathāno uchchār; <RHYME_34>\nHariyash kahevā harakhyu chhe haiyu, kahyā vinā jātu nathī raiyu.  <RHYME_34>",
            "couplet_number": 34
        }
    ]
}