{
    "prakaran": 35,
    "title_gu": "પ્રકરણ ૩૫: હરિવનવિચરણ",
    "title_trans": "Prakaran 35: Hari Van-Vicharaṇ",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ કરતા કરતા કાજ; <RHYME_1>\nત્યાં થકી હરિ આવિયા, ભૂતપુરીમાં મહારાજ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "રામાનુજની ત્યાં મૂરતિ, કર્યાં પોતે ત્યાં દરશન; <RHYME_2>\nકાંયેક દિન ત્યાં રહી, પૂછ્યું ત્યાગી પ્રત્યે પ્રશન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ઉત્તર તેનો દક્ષણાદિયે, ન થયો જ્યારે જરૂર; <RHYME_3>\nત્યારે તે ઊઠ્યા મારવા, થઈ ક્રોધમાં ચકચૂર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "કહે આવ્યો તું કાલ્યનો, તે લે છે અમારી લાજ; <RHYME_4>\nએવું પ્રશ્ન અટપટું, તારે પૂછવાનું શું કાજ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "હરિ નિરમાની અતિ નેક, બોલ્યા નહિ તે કરી વિવેક; <RHYME_5>\nક્ષમાવંત અત્યંત છે શાંતિ, ક્રોધ આવ્યો નથી જેની પાંતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "અતિ ધીર ગંભીર છે ઘણા, શું કહીએ સદ્‍ગુણ તે તણા; <RHYME_6>\nપછી સારું કહીને સધાવ્યા, ત્યાંથી કુમારી કન્યાયે આવ્યા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "વળતાં પદ્મનાભમાં પધાર્યા, ત્યાંના વાસીને મોદ વધાર્યા; <RHYME_7>\nપછી આવ્યા જનાર્દને નાથ, ચાલે એકલા ન જુવે સાથ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "ત્યાંથી આવ્યા છે આદિકેશવે, તેની વાત સુણો કહું હવે; <RHYME_8>\nતેને સમીપે સુંદર પુર, ત્યાં દીઠા દો સહસ્ર અસુર.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તે તો હરિના છે વેરવાઈ, દેખી ઊઠ્યા છે મારવા ધાઈ; <RHYME_9>\nકહે આપણો માર એકલો, આવ્યો હાથ હવે રખે મેલો.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એમ કહીને આવ્યા મારવા, ત્યારે લોકે માંડ્યું છે વારવા; <RHYME_10>\nતેની વાત કાને નવ ધરી, ત્યારે રાજાને ખબર કરી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કહે રાજા અન્યાય મા કરો, કાંઈક પ્રભુના ડરથી ડરો; <RHYME_11>\nત્યારે રાજા પ્રત્યે કહે અસુર, એને મારશું અમે જરૂર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "તેની કરીશ જો રખવાળ, તો જાણજે આવ્યો તારો કાળ; <RHYME_12>\nત્યારે રાજાને ચડી છે રીષ, કાપ્યાં સામટાં સહુનાં શીશ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "મુવા દૈત્ય ત્યાં દોય હજાર, રાજાદ્વારે ઉતાર્યો એ ભાર; <RHYME_13>\nપછી આદિકેશવનાં દર્શન, કરી ચાલ્યા ત્યાંથી ભગવન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "આવ્યા મળિયાચળને માંઈ, દિન પાંચ રહ્યા પોતે ત્યાંઈ; <RHYME_14>\nકરી સાક્ષિગોપાળનાં દર્શન, પછી જોયું છે વિવિધ્યે વન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "વ્યાલે વિટાણાં દીઠાં ચંદન, ત્યાં રહ્યા છે કાંયેક દન; <RHYME_15>\nત્યાંથી આવ્યા કિસ્કંદાનગર, નાયા ત્યાં પ્રભુજી પંપાસર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે સુંદર શ્યામ, કરવા અનેક જીવનાં કામ; <RHYME_16>\nપછી ચંદ્રભાગા નદી નાઈ, ત્યાંથી આવ્યા પંઢરપુર માંઈ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "કર્યાં વિઠુબાનાં દરશન, રહ્યા બે માસ ત્યાં ભગવન; <RHYME_17>\nપછી વિઠુબાને પોતે મળી, ચાલ્યા વંદના કરીને વળી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ત્યાં રાત્યમાં રાક્ષસ આપ, સૂતોતો કરીને મોટો તાપ; <RHYME_18>\nતેને જગાડીને પૂછી વાટ, પછી ચાલ્યા તે વરણીરાટ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પછી આવ્યા દંડકારણ્ય હરિ, તેને પોતે પ્રદક્ષણા કરી; <RHYME_19>\nત્યાંથી આવ્યા પોતે ગોદાવરી, કર્તા તીર્થને પવિત્ર હરિ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "જોઈ તીર્થને તીર્થના વાસી, એમ જોતા આવે અવિનાશી; <RHYME_20>\nત્યાંથી આવ્યા નાસિકમાં આપ, નીર્ખી જન થયાં છે નિષ્પાપ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરી ત્રંબકેશ્વરનાં દેદાર, ત્યાંથી આવ્યા તાપીનદી પાર; <RHYME_21>\nપછી યાત્રા નર્મદાની કરી, ત્યાંથી આવ્યા મહી પ્રત્યે હરિ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળતા ઊતર્યા સાભર શ્યામ, બહુ જીવનાં કરવા કામ; <RHYME_22>\nજોઈ ભીમનાથ ભગવાન, ચાલ્યા નાથ તિયાંથી નિદાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ત્યાંથી ગોપનાથજીમાં ગયા, પંચતીર્થીમાં કાંઈક રહ્યા; <RHYME_23>\nરહ્યા દોઢમાસ ગુપ્ત પ્રાગે, અતિ કૃશ તનમાં છે ત્યાગે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી અવિનાશ, રહ્યા લોઢવામાં ત્રણ્ય માસ; <RHYME_24>\nત્યાંથી આવ્યા માંગરોળ શહેર, બહુ જીવો પર કરી મેર્ય.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આવ્યા કઠણ કષ્ટને સહિ, કહેતાં કષ્ટ તે કહેવાય નહિ; <RHYME_25>\nવન પર્વત વસમી વાટ, ઘણા કઠણ ઓઘટ ઘાટ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "વાંકા દેશ વચમાં રહેનાર, મળ્યા દૈત્ય હજારોહજાર; <RHYME_26>\nભૂત પ્રેત ભવાની ભૈરવ, યક્ષ રાક્ષસ રાક્ષસી સર્વ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ડાકણી શાકણી વૈતાલી, મળી જોગણીયો કહિ કાળી; <RHYME_27>\nઠામો ઠામ મૃત્યુનાં ઠેકાણાં, રહ્યાં ઘણાં ને થોડાં લખાણાં.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "જ્યાં જ્યાં ફર્યા કર્યાં પોત્યે તપ, મેલી જીવ્વાની કોરનો ખપ; <RHYME_28>\nજે જે કર્યા હરિએ ઉપાય, તે તો દેહધારીએ ન થાય.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તીર્થમાંથી અધર્મને ટાળી, આવ્યા પાષંડીના માન ગાળી; <RHYME_29>\nપાપી જીવને પાછેરા પાડી, સાધુને સારી રીત્ય દેખાડી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "મુમુક્ષુને આનંદ આપતા, અઘ ઉથાપિ ધર્મ સ્થાપતા; <RHYME_30>\nત્યાગ વૈરાગ્ય ને તપશ્ચર્ય, નિયમે સહિત રાખી બ્રહ્મચર્ય.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એમ ફર્યા તીરથમાં આપ, ત્યાંના વાસી જોઈ પરતાપ; <RHYME_31>\nપડ્યા ઝાંખા હરિજીને જોઈ, કહે છે આ તો અતિ મોટા કોઈ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પોતાને તો છે સહજ સ્વભાવ, ધનત્રિયા તણો તે અભાવ; <RHYME_32>\nશાંતિ તિતિક્ષા ને અતિ ત્યાગ, નિસ્પ્રેહ અહિંસા અનુરાગ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કૌપીન વિના નહિ પટ લેશ, મૃગાજિન ને જટા છે શીશ; <RHYME_33>\nશીત ઉષ્ણમાં ઉઘાડે તન, ગામ માંહિ ન કરે આસન.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ત્રણે કાળે નાય જઈ નિત્યે, કરે શ્રીકૃષ્ણની પૂજા પ્રીત્યે; <RHYME_34>\nપંચાધ્યાય પાઠનું છે નિયમ, કરે ત્રણે કાળે પ્રાણાયમ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કરે આસન ચોરાશી આપે, તાઢ્યમાં પણ અગ્નિ ન તાપે; <RHYME_35>\nકૃષ્ણમૂર્તિમાં ઠેરાવી વૃત્તિ, તેણે મટકું આંખ્ય નથી ભરતી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "રક્ત પળ નથી તને રતી, કેવળ રહ્યાં છે ત્વચા ને અસ્થિ; <RHYME_36>\nઆખા શરીર માંહિ ઉઘાડી, સર્વે નીસરી રહી છે નાડી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કાંટા કાંકરામાં અણવાણા, ચાલે આપે રાખે નહિ મણા; <RHYME_37>\nનિત્યે ચાલવું વણ પૂછ્યે વાટે, વન પર્વત ઓઘટ ઘાટે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "ચાલે નિર્ભય થઈ નિઃશંક, નથી કોઈની પોતાને શંક; <RHYME_38>\nવાઘ વ્યાળ વરુ નિત્ય મળે, તે તો તેની મેળ્યે દૂર પળે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ફળ ફૂલ જે વન મોઝાર, મળે તો તે જમે એકવાર; <RHYME_39>\nનહિ તો રહે વાયુ વારિ પીને, નથી જમતા કેને યાચીને.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "અયાચ્યું અન્ન મળે તો જમે, નહિ તો ન ખાધે દિન નિગમે; <RHYME_40>\nએકાદશી જન્મદિન જેહ, કરે તપ્તકૃચ્છ વ્રત તેહ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પંચવિષયશું નથી સંબંધ, નથી ગમતો નારીનો ગંધ; <RHYME_41>\nધર્મવાળા જોઈ હરિ એવા, બીજા પણ ઇછ્યા એમ રહેવા.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "સારું જાણી સંગે રહ્યા કંઈ, દેહમાની શક્યા નહિ રઈ; <RHYME_42>\nઅતિ કઠણ તપ કરતા, આવ્યા દેશ પ્રદેશ ફરતા.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "વર્ષ સાત વેઠ્યો વનવાસ, તે ઉપર્ય થયો એક માસ; <RHYME_43>\nસંવત અઢાર છપન કહીએ, શ્રાવણ વદિ ષષ્ઠમી લહીએ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તે દિ લોજ પધાર્યા મહારાજ, કરવા અનેક જીવનાં કાજ; <RHYME_44>\nસુંદર વાવ્ય એક ગામ બાર્ય, તિયાં બેઠા પોતે ઘડી ચાર.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તે ગામમાં ઉદ્ધવ અવતાર, સ્વામી રામાનંદજી ઉદાર; <RHYME_45>\nતેના સંતનો વસે સમોહ, જેને કામ ક્રોધ નહિ મોહ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "તેમાં મોટેરા છે મુક્તાનંદ, તેની આજ્ઞામાં રહે મુનિવૃંદ; <RHYME_46>\nઆપે સદાવ્રત જમે સંત, તિયાં આવ્યા પોતે ભગવંત.  <RHYME_46>",
            "couplet_number": 46
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, em karatā karatā kāj; <RHYME_1>\nTyā thakī Hari āviyā, Bhūtpurīmā Mahārāj.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Rāmānujnī tyā mūrati, karyā pote tyā darashan; <RHYME_2>\nKāyek din tyā rahī, pūchhyu tyāgī pratye prashan.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Uttar teno dakṣhaṇādiye, na thayo jyāre jarūr; <RHYME_3>\nTyāre te ūṭhyā māravā, thaī krodhmā chakchūr.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kahe āvyo tu kālyano, te le chhe amārī lāj; <RHYME_4>\nEvu prashna aṭpaṭu, tāre pūchhavānu shu kāj.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Hari niramānī ati nek, bolyā nahi te karī vivek; <RHYME_5>\nKṣhamāvant atyant chhe shānti, krodh āvyo nathī jenī pānti.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Ati dhīr gambhīr chhe ghaṇā, shu kahīe sadguṇ te taṇā; <RHYME_6>\nPachhī sāru kahīne sadhāvyā, tyāthī Kumārī Kanyāye āvyā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Vaḷatā Padmanābhmā padhāryā, tyānā vāsīne mod vadhāryā; <RHYME_7>\nPachhī āvyā Janārdane Nāth, chāle ekalā na juve sāth.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tyāthī āvyā chhe Ādikeshave, tenī vāt suṇo kahu have; <RHYME_8>\nTene samīpe sundar pur, tyā dīṭhā do sahasra asur.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Te to Harinā chhe vervāī, dekhī ūṭhyā chhe māravā dhāī; <RHYME_9>\nKahe āpaṇo mār ekalo, āvyo hāth have rakhe melo.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Em kahīne āvyā māravā, tyāre loke mānḍyu chhe vāravā; <RHYME_10>\nTenī vāt kāne nav dharī, tyāre rājāne khabar karī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Kahe rājā anyāy mā karo, kāīk Prabhunā ḍarthī ḍaro; <RHYME_11>\nTyāre rājā pratye kahe asur, ene mārashu ame jarūr.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tenī karīsh jo rakhvāḷ, to jāṇaje āvyo tāro kāḷ; <RHYME_12>\nTyāre rājāne chaḍī chhe rīṣh, kāpyā sāmaṭā sahunā shīsh.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Muvā daitya tyā doy hajār, rājādvāre utāryo e bhār; <RHYME_13>\nPachhī Ādikeshavnā darshan, karī chālyā tyāthī Bhagwan.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Āvyā Maḷiyāchaḷne māī, din pāch rahyā pote tyāī; <RHYME_14>\nKarī Sākṣhi-Gopāḷnā darshan, pachhī joyu chhe vividhye van.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Vyāle viṭāṇā dīṭhā chandan, tyā rahyā chhe kāyek dan; <RHYME_15>\nTyāthī āvyā Kiskandā-Nagar, nāyā tyā Prabhujī pampāsar.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tyāthī chālyā chhe sundar Shyām, karavā anek jīvnā kām; <RHYME_16>\nPachhī Chandrabhāgā Nadī nāī, tyāthī āvyā Panḍharpur māī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Karyā Viṭhubānā darashan, rahyā be mās tyā Bhagwan; <RHYME_17>\nPachhī Viṭhubāne pote maḷī, chālyā vandanā karīne vaḷī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tyā rātyamā rākṣhas āp, sūtoto karīne moṭo tāp; <RHYME_18>\nTene jagāḍīne pūchhī vāṭ, pachhī chālyā te Varaṇīrāṭ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Pachhī āvyā Danḍakāraṇya Hari, tene pote pradakṣhṇā karī; <RHYME_19>\nTyāthī āvyā pote Godāvarī, kartā tīrthne pavitra Hari.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Joī tīrthne tīrthnā vāsī, em jotā āve avināshī; <RHYME_20>\nTyāthī āvyā Nāsikmā āp, nīrkhī jan thayā chhe niṣhpāp.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karī Trambakeshvarnā dedār, tyāthī āvyā Tāpīnadī pār; <RHYME_21>\nPachhī yātrā Narmadānī karī, tyāthī āvyā mahī pratye Hari.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷatā ūtaryā Sābhar Shyām, bahu jīvnā karavā kām; <RHYME_22>\nJoī Bhīmnāth Bhagwān, chālyā Nāth tiyāthī nidān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tyāthī Gopnāthjīmā gayā, Panch-tīrthīmā kāīk rahyā; <RHYME_23>\nRahyā doḍhmās gupta prāge, ati kṛush tanmā chhe tyāge.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Pachhī chālyā tyāthī avināsh, rahyā Loḍhavāmā traṇya mās; <RHYME_24>\nTyāthī āvyā Māngaroḷ shaher, bahu jīvo par karī merya.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āvyā kaṭhaṇ kaṣhṭane sahi, kahetā kaṣhṭa te kahevāy nahi; <RHYME_25>\nVan parvat vasamī vāṭ, ghaṇā kaṭhaṇ oghaṭ ghāṭ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Vānkā desh vachmā rahenār, maḷyā daitya hajāro-hajār; <RHYME_26>\nBhūt pret bhavānī bhairav, yakṣha rākṣhas rākṣhasī sarva.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ḍākaṇī shākaṇī vaitālī, maḷī jogaṇīyo kahi kāḷī; <RHYME_27>\nṬhāmo ṭhām mṛutyunā ṭhekāṇā, rahyā ghaṇā ne thoḍā lakhāṇā.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Jyā jyā faryā karyā potye tap, melī jīvvānī korno khap; <RHYME_28>\nJe je karyā Harie upāy, te to dehdhārīe na thāy.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tīrthamāthī adharmane ṭāḷī, āvyā pāṣhanḍīnā mān gāḷī; <RHYME_29>\nPāpī jīvne pāchherā pāḍī, sādhune sārī rītya dekhāḍī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Mumukṣhune ānand āpatā, agh uthāpi dharma sthāptā; <RHYME_30>\nTyāg vairāgya ne tapashcharya, niyame sahit rākhī brahmacharya.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Em faryā tīrathmā āp, tyānā vāsī joī paratāp; <RHYME_31>\nPaḍyā zānkhā Harijīne joī, kahe chhe ā to ati moṭā koī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Potāne to chhe sahaj swabhāv, dhan-triyā taṇo te abhāv; <RHYME_32>\nShānti titikṣhā ne ati tyāg, nispreh ahinsā anurāg.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kaupīn vinā nahi paṭ lesh, mṛugājin ne jaṭā chhe shīsh; <RHYME_33>\nShīt uṣhṇamā ughāḍe tan, gām māhi na kare āsan.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Traṇe kāḷe nāy jaī nitye, kare Shrī Kṛuṣhṇanī pūjā prītye; <RHYME_34>\nPanchādhyāy pāṭhnu chhe niyam, kare traṇe kāḷe prāṇāyam.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kare āsan chorāshī āpe, tāḍhyamā paṇ agni na tāpe; <RHYME_35>\nKṛuṣhṇamūrtimā ṭherāvī vṛutti, teṇe maṭku ākhya nathī bharatī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Rakta paḷ nathī tane ratī, kevaḷ rahyā chhe tvachā ne asthi; <RHYME_36>\nĀkhā sharīr māhi ughāḍī, sarve nīsarī rahī chhe nāḍī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kānṭā kānkarāmā aṇavāṇā, chāle āpe rākhe nahi maṇā; <RHYME_37>\nNitye chālavu vaṇ pūchhye vāṭe, van parvat oghaṭ ghāṭe.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Chāle nirbhay thaī nihshank, nathī koīnī potāne shank; <RHYME_38>\nVāgh vyāḷ varu nitya maḷe, te to tenī meḷye dūr paḷe.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Faḷ fūl je van mozār, maḷe to te jame ekvār; <RHYME_39>\nNahi to rahe vāyu vāri pīne, nathī jamatā kene yāchīne.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Ayāchyu anna maḷe to jame, nahi to na khādhe din nigame; <RHYME_40>\nEkādashī janmadin jeh, kare tapta-kṛuchchha vrat teh.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Panchaviṣhayshu nathī sambandh, nathī gamato nārīno gandh; <RHYME_41>\nDharmavāḷā joī Hari evā, bījā paṇ ichhyā em rahevā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Sāru jāṇī sange rahyā kaī, dehmānī shakyā nahi raī; <RHYME_42>\nAti kaṭhaṇ tap karatā, āvyā desh pradesh faratā.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Varṣh sāt veṭhyo vanvās, te uparya thayo ek mās; <RHYME_43>\nSamvat aḍhār chhapan kahīe, Shrāvaṇ vadi ṣhaṣhṭhamī lahīe.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Te di Loj padhāryā Mahārāj, karavā anek jīvnā kāj; <RHYME_44>\nSundar vāvya ek gām bārya, tiyā beṭhā pote ghaḍī chār.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Te gāmmā Uddhav avatār, Swāmī Rāmānandjī udār; <RHYME_45>\nTenā santno vase samoh, jene kām krodh nahi moh.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Temā moṭerā chhe Muktānand, tenī āgnāmā rahe munivṛund; <RHYME_46>\nĀpe sadāvrat jame sant, tiyā āvyā pote Bhagwant.  <RHYME_46>",
            "couplet_number": 46
        }
    ]
}