{
    "prakaran": 58,
    "title_gu": "પ્રકરણ ૫૮: ડભાણમાં યજ્ઞનો આરંભ કર્યો",
    "title_trans": "Prakaran 58: Ḍabhāṇmā Yagnano Ārambh Karyo",
    "gujarati": [
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અવિનાશ, જોઈ અસુરનરનો નાશ; <RHYME_1>\nગયા વેલાલ્ય સલકિ ગામ, પછી કચ્છમાં સધાવ્યા શ્યામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ત્યાંથી કાગળ મોકલ્યો નાથે, એવું શીદ કર્યું અમ સાથે; <RHYME_2>\nઅમારે નોતું કરવું એમ, તમારે પણ ઘટે એ કેમ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એ તો થયું છે અજાણ્ય માંઈ, તેનો ધોખો કરશોમાં કાંઈ; <RHYME_3>\nએ તો કરાવનારા છે કોક, તેનો શીદને રાખવો શોક.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અમે તમે તો એક જ છીએ, ઘણું ઘણું શું મુખથી કહીએ; <RHYME_4>\nઅમે કરશું જગન ડભાણ, તિયાં આવજ્યો સર્વે સુજાણ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "થાશે તે અમે ચાકરી કરશું, તમે કરશો માં તમારું નરશું; <RHYME_5>\nત્યાં તો એકાએક હતા અમે, તેવા સમામાં આવિયા તમે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એવો પત્ર લખ્યો અવિનાશે, આવ્યો અસુરાધીશને પાસે; <RHYME_6>\nસામ દામ દંડ ભેદે ભર્યો, વાંચી કાગળ વિચાર કર્યો.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ન કરો નુગરાની યાં વાત, જેણે માર્યા સાધુ સાક્ષાત; <RHYME_7>\nએમ સમજી મનમાં વિચારી, પછી બેસી રહ્યા ઝખ મારી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પછી શું શું કર્યું ભગવાને, કહું સાંભળજ્યો સહુ કાને; <RHYME_8>\nઆદર્યો છે ડભાણે જગન, આવ્યા ચૌદિશેથી હરિજન.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "શાળ દાળ ને દળાવ્યા ઘઉં, લીધાં ઘી ગોળ મીસરી બહું; <RHYME_9>\nછોયે રસના ભર્યા કોઠાર, તેનો કહેતાં તે ન આવે પાર.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી પોતે પધાર્યા મહારાજ, પૂરો કરવો જગન એ કાજ; <RHYME_10>\nરહ્યા દન દોય એહ ઠામ, પછી ગયા ઘોડાસર ગામ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ત્યાંથી નાથ ગયા હાથરોળી, ત્યાં તેડાવી સંતમંડળી; <RHYME_11>\nઆવ્યા ભીલ ને ભીલભૂપતિ, હાથ જોડીને કરી વિનતિ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ભલે આવ્યા તમે ભગવાન, દીધાં અમને દર્શન દાન; <RHYME_12>\nઊભા આગળ જોડીને પાણ, અમે છીએ તમારા વેચાણ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કાંઈક સોંપજ્યો અમને કાજ, એવું સુણીને બોલ્યા મહારાજ; <RHYME_13>\nઆવા સાધુ હોય નિરમાન, તેની રક્ષા કરવી નિદાન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ડભાણ માંહિ થાશે જગન, તેમાં કરવા ઇચ્છે છે વિઘન; <RHYME_14>\nમહામદે ભર્યા જે અભાગી, તેને કેમ ગમે આવા ત્યાગી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "માટે એનું કરો ઉપરાળું, થાય તો કરજ્યો રખવાળું; <RHYME_15>\nત્યારે બોલ્યો ભીલનો ભૂપતિ, એનો ભાર નથી મારે રતિ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "મર આવે પૃથ્વીપતિ રાય, માનું તરણા જેવો મન માંય; <RHYME_16>\nપણ માગું છું જોડી હું હાથ, મારે ઘેર્ય પધારિયે નાથ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી બેસાર્યા પાલખી પર, રાય તેડી ચાલ્યો નિજ ઘર; <RHYME_17>\nબહુ હેતે કરી પધરાવ્યા, ભરી થાળ મોતીડે વધાવ્યા.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી સુરતથી સત્સંગી આવ્યા, પ્રભુ સારુ પોશાગ તે લાવ્યા; <RHYME_18>\nશોભે સુરવાળ જામો જરી, શિર બાંધી છે પાઘ સોનેરી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "બાંધી કમરે કસુંબી શાલ, નીર્ખી જન થયાં છે નિહાલ; <RHYME_19>\nચમર છતર અબદાગરી, તે રહ્યા છે હરિ પર ધરી.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતિ, પછી કર જોડી કરી વિનતિ; <RHYME_20>\nજોઈ રાજી થયો રળિયાત, પ્રભુ સાંભળજ્યો એક વાત.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "અમ પર મહેર અતિ કીજે, આવું સહુને દર્શન દીજે; <RHYME_21>\nપછી બેઠા પાલખીએ હરિ, દીધાં શહેરમાં દર્શન ફરી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "નીર્ખી નાથને થયો સનાથ, સહુ કહે ધન્ય ધન્ય નાથ; <RHYME_22>\nપછી પ્રભુ કહે સુણો રાજન, જાયે ડભાણે કરવા જગન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "સર્વે સજ્જ થાઓ તમે શૂર, જાવું જોશે આપણે જરૂર; <RHYME_23>\nપછી રાજા કહે સુણો નાથ, કહો તો લાખ ભીલ લઉં સાથ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ત્યારે બોલિયા એમ મહારાજ, નથી આપણે એવડું કાજ; <RHYME_24>\nકાંઈ થોડા ઘણા લિયો સંગ, બીજા છે અમ સંગે તોરંગ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "સજ્જ થઈ ચાલ્યો ભીલરાજ, બેઠા પાલખી પર મહારાજ; <RHYME_25>\nવાજે ઢોલ દદામા નિશાણ, શોભા બહુ શું કહું વખાણ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "આવ્યા ડભાણ ઢુંકડા જ્યારે, થયા ઘોડે અસવાર ત્યારે; <RHYME_26>\nઘોડો શોભે છે ઘણું રૂપાળો, માંડ્યો સાજ ઉપર્ય શોભાળો.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કોટે કોટિયું હૂલર હાર, પગે ઝાંઝરનો ઝમકાર; <RHYME_27>\nચાંદી ચોકડે મોંવડે જડી, માથે કરી છે કલંગી ખડી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "શોભે તાવિથે ઘૂઘરી સાર, કેડ્યે કનક ભૂષણની હાર; <RHYME_28>\nકાઠું જીન કનકનું રાજે, દોય પાઘડે મોર બિરાજે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "અંગોઅંગ શોભા સઈ ભણું, શોભે ઘોડો ઘરેણામાં ઘણું; <RHYME_29>\nસારાં શીલ સોયામણો લાગે, ચાલે ઘમકે ઘૂઘરિયો વાગે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ધીરો ચાલે ને લિયે વારકી, ધ્રોડ્યે પહોંચાય નહિ કોઈ થકી; <RHYME_30>\nએવે અશ્વે ચડ્યા મહારાજ, દેવા દાસને દર્શન કાજ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "લીધી સર્વે સંઘની સંભાળ્ય, કરે ચોકી રૂડિ રખવાળ; <RHYME_31>\nપછી અશ્વ પરથી ઊતરી, બેઠા પાલખીએ પોત્યે હરિ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ધીરે ધીરે દિયે છે દર્શન, ઘણું જન પર છે પ્રસન્ન; <RHYME_32>\nપછી આવ્યા પાકશાળા માંય, ઘડી એક પોત્યે બેઠા ત્યાંય.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પૂછી પાકની ખબર ખરી, કહ્યું મોદક મૂક્યા છે કરી; <RHYME_33>\nપછી મોટો કરાવ્યો માળ, તિયાં બેઠા છે દીનદયાળ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "નીર્ખી નરનારી મળી વૃંદ, જેમ ચકોર ચિંતવે ચંદ; <RHYME_34>\nએમ કરતા વીતી ગઈ રેણ, પહોર એક પોઢ્યા કમળનેણ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી જાગીયા પ્રાણ આધાર, તર્ત ઘોડે થયા અસવાર; <RHYME_35>\nફરી જોઈ છે સીમ સઘળી, પછી આવિયા મંડપે વળી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તિયાં બ્રાહ્મણ હતા હજાર, કરતા વેદનો મુખે ઉચ્ચાર; <RHYME_36>\nભણે મંત્ર ને આહુતિ દીએ, વહે પરનાળાં અખંડ ઘીએ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "હોમે હવિષ્યાન્ન જવ તલ, નિરદોષ જગન અવલ; <RHYME_37>\nનાલિ કેલિ લવિંગ સોપારી, હોમે એલા સ્વાદી શાળ સારી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "બહુ વિધની લઈ સામગરી, હોમે છે વેદ વિધિએ કરી; <RHYME_38>\nબેઠા પોત્યે તિયાં ઘડી ચાર, પછી આવ્યા પંગત્ય મોઝાર.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "બેઠી પંગત્ય બ્રાહ્મણ તણી, કોઈ થકી તે ન જાય ગણી; <RHYME_39>\nજમે બ્રાહ્મણ ભાવ ભરીને, જુવે પોતે પંગત્ય ફરીને.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પછી જમીને ઊઠ્યા વિપર, ગયા દ્વિજ ઉતારા ઉપર; <RHYME_40>\nએમ જમ્યા દન દશ સુધી, પછી આવી એકદિ કુબુધિ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "આવી અસુરે કર્યો પ્રવેશ, ત્યારે દ્વિજે આદર્યો છે દ્વેષ; <RHYME_41>\nકહે કાંઈક કરો ઉપાય, શું વિચારી રહ્યા મન માંય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "આ તો પુરો થયો તે જગન, તેમાં કાંઈ ન પડ્યું વિઘન; <RHYME_42>\nસીધાં ખરચ્યામાં ન રાખી ખામી, કરીએ વિઘ્ન તો આપણે વામી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પહેલાં આપણાં મનુષ્ય જમાડો, બીજાં કળે કરીને ખમાડો; <RHYME_43>\nપછી કરીએ કતોહલ ભારી, પડશે ભંગાણ થાશે ખુવારી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પછી કોણ કેને ઓળખે છે, ઘણા વિપ્ર આપણી પખે છે; <RHYME_44>\nલોટ લાડવા લૂંટી જ લેશું, બીજા તળાવમાં નાખી દેશું.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "ગોળ ઘી કુડલાં લેશું હાથે, જાશું અંધારે ઉપાડી માથે; <RHYME_45>\nએક એક લઈ જાશું મોટલી, જમશું ઘી ગોળ ને રોટલી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એમ પરિયાણિયા વળી વામી, તે તો જાણે છે અંતરજામી; <RHYME_46>\nજોજ્યો જીવ તણી અવળાઈ, કેવું વિચારિયું ખાઈ ખાઈ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એવું જાણીને હસિયા હરિ, પછી જીવને જુગતિ કરી; <RHYME_47>\nઆવ્યા પાકશાળાને મોઝાર, કરી કળ કાઢ્યા વામી બાર.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "આડા ઊભા રાખ્યા આણી પાળા, હાથ્ય કરી લીધી પાકશાળા; <RHYME_48>\nદઈ ડારો હાથ લીધી અસિ, ડરી દુષ્ટ ઊભા દૂર ખસી.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કરવું હતું અવળું અપાર, હોંશ રહી તે હૈયા મોઝાર; <RHYME_49>\nબેઠા હાથ ઘસી પછી હેઠાં, બહુ સમર્થ શ્રીહરિ દીઠા.  <RHYME_49>",
            "couplet_number": 49
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī tyāthī chālyā Avināsha, joī asurnarno nāsh; <RHYME_1>\nGayā velālya Salaki gām, pachhī Kachchhamā sadhāvyā Shyām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Tyāthī kāgaḷ mokalyo Nāthe, evu shīd karyu am sāthe; <RHYME_2>\nAmāre notu karavu em, tamāre paṇ ghaṭe e kem.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "E to thayu chhe ajāṇya māī, teno dhokho karashomā kāī; <RHYME_3>\nE to karāvanārā chhe kok, teno shīdne rākhavo shok.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Ame tame to ek ja chhīe, ghaṇu ghaṇu shu mukhthī kahīe; <RHYME_4>\nAme karashu jagan Ḍabhāṇ, tiyā āvajyo sarve sujāṇ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Thāshe te ame chākarī karashu, tame karasho mā tamāru narashu; <RHYME_5>\nTyā to ekā-ek hatā ame, tevā samāmā āviyā tame.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Evo patra lakhyo Avināshe, āvyo asurādhīshne pāse; <RHYME_6>\nSām dām danḍ bhede bharyo, vānchī kāgaḷ vichār karyo.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Na karo nugarānī yā vāt, jeṇe māryā sādhu sākṣhāt; <RHYME_7>\nEm samajī manmā vichārī, pachhī besī rahyā zakh mārī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Pachhī shu shu karyu Bhagwāne, kahu sāmbhaḷajyo sahu kāne; <RHYME_8>\nĀdaryo chhe Ḍabhāṇe jagan, āvyā chaudishethī harijan.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Shāḷ dāḷ ne daḷāvyā ghau, līdhā ghī goḷ mīsarī bahu; <RHYME_9>\nChhoye rasnā bharyā koṭhār, teno kahetā te na āve pār.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī pote padhāryā Mahārāj, pūro karavo jagan e kāj; <RHYME_10>\nRahyā dan doy eh ṭhām, pachhī gayā Ghoḍāsar gām.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tyāthī Nāth gayā Hāthroḷī, tyā teḍāvī sant-manḍaḷī; <RHYME_11>\nĀvyā Bhīl ne Bhīl-bhūpati, hāth joḍīne karī vinati.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Bhale āvyā tame Bhagwān, dīdhā amane darshan dān; <RHYME_12>\nŪbhā āgaḷ joḍīne pāṇ, ame chhīe tamārā vechāṇ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kāīk sopajyo amane kāj, evu suṇīne bolyā Mahārāj; <RHYME_13>\nĀvā sādhu hoy niramān, tenī rakṣhā karavī nidān.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Ḍabhāṇ māhi thāshe jagan, temā karavā ichchhe chhe vighan; <RHYME_14>\nMahāmade bharyā je abhāgī, tene kem game āvā tyāgī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Māṭe enu karo uparāḷu, thāy to karajyo rakhavāḷu; <RHYME_15>\nTyāre bolyo Bhīlno bhūpati, eno bhār nathī māre rati.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Mar āve pṛuthvīpati rāy, mānu taraṇā jevo man māy; <RHYME_16>\nPaṇ māgu chhu joḍī hu hāth, māre gherya padhāriye Nāth.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī besāryā pālakhī par, rāy teḍī chālyo nij ghar; <RHYME_17>\nBahu hete karī padharāvyā, bharī thāḷ motīḍe vadhāvyā.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī Suratthī satsangī āvyā, Prabhu sāru poshāg te lāvyā; <RHYME_18>\nShobhe suravāḷ jāmo jarī, shir bāndhī chhe pāgh sonerī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Bāndhī kamare kasumbī shāl, nīrkhī jan thayā chhe nihāl; <RHYME_19>\nChamar chhatar abadāgarī, te rahyā chhe Hari par dharī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dhūp dīp utārī ārati, pachhī kar joḍī karī vinati; <RHYME_20>\nJoī rājī thayo raḷiyāt, Prabhu sāmbhaḷajyo ek vāt.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Am par maher ati kīje, āvu sahune darshan dīje; <RHYME_21>\nPachhī beṭhā pālakhīe Hari, dīdhā shahermā darshan farī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Nīrkhī Nāthne thayo sanāth, sahu kahe dhanya dhanya Nāth; <RHYME_22>\nPachhī Prabhu kahe suṇo rājan, jāye Ḍabhāṇe karavā jagan.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Sarve sajja thāo tame shūr, jāvu joshe āpaṇe jarūr; <RHYME_23>\nPachhī rājā kahe suṇo Nāth, kaho to lākh Bhīl lau sāth.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tyāre boliyā em Mahārāj, nathī āpaṇe evaḍu kāj; <RHYME_24>\nKāī thoḍā ghaṇā liyo sang, bījā chhe am sange torang.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Sajja thaī chālyo Bhīlrāj, beṭhā pālakhī par Mahārāj; <RHYME_25>\nVāje ḍhol dadāmā nishāṇ, shobhā bahu shu kahu vakhāṇ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Āvyā Ḍabhāṇ ḍhunkaḍā jyāre, thayā ghoḍe asavār tyāre; <RHYME_26>\nGhoḍo shobhe chhe ghaṇu rūpāḷo, mānḍyo sāj uparya shobhāḷo.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Koṭe koṭiyu hūlar hār, page zānzarno zamakār; <RHYME_27>\nChāndī chokaḍe monvaḍe jaḍī, māthe karī chhe kalangī khaḍī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Shobhe tāvithe ghūgharī sār, keḍye kanak bhūṣhaṇnī hār; <RHYME_28>\nKāṭhu jīn kanaknu rāje, doy pāghaḍe mor birāje.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Ango-ang shobhā saī bhaṇu, shobhe ghoḍo ghareṇāmā ghaṇu; <RHYME_29>\nSārā shīl soyāmaṇo lāge, chāle ghamake ghūghariyo vāge.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Dhīro chāle ne liye vārakī, dhroḍye pahochāy nahi koī thakī; <RHYME_30>\nEve ashve chaḍyā Mahārāj, devā dāsne darshan kāj.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Līdhī sarve sanghanī sambhāḷya, kare chokī rūḍi rakhavāḷ; <RHYME_31>\nPachhī ashva parthī ūtarī, beṭhā pālakhīe potye Hari.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Dhīre dhīre diye chhe darshan, ghaṇu jan par chhe prasanna; <RHYME_32>\nPachhī āvyā pākshāḷā māy, ghaḍī ek potye beṭhā tyāy.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pūchhī pāknī khabar kharī, kahyu modak mūkyā chhe karī; <RHYME_33>\nPachhī moṭo karāvyo māḷ, tiyā beṭhā chhe dīndayāḷ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Nīrkhī nar-nārī maḷī vṛund, jem chakor chintave chand; <RHYME_34>\nEm karatā vītī gaī reṇ, pahor ek poḍhyā kamaḷneṇ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī jāgīyā prāṇ ādhār, tarta ghoḍe thayā asavār; <RHYME_35>\nFarī joī chhe sīm saghaḷī, pachhī āviyā manḍape vaḷī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tiyā brāhmaṇ hatā hajār, karatā Vedno mukhe uchchār; <RHYME_36>\nBhaṇe mantra ne āhuti dīe, vahe paranāḷā akhanḍ ghīe.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Home haviṣhyānna jav tal, niradoṣh jagan aval; <RHYME_37>\nNāli keli laving sopārī, home elā swādī shāḷ sārī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Bahu vidhanī laī sāmagarī, home chhe Ved vidhie karī; <RHYME_38>\nBeṭhā potye tiyā ghaḍī chār, pachhī āvyā pangatya mozār.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Beṭhī pangatya brāhmaṇ taṇī, koī thakī te na jāy gaṇī; <RHYME_39>\nJame brāhmaṇ bhāv bharīne, juve pote pangatya farīne.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pachhī jamīne ūṭhyā vipar, gayā dvij utārā upar; <RHYME_40>\nEm jamyā dan dash sudhī, pachhī āvī ekadi kubudhi.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Āvī asure karyo pravesh, tyāre dvije ādaryo chhe dveṣh; <RHYME_41>\nKahe kāīk karo upāy, shu vichārī rahyā man māy.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ā to puro thayo te jagan, temā kāī na paḍyu vighan; <RHYME_42>\nSīdhā kharachyāmā na rākhī khāmī, karīe vighna to āpaṇe vāmī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pahelā āpaṇā manuṣhya jamāḍo, bījā kaḷe karīne khamāḍo; <RHYME_43>\nPachhī karīe katohal bhārī, paḍashe bhangāṇ thāshe khuvārī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pachhī koṇ kene oḷakhe chhe, ghaṇā vipra āpaṇī pakhe chhe; <RHYME_44>\nLoṭ lāḍavā lūṭī ja leshu, bījā taḷāvmā nākhī deshu.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Goḷ ghī kuḍalā leshu hāthe, jāshu andhāre upāḍī māthe; <RHYME_45>\nEk ek laī jāshu moṭalī, jamashu ghī goḷ ne roṭalī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Em pariyāṇiyā vaḷī vāmī, te to jāṇe chhe antarjāmī; <RHYME_46>\nJojyo jīv taṇī avaḷāī, kevu vichāriyu khāī khāī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Evu jāṇīne hasiyā Hari, pachhī Jīvane jugati karī; <RHYME_47>\nĀvyā pākshāḷāne mozār, karī kaḷ kāḍhyā vāmī bār.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Āḍā ūbhā rākhyā āṇī pāḷā, hāthya karī līdhī pākshāḷā; <RHYME_48>\nDaī ḍāro hāth līdhī asi, ḍarī duṣhṭa ūbhā dūr khasī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Karavu hatu avaḷu apār, hosh rahī te haiyā mozār; <RHYME_49>\nBeṭhā hāth ghasī pachhī heṭhā, bahu samarth Shrī Hari dīṭhā.  <RHYME_49>",
            "couplet_number": 49
        }
    ]
}