{
    "prakaran": 38,
    "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
    "title_trans": "Prakaran 38: Rāmānand Muninu Ākhyān",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ મળ્યા રામાનુજાચાર; <RHYME_1>\nજાગ્યા સ્વામી સ્વપ્ન થકી, ત્યારે કરવા લાગ્યા વિચાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "આ તે શું સાક્ષાત્ મળ્યા, કે આ શું થયું સ્વપન; <RHYME_2>\nએમ વિચારતાં અંતરે, દીઠું પંચ સંસ્કારે તન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ઊર્ધ્વપુંડ્ર દ્વાદશ દીઠાં, દીઠી કંઠમાં સુંદર દામ; <RHYME_3>\nમંત્ર કહ્યા તે હૈયે રહ્યા, ત્યારે માન્યા પૂરણ કામ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અંકિત અંગ જોઈ ઉમંગ, અતિશે આવિયો મન; <RHYME_4>\nપ્રકટ ચિહ્ન દેખી પંડના, માન્યું મળશે નિશ્ચે ભગવન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી રામાનંદ રાજી થઈ રે, કર્યો મંત્રજાપ મૌન રઈ રે; <RHYME_5>\nબેઠા આસન અડગ વાળી રે, જોયું અંતર માંહિ નિહાળી રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ભૂલ્યા શરીરનું ભાન સ્વામી રે, વૃત્તિ અતિશે આનંદ પામી રે; <RHYME_6>\nદીઠું અંતરમાં તેજ અતિ રે, તે તેજ માંહિ દીઠી મૂરતિ રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "તે તો લક્ષ્મીનારાયણ કૃષ્ણ રે, તેનાં થયાં છે પોતાને દ્રષ્ણ રે; <RHYME_7>\nઅતિ સુંદર શોભાના ધામ રે, નીર્ખ્યા પ્રભુજી પૂરણકામ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેને પાયે લાગ્યા લળી લળી રે, પામ્યા અતિશે આનંદ વળી રે; <RHYME_8>\nથયા મગન મનમાં ઘણા રે, મળ્યા કૃષ્ણ રહી નહિ મણા રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "જેવું હતું મને ચિંતવન રે, થયું તેવાનું તેવું દરશન રે; <RHYME_9>\nઆપી એમ દરશન દાન રે, પછી થયા છે અંતરધાન રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જાગ્યા સમાધિથી સ્વામી જ્યારે રે, અતિ આનંદ પામિયા ત્યારે રે; <RHYME_10>\nકહે ધન્ય ધન્ય છે આ ધામ રે, જેમાં પૂરી થઈ મારી હામ રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પછી વચન ગુરુનાં સંભારી રે, રહી ધર્મમાં ભક્તિ વધારી રે; <RHYME_11>\nરાખી શીલ શાંતિ દયા દલે રે, ક્રોધ કરે નહિ કોઈ પળે રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "લોભ મોહ માન નહિ લેશ રે, કરે મુમુક્ષુને ઉપદેશ રે; <RHYME_12>\nકહે મંત્ર દોય તેને કાન રે, વળી કરાવે કૃષ્ણનું ધ્યાન રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "થાય તેને દ્રષ્ણ કૃષ્ણ તણું રે, તેણે મગન થયા મને ઘણું રે; <RHYME_13>\nથયા શિષ્ય આવી બહુ જન રે, સહુ માની સ્વામીનું વચન રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જુની જાયગાના જે રહેનાર રે, તે તો માને નહિ નરનાર રે; <RHYME_14>\nત્યારે શ્રીવૈષ્ણવને રીષ ચડી રે, આવ્યા સ્વામી પાસળ તે ઘડી રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કહ્યું આજકાલનો તું આવ્યો રે, આંહીં આવીને તું ઘણો ફાવ્યો રે; <RHYME_15>\nસર્વલોકને લીધા તેં વાળી રે, એવા રાંક શું અમને ભાળી રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "માટે જીવ્યાનો ખપ હોય તારે રે, ભાગી જાજ્યે સમજી સવારે રે; <RHYME_16>\nએમ કહી ઉત્તરાદિ ગિયા રે, ત્યારે સ્વામી મને વિચારિયા રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "થાય ઉપાધિ આપણે માટ્ય રે, ત્યારે ઈયાં રહ્યામાં શું ખાટ્ય રે; <RHYME_17>\nકૃષ્ણપ્રિય જેહ વૃંદાવન રે, જાઈ તિયાં કરીએ આનંદ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી ત્યાં થકી ચાલ્યા ઉમંગે રે, ચાલ્યા બીજા શિષ્ય બહુ સંગે રે; <RHYME_18>\nઆવ્યા વૃંદાવન તેહ વાર રે, નીર્ખ્યા ગોવિંદજી કરી પ્યાર રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જોઈ મૂરતિ એ સુખ ખાણ્ય રે, જાણ્યું કૃષ્ણ પ્રત્યક્ષ પ્રમાણ રે; <RHYME_19>\nપામ્યા આશ્ચર્ય વરણી મન રે, વાધ્યો આનંદ થયા મગન રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પછી તે સ્થળે વાળી આસન રે, બેઠા સરળ રાખી સ્વામી તન રે; <RHYME_20>\nગુરુએ કહ્યા મહાનિધિ મંત્ર રે, જપે મન માંઈ તે નિરંત્ર રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એકાગ્ર કરી મન આપ રે, કર્યો શ્રીકૃષ્ણ મંત્રનો જાપ રે; <RHYME_21>\nત્યાં તો તર્ત સ્ફૂર્યું તેજ અતિ રે, તેમાં દીઠા રમા રાધાપતિ રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "મનોહર મૂરતિ જે કૃષ્ણ રે, તેનાં થયાં છે પોતાને દ્રષ્ણ રે; <RHYME_22>\nમુખ મોરલી ને ભુજા દોય રે, શ્યામસુંદર નટવર સોય રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "શોભે ભૂષણ મુગટ શીશે રે, ગળે વૈજંતી માળા દીસે રે; <RHYME_23>\nએવા શ્રીકૃષ્ણ સ્વામીએ નીરખ્યા રે, નીરખી હૈયા માંહિ હરખ્યા રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "દીઠી મૂરતિ તેજ દિનેશ રે, પછી બોલ્યા સ્વામી નામી શીશ રે; <RHYME_24>\nકહે ધન્ય આ રૂપ રસાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કરે સ્તવન મને થઈ દીન રે, ઊભા આગળે થઈ આધીન રે; <RHYME_25>\nકહે લીધી અમારી સંભાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તમે સંતની કરો છો સાય રે, વળી બહુનામી ગ્રહો છો બાંય રે; <RHYME_26>\nતેને મૂકો નહિ કોઈ કાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "તમે સંત હિતે ધરી તન રે, કરી નિજજનની જતન રે; <RHYME_27>\nએવા કરુણાનિધિ કૃપાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તમે દાસ તણાં દુઃખ કાપી રે, કરો પ્રસન્ન દર્શન આપી રે; <RHYME_28>\nનિજજનના છો પ્રતિપાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તમે વ્રજજન હેત કાજ રે, આવ્યા વ્રજ માંહિ વ્રજરાજ રે; <RHYME_29>\nકર્યાં સુખિયાં ગોપી ગોવાળ રે, ધન્ય ધન્ય દીનના દયાળ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એમ કર્યું સ્વામીએ સ્તવન રે, સુણી પ્રભુજી થયા પ્રસન્ન રે; <RHYME_30>\nમાગો રામાનંદ મુજ પાસ રે, જેહ માગો તે પૂરું હું આશ રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ત્યારે સ્વામી કહે દ્રષ્ણ તમારું રે, થાય મને હું જ્યારે સંભારું રે; <RHYME_31>\nવળી પૂજાની સામગ્રી લીજે રે, એવી કૃપા અમ પર કીજે રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વળી જેમ રાખો તેમ રહું રે, હું તો તમારે આશરે છઉં રે; <RHYME_32>\nકહે કૃષ્ણ ઉદ્ધવ છો તમે રે, ઈયાં શાપે આવ્યા તમે અમે રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "માટે કાઢો સંપ્રદાય નવી રે, આજ થકી કહું છું ઉદ્ધવી રે; <RHYME_33>\nએમ કહી અંતર્ધાન થયા રે, સ્વામી જાગી બહુ હરખિયા રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પુરુષોત્તમ કૃષ્ણને પામી રે, થયા પૂરણકામ તે સ્વામી રે; <RHYME_34>\nપછી જ્યારે જ્યારે કરે ધ્યાન રે, ત્યારે દેખે કૃષ્ણ ભગવાન રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "વળી પૂજતાં પ્રેમે પ્રતિમા રે, દેખે શ્રીકૃષ્ણને નિત્ય તેમાં રે; <RHYME_35>\nપૂજા હાર આપે જે જે પ્રીત્યે રે, લિયે પ્રત્યક્ષ શ્રીકૃષ્ણ નિત્યે રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેણે પરમ સુખ શાંતિ પામી રે, થયા મગન મનમાં સ્વામી રે; <RHYME_36>\nરહ્યા માસ એક વૃંદાવન રે, થયા શિષ્ય ત્યાં મુમુક્ષુ જન રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી ગુરુની આજ્ઞા સંભારી રે, કૃષ્ણ ભક્તિ ભૂમિએ વધારી રે; <RHYME_37>\nત્યાંથી બહુ શિષ્ય લઈ સંગે રે, ગયા પ્રયાગમાં ઉછરંગે રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તિયાં પણ કીધા શિષ્ય બહુ રે, જીત્યા આપે મતવાદી સહુ રે; <RHYME_38>\nરહ્યા કેટલાક માસ તિયાં રે, ભક્તિ ધર્મ દોય શિષ્ય થયાં રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એ તો કથા મેં કહી છે આગે રે, તે તો સુણી સૌવે અનુરાગે રે; <RHYME_39>\nપછી જક્તગુરુ સ્વામી જેહ રે, ફર્યા તીરથ સરવે તેહ રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "ત્યાંથી આવ્યા એ રૈવતાચળ રે, કૃષ્ણે ક્રીડા કરી છે જે સ્થળ રે; <RHYME_40>\nવર્ષ એક રહ્યા એણે ઠામ રે, કર્યાં મુમુક્ષુ જીવનાં કામ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ત્યાગી ગૃહી વળી નરનાર્ય રે, તે સ્વામીએ ઓધાર્યા અપાર રે; <RHYME_41>\nથયા શિષ્ય તે સરવે આવી રે, તેને કૃષ્ણની ભક્તિ કરાવી રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "સંપ્રદાયના મારગ માંઈ રે, રહ્યોતો જે અધર્મ છપાઈ રે; <RHYME_42>\nકાપી જડ તે અધર્મ તણી રે, કૃષ્ણ ભક્તિ વિસ્તારી છે ઘણી રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "એવા રામાનંદ સ્વામી જેહ રે, છે તો રામાનુજજીના તેહ રે; <RHYME_43>\nપણ રામાનુજના આશ્રિત રે, જાણી અવર ન કરી પ્રીત રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "કહે રામાનુજના આ નહિ રે, એમ મનમાં માનિયું સહિ રે; <RHYME_44>\nએવું સ્વામીનું ચરિત્ર જેહ રે, કહ્યું પવિત્ર સહુને તેહ રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તે સ્વામીના સાધુ જે પંચાસ રે, નિવૃત્તિવાળા જગથી ઉદાસ રે; <RHYME_45>\nરામાનંદજીની આગન્યાયે રે, રહ્યા હતા ગામ લોજ માંયે રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "તેમાં સુખાનંદ એક સંત રે, આવ્યા નાવા વાવ્યે ગુણવંત રે; <RHYME_46>\nનીર્ખ્યા શ્રીનીલકંઠને ત્યાંઈ રે, થયા મગન અતિ મન માંઈ રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તે દેખતાં દ્રગ ઠર્યાં દોય રે, કહે આવા મેં ન દીઠા કોઈ રે; <RHYME_47>\nપછી નમ્યા તે નમ્રતા આણી રે, અતિ દીનતાએ બોલ્યા વાણી રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ધન્ય વર્ણી કિયાંથી આવિયા રે, હવે જાવાનું ધાર્યું છે કિયાં રે; <RHYME_48>\nમોટાં ભાગ્ય થયા છે દરશન રે, તમને નીર્ખી હું થયો પાવન રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "તમ જેવાનાં દર્શન ક્યાંથી રે, થોડે પુણ્યે કરી થાતાં નથી રે; <RHYME_49>\nકોઈ પૂરવ જન્મને પુણ્યે રે, થયાં દર્શન તમારા મને રે.  <RHYME_49>",
            "couplet_number": 49
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, em maḷyā Rāmānujāchār; <RHYME_1>\nJāgyā swāmī swapna thakī, tyāre karavā lāgyā vichār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ā te shu sākṣhāt maḷyā, ke ā shu thayu swapan; <RHYME_2>\nEm vichārtā antare, dīṭhu panch sanskāre tan.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ūrdhvapunḍra dvādash dīṭhā, dīṭhī kanṭhmā sundar dām; <RHYME_3>\nMantra kahyā te haiye rahyā, tyāre mānyā pūraṇ kām.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Ankit ang joī umang, atishe āviyo man; <RHYME_4>\nPrakaṭ chihna dekhī panḍnā, mānyu maḷashe nishche Bhagwan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī Rāmānand rājī thaī re, karyo mantrajāp maun raī re; <RHYME_5>\nBeṭhā āsan aḍag vāḷī re, joyu antar māhi nihāḷī re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Bhūlyā sharīrnu bhān swāmī re, vṛutti atishe ānand pāmī re; <RHYME_6>\nDīṭhu antarmā tej ati re, te tej māhi dīṭhī mūrati re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Te to Lakṣhmīnārāyaṇ Kṛuṣhṇa re, tenā thayā chhe potāne draṣhṇa re; <RHYME_7>\nAti sundar shobhānā dhām re, nīrkhyā prabhujī pūraṇkām re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tene pāye lāgyā laḷī laḷī re, pāmyā atishe ānand vaḷī re; <RHYME_8>\nThayā magan manmā ghaṇā re, maḷyā Kṛuṣhṇa rahī nahi maṇā re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Jevu hatu mane chintavan re, thayu tevānu tevu darashan re; <RHYME_9>\nĀpī em darashan dān re, pachhī thayā chhe antardhān re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Jāgyā samādhithī swāmī jyāre re, ati ānand pāmiyā tyāre re; <RHYME_10>\nKahe dhanya dhanya chhe ā dhām re, jemā pūrī thaī mārī hām re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Pachhī vachan gurunā sambhārī re, rahī dharmamā bhakti vadhārī re; <RHYME_11>\nRākhī shīl shānti dayā dale re, krodh kare nahi koī paḷe re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Lobh moh mān nahi lesh re, kare mumukṣhune updesh re; <RHYME_12>\nKahe mantra doy tene kān re, vaḷī karāve Kṛuṣhṇanu dhyān re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Thāy tene draṣhṇa Kṛuṣhṇa taṇu re, teṇe magan thayā mane ghaṇu re; <RHYME_13>\nThayā shiṣhya āvī bahu jan re, sahu mānī swāmīnu vachan re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Junī jāygānā je rahenār re, te to māne nahi nar-nār re; <RHYME_14>\nTyāre Shrī Vaiṣhṇavne rīṣh chaḍī re, āvyā swāmī pāsaḷ te ghaḍī re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kahyu āj-kālno tu āvyo re, āhī āvīne tu ghaṇo fāvyo re; <RHYME_15>\nSarvalokne līdhā te vāḷī re, evā rānk shu amane bhāḷī re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Māṭe jīvyāno khap hoy tāre re, bhāgī jājye samajī savāre re; <RHYME_16>\nEm kahī uttarādi giyā re, tyāre swāmī mane vichāriyā re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Thāy upādhi āpaṇe māṭya re, tyāre īyā rahyāmā shu khāṭya re; <RHYME_17>\nKṛuṣhṇapriya jeh Vṛundāvan re, jāī tiyā karīe ānand re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī tyā thakī chālyā umange re, chālyā bījā shiṣhya bahu sange re; <RHYME_18>\nĀvyā Vṛundāvan teh vār re, nīrkhyā Govindjī karī pyār re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Joī mūrati e sukh khāṇya re, jāṇyu Kṛuṣhṇa pratyakṣh pramāṇ re; <RHYME_19>\nPāmyā āshcharya varaṇī man re, vādhyo ānand thayā magan re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pachhī te sthaḷe vāḷī āsan re, beṭhā saraḷ rākhī swāmī tan re; <RHYME_20>\nGurue kahyā mahānidhi mantra re, jape man māī te nirantra re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Ekāgra karī man āp re, karyo Shrī Kṛuṣhṇa mantrano jāp re; <RHYME_21>\nTyā to tarta sfūryu tej ati re, temā dīṭhā Ramā Rādhāpati re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Manohar mūrati je Kṛuṣhṇa re, tenā thayā chhe potāne draṣhṇa re; <RHYME_22>\nMukh moralī ne bhujā doy re, shyām-sundar Naṭvar soy re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Shobhe bhūṣhaṇ mugaṭ shīshe re, gaḷe vaijantī māḷā dīse re; <RHYME_23>\nEvā Shrī Kṛuṣhṇa swāmīe nīrakhyā re, nīrakhī haiyā māhi harakhyā re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Dīṭhī mūrati tej dinesh re, pachhī bolyā swāmī nāmī shīsh re; <RHYME_24>\nKahe dhanya ā rūp rasāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kare stavan mane thaī dīn re, ūbhā āgaḷe thaī ādhīn re; <RHYME_25>\nKahe līdhī amārī sambhāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tame santnī karo chho sāy re, vaḷī bahunāmī graho chho bāy re; <RHYME_26>\nTene mūko nahi koī kāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Tame sant hite dharī tan re, karī nij-jannī jatan re; <RHYME_27>\nEvā karuṇānidhi kṛupāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tame dās taṇā dukh kāpī re, karo prasanna darshan āpī re; <RHYME_28>\nNij-jannā chho pratipāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tame Vraj-jan het kāj re, āvyā Vraj māhi Vrajrāj re; <RHYME_29>\nKaryā sukhiyā Gopī Govāḷ re, dhanya dhanya dīnnā dayāḷ re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Em karyu swāmīe stavan re, suṇī Prabhujī thayā prasanna re; <RHYME_30>\nMāgo Rāmānand muj pās re, jeh māgo te pūru hu āsh re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tyāre swāmī kahe draṣhṇa tamāru re, thāy mane hu jyāre sambhāru re; <RHYME_31>\nVaḷī pūjānī sāmagrī līje re, evī kṛupā am par kīje re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vaḷī jem rākho tem rahu re, hu to tamāre āshare chhau re; <RHYME_32>\nKahe Kṛuṣhṇa Uddhav chho tame re, īyā shāpe āvyā tame ame re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Māṭe kāḍho sampradāy navī re, āj thakī kahu chhu Uddhavī re; <RHYME_33>\nEm kahī antardhān thayā re, swāmī jāgī bahu harakhiyā re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Puruṣhottam Kṛuṣhṇane pāmī re, thayā pūraṇkām te swāmī re; <RHYME_34>\nPachhī jyāre jyāre kare dhyān re, tyāre dekhe Kṛuṣhṇa Bhagwān re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Vaḷī pūjatā preme pratimā re, dekhe Shrī Kṛuṣhṇane nitya temā re; <RHYME_35>\nPūjā hār āpe je je prītye re, liye pratyakṣh Shrī Kṛuṣhṇa nitye re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Teṇe param sukh shānti pāmī re, thayā magan manmā swāmī re; <RHYME_36>\nRahyā mās ek Vṛundāvan re, thayā shiṣhya tyā mumukṣhu jan re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī gurunī āgnā sambhārī re, Kṛuṣhṇa bhakti bhūmie vadhārī re; <RHYME_37>\nTyāthī bahu shiṣhya laī sange re, gayā Prayāgmā uchharange re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tiyā paṇ kīdhā shiṣhya bahu re, jītyā āpe matvādī sahu re; <RHYME_38>\nRahyā keṭalāk mās tiyā re, bhakti dharma doy shiṣhya thayā re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "E to kathā me kahī chhe āge re, te to suṇī sauve anurāge re; <RHYME_39>\nPachhī jaktaguru swāmī jeh re, faryā tīrath sarave teh re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tyāthī āvyā e Raivatāchaḷ re, kṛuṣhṇe krīḍā karī chhe je sthaḷ re; <RHYME_40>\nVarṣh ek rahyā eṇe ṭhām re, karyā mumukṣhu jīvnā kām re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tyāgī gṛuhī vaḷī nar-nārya re, te swāmīe odhāryā apār re; <RHYME_41>\nThayā shiṣhya te sarave āvī re, tene Kṛuṣhṇanī bhakti karāvī re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Sampradāynā mārag māī re, rahyoto je adharma chhapāī re; <RHYME_42>\nKāpī jaḍ te adharma taṇī re, Kṛuṣhṇa bhakti vistārī chhe ghaṇī re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Evā Rāmānand Swāmī jeh re, chhe to Rāmānujjīnā teh re; <RHYME_43>\nPaṇ Rāmānujnā āshrit re, jāṇī avar na karī prīt re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Kahe Rāmānujnā ā nahi re, em manmā māniyu sahi re; <RHYME_44>\nEvu Swāmīnu charitra jeh re, kahyu pavitra sahune teh re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Te swāmīnā sādhu je panchās re, nivṛuttivāḷā jagthī udās re; <RHYME_45>\nRāmānandjīnī āganyāye re, rahyā hatā gām Loj māye re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Temā Sukhānand ek sant re, āvyā nāvā vāvye guṇvant re; <RHYME_46>\nNīrkhyā Shrī Nīlkanṭhne tyāī re, thayā magan ati man māī re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Te dekhtā drag ṭharyā doy re, kahe āvā me na dīṭhā koī re; <RHYME_47>\nPachhī namyā te namratā āṇī re, ati dīnatāe bolyā vāṇī re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Dhanya varṇī kiyāthī āviyā re, have jāvānu dhāryu chhe kiyā re; <RHYME_48>\nMoṭā bhāgya thayā chhe darashan re, tamane nīrkhī hu thayo pāvan re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Tam jevānā darshan kyāthī re, thoḍe puṇye karī thātā nathī re; <RHYME_49>\nKoī pūrav janmane puṇye re, thayā darshan tamārā mane re.  <RHYME_49>",
            "couplet_number": 49
        }
    ]
}