{
    "prakaran": 102,
    "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
    "title_trans": "Prakaran 102: Puruṣhottamno Mahimā Kathan",
    "gujarati": [
        {
            "couplet": "અનંત લીલા અનંત ચરિત્ર, અનંત સામર્થ્ય સોઈ; <RHYME_1>\nઅનંત પ્રતાપ અનંત પરચા, કવિજન ન લખે કોઈ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "અપાર માહાત્મ્ય અપાર મહિમા, મોટપ્ય અપરમપાર; <RHYME_2>\nઅપાર ગંભીર અપાર ગરવા, કવિ કોણ કરે નિરધાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પંખી જેમ પાંખ બળે, ઊડે પાર લેવા આકાશ; <RHYME_3>\nસરું તે નાવે શૂન્યનું, નિશ્ચે પામે તન નાશ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એમ ચરિત્ર મહારાજનાં, છે જો અનંત અપાર; <RHYME_4>\nકેતાં કેતાં કહેવાય નહિ, એમ નિશ્ચય છે નિરધાર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "નર જે ઉત્તર પંથનો, ઇચ્છે આ તને લેવા અંત; <RHYME_5>\nપહોંચ્યાની પ્રતીત કરવી, એ જ ભોળાઈ અત્યંત.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ઉડુગણ કણ ભૂમિ તણાં, જળકણ જાણે જન; <RHYME_6>\nવનપાત ગાતરોમાવળી, ગણે અન્નકણ ખડધન.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એહ સર્વે અપારનો પાર, લિયે કવિજન કોઈ; <RHYME_7>\nહરિચરિત્રનો પાર હજારું, સરું ન લિયે સોઈ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જેનું વર્ણન કરતાં વાણી થાકે, મનન કરતાં મન; <RHYME_8>\nચિંતવન કરતાં ચિત્ત થાકે, એમ નિશ્ચે જાણજ્યો જન.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ધરી હરિકૃષ્ણ અવતાર, કરે લીલા અનંત અપાર; <RHYME_9>\nઊઠે બેસે બોલે જુવે જમે, હાલે ચાલે હરિ હસે રમે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સુવે જાગે માગે કાંઈ જેહ, આવે જાય ઊભા રહે તેહ; <RHYME_10>\nચાલે ચટકે લટકે ચાલ, કરે કરનાં લટકાં લાલ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કહે સાંભળે ને લિયે દિયે, કેમ લખાય જે પાય પિયે; <RHYME_11>\nપૂજે પૂજાવે પીરસે હાથે, અતિ હેત કરે જન માથે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પહેરે પહેરાવે વસ્ત્ર ઘરેણાં, સર્વે ચરિત્ર છે સુખદેણાં; <RHYME_12>\nત્યાગે તગાવે વઢે વખાણે, માને મનાવે જણાવે જાણે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કરે દાતણ ને મુખ ધુવે, વસ્ત્ર લાસે ઝીણે મુખ લુવે; <RHYME_13>\nચોળે તનમાં તેલ ફુલેલ, નાય ઊને નીરે અલબેલ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જે જે ક્રિયા છે કૃપાસિંધુની, લખવા જેવી જે દીનબંધુની; <RHYME_14>\nધીરા ઉતાવળા પાવ ધરે, ચાલે ચાલ્ય લાલ મનહરે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ખીજે રીઝે રાજી રહે રાખે, કાંઈક ભૂત ભવિષ્યનું ભાખે; <RHYME_15>\nડરે ડરાવે દેખાડે બીક, રાખે રખાવે ઠેરાવે ઠીક.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "બુદ્ધિપાર રે વિચાર કરે, ધરે ધ્યાન જ્ઞાન અનુસરે; <RHYME_16>\nગાયે ગવરાવે ત્રોડે તાન, સુણે સુણાવે સમજાવે સાન.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "જે જે લીલા કરે ભગવાન, તે તે લખવા જેવી નિદાન; <RHYME_17>\nસદા સાંભળવી વળી કહેવી, સર્વે ધાર્યા વિચારવા જેવી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ધોતી પોતી પીતાંબર શાલ, જામો જરી સોય સુરવાલ; <RHYME_18>\nપાઘ કસુંબી સોનેરી કોરે, ધર્યું છોગલિયું ચિત્ત ચોરે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "વેઢ વીંટી કર કડાં કાજુ, શોભે પોંચી અંગૂઠી ને બાજુ; <RHYME_19>\nહીરા સાંકળી હૂલર હાર, શોભે અંગોઅંગ શણગાર.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કાને કુંડળ કલંગી તોરો, માથે મુગટ કંઠે સોનાદોરો; <RHYME_20>\nસોના સાંકળાં ઉતરી ઓપી, મોતીમાળા કંઠમાં આરોપી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ચર્ચ્યા ચંદન કેશર સુગંધ, તોરા ગજરા ને બાજુબંધ; <RHYME_21>\nહૈયે હાર અપાર ફૂલના, પહેર્યા મહારાજે મોંઘા મૂલના.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "બેઠા ડોલે હિંડોળે દયાળ, કરે પૂજા આરતી મરાળ; <RHYME_22>\nજે જે લીલા કરી અવિનાશ, તે તે લખવા જેવી છે દાસ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કેસુ કેશર કસુંબી રંગ, પ્રીત્યે રીત્યે કઢાવ્યો પતંગ; <RHYME_23>\nરંગ સોરંગ ગેરા ગુલાલ, ભરે ઝોળી રંગે ટોળી લાલ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "અલબેલ ખેલ અતિ કરે, માંહોમાંહિ અંગ રંગ ભરે; <RHYME_24>\nજોઈ જન તન ભાન ટળે, થાય સમાધિ અંતરે વળે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "વળી દેખાય દેશ પ્રદેશે, પ્રેમીજનનાં હેત હમેશે; <RHYME_25>\nએવી લીલા અનંત અપાર, કહો કેમ આવે કહેતાં પાર.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ગજ બાજ રથ વેલ્ય જેહ, મેના સુખપાલ પાલખી તેહ; <RHYME_26>\nજે જે વાહને બેસે વાલ્યમ, તે તે વિસારવા જેવા કેમ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ખાટ પાટ પલંગ ખુરશી, જિયાં બેઠા શ્રીહરિ હૂલસી; <RHYME_27>\nખેલ લૌકિ અલૌકિક કરે, નાવે પાર લખ્યે તેનો સરે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કોટિ બ્રહ્માંડ રહે જેને રોમ, કોટિ કવિ રવિ શિવ સોમ; <RHYME_28>\nતે તો ધરી નરતન નાથ, રમે ગોવિંદ સખાને સાથ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જેનાં દર્શન દુર્લભ સહુને, આપે દર્શન તે જન બહુને; <RHYME_29>\nઅધો ઊર્ધ્વ વિબુધ વિમાન, જુવે દેવાંગના ભગવાન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "શ્વેતદ્વીપ વૈકુંઠ ગોલોકે, આવી મુક્ત મંડળ વિલોકે; <RHYME_30>\nનીર્ખી નિરન્ન જાય નિજધામ, પામી પરમ સુખ વિશ્રામ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એમ અલબેલો સુખ દિયે, નર નિર્જર નિરન્ન લિયે; <RHYME_31>\nલોકે પરલોકે આનંદ આલે, તે તો લખ્યા વિના કેમ ચાલે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કરે લીલા અવનિ ઉપર, ધન્ય ધ્યાન કર્યા જેવી ધર; <RHYME_32>\nધન્ય રમ્યા ભમ્યા જિયાં રિયા, સ્પર્શી રજ મળે કહો કિયાં.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ધન્ય આંબા આંબલીની છાય, બેઠા જ્યાં હરિ કરી સભાય; <RHYME_33>\nધન્ય ગિરિગહ્‍વર વાટી વન, જિયાં જિયાં ભમ્યા ભગવન.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ધન્ય નદી તાલ વાપી કૂપ, જિયાં નાહ્યા શ્યામ સુખરૂપ; <RHYME_34>\nતીર્થક્ષેત્ર પવિત્ર જે ધામ, ધન્ય ફર્યા જ્યાં સુંદરશ્યામ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ખંડ દેશ શહેર ગામ ઘોષ, ફરી હરિ કર્યા તે અદોષ; <RHYME_35>\nમેડી મોલ અગાશી અવાસ, જિયાં કર્યો વાલ્યમજીયે વાસ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "બહુ બંગલા હવેલી હોજ, જિયાં રહ્યા હરિ કરી મોજ; <RHYME_36>\nજ્યાં જ્યાં વાસ કર્યો મારે વાલે, તે તો લખ્યા વિના કેમ ચાલે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "મળ્યા યોગી ભોગી જે ભૂપાળ, કોઈ જટી મૂંડી કંઠમાળ; <RHYME_37>\nપીર ફકીર જંગમ જેહ, ભટ પંડિત પુરાણી તેહ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "જ્યાં જ્યાં મળી કરી ચરચાય, જીતી વાદી લગાડિયા પાય; <RHYME_38>\nશૈવી શક્તિ વૈષ્ણવી વેદાંતી, તેને અંતરે થઈ અશાંતિ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "બહુ જીવ હતા જે બેહાલ, મળી નાથને કર્યા નિહાલ; <RHYME_39>\nદઈ દરશ સ્પરશ આપ, ટાળ્યા પાપીના પાપ સંતાપ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કંઈક યજ્ઞ જનોઈના કાજ, સદાવ્રત જમે મુનિરાજ; <RHYME_40>\nવિવા વાજન ને ખર્ચજાન, જિયાં ગયા થયા મજમાન.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કર્યા સારા ઉત્સવ સમૈયા, તે તો કેમ જાય લખ્યા કહિયા; <RHYME_41>\nદેશ પ્રદેશે પરચા દીધા, બહુ જીવ સનમુખ કીધા.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "સર્વે સંભારી લખી જો લૈયે, બ્રહ્મા શત સરીખા જો હૈયે; <RHYME_42>\nનહિ રસના શેષના સમ, ગિરા શારદા સમ નહિ ગમ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "લખ્યે લંબોદર કર નથી, સુણે પૃથુ સમ કાન ક્યાંથી; <RHYME_43>\nનથી આયુષ લોમશ તણી, નથી બુદ્ધિ તે વિધિથી ઘણી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "નથી કવિ વાલ્મીક વ્યાસ, કરે સર્વે ગુણનો પ્રકાશ; <RHYME_44>\nએવા એવા સમર્થ અપાર, બુદ્ધિસાગર બહુ વિચાર.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તેહ તણી પણ સુણી વાણી, સહુ રહ્યા છે અગમ જાણી; <RHYME_45>\nકિયાં એહ ને આપણે જાણો, ખગ ભાનુ ખદ્યોત પ્રમાણો.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "અલ્પ આયુષ ને અલ્પબુદ્ધિ, અલ્પ સામર્થ્ય ન લહિ શુદ્ધિ; <RHYME_46>\nકહ્યું કાલાવાલા કરી કાંઈ, હશે સમું વસમું તે માંઈ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "આગે કહેવા રહી અભિલાશ, હુવાં ક્ષીણ નેણ પ્રકાશ; <RHYME_47>\nહતી હૈયા માંહિ ઘણી હામ, લખવા ચરિત્ર સુંદરશ્યામ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પણ જિયાં લગી પ્રાણ રહેશે, જીભા સ્વામી સહજાનંદ કહેશે; <RHYME_48>\nતેહ વિના કહે બીજું કેમ, પડી આંટી અંતરમાં એમ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કાન નહિ સુણે બીજો ઉચ્ચાર, નેત્ર નહિ જુવે બીજો આકાર; <RHYME_49>\nત્વચા નહિ કરે ભેટ્ય બીજાની, નાસા નહિ લિયે સુગંધ નાની.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "મન નહિ કરે મનન અન્ય, બુદ્ધિ નહિ કરે નિશ્ચે હરિ વિન્ય; <RHYME_50>\nચિત્ત ન ચિંતવે બીજી વાત, અહંકાર હું હરિનો સાક્ષાત.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "શીશ નહિ નમે અન્ય પાય, રુદે બીજું ધ્યાન નહિ ધરાય; <RHYME_51>\nકર નહિ જુતે અન્યને આગે, બીજે પંથે નહિ ચલાય પાગે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "માટે જ્યાં લગી રહે તન શ્વાસ, તજું નહિ ત્યાં લગી એ અધ્યાસ; <RHYME_52>\nહરિગુણ ગાતાં છૂટે તન, તેમાં મગન છે મારું મન.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "ધન્ય શ્રવણ રીઝ્યા હરિ જશે, ધન્ય ત્વચા પ્રભુ પદ સ્પરશે; <RHYME_53>\nધન્ય નેણ જુવે હરિમૂર્તિ, ધન્ય જીભા કહે હરિકીર્તિ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "ધન્ય ધન્ય એ સર્વે સમાજ, જેણે કરી રીઝે મહારાજ; <RHYME_54>\nએ છે વાત અલેખામાં અતિ, ન પડે પ્રાકૃત જીવને ગતિ.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "મન વાણીને અગમ જેહ, પૂરણ પુરુષોત્તમ તેહ; <RHYME_55>\nતે તો ધરી મનુષ્યનું તન, જન હેતે ફરે છે જીવન.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "તેનાં લીલાચરિત્રને ગાતાં, થાય નિર્મળ જળ જશ નાતાં; <RHYME_56>\nમાટે નામ ચરિત્ર સામર્થ, કહેશું નહિ ખોયે જનમ વ્યર્થ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "નિજ ધર્મે વર્તે જન જેહ, કહેશું સર્વે સંભારીને તેહ; <RHYME_57>\nઅતિ પવિત્ર ચરિત્ર ગાતાં, નથી મુજ થકી તે મૂકાતાં.  <RHYME_57>",
            "couplet_number": 57
        }
    ],
    "transliteration": [
        {
            "couplet": "Anant līlā anant charitra, anant sāmarthya soī; <RHYME_1>\nAnant pratāp anant parachā, kavijan na lakhe koī.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Apār māhātmya apār mahimā, moṭapya aparampār; <RHYME_2>\nApār gambhīr apār garavā, kavi koṇ kare niradhār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Pankhī jem pānkh baḷe, ūḍe pār levā ākāsh; <RHYME_3>\nSaru te nāve shūnyanu, nishche pāme tan nāsh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Em charitra Mahārājnā, chhe jo anant apār; <RHYME_4>\nKetā ketā kahevāy nahi, em nishchay chhe niradhār.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Nar je uttar panthno, ichchhe ā tane levā ant; <RHYME_5>\nPahochyānī pratīt karavī, e ja bhoḷāī atyant.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Uḍugaṇ kaṇ bhūmi taṇā, jaḷakaṇ jāṇe jan; <RHYME_6>\nVanapāt gātaromāvaḷī, gaṇe annakaṇ khaḍadhan.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Eh sarve apārno pār, liye kavijan koī; <RHYME_7>\nHaricharitrano pār hajāru, saru na liye soī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Jenu varṇan karatā vāṇī thāke, manan karatā man; <RHYME_8>\nChintavan karatā chitta thāke, em nishche jāṇajyo jan.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Dharī Harikṛuṣhṇa avatār, kare līlā anant apār; <RHYME_9>\nŪṭhe bese bole juve jame, hāle chāle Hari hase rame.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Suve jāge māge kāī jeh, āve jāy ūbhā rahe teh; <RHYME_10>\nChāle chaṭake laṭake chāl, kare karanā laṭakā lāl.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Kahe sāmbhaḷe ne liye diye, kem lakhāy je pāy piye; <RHYME_11>\nPūje pūjāve pīrase hāthe, ati het kare jan māthe.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pahere paherāve vastra ghareṇā, sarve charitra chhe sukhdeṇā; <RHYME_12>\nTyāge tagāve vaḍhe vakhāṇe, māne manāve jaṇāve jāṇe.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kare dātaṇ ne mukh dhuve, vastra lāse zīṇe mukh luve; <RHYME_13>\nChoḷe tanmā tel fulel, nāy ūne nīre alabel.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Je je kriyā chhe kṛupāsindhunī, lakhavā jevī je dīnbandhunī; <RHYME_14>\nDhīrā utāvaḷā pāv dhare, chāle chālya lāl manhare.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Khīje rīze rājī rahe rākhe, kāīk bhūt bhaviṣhyanu bhākhe; <RHYME_15>\nḌare ḍarāve dekhāḍe bīk, rākhe rakhāve ṭherāve ṭhīk.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Buddhipār re vichār kare, dhare dhyān gnān anusare; <RHYME_16>\nGāye gavarāve troḍe tān, suṇe suṇāve samajāve sān.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Je je līlā kare Bhagwān, te te lakhavā jevī nidān; <RHYME_17>\nSadā sāmbhaḷavī vaḷī kahevī, sarve dhāryā vichāravā jevī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Dhotī potī pītāmbar shāl, jāmo jarī soy suravāl; <RHYME_18>\nPāgh kasumbī sonerī kore, dharyu chhogaliyu chitta chore.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Veḍh vīnṭī kar kaḍā kāju, shobhe pochī angūṭhī ne bāju; <RHYME_19>\nHīrā sānkaḷī hūlar hār, shobhe ango-ang shaṇagār.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kāne kunḍaḷ kalangī toro, māthe mugaṭ kanṭhe sonādoro; <RHYME_20>\nSonā sānkaḷā utarī opī, motīmāḷā kanṭhamā āropī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Charchyā chandan keshar sugandh, torā gajarā ne bājubandh; <RHYME_21>\nHaiye hār apār fūlnā, paheryā Mahārāje monghā mūlnā.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Beṭhā ḍole hinḍoḷe dayāḷ, kare pūjā āratī marāḷ; <RHYME_22>\nJe je līlā karī Avināsh, te te lakhavā jevī chhe dās.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kesu keshar kasumbī rang, prītye rītye kaḍhāvyo patang; <RHYME_23>\nRang sorang gerā gulāl, bhare zoḷī range ṭoḷī lāl.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Alabel khel ati kare, māhomāhi ang rang bhare; <RHYME_24>\nJoī jan tan bhān ṭaḷe, thāy samādhi antare vaḷe.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Vaḷī dekhāy desh pradeshe, premījannā het hameshe; <RHYME_25>\nEvī līlā anant apār, kaho kem āve kahetā pār.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Gaj bāj rath velya jeh, menā sukhpāl pālakhī teh; <RHYME_26>\nJe je vāhane bese vālyam, te te visāravā jevā kem.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Khāṭ pāṭ palang khurashī, jiyā beṭhā Shrī Hari hūlasī; <RHYME_27>\nKhel lauki alaukik kare, nāve pār lakhye teno sare.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Koṭi brahmānḍ rahe jene rom, koṭi Kavi Ravi Shiv Som; <RHYME_28>\nTe to dharī nartan Nāth, rame Govind sakhāne sāth.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jenā darshan durlabh sahune, āpe darshan te jan bahune; <RHYME_29>\nAdho ūrdhva vibudh vimān, juve devānganā Bhagwān.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Shvetdvīp Vaikunṭh Goloke, āvī mukta manḍaḷ viloke; <RHYME_30>\nNīrkhī niranna jāy nijdhām, pāmī param sukh vishrām.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Em alabelo sukh diye, nar nirjar niranna liye; <RHYME_31>\nLoke parloke ānand āle, te to lakhyā vinā kem chāle.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kare līlā avani upar, dhanya dhyān karyā jevī dhar; <RHYME_32>\nDhanya ramyā bhamyā jiyā riyā, sparshī raj maḷe kaho kiyā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Dhanya āmbā āmbalīnī chhāy, beṭhā jyā Hari karī sabhāy; <RHYME_33>\nDhanya girigahvar vāṭī van, jiyā jiyā bhamyā Bhagwan.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dhanya nadī tāl vāpī kūp, jiyā nāhyā Shyām sukhrūp; <RHYME_34>\nTīrthakṣhetra pavitra je dhām, dhanya faryā jyā Sundar-Shyām.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Khanḍ desh shaher gām ghoṣh, farī Hari karyā te adoṣh; <RHYME_35>\nMeḍī mol agāshī avās, jiyā karyo vālyamajīye vās.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Bahu bangalā havelī hoj, jiyā rahyā Hari karī moj; <RHYME_36>\nJyā jyā vās karyo māre vāle, te to lakhyā vinā kem chāle.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Maḷyā yogī bhogī je bhūpāḷ, koī jaṭī mūnḍī kanṭhamāḷ; <RHYME_37>\nPīr fakīr jangam jeh, bhaṭ panḍit purāṇī teh.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Jyā jyā maḷī karī charachāy, jītī vādī lagāḍiyā pāy; <RHYME_38>\nShaivī Shakti Vaiṣhṇavī Vedāntī, tene antare thaī ashānti.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Bahu jīv hatā je behāl, maḷī Nāthne karyā nihāl; <RHYME_39>\nDaī darash sparash āp, ṭāḷyā pāpīnā pāp santāp.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kaīk yagna janoīnā kāj, sadāvrat jame munirāj; <RHYME_40>\nVivā vājan ne kharchajān, jiyā gayā thayā majamān.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Karyā sārā utsav samaiyā, te to kem jāya lakhyā kahiyā; <RHYME_41>\nDesh pradeshe parachā dīdhā, bahu jīv sanamukh kīdhā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Sarve sambhārī lakhī jo laiye, Brahmā shat sarīkhā jo haiye; <RHYME_42>\nNahi rasnā Sheṣhnā sam, girā Shāradā sam nahi gam.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Lakhye lambodar kar nathī, suṇe Pṛuthu sam kān kyāthī; <RHYME_43>\nNathī āyuṣh Lomash taṇī, nathī buddhi te vidhithī ghaṇī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Nathī kavi Vālmīk Vyās, kare sarve guṇno prakāsh; <RHYME_44>\nEvā evā samarth apār, buddhisāgar bahu vichār.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Teh taṇī paṇ suṇī vāṇī, sahu rahyā chhe agam jāṇī; <RHYME_45>\nKiyā eh ne āpaṇe jāṇo, khag bhānu khadyot pramāṇo.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Alpa āyuṣh ne alpabuddhi, alp sāmarthya na lahi shuddhi; <RHYME_46>\nKahyu kālāvālā karī kāī, hashe samu vasamu te māī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Āge kahevā rahī abhilāsh, huvā kṣhīṇ neṇ prakāsh; <RHYME_47>\nHatī haiyā māhi ghaṇī hām, lakhavā charitra Sundar-Shyām.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Paṇ jiyā lagī prāṇ raheshe, jībhā Swāmī Sahajānand kaheshe; <RHYME_48>\nTeh vinā kahe bīju kem, paḍī ānṭī antarmā em.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Kān nahi suṇe bījo uchchār, netra nahi juve bījo ākār; <RHYME_49>\nTvachā nahi kare bheṭya bījānī, nāsā nahi liye sugandh nānī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Man nahi kare manan anya, buddhi nahi kare nishche Hari vinya; <RHYME_50>\nChitta na chintave bījī vāt, ahankār hu Harino sākṣhāt.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Shīsh nahi name anya pāy, rude bīju dhyān nahi dharāy; <RHYME_51>\nKar nahi jute anyane āge, bīje panthe nahi chalāy pāge.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Māṭe jyā lagī rahe tan shvās, taju nahi tyā lagī e adhyās; <RHYME_52>\nHariguṇ gātā chhūṭe tan, temā magan chhe māru man.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Dhanya shravaṇ rīzyā Hari jashe, dhanya tvachā Prabhu pad sparashe; <RHYME_53>\nDhanya neṇ juve Hari-mūrti, dhanya jībhā kahe Hari-kīrti.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Dhanya dhanya e sarve samāj, jeṇe karī rīze Mahārāj; <RHYME_54>\nE chhe vāt alekhāmā ati, na paḍe prākṛut jīvne gati.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Man vāṇīne agam jeh, pūraṇ Puruṣhottam teh; <RHYME_55>\nTe to dharī manuṣhyanu tan, jan hete fare chhe jīvan.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Tenā līlā-charitrane gātā, thāy nirmaḷ jaḷ jash nātā; <RHYME_56>\nMāṭe nām charitra sāmarth, kaheshu nahi khoye janam vyartha.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Nij dharme varte jan jeh, kaheshu sarve sambhārīne teh; <RHYME_57>\nAti pavitra charitra gātā, nathī muj thakī te mūkātā.  <RHYME_57>",
            "couplet_number": 57
        }
    ]
}