{
    "prakaran": 105,
    "title_gu": "પ્રકરણ ૧૦૫: મુનિજને રામકૃષ્ણાદિક અવતાર કરતાં શ્રીજીમહારાજનું અધિક સામર્થ્ય કહ્યું",
    "title_trans": "Prakaran 105: Munijane Rām-Kṛuṣhṇādik Avatār Karatā Shrījī Mahārājnu Adhik Sāmarthya Kahyu",
    "gujarati": [
        {
            "couplet": "ત્યારે બોલિયા સરવે સંત, તમે સાંભળો શ્રીભગવંત; <RHYME_1>\nવેદ વાળ્યા મત્સ્ય તન ધારી, શંખાસુરને માર્યો મુરારિ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "શંખાસુર હતો મહાબળી, પેચ પ્રાક્રમે પૂરણ વળી; <RHYME_2>\nતેને કામ ક્રોધે મળી માર્યો, લોભ મોહ આગળ્યે એ હાર્યો.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એવા કામ લોભ ને જે ક્રોધ, મહા જબર છે જગજોધ; <RHYME_3>\nતેને જીતી કર્યો જેજેકાર, એથી કોણ મોટો અવતાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ધરી કમઠ રૂપ સુજાણ, મથ્યો મંદ્રાચળ તે મેરાણ; <RHYME_4>\nદેવ દાનવે નેતરું તાણી, બળે વલોયું સમુદ્ર પાણી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એવા સુર અસુર બળિયા, તેને પણ કામ ક્રોધે ગળિયા; <RHYME_5>\nએવા કામ ક્રોધ લોભ ભારી, સુરાસુર મૂક્યા જેણે મારી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તેનો નાશ કર્યો નિરધાર, તેથી કોણ મોટો અવતાર; <RHYME_6>\nધરી વારાહરૂપ મહારાજ, હણ્યો હિરણ્યાક્ષ પૃથવી કાજ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "હિરણ્યાક્ષ મહાબળવંત, બહુ પ્રાક્રમી યુદ્ધે અત્યંત; <RHYME_7>\nલઈ ગદા ગયો સ્વર્ગલોક, દેખી દેવ પામ્યા સહુ શોક.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "લાગ્યો ભય ભાગ્યા સહુ સુર, દઈ ડારો ને વળ્યો અસુર; <RHYME_8>\nપછી કૈં કાળ સિંધુમાં ફર્યો, લેરી સાથે ગદા યુદ્ધ કર્યો.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ત્યાંથી ગયો વરુણને પાસ, માંહિ દુષ્ટ ને ઉપર દાસ; <RHYME_9>\nજોડી હાથ જાચ્યો યુદ્ધ જાણો, તે વરુણથી નવ અપાણો.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એવો મહાબળિયો જોરાણ, તે પણ કામ ક્રોધનો વેચાણ; <RHYME_10>\nએવા કામ ક્રોધ લોભ લોંઠા, જેણે સહુને કર્યા પારોંઠા.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એવા કામાદિ કર્યો સંહાર, એથી કોણ મોટો અવતાર; <RHYME_11>\nધરી નૃહરિરૂપ અનૂપ, માર્યો હિરણ્યકશિપુ ભૂપ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "હિરણ્યકશિપુ મહા બળવાન, કરી તપ થયો ભગવાન; <RHYME_12>\nમહા તપે તેજે પરતાપી, લીધું રાજ ઇન્દ્રનું ઉત્થાપી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "આપ તપ બળે કરી ભૂપ, થયો દશ દિગપાળરૂપ; <RHYME_13>\nઓગણપચાસ વાયુ અનૂપ, થયો તે બાર સૂર્યસ્વરૂપ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "અષ્ટ વસુ વળી લોકપાળ, થયો સર્વે રૂપે તે ભૂપાળ; <RHYME_14>\nલોકપાલ ગુણ પોતે ગ્રહી, યજ્ઞભાગ લિયે આપે જહી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એવો હતો પ્રાક્રમી જે અતિ, તેને મોહ લોભે લીધો જીતી; <RHYME_15>\nકામ ક્રોધ મન ઇન્દ્રિ સાથ, એને આગળ્ય વરત્યો અનાથ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એવા કામ ક્રોધ લોભ મોહ, મન ઇન્દ્રિય આદિ જે સંમોહ; <RHYME_16>\nતેને વશ કર્યા છે આ વાર, એથી કોણ મોટો અવતાર.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "વામનરૂપ ધરીને દયાળ, કરી ઇન્દ્ર તણી પ્રતિપાળ; <RHYME_17>\nઇન્દ્ર સુર તણો અધિપતિ, જેને ઘેર શચી જેવી સતી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેને પણ કર્યો કામે કંગાલ, ઋષિ ઘેર જઈ થયો બેહાલ; <RHYME_18>\nએવા કામાદિક જે કરૂર, જેથી બચ્યા નહિ સુરાસુર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એવા પાપીનો કીધો પ્રહાર, એથી કોણ મોટો અવતાર; <RHYME_19>\nધરી પરશુરામ અવતાર, માર્યા ક્ષત્રી એકવીશ વાર.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કર્યું તાત હેત એહ કાજ, હતા તાત તને તપિરાજ; <RHYME_20>\nહૈહયે તે કર્યું એવું કામ, બીજા જીવનું શું પૂછો નામ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એવો ક્રોધ વા કામ કે લોભ, એણે સહુનાં મન કર્યાં ક્ષોભ; <RHYME_21>\nતેનો શોધીને કર્યો સંહાર, એથી કોણ મોટો અવતાર.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "શ્રીરામજી અવતાર ધારી, માર્યો રાવણ મહાઅહંકારી; <RHYME_22>\nરાવણ તપે પામી વરદાન, થયો બહુ અજિત બળવાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "જીત્યો સ્વર્ગ મૃત્યુ ને પાતાળ, થયો મહા અભિમાની ભૂપાળ; <RHYME_23>\nજીત્યા બ્રહ્મા ઇન્દ્ર સુર સર્વ, રહ્યો નહિ કોઈનો તે ગર્વ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જીત્યો ઘન પવન જમરાય, જીત્યા નવગ્રહ ને જરાય; <RHYME_24>\nએવો મહાબળી અહંકારી, તેને લીધો કામ ક્રોધે મારી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "તે કામ ક્રોધનો આણ્યો અંત, તેને કોણ ન કહે ભગવંત; <RHYME_25>\nકર્યાં કૃષ્ણે ચરિત્ર અપાર, બહુ દુષ્ટનો કર્યો સંહાર.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "દુષ્ટ હતા બહુ બળવંત, પ્રાક્રમી ને માયાવી અત્યંત; <RHYME_26>\nઆપ જોરે જીતી સહુ જન, થયા પૃથ્વીએ પોતે રાજન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "જરાસંધ શિશુપાળ આદિ, અનમ્ર અહંકારી અનાદિ; <RHYME_27>\nજેની નમતી નહિ પરછાય, મહા અભિમાની મન માંય.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તેને કામ ક્રોધે લોભે મળી, નાખ્યા મોહ મમતાએ દળી; <RHYME_28>\nએવા કામ ક્રોધાદિક કોટા, જેને આગે હાર્યા છોટા મોટા.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એવા દુષ્ટ જે થકી હણાય, તે તો સર્વથી મોટા ગણાય; <RHYME_29>\nકામ ક્રોધ લોભ જે ચંડાળ, એથી ભૂંડું થાય તતકાળ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સ્વર્ગલોક થકી પાછા પાડે, વિધિલોકથી મૂળ ઉખાડે; <RHYME_30>\nપાડે વૈકુંઠ લોકથી વળી, પાડે અન્ય લોક થકી મળી.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જે જે પ્રાપતિ માંહિથી પડ્યા, તેહ સર્વેને એ શત્રુ નડ્યા; <RHYME_31>\nમાટે એને દિયે જે વિદારી, તે તો અવતારના અવતારી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "સૂક્ષ્મ દ્રષ્ટિવાળાને એ સૂજે, સ્થૂળ દ્રષ્ટિવાળા તે ન બૂજે; <RHYME_32>\nમાટે આજ છે વાત અલેખે, જાડી બુદ્ધિવાળા તે ન દેખે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આગે થયા જે જે અવતાર, કર્યો દૈવી જીવનો ઉદ્ધાર; <RHYME_33>\nદૈવી આસુરી સંપત્તિવાળા, આજ સહુને કર્યા સુખાળા.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "સાત્ત્વિક રાજસી તામસી જન, આજ સહુને કર્યા પાવન; <RHYME_34>\nજે કોઈ ધ્યાન ધારણા સમાધ્ય, પામ્યા તમથી જીવ અગાધ્ય.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "નાડી પ્રાણનો કરી નિરોધ, કર્યો બહુ પ્રકારનો બોધ; <RHYME_35>\nઅંતર ફેરવી આશ્રિત કીધા, બહુ જીવને શરણે લીધા.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "અજજંઘથી થયા અદેવ, હતા જગે ગુરુ શિષ્ય એવ; <RHYME_36>\nયક્ષ રક્ષ જે અજે ઉપાવ્યા, પાછા તેહ મળી ખાવા આવ્યા.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "બળીબગાસે નારી ત્રણ બની, પુંશ્ચલી ને સ્વૈરિણી કામિની; <RHYME_37>\nએવા ગુરુ શિષ્ય ને સંસારી, વળી ત્રણ પ્રકારની નારી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એવા જીવ ઉદ્ધારિયા કંઈ, માટે કહું હું મોટ્યપ સહી; <RHYME_38>\nઆજ પ્રકટાવ્યો છે પ્રતાપ, એવો આગળ્યે ન કર્યો આપ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "આજ જનને આપ્યાં જે સુખ, તે તો કહ્યું જાય કેમ મુખ; <RHYME_39>\nસર્વ થકી પાર છો મહારાજ, તે અમને મળ્યા તમે આજ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "દર્શ સ્પર્શ તમારું તે ક્યાંથી, થોડે ભાગ્યે કરી થાતું નથી; <RHYME_40>\nજાણ્યે અજાણ્યે જોડે જે હાથ, તે જન કેદિ ન થાય અનાથ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "અજાણ્યે કરે અમૃતપાન, તોય અમર કરે નિદાન; <RHYME_41>\nપારસ સ્પરશે લોહ અજાણે, થાય કંચન જગત જાણે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "રવિ મળે રહે નહિ રાત, જળ પાને પિયાસનો પાત; <RHYME_42>\nજેમ અજાણે અગ્નિને સંગે, શીત વ્યાપે નહિ વળી અંગે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તેમ સ્પરશતાં પૂરણ બ્રહ્મ, જાય કોટિ જનમનાં કર્મ; <RHYME_43>\nથાય અભય જન તે અંગે, પ્રકટ પુરુષોત્તમ પ્રસંગે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "શશી માંયથી વરસે આગ્ય, રવિ કરે કિરણનો ત્યાગ; <RHYME_44>\nવિદ્યુત માંહિથી વહનિ વટે, ચંદનમાંથી શીતળતા ઘટે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "શૂન્ય તજે તે શબ્દ પ્રસંગ, વાયુ તજે સ્પરશ અંગ; <RHYME_45>\nતજે તેજ રૂપ રસ તોય, તજે ગંધ પૃથવીને જોય.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એમ થાય કોઈ કાળે વળી, એવી વારતા નથી સાંભળી; <RHYME_46>\nપણ કદાચિત એમ હોય, હરિ મળ્યે અભદ્ર ન તોય.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "વસુધાનું વેજું કોઈ કરે, તેની ચોટ ઠાલી કેમ ઠરે; <RHYME_47>\nતેમ શ્રીપુરુષોત્તમ સ્પરશે, તેનું અકાજ કહો કેમ હશે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "કોઈ રીત્યે પુરુષોત્તમ ભજે, તેનું અકાજ ન હોય રજે; <RHYME_48>\nકામભાવે ભજી વ્રજનાર્ય, માત તાત તજી પરિવાર.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "સનેહે વસુદેવ દેવકી, દુષ્ટભાવે કરી ભજી બકી; <RHYME_49>\nભયે ભજિયો કંસ ભૂપાળ, વૈર દ્વેષે ભજ્યો શિશુપાળ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "સખાભાવે ભજ્યા અરજુને, ભક્તિભાવે ભજ્યા નારદજને; <RHYME_50>\nદાસભાવે હનુ ને ખગેશ, સ્નેહભાવે યુધિષ્ઠિર નરેશ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "એ તો સર્વે પામ્યા સુખ અંગે, રહી પ્રકટને પરસંગે; <RHYME_51>\nપુરુષોત્તમ પ્રકટ હોય જ્યારે, ક્રિયા સાધન ન લેવું ત્યારે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "આપે દરશન સ્પરશ દઈ, કરે ભવ પાર જીવ કઈ; <RHYME_52>\nમાટે આજ પુરુષોત્તમ તમે, નિશ્ચય કરીને જાણ્યા છે અમે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "વળી કોટિ કોટિ રવિ શશી, તેના તેજ સમૂહનો રાશિ; <RHYME_53>\nવળી પ્રકૃતિ પુરુષથી ઇનામ, એવું અક્ષરબ્રહ્મ જે ધામ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "તેમાં બ્રહ્મરૂપ જે સકળ, કોટિ કોટિ મુક્તનાં મંડળ; <RHYME_54>\nતેને મધ્યે રહ્યા એવા તમે, તે તમને જાણ્યા પ્રભુ અમે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "વળી અક્ષરધામ ગોલોક, એહાદિ બીજાં ધામ અશોક; <RHYME_55>\nતેનું ઐશ્વર્ય જે જે કહેવાય, તે તો સર્વે રહ્યું તમ માંય.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "વળી પ્રકૃતિ પુરુષાદિ ધામ, અતિ ઐશ્વર્ય જે અભિરામ; <RHYME_56>\nતે તમારા ધ્યાન કરનાર, સર્વે દેખે છે તેહ મોઝાર.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "વળી સહુ અવતાર સ્વરૂપ, એનાં ઐશ્વર્ય જે જે અનુપ; <RHYME_57>\nતે તમમાં દેખે ધ્યાનવાન, માટે સહુના કારણ ભગવાન.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "છો અવતારી જે અવતાર કહીએ, તેનાં ચરિત્ર તે તમારાં લહીએ; <RHYME_58>\nએહ વાતમાં નથી સંદેહ, વળી કહીએ જણાય છે જેહ.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "જેહ જન તમારા આશ્રિત, વૈરાગ્ય જ્ઞાન સ્વધર્મ સહિત; <RHYME_59>\nમાહાત્મ્યયુક્ત ભક્તિ અનન્ય, કરે તમારે પ્રતાપે જન.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "એવો પ્રતાપ અતિ અપાર, તમે પ્રકટાવ્યો છે આ વાર; <RHYME_60>\nતે તો સહુ જાણે નરનાર્ય, નથી છાની એ વાત લગાર્ય.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "એવા તમે જેને મળ્યા મહારાજ, તેને કરવું ન રહ્યું કોઈ કાજ; <RHYME_61>\nતોય રખાવો છો રૂડી રીત, કહું તેહ પરમ પુનિત.  <RHYME_61>",
            "couplet_number": 61
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyāre boliyā sarave sant, tame sāmbhaḷo Shrī Bhagwant; <RHYME_1>\nVed vāḷyā Matsya tan dhārī, Shankhāsurne māryo murāri.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Shankhāsur hato mahābaḷī, pech prākrame pūraṇ vaḷī; <RHYME_2>\nTene kām krodhe maḷī māryo, lobh moh āgaḷye e hāryo.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Evā kām lobh ne je krodh, mahā jabar chhe jagjodh; <RHYME_3>\nTene jītī karyo jejekār, ethī koṇ moṭo avatār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Dharī Kamaṭh rūp sujāṇ, mathyo Mandrāchaḷ te merāṇ; <RHYME_4>\nDev dānave netaru tāṇī, baḷe valoyu samudra pāṇī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Evā sur asur baḷiyā, tene paṇ kām krodhe gaḷiyā; <RHYME_5>\nEvā kām krodh lobh bhārī, surāsur mūkyā jeṇe mārī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Teno nāsh karyo niradhār, tethī koṇ moṭo avatār; <RHYME_6>\nDharī Vārāhrūp Mahārāj, haṇyo Hiraṇyākṣha pṛuthavī kāj.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Hiraṇyākṣha mahābaḷavant, bahu prākramī yuddhe atyant; <RHYME_7>\nLaī gadā gayo Swargalok, dekhī dev pāmyā sahu shok.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Lāgyo bhaya bhāgyā sahu sur, daī ḍāro ne vaḷyo asur; <RHYME_8>\nPachhī kai kāḷ sindhumā faryo, lerī sāthe gadā yuddha karyo.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tyāthī gayo Varuṇne pās, māhi duṣhṭ ne upar dās; <RHYME_9>\nJoḍī hāth jāchyo yuddha jāṇo, te Varuṇthī nav apāṇo.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Evo mahābaḷiyo jorāṇ, te paṇ kām krodhno vechāṇ; <RHYME_10>\nEvā kām krodh lobh loṭhā, jeṇe sahune karyā pāronṭhā.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Evā kāmādi karyo sanhār, ethī koṇ moṭo avatār; <RHYME_11>\nDharī Nṛuharirūp anūp, māryo Hiraṇyakashipu bhūp.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Hiraṇyakashipu mahā baḷavān, karī tap thayo bhagwān; <RHYME_12>\nMahā tape teje paratāpī, līdhu rāj Indranu utthāpī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Āp tap baḷe karī bhūp, thayo dash Digapāḷrūp; <RHYME_13>\nOgaṇpachās vāyu anūp, thayo te bār sūryaswarūp.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Aṣhṭa vasu vaḷī lokpāḷ, thayo sarve rūpe te bhūpāḷ; <RHYME_14>\nLokpāl guṇ pote grahī, yagnabhāg liye āpe jahī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Evo hato prākramī je ati, tene moh lobhe līdho jītī; <RHYME_15>\nKām krodh man indri sāth, ene āgaḷya varatyo anāth.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Evā kām krodh lobh moh, man indriya ādi je sanmoh; <RHYME_16>\nTene vash karyā chhe ā vār, ethī koṇ moṭo avatār.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Vāmanrūp dharīne dayāḷ, karī Indra taṇī pratipāḷ; <RHYME_17>\nIndra sur taṇo adhipati, jene gher shachī jevī satī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tene paṇ karyo kāme kangāl, ṛuṣhi gher jaī thayo behāl; <RHYME_18>\nEvā kāmādik je karūr, jethī bachyā nahi surāsur.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Evā pāpīno kīdho prahār, ethī koṇ moṭo avatār; <RHYME_19>\nDharī Parashurām avatār, māryā kṣhatrī ekavīsh vār.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Karyu tāt het eh kāj, hatā tāt tane tapirāj; <RHYME_20>\nHaihaye te karyu evu kām, bījā jīvnu shu pūchho nām.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Evo krodh vā kām ke lobh, eṇe sahunā man karyn kṣhobh; <RHYME_21>\nTeno shodhīne karyo sanhār, ethī koṇ moṭo avatār.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Shrī Rāmjī avatār dhārī, māryo Rāvaṇ mahā-ahankārī; <RHYME_22>\nRāvaṇ tape pāmī varadān, thayo bahu ajit baḷavān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Jītyo swarga mṛutyu ne pātāḷ, thayo mahā abhimānī bhūpāḷ; <RHYME_23>\nJītyā Brahmā Indra sur sarva, rahyo nahi koīno te garva.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Jītyo ghan pavan jamarāy, jītyā navagrah ne jarāy; <RHYME_24>\nEvo mahābaḷī ahankārī, tene līdho kām krodhe mārī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Te kām krodhano āṇyo ant, tene koṇ na kahe Bhagwant; <RHYME_25>\nKaryā Kṛuṣhṇe charitra apār, bahu duṣhṭano karyo sanhār.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Duṣhṭa hatā bahu baḷavant, prākramī ne māyāvī atyant; <RHYME_26>\nĀp jore jītī sahu jan, thayā pṛuthvīe pote rājan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Jarāsandh Shishupāḷ ādi, anamra ahankārī anādi; <RHYME_27>\nJenī namatī nahi parachhāy, mahā abhimānī man māy.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tene kām krodhe lobhe maḷī, nākhyā moh mamatāe daḷī; <RHYME_28>\nEvā kām krodhādik koṭā, jene āge hāryā chhoṭā moṭā.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Evā duṣhṭa je thakī haṇāy, te to sarvathī moṭā gaṇāy; <RHYME_29>\nKām krodh lobh je chanḍāḷ, ethī bhūnḍu thāy tatakāḷ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Swargalok thakī pāchhā pāḍe, vidhilokthī mūḷ ukhāḍe; <RHYME_30>\nPāḍe Vaikunṭh lokthī vaḷī, pāḍe anya lok thakī maḷī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Je je prāpati māhithī paḍyā, teh sarvene e shatru naḍyā; <RHYME_31>\nMāṭe ene diye je vidārī, te to avatārnā avatārī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Sūkṣhma draṣhṭivāḷāne e sūje, sthūḷ draṣhṭivāḷā te na būje; <RHYME_32>\nMāṭe āj chhe vāt alekhe, jāḍī buddhivāḷā te na dekhe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āge thayā je je avatār, karyo daivī jīvno uddhār; <RHYME_33>\nDaivī āsurī sampattivāḷā, āj sahune karyā sukhāḷā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Sāttvik rājasī tāmasī jan, āj sahune karyā pāvan; <RHYME_34>\nJe koī dhyān dhāraṇā samādhya, pāmyā tamthī jīv agādhya.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Nāḍī prāṇno karī nirodh, karyo bahu prakārno bodh; <RHYME_35>\nAntar feravī āshrit kīdhā, bahu jīvne sharaṇe līdhā.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Aj-janghathī thayā adev, hatā jage guru shiṣhya ev; <RHYME_36>\nYakṣh rakṣh je aje upāvyā, pāchhā teh maḷī khāvā āvyā.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Baḷībagāse nārī traṇ banī, punshchalī ne swairiṇī kāminī; <RHYME_37>\nEvā guru shiṣhya ne sansārī, vaḷī traṇ prakārnī nārī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Evā jīv uddhāriyā kaī, māṭe kahu hu moṭyap sahī; <RHYME_38>\nĀj prakaṭāvyo chhe pratāp, evo āgaḷye na karyo āp.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Āj janne āpyā je sukh, te to kahyu jāy kem mukh; <RHYME_39>\nSarva thakī pār chho Mahārāj, te amane maḷyā tame āj.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Darsha sparsha tamāru te kyāthī, thoḍe bhāgye karī thātu nathī; <RHYME_40>\nJāṇye ajāṇye joḍe je hāth, te jan kedi na thāy anāth.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Ajāṇye kare amṛutpān, toy amar kare nidān; <RHYME_41>\nPāras sparashe loh ajāṇe, thāy kanchan jagat jāṇe.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ravi maḷe rahe nahi rāt, jaḷ pāne piyāsno pāt; <RHYME_42>\nJem ajāṇe agnine sange, shīt vyāpe nahi vaḷī ange.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tem sparashatā pūraṇ brahma, jāy koṭi janamnā karma; <RHYME_43>\nThāy abhay jan te ange, prakaṭ Puruṣhottam prasange.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Shashī māyathī varase āgya, ravi kare kiraṇno tyāg; <RHYME_44>\nVidyut māhithī vahani vaṭe, chandanmāthī shītaḷatā ghaṭe.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Shūnya taje te shabda prasang, vāyu taje sparash ang; <RHYME_45>\nTaje tej rūp ras toy, taje gandh pṛuthavīne joy.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Em thāy koī kāḷe vaḷī, evī vāratā nathī sāmbhaḷī; <RHYME_46>\nPaṇ kadāchit em hoy, Hari maḷye abhadra na toy.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Vasudhānu veju koī kare, tenī choṭ ṭhālī kem ṭhare; <RHYME_47>\nTem Shrī Puruṣhottam sparashe, tenu akāj kaho kem hashe.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Koī rītye Puruṣhottam bhaje, tenu akāj na hoy raje; <RHYME_48>\nKāmbhāve bhajī Vraj-nārya, māt tāt tajī parivār.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Sanehe Vasudev Devkī, duṣhṭabhāve karī bhajī bakī; <RHYME_49>\nBhaye bhajiyo Kansa bhūpāḷ, vair dveṣhe bhajyo Shishupāḷ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Sakhābhāve bhajyā Arajune, bhaktibhāve bhajyā Nāradjane; <RHYME_50>\nDāsbhāve Hanu ne Khagesh, snehbhāve Yudhiṣhṭhir naresh.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "E to sarve pāmyā sukh ange, rahī prakaṭne parasange; <RHYME_51>\nPuruṣhottam prakaṭ hoy jyāre, kriyā sādhan na levu tyāre.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Āpe darashan sparash daī, kare bhav pār jīv kaī; <RHYME_52>\nMāṭe āj Puruṣhottam tame, nishchay karīne jāṇyā chhe ame.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Vaḷī koṭi koṭi Ravi Shashī, tenā tej samūhno rāshi; <RHYME_53>\nVaḷī Prakṛuti Puruṣhthī inām, evu Akṣharbrahma je dhām.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Temā brahmarūp je sakaḷ, koṭi koṭi muktanā manḍaḷ; <RHYME_54>\nTene madhye rahyā evā tame, te tamane jāṇyā Prabhu ame.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Vaḷī Akṣhardhām Golok, ehādi bījā dhām ashok; <RHYME_55>\nTenu aishvarya je je kahevāy, te to sarve rahyu tam māy.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Vaḷī Prakṛuti Puruṣhādi dhām, ati aishvarya je abhirām; <RHYME_56>\nTe tamārā dhyān karnār, sarve dekhe chhe teh mozār.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Vaḷī sahu avatār swarūp, enā aishvarya je je anup; <RHYME_57>\nTe tammā dekhe dhyānvān, māṭe sahunā kāraṇ Bhagwān.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Chho avatārī je avatār kahīe, tenā charitra te tamārā lahīe; <RHYME_58>\nEh vātmā nathī sandeh, vaḷī kahīe jaṇāy chhe jeh.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Jeh jan tamārā āshrit, vairāgya gnān swadharma sahit; <RHYME_59>\nMāhātmyayukta bhakti ananya, kare tamāre pratāpe jan.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Evo pratāp ati apār, tame prakaṭāvyo chhe ā vār; <RHYME_60>\nTe to sahu jāṇe nar-nārya, nathī chhānī e vāt lagārya.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Evā tame jene maḷyā Mahārāj, tene karavu na rahyu koī kāj; <RHYME_61>\nToy rakhāvo chho rūḍī rīt, kahu teh param punit.  <RHYME_61>",
            "couplet_number": 61
        }
    ]
}