{
    "prakaran": 71,
    "title_gu": "પ્રકરણ ૭૧: શ્રીનારાયણચરિત્રે જન્માષ્ટમીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 71: Shrī Nārāyaṇ-charitre Janmāṣhṭamīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "પછી સંત ચાલ્યા સહુ મળી, કરતા વાત વાલ્યમની વળી; <RHYME_1>\nએક કહે સુણો મુનિ સાથ, કેવા રમતા નટવર નાથ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એક કહે સાંભળો મરાલ, કેવી લીધીતી રમતાં ઢાલ; <RHYME_2>\nએક કહે સુણો સંત વળી, કેવો નાખતાતા રંગ વળી.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એક કહે સુણો મુનિરાજ, કેવા શોભતાતા મહારાજ; <RHYME_3>\nએક કહે જુવોને સંભારી, કેવી નાખતાતા પિચકારી.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એક કહે લટકાળો લાલ, કેવો ઉડાડતાતા ગુલાલ; <RHYME_4>\nએમ કહે માંહોમાંહિ મળી, કેવો રહ્યોતો રંગડો ઢળી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ફરતા પંગત્યમાં પાક લઈ, ના ના કરતાં જાતા જોરે દઈ; <RHYME_5>\nએક કહે સુણો ઋષિરાય, લાલ આવ્યા હતા લેર્ય માંય.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "આજ લીલા કરી જે દયાળે, એવી કરી નોતિ કોઈ કાળે; <RHYME_6>\nઆગે અનેક ધર્યા અવતાર, બહુ જનનો કરવા ઉદ્ધાર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "છે તો એના એ જ આ શ્રીહરિ, પણ આવી લીલા નોતી કરી; <RHYME_7>\nઆજ આપ્યાં જે સંતને સુખ, તે તો કહ્યાં જાય કેમ મુખ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "માટે મોટાં ભાગ્ય છે આપણાં, આજ ન રાખી મહારાજે મણા; <RHYME_8>\nએમ વાત કરતાં તે વળી, ગઈ દેશપ્રદેશે મંડળી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કરે વાત ફરે મુનિજન, એમ કરતાં વીત્યાં કાંઈક દન; <RHYME_9>\nપછી આવી છે જનમાષ્ટમી, સંત આવ્યા ચડોતરે ભમી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સહુ વિટી રહ્યા વરતાલ, ઇયાં આવશે લાડીલો લાલ; <RHYME_10>\nએમ વાટ જુવે સહુ સાથ, કહે જોબને તેડ્યા છે નાથ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વાટ જોતાં વાલ્યમજી આવ્યા, તિયાં સર્વે સંતને બોલાવ્યા; <RHYME_11>\nસંત આવી લાગ્યા પ્રભુ પાય, નાથ નીરખી તૃપ્ત ન થાય.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન કરે, નિજ દાસ તણાં દુઃખ હરે; <RHYME_12>\nબેઠા ઉચ્ચે આસન અવિનાશ, સામું જોઈ રહ્યા સહુ દાસ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એવે સમે અત્તર એક લાવ્યો, અલબેલાને ચર્ચવા આવ્યો; <RHYME_13>\nતે તો લઈ લીધું હરિ હાથે, ચર્ચી સંતની નાસિકા નાથે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ચર્ચી નાસિકા ને બોલ્યા નાથ, તમે સાંભળજ્યો સહુ સાથ; <RHYME_14>\nબીજા ભેખ થાશે ધૂડ્યધાણી, રહેશે તમારા મુખનું પાણી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એમ કહીને બેઠા આસન, સુણી સંત થયા છે મગન; <RHYME_15>\nપછી સંતે કર્યાં ગુણગાન, તેને સુણી રિઝ્યા ભગવાન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "આપી માથેથી સોનેરી મોળ, કાજુ કસુંબી રંગે ઝકોળ; <RHYME_16>\nપછી હરિજને હેત કરી, કાજુ કેવડાની ટોપી ધરી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તે તો હરિએ લીધી છે હાથે, મેલી મુક્તાનંદજીને માથે; <RHYME_17>\nબીજા પાસે હતા જે મરાળ, તેને આપિયું ફૂલની માળ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી સુરતથી સત્સંગી આવ્યા, પૂજા પ્રભુજીને કાજે લાવ્યા; <RHYME_18>\nહાર હેમકડાં બાંયે બાજુ, વેઢ વીંટી કુંડળિયાં કાજુ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કડી વેલ્ય ને કટિકંદોરો, માળા માદળિયાં પાયતોડો; <RHYME_19>\nશાલ દુશાલ ને જામો જરી, રેંટો ફેંટો ને પાઘ સોનેરી.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ધૂપ દીપ અગર આરતી, ફૂલ કેસર કપૂર બતિ; <RHYME_20>\nએમ લઈ બહુ ઉપચાર, પ્રેમે પૂજ્યા છે પ્રાણ આધાર.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરી પૂજા ને જોડ્યા છે હાથ, જન ગાય છે જય જય ગાથ; <RHYME_21>\nપછી રચ્યો છે હિંડોળો સાર, વાલો ઝૂલે છે વન મોઝાર.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "શોભે શ્યામળિયો ભીને વાન, વાલો ત્રોડે છે તાળીનું તાન; <RHYME_22>\nકરે કરનાં લટકાં કાજુ, જોઈ જનતણું મન રાજુ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પછી ઊભા થયા અલબેલ, સ્થંભ ગ્રહિને દીધી છે ઠેલ; <RHYME_23>\nહાલે હિંડોળો ઝૂલે છે હરિ, જય જય રહ્યા જન કરી.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર, નીરખી સુખ લિયે નરનાર્ય; <RHYME_24>\nપછી અલબેલા આગળે જન, કરી નૃત્ય ને કરે પ્રસન્ન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી રાજી થયા બહુ રાજ, મળ્યા સંત મંડળને મહારાજ; <RHYME_25>\nપછી સંત ચંદન ઘસી લાવ્યા, મળી પ્રભુને પૂજવા આવ્યા.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પ્રેમે પૂજિયા પ્રાણ આધાર, કંઠે આરોપ્યા ફૂલના હાર; <RHYME_26>\nચર્ચ્યાં ચંદને ચરણ દોય, જને ઉરમાં છાપિયાં સોય.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "અતિ રાજિમાં છે રંગ રસિયો, સર્વે જન તણે મન વસિયો; <RHYME_27>\nપછી થયું છે પંગત્ય ટાણું, બેઠા સંત શોભા શી વખાણું.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "જાણે બેઠી છે હંસની હાર, એક એકથી ઓપે અપાર; <RHYME_28>\nપછી મોદક લઈ મહારાજ, આવ્યા પ્રભુ પીરસવા કાજ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જેમ જન જમાડે જીવન, બહુ ભાત્યનાં લાવી ભોજન; <RHYME_29>\nએમ આપે છે સુખ અપાર, તેનો કહેતાં આવે કેમ પાર.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કરાવ્યાતા હરિજને થાળ, તે તો જમ્યા સંત ને દયાળ; <RHYME_30>\nજમી બેઠા મુનિ બહુ મળી, સારી શોભે છે સંતમંડળી.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી નાથ કહે સંત શૂરા, આમાં કોણ કઠણ વ્રતે પૂરા; <RHYME_31>\nજેવા છે આ આતમાનંદ, એવા હો તે બોલો મુનિઇન્દ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી સંત ઉઠ્યા જોડી હાથ, જેમ કહો તેમ કરીએ નાથ; <RHYME_32>\nકહો તો મટકું ન ભરિયે મીટે, કહો તો અન્ન ન જમિયે પેટે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કહો તો તજિયે છાદનનો સંગ, રહિયે હિમમાં ઉઘાડે અંગ; <RHYME_33>\nકહો તો પીવું તજી દૈયે પાણી, રહીએ મૌન ન બોલિયે વાણી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કહો તો બેસીએ આસન વાળી, નવ જોયે આ દેહ સંભાળી; <RHYME_34>\nએમ હિંમત છે મન માંય, તમે કહો તે કેમ ન થાય.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એમ બોલ્યા જ્યારે મુનિજન, સુણી પ્રભુજી થયા પ્રસન્ન; <RHYME_35>\nકહે નાથ સુણો સાધુ શૂર, એ તો અમને જણાય જરૂર.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તમે બોલ્યા તે સર્વે સાચું, બીજા માંય પણ નથી કાચું; <RHYME_36>\nએક એકથી અધિક છો તમે, એવું જાણ્યું છે જરૂર અમે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એક વાત કહું માનો તેહ, આપણે આતમા નહિ દેહ; <RHYME_37>\nમાનો ચૈતન્યરૂપ તમારું, દુઃખરૂપ દેહ તેહ ન્યારું.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એમ કહી છે સંતને વાત, સુણી સાધુ થયા રળિયાત; <RHYME_38>\nકહે નાથ સુણો સહુ જન, પૂરો થયો ઉત્સવનો દન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સર્વે સધાવજ્યો મુનિ તમે, યાંથી ચાલશું સરવે અમે; <RHYME_39>\nએમ કહી પ્રભુજી પધાર્યા, સંતે નીર્ખી અંતરે ઉતાર્યા.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આપ્યાં સુખ જનને જીવને, શ્રાવણ વદિ અષ્ટમીને દિને; <RHYME_40>\nતેદિ કર્યો છે ઉત્સવ વાલે, કરાવ્યો જોબન વરતાલે.  <RHYME_40>",
            "couplet_number": 40
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī sant chālyā sahu maḷī, karatā vāt Vālyamnī vaḷī; <RHYME_1>\nEk kahe suṇo muni sāth, kevā ramatā Naṭvar Nāth.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ek kahe sāmbhaḷo marāl, kevī līdhītī ramatā ḍhāl; <RHYME_2>\nEk kahe suṇo sant vaḷī, kevo nākhatātā rang vaḷī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ek kahe suṇo munirāj, kevā shobhatātā Mahārāj; <RHYME_3>\nEk kahe juvone sambhārī, kevī nākhatātā pichkārī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Ek kahe laṭakāḷo lāl, kevo uḍāḍatātā gulāl; <RHYME_4>\nEm kahe māhomāhi maḷī, kevo rahyoto rangaḍo ḍhaḷī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Faratā pangatyamā pāk laī, nā nā karatā jātā jore daī; <RHYME_5>\nEk kahe suṇo ṛuṣhirāy, lāl āvyā hatā lerya māy.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Āj līlā karī je dayāḷe, evī karī noti koī kāḷe; <RHYME_6>\nĀge anek dharyā avatār, bahu janno karavā uddhār.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Chhe to enā e ja ā Shrī Hari, paṇ āvī līlā notī karī; <RHYME_7>\nĀj āpyā je santne sukh, te to kahyā jāy kem mukh.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Māṭe moṭā bhāgya chhe āpaṇā, āj na rākhī Mahārāje maṇā; <RHYME_8>\nEm vāt karatā te vaḷī, gaī desh-pradeshe manḍaḷī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kare vāt fare munijan, em karatā vītyā kāīk dan; <RHYME_9>\nPachhī āvī chhe Janamāṣhṭamī, sant āvyā Chaḍotare bhamī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Sahu viṭī rahyā Varatāl, iyā āvashe lāḍīlo lāl; <RHYME_10>\nEm vāṭ juve sahu sāth, kahe Jobane teḍyā chhe Nāth.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vāṭ jotā Vālyamajī āvyā, tiyā sarve santne bolāvyā; <RHYME_11>\nSant āvī lāgyā Prabhu pāy, Nāth nīrakhī tṛupta na thāy.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Diye darshan prasanna kare, nij dās taṇā dukh hare; <RHYME_12>\nBeṭhā uchche āsan Avināsh, sāmu joī rahyā sahu dās.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Eve same attar ek lāvyo, Alabelāne charchavā āvyo; <RHYME_13>\nTe to laī līdhu Hari hāthe, charchī santnī nāsikā Nāthe.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Charchī nāsikā ne bolyā Nāth, tame sāmbhaḷajyo sahu sāth; <RHYME_14>\nBījā bhekh thāshe dhūḍyadhāṇī, raheshe tamārā mukhanu pāṇī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Em kahīne beṭhā āsan, suṇī sant thayā chhe magan; <RHYME_15>\nPachhī sante karyā guṇgān, tene suṇī rizyā Bhagwān.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Āpī māthethī sonerī moḷ, kāju kasumbī range zakoḷ; <RHYME_16>\nPachhī harijane het karī, kāju kevaḍānī ṭopī dharī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Te to Harie līdhī chhe hāthe, melī Muktānandjīne māthe; <RHYME_17>\nBījā pāse hatā je marāḷ, tene āpiyu fūlnī māḷ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī Suratthī satsangī āvyā, pūjā Prabhujīne kāje lāvyā; <RHYME_18>\nHār hemakaḍā bāye bāju, veḍh vīnṭī kunḍaḷiyā kāju.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Kaḍī velya ne kaṭikandoro, māḷā mādaḷiyā pāyatoḍo; <RHYME_19>\nShāl dushāl ne jāmo jarī, renṭo fenṭo ne pāgh sonerī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dhūp dīp agar āratī, fūl kesar kapūr bati; <RHYME_20>\nEm laī bahu upachār, preme pūjyā chhe prāṇ ādhār.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karī pūjā ne joḍyā chhe hāth, jan gāya chhe jay jay gāth; <RHYME_21>\nPachhī rachyo chhe hinḍoḷo sār, vālo zūle chhe van mozār.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Shobhe Shyāmaḷiyo bhīne vān, vālo troḍe chhe tāḷīnu tān; <RHYME_22>\nKare karanā laṭakā kāju, joī jantaṇu man rāju.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pachhī ūbhā thayā alabel, sthambh grahine dīdhī chhe ṭhel; <RHYME_23>\nHāle hinḍoḷo zūle chhe Hari, jay jay rahyā jan karī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Em kare chhe līlā apār, nīrakhī sukh liye nar-nāry; <RHYME_24>\nPachhī Alabelā āgaḷe jan, karī nṛutya ne kare prasanna.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī rājī thayā bahu rāj, maḷyā sant manḍaḷne Mahārāj; <RHYME_25>\nPachhī sant chandan ghasī lāvyā, maḷī Prabhune pūjavā āvyā.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Preme pūjiyā prāṇ ādhār, kanṭhe āropyā fūlnā hār; <RHYME_26>\nCharchyā chandane charaṇ doy, jane urmā chhāpiyā soy.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ati rājimā chhe rang rasiyo, sarve jan taṇe man vasiyo; <RHYME_27>\nPachhī thayu chhe pangatya ṭāṇu, beṭhā sant shobhā shī vakhāṇu.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Jāṇe beṭhī chhe hansanī hār, ek ekthī ope apār; <RHYME_28>\nPachhī modak laī Mahārāj, āvyā Prabhu pīrasavā kāj.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jem jan jamāḍe jīvan, bahu bhātyanā lāvī bhojan; <RHYME_29>\nEm āpe chhe sukh apār, teno kahetā āve kem pār.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Karāvyātā harijane thāḷ, te to jamyā sant ne dayāḷ; <RHYME_30>\nJamī beṭhā muni bahu maḷī, sārī shobhe chhe sant-manḍaḷī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī Nāth kahe sant shūrā, āmā koṇ kaṭhaṇ vrate pūrā; <RHYME_31>\nJevā chhe ā Ātamānand, evā ho te bolo muni-inda.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī sant uṭhyā joḍī hāth, jem kaho tem karīe Nāth; <RHYME_32>\nKaho to maṭaku na bhariye mīṭe, kaho to anna na jamiye peṭe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kaho to tajiye chhādanno sang, rahiye himmā ughāḍe ang; <RHYME_33>\nKaho to pīvu tajī daiye pāṇī, rahīe maun na boliye vāṇī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Kaho to besīe āsan vāḷī, nav joye ā deh sambhāḷī; <RHYME_34>\nEm himmat chhe man māy, tame kaho te kem na thāy.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Em bolyā jyāre munijan, suṇī Prabhujī thayā prasanna; <RHYME_35>\nKahe Nāth suṇo sādhu shūr, e to amane jaṇāy jarūr.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tame bolyā te sarve sāchu, bījā māy paṇ nathī kāchu; <RHYME_36>\nEk ekthī adhik chho tame, evu jāṇyu chhe jarūr ame.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ek vāt kahu māno teh, āpaṇe ātamā nahi deh; <RHYME_37>\nMāno chaitanyarūp tamāru, dukhrūp deh teh nyāru.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Em kahī chhe santne vāt, suṇī sādhu thayā raḷiyāt; <RHYME_38>\nKahe Nāth suṇo sahu jan, pūro thayo utsavno dan.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Sarve sadhāvajyo muni tame, yāthī chālashu sarave ame; <RHYME_39>\nEm kahī Prabhujī padhāryā, sante nīrkhī antare utāryā.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āpyā sukh janne jīvane, Shrāvaṇ vadi aṣhṭamīne dine; <RHYME_40>\nTedi karyo chhe utsav vāle, karāvyo Joban Varatāle.  <RHYME_40>",
            "couplet_number": 40
        }
    ]
}