{
    "prakaran": 16,
    "title_gu": "પ્રકરણ ૧૬: પ્રેમવતીસ્તુતિ",
    "title_trans": "Prakaran 16: Premvatī Stuti",
    "gujarati": [
        {
            "couplet": "એવું શ્રવણે સાંભળી ને, અતિ ધર્મ થયા ઉદાસ; <RHYME_1>\nઘણા દહાડાનો દાખડો, તે વૈરીએ કર્યો વિનાશ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "વિઘ્ન પડ્યું તે વિલોકિને, સમર્યા જે દેવ દુંદાળ; <RHYME_2>\nવિઘ્નનાયકના નામની, પછી ફેરવવા માંડી માળ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એમ કરતાં વહી ગયા, જામનીના ત્રણ જામ; <RHYME_3>\nસમીરસુત વિપ્ર વેષે, આવિયા એહ ઠામ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ધર્મને ઓળખાણ આપી, કહ્યું હું તે છું હનુમાન; <RHYME_4>\nકૃષ્ણ જ્યારે પ્રકટશે, ત્યારે શીદ રહો શોકવાન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જ્યારે કૃષ્ણ લેશે અવતાર રે, ત્યારે ભૂનો ઉતારશે ભાર રે; <RHYME_5>\nઅષ્ટસિદ્ધિ નવનિધિ જેહ રે, તમારે ઘેર વસશે તેહ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દુઃખ દારિદ્ર્ય નહિ રહે રતિ રે, અતિ પામશો સુખ સંપત્તિ રે; <RHYME_6>\nકૃષ્ણ થાશે બહુ બુદ્ધિવંત રે, કરશે બુદ્ધિએ દૈત્યનો અંત રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એને નહિ પડે શસ્ત્રનું કામ રે, કળે ટાળશે દૈત્યનું ઠામ રે; <RHYME_7>\nએમ ધીરજ્ય દઈ હનુમાન રે, પછી થયા છે અંતર્ધાન રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યાં છે દંપતી રે, ઘર પોતાના પર કરી ગતિ રે; <RHYME_8>\nવાટે જતાં તે પૂછે છે ભક્તિ રે, કેમ અમર હનુમાન જતિ રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "સ્વામી છે એ રામના સેવક રે, કેમ ચરણજીવી કહો વિવેક રે; <RHYME_9>\nપછી બોલિયા છે એમ ધર્મ રે, ભક્તિ સાંભળો કહું એનો મર્મ રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "રઘુવીરપ્રસાદ કૃપાય રે, ચરણજીવી રહ્યા છે સદાય રે; <RHYME_10>\nપણ જોને સમરતાં ગણેશ રે, આવ્યા હનુમાન લઈ વિપ્ર વેશ રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "માટે આપણું કારજ્ય થાશે રે, આજ થકી દુઃખ સર્વે જાશે રે; <RHYME_11>\nપછી રાજી થઈ આવ્યાં ઘેર્ય રે, આવી મળ્યાં સગાં રૂડી પેર્ય રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "શત્રુ હતા તે જ મિત્ર થયા રે, દુઃખ દારિદ્ર્ય સરવે ગયાં રે; <RHYME_12>\nતે તો કૃષ્ણ તણો પ્રતાપ રે, જાણ્યો ધર્મ ને ભક્તિએ આપ રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી જીવના કલ્યાણ કાજ રે, ઇચ્છ્યા જન્મ લેવા મહારાજ રે; <RHYME_13>\nધર્મહૃદામાં શ્રીહરિ આવી રે, શોભા કાંતિ અતિ ઊપજાવી રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પામ્યા શ્રીહરિ તણો પ્રસાદ રે, લોક બોલાવે છે કરી સાદ રે; <RHYME_14>\nકહી હરિપ્રસાદ એ નામ રે, એમ બોલાવે પુરુષ ને વામ રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એવા પવિત્ર હરિપ્રસાદ રે, રમે બાળાશું કરી આહ્‍લાદ રે; <RHYME_15>\nપછી એવા સમા માંહિ સતી રે, રહ્યો ગર્ભ ને શોભિયાં ભક્તિ રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જેમ સૂર્યને ઊગવે કરી રે, પૂર્વ દિશા રહી શોભા ધરી રે; <RHYME_16>\nએમ શોભી રહ્યાં પ્રેમવતી રે, કૃષ્ણપ્રવેશે કરીને અતિ રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "દિન દિન પ્રત્યે અતિ પ્રસન્ન રે, જાણ્યા ગર્ભમાં આવિયા કૃષ્ણ રે; <RHYME_17>\nતેણે કરી આનંદ અપાર રે, પામ્યાં નિત્ય નવો નરનાર રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એવા સમામાં અસુર જન રે, ચાલ્યા દેવીનું કરવા પૂજન રે; <RHYME_18>\nચારે વર્ણમાં હતા જે દૈત્ય રે, ચાલ્યા સહુ બાળ ત્રિયા સહિત રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "આવ્યાં વિંધવાસિની દેવી દ્વાર રે, પાડા ઘેટાં અજા લઈ અપાર રે; <RHYME_19>\nબીજાં બોકડા કૂકડા કંઈ રે, આવ્યા મદિરાના ઘડા લઈ રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "મારી દેવી આગે ઝેર કીધો રે, ખાધું માંસ ને મદિરા પીધો રે; <RHYME_20>\nતેણે થયાં કામાતુર અંગ રે, કર્યા ત્રણ્ય ત્રિયાના ત્યાં સંગ રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરી અસુરે પૂજા જો એવી રે, તેને દેખીને કોપી છે દેવી રે; <RHYME_21>\nકહે આવા કામ કરનારો રે, કહું છું જાશે તે વંશ તમારો રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળી તમારી પક્ષે જે થાશે રે, હશે રાજા તોય રાજ્ય જાશે રે; <RHYME_22>\nવળી આવું પૂજન જે કરશે રે, જાશે વંશ પોતે પણ મરશે રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "આજ થકી થોડે દિને જાણો રે, થાશે નાશ તમારો પ્રમાણો રે; <RHYME_23>\nતમારો કરવાને સંહાર રે, હમણાં થાશે હરિ અવતાર રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તમ જેવા જે અસુર હશે રે, તેને પ્રભુ શોધીને મારશે રે; <RHYME_24>\nએમ દેવી તે સ્વપ્નમાં કઈ રે, પછી તરત અંતરધાન થઈ રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એમ સાંભળી સર્વે અસુર રે, સહુ થયાં છે ચિંતાતુર રે; <RHYME_25>\nપછી દૈત્યે વિચારિયું મન રે, એની કરવી કાંઈ જતન રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કરો જન્મતાં હરિનો નાશ રે, તો થાય સર્વે સુખ સમાસ રે; <RHYME_26>\nદેવી રૂઠી તેને રાજી કરશું રે, એક વાર કરો એનું નરસું રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "જ્યારે શ્રીહરિનો જન્મ થાય રે, ત્યારે કરવો એ નિશ્ચય ઉપાય રે; <RHYME_27>\nહમણાં સૌ સૌને ઘેર્ય જાઓ રે, પણ ભૂલશો માં એહ દાવો રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ કહી ગયાં નિજ ઘેર્ય રે, હરિ સાથે બાંધી બહુ વેર રે; <RHYME_28>\nહવે ધર્મ ભક્તિએ શું કર્યું રે, વ્રત ગણપતિનું આદર્યું રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "રક્ષા ગર્ભની કરવા માટ રે, કરે ગણપતિ મંત્રનો પાઠ રે; <RHYME_29>\nગર્ભ વડે શોભે છે બહુ ભક્તિ રે, જેમ અદિતિ ને દેવહૂતિ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તેને જોઈને સર્વે જન રે, પામે આશ્ચર્ય પોતાને મન રે; <RHYME_30>\nએમ કરતાં થયા માસ નવ રે, થયા દશમે હરિ ઉદ્‍ભવ રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "સંવત્ અઢારસો જે અનુપ રે, વર્ષ સાડત્રિસો સુખરૂપ રે; <RHYME_31>\nસંવત્સર વર્તે વિરોધિ રે, અર્ક ઉત્તરે વસંત પ્રસિદ્ધિ રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ચૈત્ર સુદી નવમી દિન જાણો રે, વાર તો સોમવાર પ્રમાણો રે; <RHYME_32>\nપુષ્ય નક્ષત્ર શુક્રમાં યોગ રે, કૌલવ કરણ હરણ ભવરોગ રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જાતાં જામની ઘટિકા દશ રે, પ્રભુ પ્રકટ્યા પુરણ જશ રે; <RHYME_33>\nહતાં માતા ત્યારે નિદ્રાવાન રે, પછી જાગી થયાં સાવધાન રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "દીઠા પુત્રને મનુષ્ય સરિખા રે, તેને હેતે કરીને નીરખ્યા રે; <RHYME_34>\nત્યાં તો જણાણો તેજ અંબાર રે, દીઠા ઘનશ્યામ તે મોઝાર રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "તેહ મૂર્તિ શોભે છે ઘણી રે, શી કહીએ શોભા તેહ તણી રે; <RHYME_35>\nહેમવસ્ત્ર વાંસળી છે હાથે રે, નંગ જડિત મુગટ છે માથે રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "મુખ પૂરણ શશિ સમાન રે, નયણાં કમળદળને વાન રે; <RHYME_36>\nકનક ભૂષણ જડિયાં નંગ રે, એવી મૂર્તિ દીઠી માયે દ્રગ રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કહે તમે છો કૃષ્ણ કૃપાળ રે, વ્રજે મળ્યા હતા તે તમે બાળ રે; <RHYME_37>\nએવું જાણી પછી પ્રેમવતી રે, કરી સ્તુતિ બાળકની અતિ રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કહે ધન્ય કૃષ્ણ રાધાપતિ રે, ધન્ય આનંદરૂપ મૂરતિ રે; <RHYME_38>\nતમે શ્રીકૃષ્ણ બ્રહ્મ પૂરણ રે, સર્વે કારણના છો કારણ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "અનંત કોટી બ્રહ્માંડ જે કૈયે રે, આદ્યે અંત્યે મધ્યે તેને લૈયે રે; <RHYME_39>\nસત્યજ્ઞાનાદિ શક્તિએ કરી રે, ભુવન કોટિ પ્રત્યે વ્યાપ્યા હરિ રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "વળી અળગા રહો અક્ષરધામ રે, જેમ મહાભૂત પૂરણકામ રે; <RHYME_40>\nતમે પુરુષોત્તમ પરબ્રહ્મ રે, તમને નેતિ નેતિ કહે નિગમ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તમે ભૂમિ ઉતારવા ભાર રે, લીધો યદુકુળે અવતાર રે; <RHYME_41>\nતમે વસુદેવ દેવકી ઘેર રે, પ્રકટ્યા મથુરા કરી મેર્ય રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કંસ ભય થકી વસુદેવ રે, મેલ્યા ગોકુળમાં તતખેવ રે; <RHYME_42>\nઆપ ઇચ્છાએ નિજજન સાથ રે, આવ્યા વ્રજ માંહિ વ્રજનાથ રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ધન્ય નંદયશોદા ભાગ્યવાન રે, જેને ઘેર્ય રમ્યા તમે કાન રે; <RHYME_43>\nપ્રથમ આણ્યો તમે માસી અંત રે, માર્યો અસુર તમે ત્રાણાવંત રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "શકટ ભાંગી પગે તમે પાડ્યું રે, વિશ્વ માતાને મુખમાં દેખાડ્યું રે; <RHYME_44>\nગોળી ભાંગીને ઢોળ્યાં ગોરસ રે, કર્યા માતાને ક્રોધ વિવશ રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "યમલાર્જુન મૂળ ઉખાડી રે, માર્યો બક ગ્રહિ ચાંચ ફાડી રે; <RHYME_45>\nકર્યો તમે વત્સાસુર કાળ રે, મારી અઘાસુર રાખ્યાં બાળ રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "તમે થયા વત્સ બાળરૂપ રે, ભાળી ભૂલી ગયો બ્રહ્મા ભૂપ રે; <RHYME_46>\nકાળી નાથી કીધો દવ પાન રે, દીધું ઇષ્ટ કન્યા વ્રત દાન રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ઋષિ પત્નિયોની પૂજા લીધી રે, તેને શ્રુતિ સમાન તે કીધી રે; <RHYME_47>\nકર્યું હેત નિજ જન કાજ રે, ધર્યો કર ઉપર ગિરિરાજ રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "સપ્ત વર્ષ માંહી ભગવાન રે, તમે મોડ્યું મઘવાનું માન રે; <RHYME_48>\nવરુણ ભવનથી છોડાવ્યા નંદ રે, આપ્યો વ્રજજનને આનંદ રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "વ્રજજનને દેખાડ્યું ધામ રે, કર્યા સહુને પૂરણ કામ રે; <RHYME_49>\nતમે રમિયા યુવતિ સંગ રે, કર્યો કિંકર તમે અનંગ રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "અજગરથી છોડાવ્યા નંદ રે, તમે માર્યો શંખચૂડ મંદ રે; <RHYME_50>\nવૃષભ ને વ્યોમાસુર દ્વેષી રે, તમે માર્યો બળે ખળ કેશી રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "એવાં અપાર ચરિત્ર કીધાં રે, વ્રજવાસીને બહુ સુખ દીધાં રે; <RHYME_51>\nઅક્રૂરને આનંદ પમાડ્યું રે, નિજ જનને ધામ દેખાડ્યું રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "તમે પર્યટ પાપીને માર્યો રે, સઈ સુદામા માળીને તાર્યો રે; <RHYME_52>\nટાળી કુબજ્યા તન ટેડાઈ રે, માગ્યું તેણે જે હતું મન માંઈ રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "ભાંગ્યું ધનુષ તમે કર ધરી રે, રંગદ્વારે માર્યો મત્ત હરિ રે; <RHYME_53>\nમલ્લ હણ્યા અખાડામાં હાથ રે, કેશે ગ્રહિ કંસ માર્યો નાથ રે.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "વસુદેવ દેવકી દુઃખ હર્યું રે, ઉગ્રસેન શિર છત્ર ધર્યું રે; <RHYME_54>\nતમે કીધો ગુરુ ઘેર્ય વાસ રે, તમે પૂરી છે દ્વિજની આશ રે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "તમે ગયા કુબજ્યા ભુવન રે, સત્ય કીધું પોતાનું વચન રે; <RHYME_55>\nતમે ગયા અક્રૂરને ધામ રે, તેને મોકલ્યો ગજપુર ગામ રે.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "પછી મથુરામાંથી દ્વારામતિ રે, આવ્યા પ્રેમે કરી પ્રાણ પતિ રે; <RHYME_56>\nમાર્યો કાળયવન કળ કરી રે, મુચુકુંદને જગાડ્યો હરિ રે.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "તમે માર્યો પ્રભુ જરાસંધ રે, વિશ સહસ્ર છોડ્યા નૃપ બંધ રે; <RHYME_57>\nનૃપ જીતીને સારંગપાણિ રે, તમે પરણ્યા અષ્ટ પટરાણી રે.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "મારી ભૌમાસુરને મોરારી રે, લાવિયા સોળ સહસ્ર નારી રે; <RHYME_58>\nછેદ્યા બાણાસુર ભુજદંડ રે, રાખ્યો પાર્થયજ્ઞ અખંડ રે.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "તમે માર્યો શાલવ શિશુપાળ રે, કર્યો દંતવક્રનો તમે કાળ રે; <RHYME_59>\nદેખી દુર્બળ દ્વિજ સુદામા રે, કર્યું કંચનમય તેનું ધામ રે.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "સ્વજન કુરુક્ષેત્રે ભેળાં કીધાં રે, જ્યેષ્ઠભ્રાત માતે માગી લીધાં રે; <RHYME_60>\nપાર્થ જનક ને શ્રુતદેવ રે, તેને સુખ આપ્યું તતખેવ રે.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "એમ અનંતનાં કર્યાં કાજ રે, નિજ જન જાણી મહારાજ રે; <RHYME_61>\nજે જે આવિયા તમારે શરણ રે, તેને સુરતરુ તમ ચરણ રે.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "તમે દીનના બંધુ દયાળ રે, કૃપા કરીને આવ્યા કૃપાળ રે; <RHYME_62>\nકરી સ્તુતિ એમ માયે જ્યારે રે, સુણી બોલ્યા સુંદર શ્યામ ત્યારે રે.  <RHYME_62>",
            "couplet_number": 62
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu shravaṇe sāmbhaḷī ne, ati Dharma thayā udās; <RHYME_1>\nGhaṇā dahāḍāno dākhaḍo, te vairīe karyo vināsh.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Vighna paḍyu te vilokine, samaryā je dev dundāḷ; <RHYME_2>\nVighna-nāyaknā nāmnī, pachhī feravavā mānḍī māḷ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Em karatā vahī gayā, jāmanīnā traṇ jām; <RHYME_3>\nSamīrsut vipra veṣhe, āviyā eh ṭhām.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Dharmane oḷakhāṇ āpī, kahyu hu te chhu Hanumān; <RHYME_4>\nKṛuṣhṇa jyāre prakaṭshe, tyāre shīd raho shokvān.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Jyāre Kṛuṣhṇa leshe avatār re, tyāre bhūno utārshe bhār re; <RHYME_5>\nAṣhṭasiddhi navnidhi jeh re, tamāre gher vasashe teh re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Dukh dāridrya nahi rahe rati re, ati pāmasho sukh sampatti re; <RHYME_6>\nKṛuṣhṇa thāshe bahu buddhivant re, karashe buddhie daityano ant re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ene nahi paḍe shastranu kām re, kaḷe ṭāḷashe daityanu ṭhām re; <RHYME_7>\nEm dhīrajya daī Hanumān re, pachhī thayā chhe antardhān re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Pachhī tyāthī chālyā chhe dampatī re, ghar potānā par karī gati re; <RHYME_8>\nVāṭe jatā te pūchhe chhe Bhakti re, kem amar Hanumān jati re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Swāmī chhe e Rāmnā sevak re, kem charaṇjīvī kaho vivek re; <RHYME_9>\nPachhī boliyā chhe em Dharma re, Bhakti sāmbhaḷo kahu eno marma re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Raghuvīrprasād kṛupāy re, charaṇjīvī rahyā chhe sadāy re; <RHYME_10>\nPaṇ jone samaratā Gaṇesh re, āvyā Hanumān laī vipra vesh re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Māṭe āpaṇu kārajya thāshe re, āj thakī dukh sarve jāshe re; <RHYME_11>\nPachhī rājī thaī āvyā gherya re, āvī maḷyā sagā rūḍī perya re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Shatru hatā te ja mitra thayā re, dukh dāridrya sarave gayā re; <RHYME_12>\nTe to Kṛuṣhṇa taṇo pratāp re, jāṇyo Dharma ne Bhaktie āp re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī jīvnā kalyāṇ kāj re, ichchhyā janma levā Mahārāj re; <RHYME_13>\nDharma-hṛudāmā Shrī Hari āvī re, shobhā kānti ati ūpajāvī re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pāmyā Shrī Hari taṇo prasād re, lok bolāve chhe karī sād re; <RHYME_14>\nKahī Hariprasād e nām re, em bolāve puruṣh ne vām re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Evā pavitra Hariprasād re, rame bāḷāshu karī āhlād re; <RHYME_15>\nPachhī evā samā māhi satī re, rahyo garbh ne shobhiyā Bhakti re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jem sūryane ūgave karī re, pūrva dishā rahī shobhā dharī re; <RHYME_16>\nEm shobhī rahyā Premvatī re, Kṛuṣhṇa-praveshe karīne ati re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Din din pratye ati prasanna re, jāṇyā garbhamā āviyā Kṛuṣhṇa re; <RHYME_17>\nTeṇe karī ānand apār re, pāmyā nitya navo nar-nār re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Evā samāmā asur jan re, chālyā devīnu karavā pūjan re; <RHYME_18>\nChāre varṇamā hatā je daitya re, chālyā sahu bāḷ triyā sahit re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Āvyā vindhavāsinī devī dvār re, pāḍā gheṭā ajā laī apār re; <RHYME_19>\nBījā bokaḍā kūkaḍā kaī re, āvyā madirānā ghaḍā laī re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Mārī devī āge zer kīdho re, khādhu mās ne madirā pīdho re; <RHYME_20>\nTeṇe thayā kāmātur ang re, karyā traṇya triyānā tyā sang re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karī asure pūjā jo evī re, tene dekhīne kopī chhe devī re; <RHYME_21>\nKahe āvā kām karanāro re, kahu chhu jāshe te vansh tamāro re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷī tamārī pakṣhe je thāshe re, hashe rājā toy rājya jāshe re; <RHYME_22>\nVaḷī āvu pūjan je karashe re, jāshe vansh pote paṇ marashe re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Āj thakī thoḍe dine jāṇo re, thāshe nāsh tamāro pramāṇo re; <RHYME_23>\nTamāro karavāne sanhār re, hamaṇā thāshe Hari avatār re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tam jevā je asur hashe re, tene Prabhu shodhīne mārashe re; <RHYME_24>\nEm devī te swapnamā kaī re, pachhī tarat antardhān thaī re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Em sāmbhaḷī sarve asur re, sahu thayā chhe chintātur re; <RHYME_25>\nPachhī daitye vichāriyu man re, enī karavī kāī jatan re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Karo janmatā Harino nāsh re, to thāy sarve sukh samās re; <RHYME_26>\nDevī rūṭhī tene rājī karashu re, ek vār karo enu narsu re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Jyāre Shrī Harino janma thāy re, tyāre karavo e nishchay upāy re; <RHYME_27>\nHamaṇā sau saune gherya jāo re, paṇ bhūlasho mā eh dāvo re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em kahī gayā nij gherya re, Hari sāthe bāndhī bahu ver re; <RHYME_28>\nHave Dharma Bhaktie shu karyu re, vrat Gaṇpatinu ādaryu re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Rakṣhā garbhanī karavā māṭ re, kare Gaṇpati mantrano pāṭh re; <RHYME_29>\nGarbh vaḍe shobhe chhe bahu Bhakti re, jem Aditi ne Devhūti re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tene joīne sarve jan re, pāme āshcharya potāne man re; <RHYME_30>\nEm karatā thayā mās nav re, thayā dashame Hari udbhav re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Samvat aḍhārso je anup re, varṣh sāḍatriso sukhrūp re; <RHYME_31>\nSamvatsar varte virodhi re, ark uttare vasant prasiddhi re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Chaitra sudī navmī din jāṇo re, vār to Somvār pramāṇo re; <RHYME_32>\nPuṣhya nakṣhatra shukramā yog re, kaulav karaṇ haraṇ bhavrog re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Jātā jāmanī ghaṭikā dash re, Prabhu prakaṭyā puraṇ jash re; <RHYME_33>\nHatā mātā tyāre nidrāvān re, pachhī jāgī thayā sāvadhān re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dīṭhā putrane manuṣhya sarikhā re, tene hete karīne nīrakhyā re; <RHYME_34>\nTyā to jaṇāṇo tej ambār re, dīṭhā Ghanshyām te mozār re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Teh mūrti shobhe chhe ghaṇī re, shī kahīe shobhā teh taṇī re; <RHYME_35>\nHemvastra vānsaḷī chhe hāthe re, nang jaḍit mugaṭ chhe māthe re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Mukh pūraṇ shashi samān re, nayaṇā kamaḷ-daḷne vān re; <RHYME_36>\nKanak bhūṣhaṇ jaḍiyā nang re, evī mūrti dīṭhī māye drag re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kahe tame chho Kṛuṣhṇa kṛupāḷ re, Vraje maḷyā hatā te tame bāḷ re; <RHYME_37>\nEvu jāṇī pachhī Premvatī re, karī stuti bāḷaknī ati re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Kahe dhanya Kṛuṣhṇa Rādhāpati re, dhanya ānandrūp mūrati re; <RHYME_38>\nTame Shrī Kṛuṣhṇa brahma pūraṇ re, sarve kāraṇnā chho kāraṇ re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Anant koṭī brahmānḍ je kaiye re, ādye antye madhye tene laiye re; <RHYME_39>\nSatyagnānādi shaktie karī re, bhuvan koṭi pratye vyāpyā Hari re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Vaḷī aḷagā raho Akṣhardhām re, jem mahābhūt pūraṇkām re; <RHYME_40>\nTame Puruṣhottam Parabrahma re, tamane neti neti kahe nigam re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tame bhūmi utāravā bhār re, līdho Yadukuḷe avatār re; <RHYME_41>\nTame Vasudev Devkī gher re, prakaṭyā Mathurā karī merya re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Kansa bhay thakī Vasudev re, melyā Gokuḷmā tatakhev re; <RHYME_42>\nĀp ichchhāe nij-jan sāth re, āvyā Vraj māhi Vrajnāth re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Dhanya Nand-Yashodā bhāgyavān re, jene gherya ramyā tame Kān re; <RHYME_43>\nPratham āṇyo tame māsī ant re, māryo asur tame Trāṇāvant re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Shakaṭ bhāngī page tame pāḍyu re, vishva mātāne mukhmā dekhāḍyu re; <RHYME_44>\nGoḷī bhāngīne ḍhoḷyā goras re, karyā mātāne krodh vivash re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Yamalārjun mūḷ ukhāḍī re, māryo Bak grahi chāch fāḍī re; <RHYME_45>\nKaryo tame Vatsāsur kāḷ re, mārī Aghāsur rākhyā bāḷ re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Tame thayā vats bāḷrūp re, bhāḷī bhūlī gayo Brahmā bhūp re; <RHYME_46>\nKāḷī nāthī kīdho dav pān re, dīdhu iṣhṭa kanyā vrat dān re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Ṛuṣhi patniyonī pūjā līdhī re, tene Shruti samān te kīdhī re; <RHYME_47>\nKaryu het nij jan kāj re, dharyo kar upar girirāj re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Sapt varṣh māhī Bhagwān re, tame moḍyu maghavānu mān re; <RHYME_48>\nVaruṇ bhavanthī chhoḍāvyā Nand re, āpyo Vraj-janne ānand re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Vraj-janne dekhāḍyu dhām re, karyā sahune pūraṇ kām re; <RHYME_49>\nTame ramiyā yuvati sang re, karyo kikar tame anang re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Ajgarthī chhoḍāvyā Nand re, tame māryo Shankhachūḍ mand re; <RHYME_50>\nVṛuṣhabh ne Vyomāsur dveṣhī re, tame māryo baḷe khaḷ keshī re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Evā apār charitra kīdhā re, Vrajvāsīne bahu sukh dīdhā re; <RHYME_51>\nAkrūrne ānand pamāḍyu re, nij janne dhām dekhāḍyu re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Tame Paryaṭ pāpīne māryo re, saī Sudāmā māḷīne tāryo re; <RHYME_52>\nṬāḷī Kubajyā tan ṭeḍāī re, māgyu teṇe je hatu man māī re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Bhāgyu dhanuṣh tame kar dharī re, rang-dvāre māryo matta Hari re; <RHYME_53>\nMalla haṇyā akhāḍāmā hāth re, keshe grahi Kans māryo Nāth re.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Vasudev Devkī dukh haryu re, Ugrasen shir chhatra dharyu re; <RHYME_54>\nTame kīdho guru gherya vās re, tame pūrī chhe dvijnī āsh re.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Tame gayā Kubajyā bhuvan re, satya kīdhu potānu vachan re; <RHYME_55>\nTame gayā Akrūrne dhām re, tene mokalyo Gajpur gām re.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Pachhī Mathurāmāthī Dvārāmati re, āvyā preme karī prāṇ pati re; <RHYME_56>\nMāryo Kāḷayvan kaḷ karī re, Muchukundane jagāḍyo Hari re.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Tame māryo Prabhu Jarāsandh re, vish sahasra chhoḍyā nṛup bandh re; <RHYME_57>\nNṛup jītīne Sārangpāṇi re, tame paraṇyā aṣhṭa paṭarāṇī re.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Mārī Bhaumāsurne Morārī re, lāviyā soḷ sahasra nārī re; <RHYME_58>\nChhedyā Bāṇāsur Bhujdanḍ re, rākhyo pārthayagna akhanḍ re.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Tame māryo Shālav Shishupāḷ re, karyo Dantavakrano tame kāḷ re; <RHYME_59>\nDekhī durbaḷ dvij Sudāmā re, karyu kanchanmay tenu dhām re.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Swajan kurukṣhetre bheḷā kīdhā re, jyeṣhṭh-bhrāt māte māgī līdhā re; <RHYME_60>\nPārth janak ne shrutdev re, tene sukh āpyu tatakhev re.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Em anantnā karyā kāj re, nij jan jāṇī Mahārāj re; <RHYME_61>\nJe je āviyā tamāre sharaṇ re, tene surtaru tam charaṇ re.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Tame dīnnā bandhu dayāḷ re, kṛupā karīne āvyā kṛupāḷ re; <RHYME_62>\nKarī stuti em māye jyāre re, suṇī bolyā sundar Shyām tyāre re.  <RHYME_62>",
            "couplet_number": 62
        }
    ]
}