{
    "prakaran": 95,
    "title_gu": "પ્રકરણ ૯૫: શ્રીહરિચરિત્રે મહારાજ સુરત પધાર્યા ને અર્દેશરને પાઘ આપી",
    "title_trans": "Prakaran 95: Shrī Haricharitre Mahārāj Surat Padhāryā ne Ardesharne Pāgh Āpī",
    "gujarati": [
        {
            "couplet": "સુંદર શહેર સુરતના, સતસંગી સર્વ સુજાણ; <RHYME_1>\nપ્રભુ ત્યાં પધારિયા, જન હેતે જીવન પ્રાણ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા દયાળ, દીઠી વાટે વાટિકા વિશાળ; <RHYME_2>\nજોઈ જાયગા સુંદર સારી, વહે પાસે નિરમળ વારિ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તિયાં વિવિધ્યનાં વેલી વન, બીજાં જનને રહેવા ભુવન; <RHYME_3>\nતિયાં ઊતરિયા અવિનાશ, આવ્યા દરશને બહુ દાસ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "લાવ્યા હાર પૂજા બહુ પેર્ય, આવ્યા જન જેમ સિંધુલેર્ય; <RHYME_4>\nકરી પૂજા લાગે સહુ પાય, વાલા આવા રહેજ્યો ઉર માંય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એમ સ્તવન કરે બહુ જન, કહે ભલે આવ્યા ભગવન; <RHYME_5>\nઆજ અમ પર અઢળ ઢળ્યા, બહુ દનના વાયદા વળ્યા.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એવી સાંભળી દાસની વાણી, હેતે બોલાવ્યા પોતાના જાણી; <RHYME_6>\nપછી જને કરાવ્યાં ભોજન, જમ્યા ભાવ જોઈ ભગવન.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જમ્યા સખા બહુ મુનિજન, પછી થઈ સંધ્યા વીત્યો દન; <RHYME_7>\nરહ્યા રાત્ય સુખે એહ ઠામે, પછી શું શું કર્યું સુખધામે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પોઢી જાગિયા જીવનપ્રાણ, કરવા બહુ જીવનાં કલ્યાણ; <RHYME_8>\nકર્યો નિત્યવિધિ તે દયાળે, દયાસિંધુ દીનપ્રતિપાળે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ત્યાંથી ઊઠ્યા પોતે ભગવાન, દીધાં દાસને દર્શન દાન; <RHYME_9>\nપછી જન લાવ્યા સુખપાલ, સુંદર દર્પણે દીસે વિશાલ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તેણે બેઠા પછી બહુનામી, અલબેલોજી અંતરજામી; <RHYME_10>\nવાજે વાજિંત્ર આગે અપાર, ધાયાં દર્શને સહુ નરનાર્ય.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ધીરે ધીરે ધરે પગ ભોંઇ, જન મગન થયા નાથ જોઈ; <RHYME_11>\nપછી શિવાલય ગયા સુજાણ, કરવા બહુ જીવનાં કલ્યાણ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ત્યાંથી વળ્યા છે દીનદયાળ, કહ્યું જન થયો પ્રભુ થાળ; <RHYME_12>\nહતી રસોઈ નજીક પાસ, જને જમાડિયા અવિનાશ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી પ્રેમેશું પૂજિયા નાથ, સુંદર વસ્ત્ર પહેરાવિયાં હાથ; <RHYME_13>\nચર્ચ્યાં ચંદન અત્તર ભારી, અર્પી હાર આરતી ઉતારી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પછી આગે ઊભાં જોડી હાથ, જય જય બોલે મુખે ગાથ; <RHYME_14>\nપૂજી નાથ લીધો લાવો ભારે, પછી પ્રભુજી આવ્યા ઉતારે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તિયાં શોભે સુંદર આંબલી, ઘણી ઘાટી છે છાયા જો ભલી; <RHYME_15>\nતિયાં બેઠા આવી બહુનામી, અલબેલો જે અંતરજામી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કહે મુનિ પ્રત્યે ભગવંત, જમી સજ્જ થાઓ સહુ સંત; <RHYME_16>\nઆજ જાવું છે શહેરમાં સહુને, દેવા દર્શન જન બહુને.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "એવી વાત કરી જ્યારે વાલે, માની લીધી તે સહુ મરાલે; <RHYME_17>\nત્યાં તો ત્યાર થયાંતાં ભોજન, જમી સજ્જ થયા મુનિજન.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એમ કરતાં વીતી ઘડી ચાર, આવ્યો સામો શહેર સરદાર; <RHYME_18>\nતેનું નામ અર્દેશરજી છે, અતિ ડાહ્યો જાતે પારસી છે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "મોટા પુરાણી પંડિત સંગે, આવ્યો તેડવા અતિ ઉમંગે; <RHYME_19>\nરથ વેલ્ય પાલખી પેદળ, બહુ વાજિંત્ર સંગે સબળ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "આવી લાગ્યો પ્રભુજીને પાય, નીર્ખી હર્ખ્યો અતિ મન માંય; <RHYME_20>\nપછી અલબેલો અઢળ ઢળ્યા, નાથ બાથ ભરી તેને મળ્યા.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "નાથ કહે સુખી છો તન મને, કહે સુખી હું આજ દર્શને; <RHYME_21>\nબહુ દિનની જોતોતો વાટ, વાલા તમારા દર્શન માટ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "બહુ તાણ્યું તમે અમ સાથે, આજ મહેર કરી મુજ માથે; <RHYME_22>\nજેમ આવ્યા છો આજ લહેરમાં, તેમ નાથ પધારો શહેરમાં.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કરે દર્શન સહુ નરનાર્ય, થાય બહુ જીવ ભવપાર; <RHYME_23>\nનાથ કહે સારુ ચાલશું ત્યાંઈ, પણ રહેવા રૂડું બહુ આંઈ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પછી તર્ત થયા અસવાર, ચાલ્યા સુરત શહેર મોઝાર; <RHYME_24>\nઆગે પલટણ પાળા અપાર, બીજા મનુષ્ય હજારો હજાર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "વાજે વિવિધનાં વાજાં વળી, ઢોલ ત્રાંસાં કાસાં ને વાંસળી; <RHYME_25>\nભેરી ભૂંગળ રણશિંગાં તુરી, રહી શરણાયું સ્વર પૂરી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "થાય ઘોર નગારાંની ઘણી, બહુ શોભે અસવારી બણી; <RHYME_26>\nચાલે ધીરે ધીરે પગ ધરે, જુવે જન તેનાં મન હરે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "શોભે શ્યામળો સુંદર ઘોડે, સારા સખા બીજા બહુ જોડ્યે; <RHYME_27>\nશોભે સુરવાલ શ્વેત અંગી, શીશે રેંટો કસુંબી સોરંગી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ઢોળે ચમર તે પર દાસ, શોભે અતિ રૂડા અવિનાશ; <RHYME_28>\nકેડે રથ વેલ ગાડી ઘણી, બહુ શોભા પાલખીની બણી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એમ શોભે છે બહુ સમાજ, ચાલ્યા મુનિ સંગે મહારાજ; <RHYME_29>\nબીજાં બહુ જન સંગે સુજાણ, ચાલ્યા જેમ ઊલટ્યો મેરાણ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ચડી ગર્દ ઢંકાણો ગગન, જેમ ઘટા કાઢી ચડ્યો ઘન; <RHYME_30>\nએવી રીત્યે પ્રભુજી પધાર્યા, જનને મન મોદ વધાર્યા.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "આવ્યા શહેરમાં સુંદર શ્યામ, ધાયાં દર્શને પુરુષ ને વામ; <RHYME_31>\nઆવી ઊભા છે બહુ બજારે, લેખું ન થાય લાખ હજારે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કૈંક ચડ્યાં અટારી ઝરૂખે, કૈંક ગઢ ઘર વળી ગોખે; <RHYME_32>\nપહેરી નીલી પીળી લાલ સાડી, શ્વેત શોભે જેમ ફૂલવાડી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જેમ વ્યોમે વિમાનની હાર, એમ ઊંચાં ચડ્યાં નરનાર્ય; <RHYME_33>\nહાથ જોડી બોલે એમ જન, જય જય નાથ ધન્ય ધન્ય.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ભલે પધારિયા તમે નાથ, આજ સહુ અમે થયાં સનાથ; <RHYME_34>\nતેની વંદના માની મુરાર, આવ્યા ઉતારે વાડી મોઝાર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી બેઠા અગાશીએ આપ, નીર્ખી બહુ જન થયા નિષ્પાપ; <RHYME_35>\nદેતાં દર્શન આથમ્યો દન, પછી ભૂધરે કર્યાં ભોજન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જમી પોઢિયા પ્રાણઆધાર, વીતી રજની થયું સવાર; <RHYME_36>\nત્યારે જાગિયા જગજીવન, દીધાં સહુ જનને દર્શન.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી હિંડોળો સુંદર સાર, લાવ્યો ભાવે ભગત સુતાર; <RHYME_37>\nતે ઉપર બેઠા અવિનાશ, નીર્ખી મગન થયાં નિજ દાસ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તિયાં વાજે વાજિંત્ર અપાર, જે જે શબ્દ બોલે નરનાર્ય; <RHYME_38>\nગાન તાને ગાય ગુણીજન, કરે મુનિજન કીરતન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "આવે લોક હજારેહજાર, કરે દરશન નરનાર્ય; <RHYME_39>\nથાય રસોઈ સુંદર સારી, જમાડે જન પંક્તિ બેસારી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "અતિ આનંદ ઉત્સવ થાય, બહુ હર્ષ ભર્યા દિન જાય; <RHYME_40>\nએમ કરતાં વીત્યા દિન દોય, બોલ્યો પુરપતિ રાજી હોય.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "બહુ મતપંથ છે સંસાર, તે તો દામ ને વામના યાર; <RHYME_41>\nઆ તો ધન ત્રિયા દોય ત્યાગી, જેની લગની સાહેબશું લાગી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "આવા સંત નથી જગ માંય, એનાં દરશન કહો કેમ થાય; <RHYME_42>\nમહેર કરી એ આંહીં પધારે, નહિ તો અવશ્ય જાવું ત્યાં મારે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "એવો ભાવ ભૂપતિનો જાણી, પોતે પધાર્યા સારંગપાણિ; <RHYME_43>\nઅતિ આદર દઈ રાજન, પૂછ્યા પૂછવા જેવા જે પ્રશ્ન.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેનો ઉત્તર દીધો દયાળ, સુણી રાજી થયો છે ભૂપાળ; <RHYME_44>\nકહી સંપ્રદાય ઉદ્ધવી રીત્ય, લખી લીધી રાયે કરી પ્રીત્ય.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી બહુ કરી સનમાન, પધરાવ્યા પાછા ભગવાન; <RHYME_45>\nબીજા રાજા રહે પુર માંઇ, પ્રભુ પધારિયા વળી ત્યાંઈ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "તેણે અતિ કર્યું સનમાન, ભાવે ભરી પૂજ્યા ભગવાન; <RHYME_46>\nચૂવા ચંદન ગુલાબવારી, આણ્યું અત્તર સુગંધી ભારી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તેણે પૂજી પછી જોડ્યા હાથ, કરી સ્તવન નામિયું માથ; <RHYME_47>\nકહે ભલે પધાર્યા મહારાજ, થયા પાવન સહુ અમે આજ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ કરી વિનતિ ભૂપાળ, પાછા પધરાવિયા દયાળ; <RHYME_48>\nપછી શિરપાવ છાબ ભરીને, લાવ્યા ઉતારે આપ્યા હરિને.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "વળતે દિવસ અરદેશરે, પ્રભુ પધરાવ્યા નિજ ઘેરે; <RHYME_49>\nસર્વે મુનિ સહિત મહારાજ, પધરાવ્યા સમારી સમાજ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "દીપ મશાલો મેતાબુ વાશી, બહુ કાચ હાંડિયો પ્રકાશી; <RHYME_50>\nમધ્યે ઢોલિયો સુંદર ઢાળી, તે પર પધરાવ્યા વનમાળી.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પછી પૂજિયા દીનદયાળ, ત્યાર પછી પૂજિયા મરાળ; <RHYME_51>\nપછી થયાં ઉત્તર ને પ્રશ્ન, કર્યાં સંતે પછી કીરતન.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "સુણી રાજી થયા સહુ જન, પછી ત્યાંથી ચાલ્યા ભગવન; <RHYME_52>\nઆવી ઉતારે રજની રહ્યા, જમી સવારે સાબદા થયા.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "આવ્યા વળાવવા સહુ મળી, બહુ ગાજતે વાજતે વળી; <RHYME_53>\nધીરે ધીરે દેતા દરશન, આવ્યા પુર બહારા ભગવન.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "બેઠા બાગ રસ્તુમાં બે ઘડી, આપી અર્દેશરને પાઘડી; <RHYME_54>\nપછી તર્ત થયા અસવાર, આવ્યા ગામ કોશાલ મોઝાર.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "રહી રાત્ય બેઠા રથે રાજ, ખાંતે ખેડવા સારુ મહારાજ; <RHYME_55>\nઆપે સારથિ થઈ સુજાણ, કર્યાં અંકલેશ્વરે મેલાણ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "ત્યાંથી નર્મદા ઊતરિયા નાથ, પછી વેરિયો મુનિનો સાથ; <RHYME_56>\nપોતે આવિયા કેલોદ ગામ, રહી રાત્ય ત્યાં ચાલિયા શ્યામ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "આવ્યા આમોદમાં દયા કરી, જમ્યા સખા સહિત શ્રીહરિ; <RHYME_57>\nપછી તર્ત કરી છે તૈયારી, ચાલ્યા જન તણા હિતકારી.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "આવ્યા કારેલી ગામે કૃપાળુ, મહી સહિ ઊતર્યા દયાળુ; <RHYME_58>\nપછી રહ્યા બદલપુરે રાત્ય, ત્યાંથી પધારિયા પરભાત્ય.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "આવ્યાં આડાં ખંભાતનાં જન, તેને દઈ ચાલ્યા દરશન; <RHYME_59>\nત્યાંથી આવ્યા ગુડેલે ગોપાળ, કર્યા આપે ત્યાં શાક રસાળ.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "જમી જમાડિયા નિજ જન, પછી ત્યાંથી ચાલ્યા ભગવન; <RHYME_60>\nઆવી રાત્ય ધોલેરામાં રહ્યા, ત્યાંથી કારિયાણિયે આવિયા.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "એમ કરી બહુનાં કલ્યાણ, આવ્યા ગઢડે શ્યામ સુજાણ; <RHYME_61>\nસારા વરષમાં સુખરાશિ, માગશર સુદિ એકાદશી.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "તે દિ આવિયા સુરત જઈ, જન બહુને અભયદાન દઈ; <RHYME_62>\nકર્યો દિગવિજય જગ માંઇ, ખોટા ગુરુ રહ્યા ખત્તા ખાઈ.  <RHYME_62>",
            "couplet_number": 62
        }
    ],
    "transliteration": [
        {
            "couplet": "Sundar shaher Suratnā, satasangī sarva sujāṇ; <RHYME_1>\nPrabhu tyā padhāriyā, jan hete jīvan prāṇ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Pachhī tyāthī chāliyā dayāḷ, dīṭhī vāṭe vāṭikā vishāḷ; <RHYME_2>\nJoī jāyagā sundar sārī, vahe pāse niramaḷ vāri.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tiyā vividhyanā velī van, bījā janne rahevā bhuvan; <RHYME_3>\nTiyā ūtariyā Avināsh, āvyā darashane bahu dās.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Lāvyā hār pūjā bahu perya, āvyā jan jem sindhulerya; <RHYME_4>\nKarī pūjā lāge sahu pāy, vālā āvā rahejyo ur māy.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Em stavan kare bahu jan, kahe bhale āvyā Bhagwan; <RHYME_5>\nĀj am par aḍhaḷ ḍhaḷyā, bahu dannā vāyadā vaḷyā.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Evī sāmbhaḷī dāsnī vāṇī, hete bolāvyā potānā jāṇī; <RHYME_6>\nPachhī jane karāvyā bhojan, jamyā bhāv joī Bhagwan.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Jamyā sakhā bahu munijan, pachhī thaī sandhyā vītyo dan; <RHYME_7>\nRahyā rātya sukhe eh ṭhāme, pachhī shu shu karyu sukhdhāme.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Poḍhī jāgiyā jīvan-prāṇ, karavā bahu jīvnā kalyāṇ; <RHYME_8>\nKaryo nityavidhi te dayāḷe, dayāsindhu dīnpratipāḷe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tyāthī ūṭhyā pote Bhagwān, dīdhā dāsne darshan dān; <RHYME_9>\nPachhī jan lāvyā sukhpāl, sundar darpaṇe dīse vishāl.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Teṇe beṭhā pachhī bahunāmī, alabelojī antarjāmī; <RHYME_10>\nVāje vājintra āge apār, dhāyā darshane sahu nar-nārya.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Dhīre dhīre dhare pag bhoni, jan magan thayā Nāth joī; <RHYME_11>\nPachhī shivālay gayā sujāṇ, karavā bahu jīvnā kalyāṇ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tyāthī vaḷyā chhe dīndayāḷ, kahyu jan thayo Prabhu thāḷ; <RHYME_12>\nHatī rasoī najīk pās, jane jamāḍiyā Avināsh.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī premeshu pūjiyā Nāth, sundar vastra paherāviyā hāth; <RHYME_13>\nCharchyā chandan attar bhārī, arpī hār āratī utārī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pachhī āge ūbhā joḍī hāth, jay jay bole mukhe gāth; <RHYME_14>\nPūjī Nāth līdho lāvo bhāre, pachhī Prabhujī āvyā utāre.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tiyā shobhe sundar āmbalī, ghaṇī ghāṭī chhe chhāyā jo bhalī; <RHYME_15>\nTiyā beṭhā āvī bahunāmī, alabelo je antarjāmī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kahe muni pratye Bhagwant, jamī sajja thāo sahu sant; <RHYME_16>\nĀj jāvu chhe shahermā sahune, devā darshan jan bahune.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Evī vāt karī jyāre vāle, mānī līdhī te sahu marāle; <RHYME_17>\nTyā to tyār thayātā bhojan, jamī sajja thayā munijan.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Em karatā vītī ghaḍī chār, āvyo sāmo shaher saradār; <RHYME_18>\nTenu nām Ardesharjī chhe, ati ḍāhyo jāte pārasī chhe.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Moṭā purāṇī panḍit sange, āvyo teḍavā ati umange; <RHYME_19>\nRath velya pālakhī pedaḷ, bahu vājintra sange sabaḷ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Āvī lāgyo Prabhujīne pāy, nīrkhī harkhyo ati man māy; <RHYME_20>\nPachhī alabelo aḍhaḷ ḍhaḷyā, Nāth bāth bharī tene maḷyā.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Nāth kahe sukhī chho tan mane, kahe sukhī hu āj darshane; <RHYME_21>\nBahu dinnī jototo vāṭ, vālā tamārā darshan māṭ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Bahu tāṇyu tame am sāthe, āj maher karī muj māthe; <RHYME_22>\nJem āvyā chho āj lahermā, tem Nāth padhāro shahermā.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kare darshan sahu nar-nārya, thāy bahu jīv bhavpār; <RHYME_23>\nNāth kahe sāru chālashu tyāī, paṇ rahevā rūḍu bahu āī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Pachhī tart thayā asavār, chālyā Surat shaher mozār; <RHYME_24>\nĀge palaṭaṇ pāḷā apār, bījā manuṣhya hajāro hajār.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Vāje vividhanā vājā vaḷī, ḍhol trāsā kāsā ne vāsaḷī; <RHYME_25>\nBherī bhūngaḷ raṇshingā turī, rahī sharaṇāyu swar pūrī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Thāy ghor nagārānī ghaṇī, bahu shobhe asavārī baṇī; <RHYME_26>\nChāle dhīre dhīre pag dhare, juve jan tenā man hare.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Shobhe Shyāmaḷo sundar ghoḍe, sārā sakhā bījā bahu joḍye; <RHYME_27>\nShobhe suravāl shvet angī, shīshe renṭo kasumbī sorangī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Ḍhoḷe chamar te par dās, shobhe ati rūḍā Avināsh; <RHYME_28>\nKeḍe rath vel gāḍī ghaṇī, bahu shobhā pālakhīnī baṇī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Em shobhe chhe bahu samāj, chālyā muni sange Mahārāj; <RHYME_29>\nBījā bahu jan sange sujāṇ, chālyā jem ūlaṭyo merāṇ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Chaḍī gard ḍhankāṇo gagan, jem ghaṭā kāḍhī chaḍyo ghan; <RHYME_30>\nEvī rītye Prabhujī padhāryā, janne man mod vadhāryā.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Āvyā shahermā sundar Shyām, dhāyā darshane puruṣh ne vām; <RHYME_31>\nĀvī ūbhā chhe bahu bajāre, lekhu na thāy lākh hajāre.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kaik chaḍyā aṭārī zarūkhe, kaik gaḍh ghar vaḷī gokhe; <RHYME_32>\nPaherī nīlī pīḷī lāl sāḍī, shvet shobhe jem fūlvāḍī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Jem vyome vimānnī hār, em ūchā chaḍyā nar-nārya; <RHYME_33>\nHāth joḍī bole em jan, jay jay Nāth dhanya dhanya.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Bhale padhāriyā tame Nāth, āj sahu ame thayā sanāth; <RHYME_34>\nTenī vandanā mānī murār, āvyā utāre vāḍī mozār.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī beṭhā agāshīe āp, nīrkhī bahu jan thayā niṣhpāp; <RHYME_35>\nDetā darshan āthamyo dan, pachhī Bhūdhare karyā bhojan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jamī poḍhiyā prāṇ-ādhāra, vītī rajanī thayu savār; <RHYME_36>\nTyāre jāgiyā Jagjīvan, dīdhā sahu janne darshan.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī hinḍoḷo sundar sār, lāvyo bhāve bhagat sutār; <RHYME_37>\nTe upar beṭhā Avināsh, nīrkhī magan thayā nij dās.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tiyā vāje vājintra apār, je je shabda bole nar-nārya; <RHYME_38>\nGān tāne gāy guṇījan, kare munijan kīratan.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Āve lok hajāre-hajār, kare darashan nar-nārya; <RHYME_39>\nThāy rasoī sundar sārī, jamāḍe jan pankti besārī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Ati ānand utsav thāy, bahu harṣh bharyā din jāy; <RHYME_40>\nEm karatā vītyā din doy, bolyo purpati rājī hoy.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Bahu mat-panth chhe sansār, te to dām ne vāmnā yār; <RHYME_41>\nĀ to dhan triyā doy tyāgī, jenī laganī sāhebshu lāgī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Āvā sant nathī jag māy, enā darashan kaho kem thāy; <RHYME_42>\nMaher karī e āhī padhāre, nahi to avashya jāvu tyā māre.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Evo bhāv bhūpatino jāṇī, pote padhāryā sārangpāṇi; <RHYME_43>\nAti ādar daī rājan, pūchhyā pūchhavā jevā je prashna.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Teno uttar dīdho dayāḷ, suṇī rājī thayo chhe bhūpāḷ; <RHYME_44>\nKahī sampradāy Uddhavī rītya, lakhī līdhī rāye karī prītya.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī bahu karī sanmān, padharāvyā pāchhā Bhagwān; <RHYME_45>\nBījā rājā rahe pur māi, Prabhu padhāriyā vaḷī tyāī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Teṇe ati karyu sanmān, bhāve bharī pūjyā Bhagwān; <RHYME_46>\nChūvā chandan gulābvārī, āṇyu attar sugandhī bhārī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Teṇe pūjī pachhī joḍyā hāth, karī stavan nāmiyu māth; <RHYME_47>\nKahe bhale padhāryā Mahārāj, thayā pāvan sahu ame āj.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em karī vinati bhūpāḷ, pāchhā padharāviyā dayāḷ; <RHYME_48>\nPachhī shirpāv chhāb bharīne, lāvyā utāre āpyā Harine.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Vaḷate divas Aradeshare, Prabhu padharāvyā nij ghere; <RHYME_49>\nSarve muni sahit Mahārāj, padharāvyā samārī samāj.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Dīp mashālo metābu vāshī, bahu kāch hānḍiyo prakāshī; <RHYME_50>\nMadhye ḍholiyo sundar ḍhāḷī, te par padharāvyā vanmāḷī.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Pachhī pūjiyā dīndayāḷ, tyār pachhī pūjiyā marāḷ; <RHYME_51>\nPachhī thayā uttar ne prashna, karyā sante pachhī kīratan.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Suṇī rājī thayā sahu jan, pachhī tyāthī chālyā Bhagwan; <RHYME_52>\nĀvī utāre rajanī rahyā, jamī savāre sābadā thayā.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Āvyā vaḷāvavā sahu maḷī, bahu gājate vājate vaḷī; <RHYME_53>\nDhīre dhīre detā darashan, āvyā pur bahārā Bhagwan.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Beṭhā bāg rastumā be ghaḍī, āpī Ardesharne pāghaḍī; <RHYME_54>\nPachhī tart thayā asavār, āvyā gām Koshāl mozār.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Rahī rātya beṭhā rathe rāj, khānte kheḍavā sāru Mahārāj; <RHYME_55>\nĀpe sārathi thaī sujāṇ, karyā ankaleshvare melāṇ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Tyāthī Narmadā ūtariyā Nāth, pachhī veriyo munino sāth; <RHYME_56>\nPote āviyā Kelod gām, rahī rātya tyā chāliyā Shyām.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Āvyā Āmodmā dayā karī, jamyā sakhā sahit Shrī Hari; <RHYME_57>\nPachhī tart karī chhe taiyārī, chālyā jan taṇā hitkārī.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Āvyā Kārelī gāme kṛupāḷu, Mahī sahi ūtaryā dayāḷu; <RHYME_58>\nPachhī rahyā Badalpure rātya, tyāthī padhāriyā parabhātya.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Āvyā āḍā Khambhātnā jan, tene daī chālyā darashan; <RHYME_59>\nTyāthī āvyā Guḍele Gopāḷ, karyā āpe tyā shāk rasāḷ.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Jamī jamāḍiyā nij jan, pachhī tyāthī chālyā Bhagwan; <RHYME_60>\nĀvī rātya Dholerāmā rahyā, tyāthī Kāriyāṇiye āviyā.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Em karī bahunā kalyāṇ, āvyā Gaḍhaḍe Shyām sujāṇ; <RHYME_61>\nSārā varaṣhmā sukhrāshi, Māgashar sudi Ekādashī.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Te di āviyā Surat jaī, jan bahune abhayadān daī; <RHYME_62>\nKaryo digvijay jag māi, khoṭā guru rahyā khattā khāī.  <RHYME_62>",
            "couplet_number": 62
        }
    ]
}