{
    "prakaran": 147,
    "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 147: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વડોદરે વાલ્યમે, જેહ કર્યાં જનનાં કાજ; <RHYME_1>\nસાંભળજ્યો સંક્ષેપશું, જેહ જેહ કર્યું મહારાજ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સોની કુળમાં ભક્ત ભલો, ત્રિકમજી તેનું નામ; <RHYME_2>\nતેનો સુત દયાળજી, થાય ધારણા દેખે ધામ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એક દિવસ કરી ધારણા, ગયો જિયાં હતા જગદીશ; <RHYME_3>\nતિયાં હતા બહુ દેવતા, કરે સ્તવન ક્રોડ્ય તેત્રીશ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેને મહારાજે પૂછિયું, તમે રાજી હો સહુ દેવ; <RHYME_4>\nતો નરનારાયણ મૂરતિ, પધરાવીએ તતખેવ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ત્યારે દેવ કહે બહુ સારું, ઘણું ગમતું છે એ અમારું; <RHYME_5>\nઆ ભૂમિના છે એ જ ભૂપતિ, તેની ક્યાંય નથી જો મૂરતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "માટે જરૂર કરવું એ કાજ, એમ બોલિયા સુરસમાજ; <RHYME_6>\nતે દયાળજી દેખીને આવ્યો, ત્યાંથી ખબર તે આંહીં લાવ્યો.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "દીઠા દેવતા સમાધિ માંઇ, તેનાં કહ્યાં નામ રૂપ આંઈ; <RHYME_7>\nપામ્યા આશ્ચર્ય સહુ સાંભળી, કહું વાત એની એક વળી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "ત્રિકમજી કહે એનો તાત, તું સાંભળજે દ્યાળજી વાત; <RHYME_8>\nમાગ્યે માળા તું ધારણા માંહિ, આપે નાથ તો લાવજ્યે આંહીં.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "બોલ્યા ઇચ્છારામ રણછોડ, નાથ હાથની માળાનો કોડ; <RHYME_9>\nમળે પ્રસાદીની ક્યાંથી માળું, માગ્યે દિયે દયા કરી દ્યાળુ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કહે લાલદાસ રગનાથ, આલે નાથ માળા તુજ સાથ; <RHYME_10>\nતો એ થકી મોટી નહિ વાત, મળે અલૌકિ માળા સાક્ષાત.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ત્યારે બોલિયા ભગવાનદાસ, નથી ગઉમુખી મુજ પાસ; <RHYME_11>\nક્યાંથી મળે પ્રસાદીની મને, મળે તો લાવ્યે કહું છું તને.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કહે વણારશી સુણ્ય દ્યાળા, મારે નથી બેરખો ને માળા; <RHYME_12>\nસહુને આપે નાથ દયા કરી, તો માગજ્યે મારું કરગરી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સુણી સંદેશા એટલા કાને, પછી દયાળજી બેઠો ધ્યાને; <RHYME_13>\nગયો ધારણામાં પ્રભુ પાસ, અતિ હેતે બોલ્યા અવિનાશ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "શું શું લેવા આવ્યો છો તું આજ, માગ્ય આપીએ કહે મહારાજ; <RHYME_14>\nત્યારે દ્યાળજી કહે સુણો નાથ, માગી માળા ષટ મુજ સાથ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એક બેરખો ગઉમુખી એક, આપો મને તો વળી વિશેક; <RHYME_15>\nપછી આપ્યાં સઘળાં એ નાથે, જાગી દયાળજી લાવ્યો સાથે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જેણે જેણે મગાવીતી જેવી, દીધી સહુને માળાઓ તેવી; <RHYME_16>\nજાડી ઝીણી સુખડ્ય તુલસીની, આપી ગૌમુખી એક નવિની.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "સહુ જોઈને આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યા; <RHYME_17>\nભાઈઓ આ તો વાત મોટી કહીએ, આથી પર્ચો બીજો કિયો લહીએ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "વળી એક દિવસ દયાળો, કરી સમાધિ થયો સુખાળો; <RHYME_18>\nઆવ્યો સમાધિ માંહિથી બાર, લાવ્યો જામફળ પાંચ વાર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ક્યારે પાંચ ક્યારે સાત સાત, લાવે સમાધિ માંથી સાક્ષાત્; <RHYME_19>\nઆપી પ્રસાદી ને પોત્યે લિયે, એમ પર્ચો નાથ બહુ દિયે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યાર પછી સમાધિમાં વળી, લાવ્યો પાંચ પાકી કેળાં ફળી; <RHYME_20>\nત્યાર પછી બરફી બહુ વાર, પેંડા પતાસાંનો નહિ પાર.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "સાકર વળી શ્રીફળ આદિ, નિત્ય નવિ લાવે પરસાદી; <RHYME_21>\nઆણે અહોનિશ અલૌકિક ચીજ, કહેતાં લખતાં ન આવે તે જ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળી એક દિ દીનદયાળ, આવી પ્રકટ જમિયા થાળ; <RHYME_22>\nદીઠા બહુ જને બહુનામી, જમી પધાર્યા અંતરજામી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એમ પરચા થાય છે નિત્ય, ધન્ય ધન્ય એ ભક્તની પ્રીત્ય; <RHYME_23>\nવળી વાત કહું માનો સત્ય, એનું ચોરાણું માળા રજત.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તે તો ચોરે સંતાડ્યું છે અતિ, કેને ન જડે ન પડે ગતિ; <RHYME_24>\nપછી દ્યાળજી ધારણા કરી, ગયો તિયાં જિયાં હતા હરિ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "દેખી દ્યાળને બોલ્યા મહારાજ, તારી ગઈ ચીજ આપું આજ; <RHYME_25>\nપછી એ જ માળા એ જ રૂપું, લઈ દયાળજી કર સોંપ્યું.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "જાગી દ્યાળજીએ તેહ દીધું, માળા રૂપું ઓળખીને લીધું; <RHYME_26>\nજોઈ આશ્ચર્ય પામિયા જન, સહુ કહેવા લાગ્યા ધન્ય ધન્ય.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એવી અલૌકિક રીત્ય જોઈ, માને ભાગ્ય મોટું સહુ કોઈ; <RHYME_27>\nવળી વાત કહું એક બીજી, જે વાવરિ છે સામર્થિ શ્રીજી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એક સોની વલ્લભજી સારો, પ્રેમી ભક્ત પ્રભુજીને પ્યારો; <RHYME_28>\nરાખે નિયમ અતિ હેત ધારી, જમે અન્ન જતને સુધારી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પડી એક દિ જંતુની ભ્રાંત, ગયું સુખ ન રહી નિરાંત્ય; <RHYME_29>\nપછી એમ વિચારિયું મન, આજ થકી લેવું નહિ અન્ન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તેને વીતી ગયા બહુ દન, તોય ન થાય જમ્યાનું મન; <RHYME_30>\nકરે ભજન મહારાજ તણું, તેણે રહે ખુમારીમાં ઘણું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી મહારાજે મોકલ્યું કહી, એ ટેક તારે રાખવી નહિ; <RHYME_31>\nજમ્ય અન્ન તું દન આજથી, મેલી ખાવું સિદ્ધ થાવું નથી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કહ્યું વચન એ જ્યારે શ્રીમુખ, ત્યારે લાગી વલ્લભને ભૂખ; <RHYME_32>\nએવી સામર્થિ નાથની જોઈ, કહે ધન્ય ધન્ય સહુ કોઈ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એવી આશ્ચર્યકારી છે વાતું, તે મેં લખતાં નથી લખાતું; <RHYME_33>\nવળી ભક્ત ક્ષતરી વખાણું, નામ વજેસિંઘ તેનું જાણું.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તેના તનમાં આવિયો તાવ, થયો અન્નજળનો અભાવ; <RHYME_34>\nઅતિ તાવમાં તવાણું તન, તોય મુખે ન મેલે ભજન.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી પધાર્યા પ્રાણઆધાર, કહ્યું તાવને નીસર્ય બાર; <RHYME_35>\nત્યારે તાવ નીસર્યો તે વાર, મૂર્તિમાન ઊભો આવી બાર.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "હતી નાથ હાથે સારી છડી, મારી તાવને ત્રણ્ય તે ઘડી; <RHYME_36>\nભાગ્યો તાવ પાડી કાળી ચીસ, નાથ આવડી મ કરો રીષ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "હવે એના તનમાં ન આવું, આવું તો ચોર તમારો કાવું; <RHYME_37>\nએમ કાઢ્યો તાવ જન માંથી, દઈ દર્શન પધાર્યા ત્યાંથી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "વળી ભક્ત આદિત તે કડિયો, તેને પણ તાવ તેમ ચડિયો; <RHYME_38>\nકાઢ્યો એમનો એમ મહારાજે, નાવ્યો ફરી ગયો વાજોવાજે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ ઘડી ઘડી પળ પળે, બહુ પરચા જનને મળે; <RHYME_39>\nકરે રક્ષા અનંત પ્રકારે, હરે છે જનદુઃખ આ વારે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એક ભક્ત વણિક બાપુજી, થયા સતસંગી કુસંગ તજી; <RHYME_40>\nસાચા જાણ્યા સહજાનંદસ્વામી, બીજા જાણ્યા ક્રોધી લોભી કામી.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એમ જાણી કર્યો સતસંગ, ચડ્યો અંગે ન ઊતરે રંગ; <RHYME_41>\nકરે હરિભજન હમેશ, નહિ નિશ્ચયમાં સંશય લેશ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એક દિવસે દર્શન કાજ, બહુ બહુ સંભાર્યા મહારાજ; <RHYME_42>\nઆવ્યા નાથ અલૌકિક રૂપે, સુંદર ઘનશ્યામસ્વરૂપે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "જોયા બાપુભાઈએ બહુનામી, પધાર્યા પ્રકટ પોત્યે સ્વામી; <RHYME_43>\nપછી ઊઠી લાગ્યો પ્રભુ પાય, નીર્ખી હર્ષ હૈયામાં ન માય.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "જાણ્યું પધાર્યા પ્રકટ પ્રમાણ, આવી મૂર્તિ ન સમજ્યો સુજાણ; <RHYME_44>\nદીધાં દર્શન સહુને બોલાવી, નીર્ખ્યા નાથ બાળ વૃદ્ધે આવી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી લેવા ગયો પૂજાસાજ, ત્યાં તો ચાલી નીસર્યા મહારાજ; <RHYME_45>\nસહુ જોઈ થયાં છે ચકિત, ધન્ય ધન્ય સત્સંગીની રીત્ય.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "આમ દર્શન દિયે દયાળ, એવું સુણ્યું નોતું કોઈ કાળ; <RHYME_46>\nઆવા પર્ચા આપે જિયાં હરિ, નથી વાત બીજી એ ઉપરી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ઘણા થયા થાશે અવતાર, વાળ્યો આંક વાલે આણી વાર; <RHYME_47>\nઆજ આપ્યો છે જે જે આનંદ, લખી નહિ શકે નિષ્કુળાનંદ.  <RHYME_47>",
            "couplet_number": 47
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī Vaḍodare vālyame, jeh karyā jannā kāj; <RHYME_1>\nSāmbhaḷajyo sankṣhepshu, jeh jeh karyu Mahārāj.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sonī kuḷmā bhakta bhalo, Trikamjī tenu nām; <RHYME_2>\nTeno sut Dayāḷjī, thāy dhāraṇā dekhe dhām.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ek divas karī dhāraṇā, gayo jiyā hatā Jagadīsh; <RHYME_3>\nTiyā hatā bahu devatā, kare stavan kroḍya tetrīsh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tene Mahārāje pūchhiyu, tame rājī ho sahu dev; <RHYME_4>\nTo Narnārāyaṇ mūrati, padharāvīe tatakhev.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tyāre dev kahe bahu sāru, ghaṇu gamatu chhe e amāru; <RHYME_5>\nĀ bhūminā chhe e ja bhūpati, tenī kyāy nathī jo mūrati.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Māṭe jarūr karavu e kāj, em boliyā sur-samāj; <RHYME_6>\nTe Dayāḷjī dekhīne āvyo, tyāthī khabar te āhī lāvyo.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Dīṭhā devatā samādhi māi, tenā kahyā nām rūp āī; <RHYME_7>\nPāmyā āshcharya sahu sāmbhaḷī, kahu vāt enī ek vaḷī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Trikamjī kahe eno tāt, tu sāmbhaḷaje Dyāḷajī vāt; <RHYME_8>\nMāgye māḷā tu dhāraṇā māhi, āpe Nāth to lāvajye āhī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Bolyā Ichchhārām Raṇachhoḍ, Nāth hāthnī māḷāno koḍ; <RHYME_9>\nMaḷe prasādīnī kyāthī māḷu, māgye diye dayā karī dyāḷu.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Kahe Lāldās Raganāth, āle Nāth māḷā tuj sāth; <RHYME_10>\nTo e thakī moṭī nahi vāt, maḷe alauki māḷā sākṣhāt.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tyāre boliyā Bhagwāndās, nathī gaumukhī muj pās; <RHYME_11>\nKyāthī maḷe prasādīnī mane, maḷe to lāvye kahu chhu tane.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kahe Vaṇārashī suṇya Dyāḷā, māre nathī berakho ne māḷā; <RHYME_12>\nSahune āpe Nāth dayā karī, to māgajye māru kargarī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Suṇī sandeshā eṭalā kāne, pachhī Dayāḷajī beṭho dhyāne; <RHYME_13>\nGayo dhāraṇāmā Prabhu pās, ati hete bolyā Avināsh.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Shu shu levā āvyo chho tu āj, māgya āpīe kahe Mahārāj; <RHYME_14>\nTyāre Dyāḷajī kahe suṇo Nāth, māgī māḷā ṣhaṭ muj sāth.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Ek berakho gaumukhī ek, āpo mane to vaḷī vishek; <RHYME_15>\nPachhī āpyā saghaḷā e Nāthe, jāgī Dayāḷajī lāvyo sāthe.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jeṇe jeṇe magāvītī jevī, dīdhī sahune māḷāo tevī; <RHYME_16>\nJāḍī zīṇī sukhaḍya tulasīnī, āpī gaumukhī ek navinī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Sahu joīne āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā; <RHYME_17>\nBhāīo ā to vāt moṭī kahīe, āthī parcho bījo kiyo lahīe.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Vaḷī ek divas Dayāḷo, karī samādhi thayo sukhāḷo; <RHYME_18>\nĀvyo samādhi māhithī bār, lāvyo jāmafaḷ pānch vār.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Kyāre pānch kyāre sāt sāt, lāve samādhi māthī sākṣhāt; <RHYME_19>\nĀpī prasādī ne potye liye, em parcho Nāth bahu diye.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyār pachhī samādhimā vaḷī, lāvyo pānch pākī keḷā faḷī; <RHYME_20>\nTyār pachhī barafī bahu vār, penḍā patāsāno nahi pār.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Sākar vaḷī shrīfaḷ ādi, nitya navi lāve parasādī; <RHYME_21>\nĀṇe ahonish alaukik chīj, kahetā lakhatā na āve te ja.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷī ek di dīndayāḷ, āvī prakaṭ jamiyā thāḷ; <RHYME_22>\nDīṭhā bahu jane bahunāmī, jamī padhāryā antarjāmī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Em parachā thāy chhe nitya, dhanya dhanya e bhaktanī prītya; <RHYME_23>\nVaḷī vāt kahu māno satya, enu chorāṇu māḷā rajat.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Te to chore santāḍyu chhe ati, kene na jaḍe na paḍe gati; <RHYME_24>\nPachhī Dyāḷajī dhāraṇā karī, gayo tiyā jiyā hatā Hari.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Dekhī Dyāḷane bolyā Mahārāj, tārī gaī chīj āpu āj; <RHYME_25>\nPachhī e ja māḷā e ja rūpu, laī Dayāḷajī kar sopyu.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Jāgī Dyāḷajīe teh dīdhu, māḷā rūpu oḷakhīne līdhu; <RHYME_26>\nJoī āshcharya pāmiyā jan, sahu kahevā lāgyā dhanya dhanya.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Evī alaukik rītya joī, māne bhāgya moṭu sahu koī; <RHYME_27>\nVaḷī vāt kahu ek bījī, je vāvari chhe sāmarthi Shrījī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Ek sonī Vallabhajī sāro, premī bhakta Prabhujīne pyāro; <RHYME_28>\nRākhe niyam ati het dhārī, jame anna jatane sudhārī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Paḍī ek di jantunī bhrānt, gayu sukh na rahī nirāntya; <RHYME_29>\nPachhī em vichāriyu man, āj thakī levu nahi anna.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tene vītī gayā bahu dan, toy na thāy jamyānu man; <RHYME_30>\nKare bhajan Mahārāj taṇu, teṇe rahe khumārīmā ghaṇu.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī Mahārāje mokalyu kahī, e ṭek tāre rākhavī nahi; <RHYME_31>\nJamya anna tu dan ājathī, melī khāvu siddha thāvu nathī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kahyu vachan e jyāre Shrīmukh, tyāre lāgī Vallabhne bhūkh; <RHYME_32>\nEvī sāmarthi Nāthnī joī, kahe dhanya dhanya sahu koī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Evī āshcharyakārī chhe vātu, te me lakhatā nathī lakhātu; <RHYME_33>\nVaḷī bhakta kṣhatarī vakhāṇu, nām Vajesingha tenu jāṇu.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Tenā tanmā āviyo tāv, thayo anna-jaḷno abhāv; <RHYME_34>\nAti tāvmā tavāṇu tan, toy mukhe na mele bhajan.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī padhāryā prāṇ-ādhār, kahyu tāvne nīsarya bār; <RHYME_35>\nTyāre tāv nīsaryo te vār, mūrtimān ūbho āvī bār.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Hatī Nāth hāthe sārī chhaḍī, mārī tāvne traṇya te ghaḍī; <RHYME_36>\nBhāgyo tāv pāḍī kāḷī chīs, Nāth āvaḍī ma karo rīṣh.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Have enā tanmā na āvu, āvu to chor tamāro kāvu; <RHYME_37>\nEm kāḍhyo tāv jan māthī, daī darshan padhāryā tyāthī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Vaḷī bhakta Ādit te kaḍiyo, tene paṇ tāv tem chaḍiyo; <RHYME_38>\nKāḍhyo emano em Mahārāje, nāvyo farī gayo vājovāje.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em ghaḍī ghaḍī paḷ paḷe, bahu parachā janne maḷe; <RHYME_39>\nKare rakṣhā anant prakāre, hare chhe jan-dukh ā vāre.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Ek bhakta vaṇik Bāpujī, thayā satasangī kusang tajī; <RHYME_40>\nSāchā jāṇyā Sahajānand Swāmī, bījā jāṇyā krodhī lobhī kāmī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Em jāṇī karyo satasang, chaḍyo ange na ūtare rang; <RHYME_41>\nKare haribhajan hamesh, nahi nishchaymā sanshay lesh.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ek divase darshan kāj, bahu bahu sambhāryā Mahārāj; <RHYME_42>\nĀvyā Nāth alaukik rūpe, sundar Ghanashyām-swarūpe.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Joyā Bāpubhāīe bahunāmī, padhāryā prakaṭ potye Swāmī; <RHYME_43>\nPachhī ūṭhī lāgyo Prabhu pāy, nīrkhī harṣha haiyāmā na māy.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Jāṇyu padhāryā prakaṭ pramāṇ, āvī mūrti na samajyo sujāṇ; <RHYME_44>\nDīdhā darshan sahune bolāvī, nīrkhyā Nāth bāḷ vṛuddhe āvī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī levā gayo pūjā-sāj, tyā to chālī nīsaryā Mahārāj; <RHYME_45>\nSahu joī thayā chhe chakit, dhanya dhanya satsangīnī rītya.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Ām darshan diye dayāḷ, evu suṇyu notu koī kāḷ; <RHYME_46>\nĀvā parchā āpe jiyā Hari, nathī vāt bījī e uparī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Ghaṇā thayā thāshe avatār, vāḷyo ānk vāle āṇī vār; <RHYME_47>\nĀj āpyo chhe je je ānand, lakhī nahi shake Niṣhkuḷānand.  <RHYME_47>",
            "couplet_number": 47
        }
    ]
}