{
    "prakaran": 32,
    "title_gu": "પ્રકરણ ૩૨: શ્રીહરિચરિત્ર - પિબૈક આખ્યાન",
    "title_trans": "Prakaran 32: Shrī Haricharitra - Pībaik Akhyan",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, હરિકથા કહું અનુપ; <RHYME_1>\nદુષ્ટને દુઃખદાયી છે, છે સંતને સુખરૂપ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "અસુર જે અવનિ રહ્યા, બદલાવીને બીજો વેશ; <RHYME_2>\nતેને તે અર્થે શ્રીહરિ, ફરે છે દેશ પ્રદેશ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જે કારણ અવતાર છે, તે કરવા થયા છે તૈયાર; <RHYME_3>\nહરિ ઇચ્છાએ આવિયા, પ્રભુ એહ વાડી મોઝાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પિબૈક ત્યાં પરિયાંણિયો, કરવા તે સિદ્ધોની ઘાત; <RHYME_4>\nનિદાન તેમાંથી જે નિપજ્યું, તેની સાંભળજ્યો સહુ વાત.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "હતો બ્રાહ્મણ મોરે એ શુદ્ધ, મળી વામીએ કર્યો અશુદ્ધ; <RHYME_5>\nકૌલાર્ણવે ભણેલે ભૂદેવે, મળી ભ્રષ્ટ કર્યો તતખેવે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "થયો કાલી ઉપાસક ભારી, નિત્ય પ્રત્યે પીવે કુલવારિ; <RHYME_6>\nવળી સિદ્ધને જીતવા કાજ, તેદિ સજ્યો સરવે સમાજ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "મદ્ય માંસ ખાઈ થયો મસ્ત, તીખું ત્રિશૂળ લીધું છે હસ્ત; <RHYME_7>\nકર્યો સિંદૂર લેપ લલાટે, ચાલ્યો સિદ્ધને જીતવા માટે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "રજે ભીંજેલ કુંકુમ લઈ, ચાલ્યો કપાળે ચાંદલો દઈ; <RHYME_8>\nવળી કુલવારિ ખૂબ પીધું, વધ્યું તે શરીરે છાંટી દીધું.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ચાલ્યો મત્સ્ય ચાવી મદમાતો, શીશે બાંધ્યો છે પટકો રાતો; <RHYME_9>\nમાથે ઘણા ઘૂંચાણા મુવાળા, તે દીસે છે ભૂંડા ભમરાળાં.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સિદ્ધ પ્રસિદ્ધ પોતે કહેવાય, તેને જાણે સહુ દેશ માંય; <RHYME_10>\nકોઈ સામું આવીને ન ભાખે, ભાખે જો કોઈ તો મારી નાખે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એવો ભૂંડાએ ભર્યો અપાર, મદ્ય ચ્યાર વારનો પીનાર; <RHYME_11>\nકંઠે બાંધ્યાં છે અસ્થિ માંઝાર, થયો સિદ્ધ જીતવા તયાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "નરનારી જે રહે ગામ વાસે, સંગે લઈ આવ્યો સિદ્ધને પાસે; <RHYME_12>\nવળતો આવીને બોલિયો એમ, પાષંડિયો સિદ્ધ કાવો કેમ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સિદ્ધ તો એક હું છઉં આજ, તમ જેવા તો છે મારું ખાજ; <RHYME_13>\nમોટા મોટાને મેં જીતી લીધા, તમ જેવા શિષ્ય કંઈ કીધા.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જે જે આવીને મને નમિયા, તે તે સરવે જીવતા રિયા; <RHYME_14>\nજેણે જેણે બાંધી મુજ સાથે, તેને માર્યા મૂકી વીર માથે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "માટે તમે મનમાં વિચારી, થાઓ શિષ્ય માળાઓ ઉતારી; <RHYME_15>\nઉતારો ઉપવીત અચિર, નહિ તો હમણાં હોકારું છું વીર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ભૂત પ્રેત લાવી સંગે ઘણાં, ખાઈ જાશે માંસ તમ તણાં; <RHYME_16>\nએમ બોલ્યો એ બળમાં બહુ, બીના હરિ વિના સિદ્ધ સહુ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "કહે જેમ એ કહે તેમ કરીએ, તો આવ્યા મોત માંથી ઉગરીએ; <RHYME_17>\nનહિ તો મારશે વીરને મેલી, માટે મેલીએ માળા સંકેલી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "મેલો જનોઈ પણ ઉતારી, એમ સહુ સિદ્ધે વાત વિચારી; <RHYME_18>\nત્યારે હરિએ સિદ્ધ પ્રત્યે કહ્યું, રાખો ધીરજ્યે હાકલી હૈયું.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કરે શિષ્ય મોરે મર મને, પછી થાવું તમારે સહુને; <RHYME_19>\nતોય સિદ્ધે ધીરજ્ય ન ધારી, કહ્યું નાખશે તમને મારી.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "મહાદુષ્ટ એ પાપી છે બહુ, એને અમે જાણું છઉં સહુ; <RHYME_20>\nએવી સિદ્ધ હરિની જે વાણી, સુણી બોલ્યો અતિ ક્રોધ આણી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ત્યારે પિબૈક કહે બ્રહ્મચારી, તને દેખાડું સામર્થી મારી; <RHYME_21>\nજો તું આ નીલા વડના હાલ, હમણાં કરું છું સૂકવી સાલ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એમ કહી નાખી મૂઠ જ્યારે, વડ સૂકી ગયો તેહ વારે; <RHYME_22>\nકહે માન્ય વર્ણી વાત મારી, નહિ તો આ ગતિ જાણજે તારી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ત્યારે હરિ કહે ન બીયું અમે, કરવું હોય તે કરો સુખે તમે; <RHYME_23>\nએમ કહીને વીર આસને, બેઠા હરિ તે અચળ મને.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "બીજાની તો ધીરજ્ય ન રઈ, બેઠા કૃષ્ણ કેડે કંપે જઈ; <RHYME_24>\nપછી પિબૈકે અડદ મંતરી, નાખ્યા હરિ ઉપર્ય રીસ કરી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "તેણે હરિને ન થયું કાંઈ, ત્યારે દ્વિજ કોપ્યો મન માંઈ; <RHYME_25>\nકહે રહેજ્યે ખબરદાર થઈ, આજ માર્યા વિના મૂકું નઈ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ કહિ નાખી મૂઠ્ય એણે, ફેર પડ્યો નહિ કાંઈ તેણે; <RHYME_26>\nત્યારે પિબૈકે પણ એ લીધું, તેને માર્યાનું નિશ્ચય મેં કીધું.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કરવું હોય તે કર્ય સ્મરણ, આજ આવ્યું તારું ચાલી મરણ; <RHYME_27>\nનાખું છું કાળભૈરવની મૂઠ્યું, તારા જીવવાનું જાણે જૂઠું.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ત્યારે હરિ કહે બેઠો છું હું જ, કરવું હોય તે કર્યને તું જ; <RHYME_28>\nત્યારે મૂક્યા છે ભૈરવ વીર, તોય હરિ બેઠા રહ્યા સ્થિર.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "આવ્યા ભૈરવ ને વીર દોઈ, તે તો સામું શક્યા નહિ જોઈ; <RHYME_29>\nપાછા પિબૈક ઉપર્ય પડ્યા, ઉલટા નાખતલને નડ્યા.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પડ્યો કાળી ઉપાસક ઢળી, ચાલ્યું મુખેથી લોહી નીકળી; <RHYME_30>\nઆવી મૂરછા ન રહી શુદ્ધ, પડ્યો અવનીએ ઉંદ્ધમુદ્ધ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી મોડેથી મૂરછા વળી, ઊઠી બોલ્યો છે વળમાં વળી; <RHYME_31>\nકહ્યું ઊભો રહેજ્યે બ્રહ્મચારી, મેલું બટુભૈરવ નાખે મારી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ત્યારે હરિ કહે મોકલો સુખે, મૂક્યા બટુવીરને વિમુખે; <RHYME_32>\nતે તો બીને પાછા વળી ગિયા, પાછા પિબૈકને વળગિયા.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "નાખ્યો ભૂમિયે પાડી પડાક, ધ્રૂજી ધરણીએ પડ્યો ધડાક; <RHYME_33>\nવળી તડી તડફડી ઊઠ્યો, બોલ્યો પ્રભુજી ઉપર્ય રુઠ્યો.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કહે મૂકું છું વીર મહાકાળી, તને નહિ મારે બીજાં એ ટાળી; <RHYME_34>\nએમ કહીને તેને મૂકિયાં, તે તો હરિ પાસે ન આવિયાં.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પાછા ફરીને લાગિયા એને, ઢોળી પાડિયો ભૂમિએ તેને; <RHYME_35>\nથયો અસોયો ન રહી શુદ્ધ, તોય વામી ન મૂકે વિરુદ્ધ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પડી પહોર ઊઠી ઊભો થયો, વળી પ્રભુજીને કહેવા રહ્યો; <RHYME_36>\nકહે છે ઊભો રહેજ્યે બ્રહ્મચારી, હવે કરું છું વલે હું તારી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "બહુ વીર સહિત હનુમંત, મૂકું તેને કરે તારો અંત; <RHYME_37>\nએમ કહીને મૂક્યા તે વાર, આવી તેણે કર્યો નમસ્કાર.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કરી પ્રણિપત પાછા ગયા, બહુ પિબૈક પર કોપિયા; <RHYME_38>\nઆવી વળગ્યા તે વિપ્રને સહુ, પડ્યો વિપ્ર ભૂંડે હાલ બહુ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ફાટ્યું મોઢું ને આવિયું ફીણ, પડી અંગની નાડિયો ક્ષીણ; <RHYME_39>\nમાથું ગરી ગયું મહી માંઈ, મુખમાં ગઈ ધૂડ્ય ભરાઈ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પડ્યો ભેચક થઈ રીત્ય ભૂંડી, આંખ્યો ઊતરી ગઈ છે ઊંડી; <RHYME_40>\nનાક મુખ માંથી લોહી વહ્યું, પછી ઊઠવા જેવું ન રહ્યું.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ત્યારે તેના સંબંધી સહુ મળી, લાગ્યાં પાય પ્રભુજીને લળી; <RHYME_41>\nકહે દયા કરો એને હરિ, હવે નહિ કરે એ આવું ફરી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "માગતો હતો તે ફળ મળ્યું, મહા અહંકારીનું માન ગળ્યું; <RHYME_42>\nપછી પ્રભુએ તેને ઉઠાડ્યો, ઊઠી વિપ્ર પ્રભુ પગે પડ્યો.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કર્યા દંડવત બહુ વાર, કહે આવ્યો નવે અવતાર; <RHYME_43>\nપછી સિદ્ધ હતો તેને જોઈ, આપી બ્રાહ્મણે તેને રસોઈ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એમ કરી ગયો ઘેર્ય જ્યારે, મન રહ્યું નહિ એવું ત્યારે; <RHYME_44>\nપૂજ્યો કાળભૈરવને જઈ, મદ્ય માંસ બળીદાન દઈ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "મૂક્યો હરિ માથે તતકાળ, આવ્યો ભયંકર વિકરાળ; <RHYME_45>\nભૂંડું મુખ તે ભર્યું રુધિરે, લાંબો ને નથી વસ્ત્ર શરીરે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "આંખ્યું રાતી અતિ કાળો શાહી, લીધું ત્રિશૂળ તે કર માંહિ; <RHYME_46>\nએવે રૂપે પ્રભુ પાસે આવ્યો, પણ આવીને કાંઈ ન ફાવ્યો.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "છેટે બેસી રહ્યો આખી રાત્ય, હરિ હસ્યા જોઈ પરભાત્ય; <RHYME_47>\nપછી નાવા ચાલ્યા જ્યારે હરિ, ત્યારે એના સામી દ્રષ્ટિ કરી.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ત્યારે થર થર ધ્રૂજીને ભાગ્યો, જઈ પિબૈકને કેડે લાગ્યો; <RHYME_48>\nકહે આજ નિશ્ચે એને મારું, ત્યારે પ્રભુજીએ કર્યું વારું.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કહે એનું ખાધું સિદ્ધે અન્ન, તેની તારે કરવી જતન; <RHYME_49>\nપછી બ્રાહ્મણ પાસે ભૈરવ, જઈ કહી છે વાત સરવ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "આજ મૃત્યું કરવું તું તારું, પણ વર્ણીએ કર્યું છે વારું; <RHYME_50>\nએમ કહીને ભૈરવ ગિયો, દ્વિજ પ્રભુને પાસે આવિયો.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "જાણી ઈશ્વર નામિયું શીશ, કહે કરજ્યો ગુના બકશિશ; <RHYME_51>\nએમ કહીને વારમવાર, કરે બહુ પોતાને ધિક્કાર.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "કહે ભણી ગણી ભજ્યાં ભૂત, કર્યાં બહુ ભૂંડાં કરતૂત; <RHYME_52>\nકર્યાં કુકર્મ તજી આચાર, એવો પાપી હું તેને ધિક્કાર.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "એમ કહી ગ્રહ્યું હરિચરણ, પ્રભુ આવ્યો હું તમારે શરણ; <RHYME_53>\nએમ કહીને થયો છે શિષ્ય, જાણી મહારાજને જગદીશ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "ધાર્યો પ્રથમના જેવો ધર્મ, મૂક્યાં બીજાં જે કરવાં કુકર્મ; <RHYME_54>\nકૌલાર્ણવાદિ ગ્રંથ સંભાળી, શાસ્ત્રબાહ્ય જાણી દીધાં બાળી.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "ભાગવત ગીતા પછી ભણ્યો, સાચો ભક્ત શ્રીકૃષ્ણનો બણ્યો; <RHYME_55>\nએવું ચરિત્ર કરી દયાળ, પછે ત્યાંથી ચાલ્યા તતકાળ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "હતા સિદ્ધ તેને શીખ દીધી, પોતે વાટ નવલખાની લીધી; <RHYME_56>\nમનુષ્યાકૃતિ સામર્થી અપાર, ધન્ય જનમોદન ભંડાર.  <RHYME_56>",
            "couplet_number": 56
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, Hari-kathā kahu anup; <RHYME_1>\nDuṣhṭane dukhdāyī chhe, chhe santane sukhrūp.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Asur je avani rahyā, badalāvīne bījo vesh; <RHYME_2>\nTene te arthe Shrī Hari, fare chhe desh pradesh.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Je kāraṇ avatār chhe, te karavā thayā chhe taiyār; <RHYME_3>\nHari ichchhāe āviyā, Prabhu eh vāḍī mozār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Pibaik tyā pariyāṇiyo, karavā te siddhonī ghāt; <RHYME_4>\nNidān temāthī je nipajyu, tenī sāmbhaḷajyo sahu vāt.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Hato brāhmaṇ more e shuddha, maḷī vāmīe karyo ashuddha; <RHYME_5>\nKaulārṇave bhaṇele bhūdeve, maḷī bhraṣhṭa karyo tatkheve.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Thayo Kālī upāsak bhārī, nitya pratye pīve kulvāri; <RHYME_6>\nVaḷī siddhane jītavā kāj, tedi sajyo sarave samāj.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Madya māns khāī thayo mast, tīkhu trishūḷ līdhu chhe hast; <RHYME_7>\nKaryo sindūr lep lalāṭe, chālyo siddhane jītavā māṭe.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Raje bhīnjel kumkum laī, chālyo kapāḷe chāndalo daī; <RHYME_8>\nVaḷī kulvāri khūb pīdhu, vadhyu te sharīre chhāṭī dīdhu.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Chālyo matsya chāvī madmāto, shīshe bāndhyo chhe paṭako rāto; <RHYME_9>\nMāthe ghaṇā ghūchāṇā muvāḷā, te dīse chhe bhūnḍā bhamarāḷā.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Siddha prasiddha pote kahevāy, tene jāṇe sahu desh māy; <RHYME_10>\nKoī sāmu āvīne na bhākhe, bhākhe jo koī to mārī nākhe.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Evo bhūnḍāe bharyo apār, madya chyār vārno pīnār; <RHYME_11>\nKanṭhe bāndhyā chhe asthi mānzār, thayo siddha jītavā tayār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Nar-nārī je rahe gām vāse, sange laī āvyo siddhane pāse; <RHYME_12>\nVaḷato āvīne boliyo em, pāṣhanḍiyo siddha kāvo kem.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Siddha to ek hu chhau āj, tam jevā to chhe māru khāj; <RHYME_13>\nMoṭā moṭāne me jītī līdhā, tam jevā shiṣhya kaī kīdhā.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Je je āvīne mane namiyā, te te sarave jīvatā riyā; <RHYME_14>\nJeṇe jeṇe bāndhī muj sāthe, tene māryā mūkī vīr māthe.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Māṭe tame manmā vichārī, thāo shiṣhya māḷāo utārī; <RHYME_15>\nUtāro upavīt achir, nahi to hamaṇā hokāru chhu vīr.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Bhūt pret lāvī sange ghaṇā, khāī jāshe māns tam taṇā; <RHYME_16>\nEm bolyo e baḷmā bahu, bīnā Hari vinā siddha sahu.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Kahe jem e kahe tem karīe, to āvyā mot māthī ugarīe; <RHYME_17>\nNahi to mārashe vīrne melī, māṭe melīe māḷā sankelī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Melo janoī paṇ utārī, em sahu siddhe vāt vichārī; <RHYME_18>\nTyāre Harie siddha pratye kahyu, rākho dhīrajye hākalī haiyu.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Kare shiṣhya more mar mane, pachhī thāvu tamāre sahune; <RHYME_19>\nToy siddhe dhīrajya na dhārī, kahyu nākhashe tamane mārī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Mahāduṣhṭa e pāpī chhe bahu, ene ame jāṇu chhau sahu; <RHYME_20>\nEvī siddha Harinī je vāṇī, suṇī bolyo ati krodh āṇī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tyāre Pibaik kahe brahmachārī, tane dekhāḍu sāmarthī mārī; <RHYME_21>\nJo tu ā nīlā vaḍnā hāl, hamaṇā karu chhu sūkavī sāl.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Em kahī nākhī mūṭh jyāre, vaḍ sūkī gayo teh vāre; <RHYME_22>\nKahe mānya Varṇī vāt mārī, nahi to ā gati jāṇaje tārī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tyāre Hari kahe na bīyu ame, karavu hoy te karo sukhe tame; <RHYME_23>\nEm kahīne vīr āsane, beṭhā Hari te achaḷ mane.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Bījānī to dhīrajya na raī, beṭhā Kṛuṣhṇa keḍe kampe jaī; <RHYME_24>\nPachhī Pibaike aḍad mantarī, nākhyā Hari uparya rīs karī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Teṇe Harine na thayu kāī, tyāre dvij kopyo man māī; <RHYME_25>\nKahe rahejye khabardār thaī, āj māryā vinā mūku naī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em kahi nākhī mūṭhya eṇe, fer paḍyo nahi kāī teṇe; <RHYME_26>\nTyāre Pibaike paṇ e līdhu, tene māryānu nishchay me kīdhu.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Karavu hoy te karya smaraṇ, āj āvyu tāru chālī maraṇ; <RHYME_27>\nNākhu chhu Kāḷbhairavnī mūṭhyu, tārā jīvavānu jāṇe jūṭhu.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tyāre Hari kahe beṭho chhu hu ja, karavu hoy te karyane tu ja; <RHYME_28>\nTyāre mūkyā chhe Bhairav vīr, toy Hari beṭhā rahyā sthir.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Āvyā Bhairav ne vīr doī, te to sāmu shakyā nahi joī; <RHYME_29>\nPāchhā Pibaik uparya paḍyā, ulaṭā nākhtalne naḍyā.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Paḍyo kāḷī upāsak ḍhaḷī, chālyu mukhethī lohī nīkaḷī; <RHYME_30>\nĀvī mūrachhā na rahī shuddha, paḍyo avanīe unddha-muddha.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī moḍethī mūrachhā vaḷī, ūṭhī bolyo chhe vaḷmā vaḷī; <RHYME_31>\nKahyu ūbho rahejye brahmachārī, melu Baṭubhairav nākhe mārī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tyāre Hari kahe mokalo sukhe, mūkyā Baṭuvīrne vimukhe; <RHYME_32>\nTe to bīne pāchhā vaḷī giyā, pāchhā Pibaikne vaḷagiyā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Nākhyo bhūmiye pāḍī paḍāk, dhrūjī dharaṇīe paḍyo dhaḍāk; <RHYME_33>\nVaḷī taḍī taḍ-faḍī ūṭhyo, bolyo Prabhujī uparya ruṭhyo.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Kahe mūku chhu vīr Mahākāḷī, tane nahi māre bījā e ṭāḷī; <RHYME_34>\nEm kahīne tene mūkiyā, te to Hari pāse na āviyā.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pāchhā farīne lāgiyā ene, ḍhoḷī pāḍiyo bhūmie tene; <RHYME_35>\nThayo asoyo na rahī shuddha, toy vāmī na mūke viruddha.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Paḍī pahor ūṭhī ūbho thayo, vaḷī Prabhujīne kahevā rahyo; <RHYME_36>\nKahe chhe ūbho rahejye brahmachārī, have karu chhu vale hu tārī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Bahu vīr sahit Hanumant, mūku tene kare tāro ant; <RHYME_37>\nEm kahīne mūkyā te vār, āvī teṇe karyo namaskār.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Karī praṇipat pāchhā gayā, bahu Pibaik par kopiyā; <RHYME_38>\nĀvī vaḷagyā te viprane sahu, paḍyo vipra bhūnḍe hāl bahu.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Fāṭyu moḍhu ne āviyu fīṇ, paḍī anganī nāḍiyo kṣhīṇ; <RHYME_39>\nMāthu garī gayu mahī māī, mukhamā gaī dhūḍya bharāī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Paḍyo bhechak thaī rītya bhūnḍī, ānkhyo ūtarī gaī chhe ūnḍī; <RHYME_40>\nNāk mukh māthī lohī vahyu, pachhī ūṭhavā jevu na rahyu.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tyāre tenā sambandhī sahu maḷī, lāgyā pāy Prabhujīne laḷī; <RHYME_41>\nKahe dayā karo ene Hari, have nahi kare e āvu farī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Māgato hato te faḷ maḷyu, mahā ahankārīnu mān gaḷyu; <RHYME_42>\nPachhī Prabhue tene uṭhāḍyo, ūṭhī vipra Prabhu page paḍyo.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Karyā danḍavat bahu vār, kahe āvyo nave avatār; <RHYME_43>\nPachhī siddha hato tene joī, āpī brāhmaṇe tene rasoī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Em karī gayo gherya jyāre, man rahyu nahi evu tyāre; <RHYME_44>\nPūjyo Kāḷbhairavne jaī, madya māns baḷīdān daī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Mūkyo Hari māthe tatkāḷ, āvyo bhayankar vikarāḷ; <RHYME_45>\nBhūnḍu mukh te bharyu rudhire, lāmbo ne nathī vastra sharīre.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Ākhyu rātī ati kāḷo shāhī, līdhu trishūḷ te kar māhi; <RHYME_46>\nEve rūpe Prabhu pāse āvyo, paṇ āvīne kāī na fāvyo.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Chheṭe besī rahyo ākhī rātya, Hari hasyā joī parabhātya; <RHYME_47>\nPachhī nāvā chālyā jyāre Hari, tyāre enā sāmī draṣhṭi karī.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Tyāre thar thar dhrūjīne bhāgyo, jaī Pibaikane keḍe lāgyo; <RHYME_48>\nKahe āj nishche ene māru, tyāre Prabhujīe karyu vāru.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Kahe enu khādhu siddhe anna, tenī tāre karavī jatan; <RHYME_49>\nPachhī brāhmaṇ pāse bhairav, jaī kahī chhe vāt sarav.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Āj mṛutyu karavu tu tāru, paṇ Varṇīe karyu chhe vāru; <RHYME_50>\nEm kahīne bhairav giyo, dvij Prabhune pāse āviyo.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Jāṇī īshvar nāmiyu shīsh, kahe karajyo gunā bakashish; <RHYME_51>\nEm kahīne vāramvār, kare bahu potāne dhikkār.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Kahe bhaṇī gaṇī bhajyā bhūt, karyā bahu bhūnḍā karatūt; <RHYME_52>\nKaryā kukarma tajī āchār, evo pāpī hu tene dhikkār.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Em kahī grahyu Haricharaṇ, Prabhu āvyo hu tamāre sharaṇ; <RHYME_53>\nEm kahīne thayo chhe shiṣhya, jāṇī Mahārājne jagdīsh.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Dhāryo prathamnā jevo dharma, mūkyā bījā je karavā kukarma; <RHYME_54>\nKaulārṇavādi grantha sambhāḷī, shāstrabāhya jāṇī dīdhā bāḷī.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Bhāgwat Gītā pachhī bhaṇyo, sācho bhakta Shrī Kṛuṣhṇano baṇyo; <RHYME_55>\nEvu charitra karī dayāḷ, pachhe tyāthī chālyā tatakāḷ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Hatā siddha tene shīkh dīdhī, pote vāṭ navalkhānī līdhī; <RHYME_56>\nManuṣhyākṛuti sāmarthī apār, dhanya janamodan bhanḍār.  <RHYME_56>",
            "couplet_number": 56
        }
    ]
}