{
    "prakaran": 146,
    "title_gu": "પ્રકરણ ૧૪૬: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 146: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી શહેર વડોદરે, નકી ભક્ત નાથજી નામ; <RHYME_1>\nતન ધન ભુવન આદિ, આણ્યું હરિને કામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "કામ ક્રોધ ને લોભ મોહ, આવે નહિ કેદિ અંગ; <RHYME_2>\nનકી નકોર નિઃસંશે નિશ્ચે, એવો જેને સતસંગ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તેની તરુણી તેહ જ તેવી, અતિ પવિત્ર છે એહ; <RHYME_3>\nસમેટી પ્રીત્ય સંસારથી, કર્યો શ્રીહરિમાં સનેહ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અવધિ પોત્યે આવિયો, તેહના તે દેહનો કાળ; <RHYME_4>\nઆવ્યા તેડવા તેહને, દીનબંધુ દીનદયાળ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "આવ્યા તેડવા તેને મહારાજ, સંગે બહુ લઈ મુનિરાજ; <RHYME_5>\nલાવ્યા સુંદર સારાં વિમાન, તેડી ચાલ્યા તેને ભગવાન.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દીઠું સત્સંગી કુસંગી સહુએ, જોઈ આશ્ચર્ય માનિયું બહુએ; <RHYME_6>\nકહે આવું તો ન દીઠું ક્યાંઇ, ચાલી વિમાને બેસી આ બાઈ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "વળી વાત કહું એક સારી, તેના સુતની છે સુખકારી; <RHYME_7>\nતેને ધારણ થાય હમેશ, કરે પ્રભુ પાસે તે પ્રવેશ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "લાવે પ્રસાદી નિત્ય નવલી, બોર સાકર ખારેક ભલી; <RHYME_8>\nવળી શ્રીમુખે જમેલ જેહ, લાવે સોપારી તર્તની તેહ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એવી પ્રસાદી જે બહુ પેર, આપે મહારાજ કરીને મહેર; <RHYME_9>\nવળી એક દિવસે દયાળ, જમ્યા પ્રકટ આવીને થાળ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "વળી રાયજી નામે છે જન, રહે નાથ ભેળો ભાઈ તન; <RHYME_10>\nતેના દેહનો આવિયો કાળ, આવ્યા તેડવા દીનદયાળ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ત્યારે નાથજીએ કરી સ્તુતિ, બોલ્યા ત્યારે પ્રભુ પ્રાણપતિ; <RHYME_11>\nનહિ તેડી જાયે એને અમે, છો એકલા નાથભક્ત તમે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી સહુને દરશન દીધાં, એમ કાજ નાથજીનાં કીધાં; <RHYME_12>\nઆપે પરચા એમ અત્યંત, કહેતાં લખતાં ન આવે અંત.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "વળી એક ભક્તની છે વાત, સંભળાવું સહુને સાક્ષાત; <RHYME_13>\nએક કણબી કિશોરદાસ, તેનો સુત લખો નામ તાસ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તેને સમાધિનું સુખ અતિ, નિત્ય કરે નાથ પાસે ગતિ; <RHYME_14>\nતેનો તાત કહે પૂછ્ય હરિને, જમે થાળ જો મહેર કરીને.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પૂછ્યું લખે પાડી તેની હા જ, કર્યો થાળ પછી હરિ કાજ; <RHYME_15>\nઆવ્યા જમવા શ્યામ સુજાણ, પ્રભુ પોત્યે પ્રકટ પ્રમાણ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જમી અર્ધ લાડુ થાળ માંથી, પછી પધાર્યા પ્રભુજી ત્યાંથી; <RHYME_16>\nદીધાં બહુ જનને દરશન, નીર્ખી નાથને કહે ધન્ય ધન્ય.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "વળી એક દિવસની વાત, કહે લખાને લખાની માત; <RHYME_17>\nતારી સમાધિ સાચી તો ગણું, થાય દ્રષ્ણ મને કૃષ્ણ તણું.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ત્યારે લખે સમાધિમાં જઈ, એહ વાત મહારાજને કહી; <RHYME_18>\nત્યારે મહારાજ કહે ઘણું સારું, એવું થાશે દર્શન અમારું.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પછી મોરમુગટ પીતાંબર, વાતા વાંસળી શ્યામસુંદર; <RHYME_19>\nધરી સોળ વર્ષનું સ્વરૂપ, અશ્વે બેઠા દીઠા છે અનુપ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યારે ડોશી કહે ધન્ય ધન્ય, થયું પ્રકટ પ્રભુનું દર્શન; <RHYME_20>\nઆવી વાત દીઠી ન સાંભળી, અતિ અલૌકિક મને મળી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એહ પર્ચો અલૌકિક થયો, વળી લખો સમાધિમાં ગયો; <RHYME_21>\nતિયાં વાલે કરી અતિ વાલ, દીધો દેહ લૂઈને રૂમાલ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "આપ્યો સમાધિમાં અવિનાશે, જાગ્યો ત્યારે રહ્યો પોતા પાસે; <RHYME_22>\nલાવ્યો અલૌકિક લોક માંઇ, એથી પર્ચો મોટો નહિ કાંઈ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "વળી એક કુસંગીને કાજે, મેલ્યા દૂત લેવા જમરાજે; <RHYME_23>\nદેખી લખે વાત તેને કહી, મારી પોળ્યમાં પેસવું નહિ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ત્યારે જમ બોલ્યા ડારો દઈ, જા બેસ તારે ઘેર જઈ; <RHYME_24>\nત્યારે લખો કે નહિ દેવું લેવા, બહુ જમ દીઠા મેં તું જેવા.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એમ કહીને વધાર્યું દેહ, માંડ્યા મારવા ભાગ્યા છે તેહ; <RHYME_25>\nગિયો મારતો જમપુરીમાં, ભાગ્યા બીજા જે રહેતાતા તેમાં.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કરી ખાલી જ્યારે જમપુરી, જમે હરિ પાસે રાવ કરી; <RHYME_26>\nકહે નાથ જાઓ નહિ મારે, કહેજ્યો સહુને એને ન બીવારે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એમ લખે રાખ્યો કુસંગીને, જમ ભાગી ગયા સહુ બીને; <RHYME_27>\nવળી એક પીતાંબર દાસ, લાવ્યો જામફળ લખા પાસ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કહે જા તું સમાધિમાં લઈ, જમાડજ્યે ત્યાં નાથને જઈ; <RHYME_28>\nલીધું લખે દીધું હરિહાથે, જમી અર્ધ દીધું પાછું નાથે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તે આપી પીતાંબરને પ્રસાદી, દીધા પર્ચા બહુ એહ આદિ; <RHYME_29>\nથયા લખાને પરચા લાખું, એક જીભે હું કેટલા ભાખું.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "વળી ભક્ત ભગવાનદાસ, ચાલ્યો દર્શને દયાળુ પાસ; <RHYME_30>\nથયા સંઘાતિ સુંદરશ્યામ, તેડી આવ્યા વરતાલ ગામ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "હતો આનંદ ઉત્સવ તિયાં, અતિ સુંદર દર્શન થયાં; <RHYME_31>\nપછી ત્યાંથી જેતલપુર ગામે, કર્યો ઉત્સવ સુંદરશ્યામે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તિયાં દીઠા છે દર્શન કરતાં, પ્રભુ મુખ થકી ફૂલ ઝરતાં; <RHYME_32>\nઘડી ઉભે લગી એમ રહ્યું, નહિ પરોક્ષ એ પ્રત્યક્ષ થયું.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "વળી કહી અંતરની વાત, જેમ હતી તેમ તે સાક્ષાત; <RHYME_33>\nએક દિવસ જમિયા થાળ, સહુ દેખતાં દીનદયાળ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "વળી આપી એક દિ પ્રસાદી, સારી સાકરની રાયજાદિ; <RHYME_34>\nએવી અલૌકિક વાત વળી, થઈ નોતી દીઠી જે સાંભળી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એક સત્સંગી જગજીવન, કરે સ્વામીશ્રીજીનું ભજન; <RHYME_35>\nતેને વાંક નાખ્યો વણ કીધો, ઝાલી બંધિખાના માંહી દીધો.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહે રૂપૈયા લેશું હજાર, ત્યારે કાઢશું બેડીથી બહાર; <RHYME_36>\nએમ ડરાવે દુષ્ટ અપાર, આવ્યા તે સમે પ્રાણઆધાર.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કહે દંડ તું દામ ન આલે, તને છોડાવશું અમે કાલ્યે; <RHYME_37>\nપછી બીજે દાડે બેડી ભાંગી, કાઢ્યો દાસને વાર ન લાગી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "ત્યાર પછી મુવો એનો તાત, આવ્યા તેડવા પ્રભુ સાક્ષાત; <RHYME_38>\nતે તો દીઠા બીજે બહુ જને, નીર્ખી નાથ મગન થયા મને.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "વળી એક દિ જગજીવન, બેઠો કરવા હરિભજન; <RHYME_39>\nદીઠો તેજ તણો બિંબ ભારી, જોઈ ચકિત થયાં નરનારી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ પામ્યો બહુ ચમતકાર, કહેતાં લખતાં ન આવે પાર; <RHYME_40>\nવળી ભક્ત કાછિયો ખુશાલ, જેને વાલા સાથે ઘણી વાલ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તેની સુતા તે અમૃતબાઈ, ગઈ હરિ પાસે સમાધિ માંઇ; <RHYME_41>\nદીધા પેંડા ત્યાં હરિએ હાથે, આપ્યો હાર જે પહેર્યોતો નાથે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "વળી ઇક્ષુ જમેલ માદળિયાં, સુંદર પ્રસાદીનાં બોર મળિયાં; <RHYME_42>\nએહ આદિ પ્રસાદી અનુપ, તે તો રહે જાગ્યે તદરૂપ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "જમે પોત્યે ને આપે બીજાને, જાણી અલૌકિક મુદ માને; <RHYME_43>\nએક કાછિયો બેચર વળી, તેની વાત કહું લ્યો સાંભળી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "જાય સમાધિમાં પ્રભુ પાસ, હરિ રાજી થાય દેખી દાસ; <RHYME_44>\nપછી આપે પ્રસાદી દયાળ, જાણી બેચરને નાનો બાળ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "લીંબુ મીઠાં જામફળ જેહ, આપે પેંડા પ્રસાદીના તેહ; <RHYME_45>\nખાય પેંડા વખાણે છે બહુ, દેખે સત્સંગી કુસંગી સહુ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કહે કુસંગી પારખ્યું લહીએ, ત્યારે સ્વામીજીને સાચા કહીએ; <RHYME_46>\nએમ કહીને લીધો બોલાવી, બેસ બેચરિયા આંહીં આવી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તારાં વસ્ત્ર ઉતારીને લહીએ, લાવ્ય પ્રસાદી તો સાચો કહીએ; <RHYME_47>\nપછી ઉતારી લીધાં અંબર, કહે સમાધિ હવે તું કર્ય.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પછી બેચરે સમાધિ કરી, ગયો જિયાં બેઠા હતા હરિ; <RHYME_48>\nપછી સામું જોઈ હરિ હસા, જોઈ એની દીગંબર દશા.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "આપ્યા ત્રણ્ય પેંડા તેહ વારે, જાગી દેખાડ્યા સહુને ત્યારે; <RHYME_49>\nજોઈને સહુ આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યાં.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "એમ પરચા અપરમપાર, આપે અલબેલોજી આ વાર; <RHYME_50>\nતેણે વર્તે છે અતિ આનંદ, કહ્યું ન જાય નિષ્કુળાનંદ.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī shaher Vaḍodare, nakī bhakta Nāthjī nām; <RHYME_1>\nTan dhan bhuvan ādi, āṇyu Harine kām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Kām krodh ne lobh moh, āve nahi kedi ang; <RHYME_2>\nNakī nakor nihsanshe nishche, evo jene satasang.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tenī taruṇī teh ja tevī, ati pavitra chhe eh; <RHYME_3>\nSameṭī prītya sansārthī, karyo Shrī Harimā saneh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Avadhi potye āviyo, tehnā te dehno kāḷ; <RHYME_4>\nĀvyā teḍavā tehne, dīnbandhu dīn-dayāḷ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Āvyā teḍavā tene Mahārāj, sange bahu laī munirāj; <RHYME_5>\nLāvyā sundar sārā vimān, teḍī chālyā tene Bhagwān.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Dīṭhu satsangī kusangī sahue, joī āshcharya māniyu bahue; <RHYME_6>\nKahe āvu to na dīṭhu kyāi, chālī vimāne besī ā bāī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Vaḷī vāt kahu ek sārī, tenā sutnī chhe sukhkārī; <RHYME_7>\nTene dhāraṇ thāy hamesh, kare Prabhu pāse te pravesh.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Lāve prasādī nitya navalī, bor sākar khārek bhalī; <RHYME_8>\nVaḷī Shrīmukhe jamel jeh, lāve sopārī tartanī teh.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Evī prasādī je bahu per, āpe Mahārāj karīne maher; <RHYME_9>\nVaḷī ek divase dayāḷ, jamyā prakaṭ āvīne thāḷ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Vaḷī Rāyajī nāme chhe jan, rahe Nāth bheḷo bhāī tan; <RHYME_10>\nTenā dehno āviyo kāḷ, āvyā teḍavā dīn-dayāḷ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tyāre Nāthjīe karī stuti, bolyā tyāre Prabhu prāṇpati; <RHYME_11>\nNahi teḍī jāye ene ame, chho ekalā Nāth-bhakta tame.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī sahune darashan dīdhā, em kāj Nāthjīnā kīdhā; <RHYME_12>\nĀpe parachā em atyant, kahetā lakhatā na āve ant.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Vaḷī ek bhaktanī chhe vāt, sambhaḷāvu sahune sākṣhāt; <RHYME_13>\nEk kaṇabī Kishordās, teno sut Lakho nām tās.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tene samādhinu sukh ati, nitya kare Nāth pāse gati; <RHYME_14>\nTeno tāt kahe pūchhya Harine, jame thāḷ jo maher karīne.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pūchhyu Lakhe pāḍī tenī hā ja, karyo thāḷ pachhī Hari kāj; <RHYME_15>\nĀvyā jamavā Shyām sujāṇ, Prabhu potye prakaṭ pramāṇ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jamī ardh lāḍu thāḷ māthī, pachhī padhāryā Prabhujī tyāthī; <RHYME_16>\nDīdhā bahu janne darashan, nīrkhī Nāthne kahe dhanya dhanya.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Vaḷī ek divasnī vāt, kahe Lakhāne Lakhānī māt; <RHYME_17>\nTārī samādhi sāchī to gaṇu, thāy draṣhṇa mane Kṛuṣhṇa taṇu.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tyāre Lakhe samādhimā jaī, eh vāt Mahārājne kahī; <RHYME_18>\nTyāre Mahārāj kahe ghaṇu sāru, evu thāshe darshan amāru.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Pachhī mor-mugaṭ pītāmbar, vātā vānsaḷī Shyām-sundar; <RHYME_19>\nDharī soḷ varṣhanu swarūp, ashve beṭhā dīṭhā chhe anup.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāre ḍoshī kahe dhanya dhanya, thayu prakaṭ Prabhunu darshan; <RHYME_20>\nĀvī vāt dīṭhī na sāmbhaḷī, ati alaukik mane maḷī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Eh parcho alaukik thayo, vaḷī Lakho samādhimā gayo; <RHYME_21>\nTiyā vāle karī ati vāl, dīdho deh lūīne rūmāl.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Āpyo samādhimā Avināshe, jāgyo tyāre rahyo potā pāse; <RHYME_22>\nLāvyo alaukik lok māi, ethī parcho moṭo nahi kāī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Vaḷī ek kusangīne kāje, melyā dūt levā jam-rāje; <RHYME_23>\nDekhī Lakhe vāt tene kahī, mārī poḷyamā pesavu nahi.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tyāre jam bolyā ḍāro daī, jā bes tāre gher jaī; <RHYME_24>\nTyāre Lakho ke nahi devu levā, bahu jam dīṭhā me tu jevā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Em kahīne vadhāryu deh, mānḍyā māravā bhāgyā chhe teh; <RHYME_25>\nGiyo mārato Jampurīmā, bhāgyā bījā je rahetātā temā.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Karī khālī jyāre Jampurī, jame Hari pāse rāv karī; <RHYME_26>\nKahe Nāth jāo nahi māre, kahejyo sahune ene na bīvāre.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Em Lakhe rākhyo kusangīne, jam bhāgī gayā sahu bīne; <RHYME_27>\nVaḷī ek Pītāmbar dās, lāvyo jāmfaḷ Lakhā pās.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Kahe jā tu samādhimā laī, jamāḍajye tyā Nāthne jaī; <RHYME_28>\nLīdhu Lakhe dīdhu Hari-hāthe, jamī ardh dīdhu pāchhu Nāthe.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Te āpī Pītāmbarne prasādī, dīdhā parchā bahu eh ādi; <RHYME_29>\nThayā Lakhāne parachā lākhu, ek jībhe hu keṭalā bhākhu.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Vaḷī bhakta Bhagwāndās, chālyo darshane dayāḷu pās; <RHYME_30>\nThayā sanghāti sundar Shyām, teḍī āvyā Varatāl gām.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Hato ānand utsav tiyā, ati sundar darshan thayā; <RHYME_31>\nPachhī tyāthī Jetalpur gāme, karyo utsav sundar Shyāme.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tiyā dīṭhā chhe darshan karatā, Prabhu mukh thakī fūl zaratā; <RHYME_32>\nGhaḍī ubhe lagī em rahyu, nahi parokṣh e pratyakṣh thayu.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Vaḷī kahī antarnī vāt, jem hatī tem te sākṣhāt; <RHYME_33>\nEk divas jamiyā thāḷ, sahu dekhatā dīn-dayāḷ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Vaḷī āpī ek di prasādī, sārī sākarnī rāyajādi; <RHYME_34>\nEvī alaukik vāt vaḷī, thaī notī dīṭhī je sāmbhaḷī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Ek satsangī Jagjīvan, kare Swāmī-Shrījīnu bhajan; <RHYME_35>\nTene vāk nākhyo vaṇ kīdho, zālī bandhikhānā māhī dīdho.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahe rūpaiyā leshu hajār, tyāre kāḍhashu beḍīthī bahār; <RHYME_36>\nEm ḍarāve duṣhṭ apār, āvyā te same prāṇ-ādhār.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kahe danḍ tu dām na āle, tane chhoḍāvashu ame kālye; <RHYME_37>\nPachhī bīje dāḍe beḍī bhāngī, kāḍhyo dāsne vār na lāgī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tyār pachhī muvo eno tāt, āvyā teḍavā Prabhu sākṣhāt; <RHYME_38>\nTe to dīṭhā bīje bahu jane, nīrkhī Nāth magan thayā mane.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Vaḷī ek di Jagjīvan, beṭho karavā Hari-bhajan; <RHYME_39>\nDīṭho tej taṇo bimb bhārī, joī chakit thayā nar-nārī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em pāmyo bahu chamatakār, kahetā lakhatā na āve pār; <RHYME_40>\nVaḷī bhakta kāchhiyo Khushāl, jene vālā sāthe ghaṇī vāl.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tenī sutā te Amṛutbāī, gaī Hari pāse samādhi māi; <RHYME_41>\nDīdhā penḍā tyā Harie hāthe, āpyo hār je paheryoto Nāthe.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Vaḷī ikṣhu jamel mādaḷiyā, sundar prasādīnā bor maḷiyā; <RHYME_42>\nEh ādi prasādī anup, te to rahe jāgye tadarūp.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Jame potye ne āpe bījāne, jāṇī alaukik mud māne; <RHYME_43>\nEk kāchhiyo Bechar vaḷī, tenī vāt kahu lyo sāmbhaḷī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Jāy samādhimā Prabhu pās, Hari rājī thāy dekhī dās; <RHYME_44>\nPachhī āpe prasādī dayāḷ, jāṇī Becharne nāno bāḷ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Līmbu mīṭhā jāmfaḷ jeh, āpe penḍā prasādīnā teh; <RHYME_45>\nKhāy penḍā vakhāṇe chhe bahu, dekhe satsangī kusangī sahu.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Kahe kusangī pārakhyu lahīe, tyāre Swāmījīne sāchā kahīe; <RHYME_46>\nEm kahīne līdho bolāvī, bes Bechariyā āhī āvī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Tārā vastra utārīne lahīe, lāvya prasādī to sācho kahīe; <RHYME_47>\nPachhī utārī līdhā ambar, kahe samādhi have tu karya.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pachhī bechare samādhi karī, gayo jiyā beṭhā hatā Hari; <RHYME_48>\nPachhī sāmu joī Hari hasā, joī enī dīgambar dashā.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Āpyā traṇya penḍā teh vāre, jāgī dekhāḍyā sahune tyāre; <RHYME_49>\nJoīne sahu āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Em parachā aparampār, āpe Alabelojī ā vār; <RHYME_50>\nTeṇe varte chhe ati ānand, kahyu na jāy Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}