{
    "prakaran": 18,
    "title_gu": "પ્રકરણ ૧૮: હરિબાળલીલા",
    "title_trans": "Prakaran 18: Hari Bāḷ Līlā",
    "gujarati": [
        {
            "couplet": "ત્યાર પછીની વારતા, સહુ સાંભળો થઈ સાવધાન; <RHYME_1>\nહરિ ઇચ્છાએ ત્યાં આવિયા, માર્કંડેય ગુણવાન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ત્રિકાળદર્શી ને તત્ત્વવેત્તા, બ્રહ્મચારીનો છે વેષ; <RHYME_2>\nધર્મને ઘેર આવિયા, સંગે લઈને બહુ શિષ્ય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ધર્મે બહુ આદર દઈ, પૂજા કરી બહુ પેર; <RHYME_3>\nબ્રહ્મચારી ભલે આવિયા, કર્યું પવિત્ર મારું ઘર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ક્યાંથી આવ્યા તમે કોણ છો, અને શું છે તમારું નામ; <RHYME_4>\nશું ભણ્યા છો શાસ્ત્ર સ્વામી, પૂછું છું કર ભામ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ત્યારે ૠષિ કહે સુણો વચન રે, આવું છું કર્તા તીર્થ અટન રે; <RHYME_5>\nમાર્કંડેય મારું નામ જાણ રે, ભણ્યા છીએ વેદ ને પુરાણ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જાણું રૂડી રીતે જ્યોતિષને રે, તે ભણાવું છું હું આ શિષ્યને રે; <RHYME_6>\nત્યારે ધર્મ રાજી બહુ થયા રે, ભલે આવ્યા પ્રભુ કરી દયા રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "મારા બાળકનું નામ દીજે રે, બહુ કાળ અમ ઘેર્ય રિજે રે; <RHYME_7>\nતમે જ્યોતિષ જાણો છો ઘણું રે, કેવું ભાગ્ય આ બાળક તણું રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જુવો જન્મદિવસ રૂડી પેર્ય રે, મુહૂર્ત લગ્ન ને જન્માક્ષર રે; <RHYME_8>\nઘડી પળ વેળા એની વર્તી રે, પાડો નામ એનું મહામતિ રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી ટીપણામાં જોઈ એહ રે, કરી જન્મકુંડળી તેહ રે; <RHYME_9>\nજોયું જ્યોતિષ વિદ્યાને વિષે રે, જાણ્યું આ તો મોટા છે અતિશે રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી ધીરે રહી બોલ્યા વાણ્ય રે, તમે સાંભળો ધર્મ સુજાણ રે; <RHYME_10>\nઅતિ બુદ્ધિમાન એહ થાશે રે, માટે મોટા સહુથી કહેવાશે રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વળી કર્કના ચંદ્રમાં આવે રે, તેનું નામ હરિ એવું કાવે રે; <RHYME_11>\nએક તમે બીજાં જે આશરશે રે, તેની આપદા સર્વે હરશે રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "માટે હરિ એવું એનું નામ રે, સૌને સમરતાં સુખધામ રે; <RHYME_12>\nવળી ચૈત્રમાં જન્મ થાય રે, તેને કૃષ્ણ પણ કહેવાય રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સારું સુંદર તન છે શ્યામ રે, માટે એનું કહીએ કૃષ્ણ નામ રે; <RHYME_13>\nમૂર્તિ જોઈને જનનાં મન રે, તાણી લેશે તે માટે એ કૃષ્ણ રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "વળી બેઉ નામ મળી એક રે, કહેશે જન જે કરે વિવેક રે; <RHYME_14>\nત્યારે ત્રીજું નામ હરિકૃષ્ણ રે, સમરતાં જન મન પ્રસન્ન રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તપ ત્યાગ યોગ ધર્મ જ્ઞાન રે, એવા એ પંચ ગુણ નિદાન રે; <RHYME_15>\nતેણે શિવજી જેવા એ થાશે રે, માટે નીલકંઠ કહેવાશે રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એમ ગુણ કર્મે કરી નામ રે, કહેશે બહુ પુરુષ ને વામ રે; <RHYME_16>\nવળી મને જણાય છે જેહ રે, સુણો ધર્મ હું કહું છું તેહ રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "થાશે પૃથુ સમ શ્રોતાવાન રે, ભક્તિ ક્ષમા અંબરીષ સમાન રે; <RHYME_17>\nજનકના જેવું નિજ જ્ઞાન રે, ત્યાગ વૈરાગ્ય શુક સમાન રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "હરિદાસ હનુમાન જેવા રે, એક ઇષ્ટનિષ્ઠ ઉમા એવા રે; <RHYME_18>\nસદાગ્રહ કૃષ્ણ વિષે જેહ રે, થાશે પ્રહ્‍લાદ સરિખા તેહ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "માયા ને માયાનું કારજ રે, એથી અજાણ્યું નહિ રહે રજ રે; <RHYME_19>\nઆત્મદર્શીમાં જાણવા એવા રે, કર્દમસુત કપિલજી જેવા રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "દોષ તજીને ગુણને ગ્રેવા રે, તેમાં તો દત્તાત્રેય સમ કેવા રે; <RHYME_20>\nઅધર્મસર્ગ થકી તે મન રે, બીશે જેમ યુધિષ્ઠિર રાજન રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "દયાળુ ને વળી દાતાપણું રે, થાશે રંતિદેવ થકી ઘણું રે; <RHYME_21>\nજીવને દેવા પ્રભુનું જ્ઞાન રે, તેમાં નારદ સમ નિદાન રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પ્રભુ માંહિ દોષ ન પરઠે રે, તે તો જાણે જાનકીની પેઠે રે; <RHYME_22>\nસ્વતંત્રપણું લક્ષ્મીના જેવું રે, જે શ્રીકૃષ્ણના સ્વરૂપમાં રહેવું રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "હરિ હરિજન દ્રોહી માથે રે, વર્તે લક્ષ્મણ સમ તે સાથે રે; <RHYME_23>\nથાશે સૌ જીવને સુખકારી રે, જેમ પુત્રને પાળે મેતારી રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "હરિ આજ્ઞામાં રહેવાને આપ રે, થાશે ભરતજી જેવા નિષ્પાપ રે; <RHYME_24>\nપ્રભુ પદરજ માહાત્મ્ય લેવા રે, થાશે ભક્ત અક્રૂરજી જેવા રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પ્રભુને વાલાં જન જે કૈયે રે, તેમાં દ્રૌપદી સમાન લૈયે રે; <RHYME_25>\nઅંતઃશત્રુ જીતવા સમર્થ રે, જાણું પ્રકટ્યા બીજા પાર્થ રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પ્રશ્ન ઉત્તર કરવા અતિ રે, જાણું આવ્યા આપે બૃહસ્પતિ રે; <RHYME_26>\nધીરજ્યવાનમાં ધીરજ્યવાન રે, થાશે બળિરાજાને સમાન રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "અસુરને મોહ ઉપજાવા રે, થાશે વામનજી સમ આવા રે; <RHYME_27>\nકરશે ધર્મની રક્ષા તે ઘણી રે, જુવો એંધાણી તમે તેહ તણી રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "હાથે છે પદ્માંકુશનાં ચિહ્‍ન રે, મુખ દેખી લાજે કોટિ મીન રે; <RHYME_28>\nઊર્ધ્વરેખા અષ્ટકોણ ધ્વજ રે, સ્વસ્તિક અંકુશ વળી અંબુજ રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જવ જાંબુ વજ્ર દેખ્યાં દ્રગ રે, તેણે શોભે છે દક્ષિણ પગ રે; <RHYME_29>\nમત્સ્ય ત્રિકોણ કળશ ને વ્યોમ રે, ધેનુપદ ધનુષ ને સોમ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સાતે ચિહ્‍ન શોભે વામ ચરણ રે, માટે આ તો છે અશરણશરણ રે; <RHYME_30>\nદેશે બહુ જીવને અભયદાન રે, કરશે મોટા મોટા સનમાન રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "બહુ જીવને આજ્ઞામાંહિ રે, વર્તાવશે સતયુગ ન્યાય રે; <RHYME_31>\nનાના પ્રકારનાં જેહ દુઃખ રે, ટાળી તમારાં કરશે સુખ રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "જેમ વિષ્ણુ વિબુધ સહાય રે, કરે છે મહાકષ્ટને માંય રે; <RHYME_32>\nતેમ કરશે તમારી સાર રે, એવા એમાં ગુણ છે અપાર રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "બીજા બહુ મોટા ગુણ એમાં રે, શુભગુણની થાશે એ સીમા રે; <RHYME_33>\nએવાં માર્કંડેયનાં વેણ રે, સુણ્યાં ધર્મે અતિ સુખદેણ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી વસ્ત્ર ઘરેણાં ને ધન રે, આપ્યાં વિવિધ ભાતનાં અન્ન રે; <RHYME_34>\nથયા માર્કંડેય પ્રસન્ન રે, રહ્યા તિયાં પછી દોય દિન રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી દઈ આશિષ મુનિરાય રે, ગયા શિષ્ય સહિત પ્રયાગ માંય રે; <RHYME_35>\nપછી ભક્તિ ધર્મ રાજી થઈ રે, સુતને હુલાવે નામ લઈ રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એમ કરતાં ચાર માસ વીત્યા રે, બેઠો પાંચમો માસ પુનિતા રે; <RHYME_36>\nત્યારે રૂડે દિવસે દંપતી રે, મહી બેસાર્યા સુખમૂરતિ રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વારાહે સહિત વસુંધરા રે, પૂજી પ્રીતે તેડાવી વિપરા રે; <RHYME_37>\nકર્યો મોટો ઉત્સવ તે દિન રે, જમાડિયા બહુ વિપ્રજન રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "માંગળિક વાજાં વજડાવી રે, કરી વધાઈ તે મનભાવી રે; <RHYME_38>\nપછી સપ્ત માસે દિન સારે રે, આવી પૂર્ણાતિથિ ગુરુવારે રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "તે દિ પુત્રના વિંધાવ્યા કર્ણ રે, ભૂષણ પેરાવ્યાં સારાં સુવર્ણ રે; <RHYME_39>\nપછી આસો વદી બીજ દન રે, કરાવ્યાં અન્નબોટણાં અન્ન રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કર્યો ઉત્સવ જમાડ્યા જન રે, કરાવ્યાં બ્રાહ્મણને ભોજન રે; <RHYME_40>\nપછી શાસ્ત્ર મહોર સમસેર રે, ત્રણ મુક્યાં આગળ્ય તે વેર રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી મહોર ખડ્‍ગ મેલી નાથ રે, મૂક્યો પુસ્તક ઉપર હાથ રે; <RHYME_41>\nહતી રુચી પોતાને જે માંઈ રે, તેહ વિના ગમ્યું નહિ કાંઈ રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પછી માતાએ ખોળામાં તેડી રે, લીધી બકી હૃદા માંહિ ભીડી રે; <RHYME_42>\nપછી ધવરાવ્યા કરી પ્રીત્યે રે, કરે હેત નવું નિત્ય નિત્ય રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી પ્રતિદિન તે દયાળ રે, વધે નિત્ય ચંદ્ર જેમ બાળ રે; <RHYME_43>\nકરે બાળચરિત્ર અપાર રે, જોઈ મોહી રહે નરનાર્ય રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "માત તાતને લાગે છે પ્યારા રે, નથી મૂકતાં નિમેષ ન્યારા રે; <RHYME_44>\nએમ જાય આનંદમાં દન રે, સુત નીરખી હરખે મન રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કરે નરનારી જે દર્શન રે, તેના હેતમાં હરાય મન રે; <RHYME_45>\nવૃદ્ધ કોવિદ ને વિદ્યાવાન રે, દેખી નાથ ભૂલે નિજ જ્ઞાન રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કરે ભાવતાં ચરિત્ર નાથ રે, તેણે પોંચે નહિ હાથોહાથ રે; <RHYME_46>\nમાત તાત ને ભગિની ભાઈ રે, કાકો મામો જેને જે સગાઈ રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "રાખે હેત હરિ સાથે સહુ રે, બીજાને પણ વહાલા છે બહુ રે; <RHYME_47>\nનરનારીને પ્યારા છે નાથ રે, નથી આવતા માતાને હાથ રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પછી કાંઈક માંડ્યું બોલવા રે, બોલે તોતળા મુખથી લવા રે; <RHYME_48>\nજેમ જેમ બોલે કાલું કાલું રે, તે તો લાગે માતાજીને વાલું રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી સુંદરી સર્વે સિયાણી રે, શિખવે સારી વાલાને વાણી રે; <RHYME_49>\nવળી રૂડી રીતેશું રમાડે રે, પય શર્કરા પાક જમાડે રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પેંડા પતાસાં ને પકવાન રે, ભાવે જન જમાડે ભગવાન રે; <RHYME_50>\nહળવે હળવે હિંડવા કાજ રે, શીખવે નારી શીખે મહારાજ રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પડે લડથડે પગલાં ભરે રે, અહિ આગ્ય ઝાલતાં ન ડરે રે; <RHYME_51>\nએમ બાળ ચરિત્ર મહારાજ રે, કરે હેત નિજ જન કાજ રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "રિંખે રડે પડે પેટવડે રે, અતિ દાખડે ઊંબરો ચડે રે; <RHYME_52>\nખાય ગોટિલાં ગડથલાં ઘણાં રે, કરે ચરિત્ર બાળક તણાં રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "ચાલે ગોઠણ ભર ઘર માંઈ રે, દેઈ ટેક આપે ઊભા થાય રે; <RHYME_53>\nએવા અસમર્થ દેખે સહુ રે, પણ ધીર ગંભીર છે બહુ રે.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "ભૂખ દુઃખ ને ભયે ન ભડકે રે, દેવ અદેવથી ન થડકે રે; <RHYME_54>\nભૂત પ્રેત ને દનુજ ને દૈત્ય રે, રાક્ષસ રાક્ષસી યક્ષ સહિત રે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "તેનો ભય નથી મનમાંય રે, એવા અચળ પર્વત પ્રાય રે; <RHYME_55>\nબીજા શુભ ગુણ બહુ સારા રે, તેણે લાગે છે સહુને પ્યારા રે.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "રુવે નહિ રાજી સદા રમે રે, તેમ તેમ સહુને તે ગમે રે; <RHYME_56>\nમીઠું મીઠું બોલે મુખે ઘણું રે, લાગે સૌ જનને સોયામણું રે.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "પય સાકર પિયે ન પિયે રે, અણઇચ્છાએ ભોજન લિયે રે; <RHYME_57>\nઅશન વસન ભૂષણ સેજ રે, પોતા કારણે ન ઇચ્છે એ જ રે.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "શીત ઉષ્ણ મશક ને દંશ રે, કચવાય નહિ કોઈ મશ રે; <RHYME_58>\nએવા સુશીલ જોઈને સહુ રે, માને આશ્ચર્ય મનમાં બહુ રે.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "કહે આ તો મોટા કોઈ અતિ રે, એમ કહે દેખીને દંપતી રે; <RHYME_59>\nએમ કર્તાં વર્ષ એક થયું રે, તેનું ચરિત્ર સહુને કહ્યું રે.  <RHYME_59>",
            "couplet_number": 59
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhīnī vāratā, sahu sāmbhaḷo thaī sāvadhān; <RHYME_1>\nHari ichchhāe tyā āviyā, Mārkanḍey guṇvān.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Trikāḷdarshī ne tattva-vettā, brahmachārīno chhe veṣh; <RHYME_2>\nDharmane gher āviyā, sange laīne bahu shiṣhya.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Dharme bahu ādar daī, pūjā karī bahu per; <RHYME_3>\nBrahmachārī bhale āviyā, karyu pavitra māru ghar.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kyāthī āvyā tame koṇ chho, ane shu chhe tamāru nām; <RHYME_4>\nShu bhaṇyā chho shāstra swāmī, pūchhu chhu kar bhām.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tyāre ṛuṣhi kahe suṇo vachan re, āvu chhu kartā tīrth aṭan re; <RHYME_5>\nMārkanḍey māru nām jāṇ re, bhaṇyā chhīe Ved ne Purāṇ re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Jāṇu rūḍī rīte jyotiṣhane re, te bhaṇāvu chhu hu ā shiṣhyane re; <RHYME_6>\nTyāre Dharma rājī bahu thayā re, bhale āvyā prabhu karī dayā re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Mārā bāḷaknu nām dīje re, bahu kāḷ am gherya rije re; <RHYME_7>\nTame jyotiṣh jāṇo chho ghaṇu re, kevu bhāgya ā bāḷak taṇu re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Juvo janma-divas rūḍī perya re, muhūrt lagna ne janmākṣhar re; <RHYME_8>\nGhaḍī paḷ veḷā enī vartī re, pāḍo nām enu mahāmati re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī ṭīpaṇāmā joī eh re, karī janma-kunḍaḷī teh re; <RHYME_9>\nJoyu jyotiṣh vidyāne viṣhe re, jāṇyu ā to moṭā chhe atishe re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī dhīre rahī bolyā vāṇya re, tame sāmbhaḷo Dharma sujāṇ re; <RHYME_10>\nAti buddhimān eh thāshe re, māṭe moṭā sahuthī kahevāshe re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vaḷī karkanā chandramā āve re, tenu nām Hari evu kāve re; <RHYME_11>\nEk tame bījā je āsharshe re, tenī āpadā sarve harashe re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Māṭe Hari evu enu nām re, saune samaratā sukhdhām re; <RHYME_12>\nVaḷī Chaitramā janma thāy re, tene Kṛuṣhṇa paṇ kahevāy re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Sāru sundar tan chhe shyām re, māṭe enu kahīe Kṛuṣhṇa nām re; <RHYME_13>\nMūrti joīne jananā man re, tāṇī leshe te māṭe e Kṛuṣhṇa re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Vaḷī beu nām maḷī ek re, kaheshe jan je kare vivek re; <RHYME_14>\nTyāre trīju nām Harikṛuṣhṇa re, samaratā jan man prasanna re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tap tyāg yog Dharma gnān re, evā e panch guṇ nidān re; <RHYME_15>\nTeṇe Shivjī jevā e thāshe re, māṭe Nīlkanṭh kahevāshe re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Em guṇ karme karī nām re, kaheshe bahu puruṣh ne vām re; <RHYME_16>\nVaḷī mane jaṇāy chhe jeh re, suṇo Dharma hu kahu chhu teh re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Thāshe Pṛuthu sam shrotāvān re, bhakti kṣhamā Ambarīṣh samān re; <RHYME_17>\nJanaknā jevu nij gnān re, tyāg vairāgya Shuk samān re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Haridās Hanumān jevā re, ek iṣhṭa-niṣhṭha Umā evā re; <RHYME_18>\nSadāgrah Kṛuṣhṇa viṣhe jeh re, thāshe Prahlād sarikhā teh re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Māyā ne māyānu kāraj re, ethī ajāṇyu nahi rahe raj re; <RHYME_19>\nĀtmadarshīmā jāṇavā evā re, Kardamsut Kapiljī jevā re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Doṣh tajīne guṇne grevā re, temā to Dattātrey sam kevā re; <RHYME_20>\nAdharmasarg thakī te man re, bīshe jem Yudhiṣhṭhir rājan re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Dayāḷu ne vaḷī dātāpaṇu re, thāshe Rantidev thakī ghaṇu re; <RHYME_21>\nJīvne devā Prabhunu gnān re, temā Nārad sam nidān re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Prabhu māhi doṣh na paraṭhe re, te to jāṇe Jānakīnī peṭhe re; <RHYME_22>\nSwatantrapaṇu Lakṣhmīnā jevu re, je Shrī Kṛuṣhṇanā swarūpmā rahevu re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Hari Harijan drohī māthe re, varte Lakṣhmaṇ sam te sāthe re; <RHYME_23>\nThāshe sau jīvne sukhkārī re, jem putrane pāḷe metārī re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Hari āgnāmā rahevāne āp re, thāshe Bharatjī jevā niṣhpāp re; <RHYME_24>\nPrabhu padraj māhātmya levā re, thāshe bhakta Akrūrjī jevā re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Prabhune vālā jan je kaiye re, temā Draupadī samān laiye re; <RHYME_25>\nAntahshatru jītavā samarth re, jāṇu prakaṭyā bījā Pārth re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Prashna uttar karavā ati re, jāṇu āvyā āpe Bṛuhaspati re; <RHYME_26>\nDhīrajyavānmā dhīrajyavān re, thāshe Baḷirājāne samān re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Asurne moh upajāvā re, thāshe Vāmanjī sam āvā re; <RHYME_27>\nKarashe dharmanī rakṣhā te ghaṇī re, juvo endhāṇī tame teh taṇī re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Hāthe chhe padmānkushnā chihn re, mukh dekhī lāje koṭi mīn re; <RHYME_28>\nŪrdhvarekhā aṣhṭakoṇ dhvaj re, swastik ankush vaḷī ambuj re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jav jāmbu vajra dekhyā drag re, teṇe shobhe chhe dakṣhiṇ pag re; <RHYME_29>\nMatsya trikoṇ kaḷash ne vyom re, dhenupad dhanuṣh ne som re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Sāte chihn shobhe vām charaṇ re, māṭe ā to chhe asharaṇ-sharaṇ re; <RHYME_30>\nDeshe bahu jīvne abhaydān re, karashe moṭā moṭā sanmān re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Bahu jīvne āgnāmāhi re, vartāvashe satayug nyāy re; <RHYME_31>\nNānā prakārnā jeh dukh re, ṭāḷī tamārā karashe sukh re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Jem Viṣhṇu vibudh sahāy re, kare chhe mahākaṣhṭane māy re; <RHYME_32>\nTem karashe tamārī sār re, evā emā guṇ chhe apār re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Bījā bahu moṭā guṇ emā re, shubhguṇnī thāshe e sīmā re; <RHYME_33>\nEvā Mārkanḍeynā veṇ re, suṇyā Dharme ati sukhdeṇ re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī vastra ghareṇā ne dhan re, āpyā vividh bhātnā anna re; <RHYME_34>\nThayā Mārkanḍey prasanna re, rahyā tiyā pachhī doy din re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī daī āshiṣh munirāy re, gayā shiṣhya sahit Prayāg māy re; <RHYME_35>\nPachhī Bhakti Dharma rājī thaī re, sutne hulāve nām laī re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Em karatā chār mās vītyā re, beṭho pāchamo mās punitā re; <RHYME_36>\nTyāre rūḍe divase dampatī re, mahī besāryā sukhmūrati re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vārāhe sahit vasundharā re, pūjī prīte teḍāvī viparā re; <RHYME_37>\nKaryo moṭo utsav te din re, jamāḍiyā bahu viprajan re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Māngaḷik vājā vajaḍāvī re, karī vadhāī te manbhāvī re; <RHYME_38>\nPachhī sapta māse din sāre re, āvī pūrṇātithi guruvāre re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Te di putranā vindhāvyā karṇa re, bhūṣhaṇ perāvyā sārā suvarṇa re; <RHYME_39>\nPachhī Āso vadī bīj dan re, karāvyā annaboṭṇā anna re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Karyo utsav jamāḍyā jan re, karāvyā brāhmaṇane bhojan re; <RHYME_40>\nPachhī shāstra mahor samaser re, traṇ mukyā āgaḷya te ver re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī mahor khaḍg melī nāth re, mūkyo pustak upar hāth re; <RHYME_41>\nHatī ruchī potāne je māī re, teh vinā gamyu nahi kāī re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pachhī mātāe khoḷāmā teḍī re, līdhī bakī ṛudā māhi bhīḍī re; <RHYME_42>\nPachhī dhavarāvyā karī prītye re, kare het navu nitya nitya re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī pratidin te dayāḷ re, vadhe nitya chandra jem bāḷ re; <RHYME_43>\nKare bāḷ-charitra apār re, joī mohī rahe nar-nārya re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Māt tātne lāge chhe pyārā re, nathī mūkatā nimeṣh nyārā re; <RHYME_44>\nEm jāy ānandmā dan re, sut nīrakhī harakhe man re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Kare nar-nārī je darshan re, tenā hetmā harāy man re; <RHYME_45>\nVṛuddha kovid ne vidyāvān re, dekhī Nāth bhūle nij gnān re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Kare bhāvatā charitra Nāth re, teṇe poche nahi hātho-hāth re; <RHYME_46>\nMāt tāt ne bhaginī bhāī re, kāko māmo jene je sagāī re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Rākhe het Hari sāthe sahu re, bījāne paṇ vahālā chhe bahu re; <RHYME_47>\nNar-nārīne pyārā chhe Nāth re, nathī āvatā mātāne hāth re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pachhī kāīk mānḍyu bolavā re, bole totaḷā mukhthī lavā re; <RHYME_48>\nJem jem bole kālu kālu re, te to lāge mātājīne vālu re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī sundarī sarve siyāṇī re, shikhave sārī vālāne vāṇī re; <RHYME_49>\nVaḷī rūḍī rīteshu ramāḍe re, pay sharkarā pāk jamāḍe re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Penḍā patāsā ne pakavān re, bhāve jan jamāḍe Bhagwān re; <RHYME_50>\nHaḷave haḷave hinḍavā kāj re, shīkhave nārī shīkhe Mahārāj re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Paḍe laḍ-thaḍe pagalā bhare re, ahi āgya zālatā na ḍare re; <RHYME_51>\nEm bāḷ charitra Mahārāj re, kare het nij jan kāj re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Rinkhe raḍe paḍe peṭvaḍe re, ati dākhaḍe ūmbaro chaḍe re; <RHYME_52>\nKhāy goṭilā gaḍthalā ghaṇā re, kare charitra bāḷak taṇā re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Chāle goṭhaṇ bhar ghar māī re, deī ṭek āpe ūbhā thāy re; <RHYME_53>\nEvā asamarth dekhe sahu re, paṇ dhīr gambhīr chhe bahu re.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Bhūkh dukh ne bhaye na bhaḍake re, dev adevthī na thaḍake re; <RHYME_54>\nBhūt pret ne danuj ne daitya re, rākṣhas rākṣhasī yakṣha sahit re.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Teno bhay nathī manmāy re, evā achaḷ parvat prāy re; <RHYME_55>\nBījā shubh guṇ bahu sārā re, teṇe lāge chhe sahune pyārā re.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Ruve nahi rājī sadā rame re, tem tem sahune te game re; <RHYME_56>\nMīṭhu mīṭhu bole mukhe ghaṇu re, lāge sau janne soyāmaṇu re.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Pay sākar piye na piye re, aṇ-ichchhāe bhojan liye re; <RHYME_57>\nAshan vasan bhūṣhaṇ sej re, potā kāraṇe na ichchhe e ja re.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Shīt uṣhṇa mashak ne dansh re, kachavāy nahi koī mash re; <RHYME_58>\nEvā sushīl joīne sahu re, māne āshcharya manmā bahu re.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Kahe ā to moṭā koī ati re, em kahe dekhīne dampatī re; <RHYME_59>\nEm kartā varṣh ek thayu re, tenu charitra sahune kahyu re.  <RHYME_59>",
            "couplet_number": 59
        }
    ]
}