{
    "prakaran": 155,
    "title_gu": "પ્રકરણ ૧૫૫: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 155: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "ધન્ય ધન્ય ધુવા ગામમાં, જ્યાં ભક્ત રહે ભાવિક; <RHYME_1>\nસહાય કરી જેની શ્યામળે, તેહ કહું હવે કાંઈક.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "લુહાર ભક્ત લુકિ નામે, આવ્યો તેહના દેહનો કાળ; <RHYME_2>\nઅંત સમે અલબેલડો, આવ્યા તેડવા દયાળ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સંત સહિત શ્યામળો, પધાર્યા પ્રકટ આપ; <RHYME_3>\nદર્શન દીધાં દાસને, સહુ નીર્ખી થયાં નિષ્પાપ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "સતસંગી કુસંગી સહુએ, દીઠા પ્રકટ પ્રમાણ; <RHYME_4>\nનહિ સ્વપ્ન સાક્ષાત જાણો, આવ્યા શ્યામ સુજાણ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "લુકિ લાગ્યો લળી લળી પાય, નીર્ખી નાથ તૃપત ન થાય; <RHYME_5>\nકહે નાથ લુકિ તારે કાજ, આવ્યા તેડવાને અમે આજ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "માટે તરત થાઓ તૈયાર, ચાલો વેળ મ કરો લગાર; <RHYME_6>\nત્યારે લુકિએ તજિયા પ્રાણ, ચાલ્યો નાથને સાથે સુજાણ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "સહુ જોઈ રહ્યા બહુ જન, દેખી આશ્ચર્ય કહે ધન્ય ધન્ય; <RHYME_7>\nઘણા મરે છે આ ગામ માંય, આવે જમ લેવા લઈ જાય.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પણ તેડવા આવે મહારાજ, એવું તો અમે દીઠું છે આજ; <RHYME_8>\nમાટે આ તો વારતા અલેખે, થયો પરચો સહુ જન દેખે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "વળી ભક્ત લુવાર તે કહીએ, પ્રાણનાથ નામે તેહ લહીએ; <RHYME_9>\nતેને પ્રભુ માંહિ પ્રીત ઘણી, કરે પૂજા નિત્ય પટ તણી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તેને ઘેર પધારી ગોવિંદ, પાડી આપ્યાં ચરણારવિંદ; <RHYME_10>\nવળી સહુને દિધાં દર્શન, નીર્ખી નાથને થયાં મગન.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મહારાજ, આ તો પરચો પામ્યા અમે આજ; <RHYME_11>\nથયાં પ્રકટ પ્રમાણ દર્શન, પાડ્યાં પગલાં થઈ પ્રસન્ન.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "આ તો વાત અતિશય મોટી, હશે પાપી તે પરઠશે ખોટી; <RHYME_12>\nવળી પ્રાણનાથનો જે તાત, નામ કેશર કહું તેની વાત.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "હતો કબીરના મત માંઇ, નોતી પ્રભુમાં પ્રતીત કાંઈ; <RHYME_13>\nતેના દેહનો આવિયો કાળ, આવ્યા તેડવા જમ તતકાળ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તેહ હતો વિષય અભિલાષી, ગયો જમના હાથથી નાશી; <RHYME_14>\nતર્ત પામિયો ભૂતનો દેહ, પાછો જઈ રહ્યો નિજ ગેહ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કરે હોહોકાર વાણી ઘણી, થઈ કબીરિયો બણી ઠણી; <RHYME_15>\nએની સ્ત્રીના દેહ મધ્યે આવી, કરી પ્રવેશ તેને બોલાવી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કહે સ્વામિનારાયણ સત્ય, એહ વિના બીજા છે અસત્ય; <RHYME_16>\nસ્વામી પ્રકટ પ્રભુ પ્રમાણ, એહ વિના બીજે નથી કલ્યાણ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "કબીરિયા મોટા મોટા મેત, માનો સહુ થયા ભૂત પ્રેત; <RHYME_17>\nકરતાં ખંડન તીર્થ ને વ્રત, તેનું અઘ આવ્યું છે જો તર્ત.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "કહેતા પ્રભુના અવતાર ખોટા, તેહ પાપે ભૂત થયા મોટા; <RHYME_18>\nમાટે કબીરિયા કોઈ મ થાજ્યો, થઈ આસ્તિક હરિગુણ ગાજ્યો.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પ્રાણનાથની વાતો સાંભળજ્યો, જેમ કહે તેમ સહુ કરજ્યો; <RHYME_19>\nપુણ્ય પવિત્ર છે પ્રાણનાથ, તેણે કરી હું થયો સનાથ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "સુણી એના મુખનું ભજન, તર્ત છૂટ્યો હું ભૂતનું તન; <RHYME_20>\nહવે જાઉં છું હરિને ધામ, સુણી સ્વામિનારાયણ નામ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એમ બોલ્યો એ બાઈમાં રઈ, સહુએ સાંભળિયું કાન દઈ; <RHYME_21>\nકહે ધન્ય ધન્ય આજ સ્વામી, બીજા મત તે લુણહરામી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "જુવો કબીરિયો ભૂત થઈ, બોલ્યો પોતાની સ્ત્રીમાં રઈ; <RHYME_22>\nસાચા કહ્યા સહજાનંદ સ્વામી, બીજા કહ્યા તે કપટી કામી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "માટે એથી વાત મોટી કહી, થયો સાચો પરચો ફેર નહિ; <RHYME_23>\nવળી બીજી વાત છે અનુપ, સુણો સતસંગી સુખરૂપ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "વળી એ ગામના હરિજન, કરે પ્રકટ પ્રમાણ ભજન; <RHYME_24>\nખરો વિશ્વાસ તે ઉર આણી, સ્વામી વિના વદે નહિ વાણી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કરે સમૈયા સર્વે સંભાળી, અષ્ટમી એકાદશી દિવાળી; <RHYME_25>\nજે જે હરિના જન્મ દિવસ, કરે ઉત્સવ તે દિ અવશ્ય.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ કરતાં આવી છે હોળી, રમે નરનારી મળી ટોળી; <RHYME_26>\nનાખે ધૂડ્ય ને ભાખે ગાળિયો, કરે હોહો ને પાડે તાળિયો.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એવી રીત્ય સતસંગી જોઈ, એહ પેરે રમે નહિ કોઈ; <RHYME_27>\nસહુ બેસે મંદિરમાં મળી, કરે વાત પ્રભુજીની વળી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ કરતાં હુતાશની આવી, સર્વે હરિજનને મન ભાવી; <RHYME_28>\nલાવ્યા ગુલાલ કઢાવ્યો રંગ, માંહોમાંહિ રમવા ઉમંગ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પછી સજ્જ થયા સહુ જન, જાણી મોટો ઉત્સવનો દન; <RHYME_29>\nનાખે રંગ ઉડાડે ગુલાલ, તેણે સહુ થયા રંગલાલ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "મુખે બોલે નારાયણ નામ, પાડે તાળી જાણે સહુ ગામ; <RHYME_30>\nઅતિ પ્રેમમાં મગન સહુ, હૈયે હેત પ્રીત્ય વળી બહુ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તેનું હેત જોઈ હરિરાય, આવ્યા અલબેલો તર્ત ત્યાંય; <RHYME_31>\nઆવી ભળ્યા મંડળીમાં નાથ, રાચ્યા રમવા જનને સાથ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તાળી ભેળી પાડે હાથે તાળી, ધૂન્ય ભેળી કરે ધૂન્ય વળી; <RHYME_32>\nરમે દાસ સાથે રંગભીનો, કરે ઉત્સવ હુતાશનીનો.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પ્રભુ પોત્યે પ્રકટ પ્રમાણ, રમે જનને સંગે સુજાણ; <RHYME_33>\nસહુ કરે દરશન દાસ, અતિ રૂપરાશિ અવિનાશ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "દીઠા સતસંગી કુસંગી જને, જોઈ આશ્ચર્ય પામિયા મને; <RHYME_34>\nકહે મહારાજ છે પરદેશે, આંહીં આવ્યા છે અલૌકિક વેશે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "જેને નીરખવા હોય તે નીર્ખો, વળી પરખવા હોય તે પરખો; <RHYME_35>\nએમ કરતાં માંહોમાંહિ ઉચ્ચાર, પ્રભુ અદ્રશ્ય થયા તે વાર.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પછી સર્વે રહ્યા છે વિમાસી, કહે કિયાં ગયા અવિનાશી; <RHYME_36>\nએક કહે રમ્યા મુજ સાથે, એક કહે લીધી તાળી હાથે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એક કહે હતા મારે પાસ, મારે હતી મળવાની આશ; <RHYME_37>\nઆ તો આપણે ન જાણ્યું કાંઈ, ચડ્યા રમાવાના તાન માંઇ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "ત્યારે એક કહે સાંભળો જન, મોટાં ભાગ્ય થયાં દરશન; <RHYME_38>\nહવે ઓરતો મ કરો કાંઈ, રાખો મૂરતિ અંતર માંઇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "થયો પરચો જાણજ્યો જન, મોટાં ભાગ્ય માનો ધન્ય ધન્ય; <RHYME_39>\nએહ રીત્યે અપરમપાર, થાય પર્ચા હજારેહજાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કોઈકને ઘરે જમે આવી, કોઈકને આપે હાર લાવી; <RHYME_40>\nકોઈકને કરતાં ભજન, થાય પ્રકટ પ્રમાણ દર્શન.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "નિત્ય ધૂન્ય કરે આવી સાથે, પાડે પ્રકટ તાળી બે હાથે; <RHYME_41>\nએમ આપે પરચા અપાર, કહેતાં લખતાં ન આવે પાર.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "અંતકાળે તો અવશ્ય આવે, એ બિરુદ કેદિ ન બદલાવે; <RHYME_42>\nજે કોઈ સ્વામિનારાયણ કેય, તેના માથે નથી કેનો ભેય.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "માટે રહો નિર્ભય નિઃશંક, મળ્યે મહારાજે ન રહેવું રંક; <RHYME_43>\nજેને પાસે હોય ચિંતામણિ, કેમ દુઃખી રહે તેહ ધણી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેમાં કંગાલ રહે નર કોય, એના ચિતવ્યામાં ફેર હોય; <RHYME_44>\nતેમ પ્રકટ મળ્યે મહારાજ, સરે સર્વે પેરે વળી કાજ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તેમાં દુઃખી રહે જેહ જન, તેને તેવું જ છે ચિંતવન; <RHYME_45>\nહરિ કલ્પવૃક્ષ સમ કાવે, નિશ્ચે નિષ્કુળાનંદ એમ ગાવે.  <RHYME_45>",
            "couplet_number": 45
        }
    ],
    "transliteration": [
        {
            "couplet": "Dhanya dhanya Dhuvā gāmmā, jyā bhakta rahe bhāvik; <RHYME_1>\nSahāy karī jenī Shyāmaḷe, teh kahu have kāīk.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Luhār bhakta Luki nāme, āvyo tehnā dehno kāḷ; <RHYME_2>\nAnt same Alabelaḍo, āvyā teḍavā dayāḷ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Sant sahit Shyāmaḷo, padhāryā prakaṭ āp; <RHYME_3>\nDarshan dīdhā dāsne, sahu nīrkhī thayā niṣhpāp.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Satasangī kusangī sahue, dīṭhā prakaṭ pramāṇ; <RHYME_4>\nNahi swapna sākṣhāt jāṇo, āvyā Shyām sujāṇ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Luki lāgyo laḷī laḷī pāy, nīrkhī Nāth tṛupat na thāy; <RHYME_5>\nKahe Nāth Luki tāre kāj, āvyā teḍavāne ame āj.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Māṭe tarat thāo taiyār, chālo veḷ ma karo lagār; <RHYME_6>\nTyāre Lukie tajiyā prāṇ, chālyo Nāthne sāthe sujāṇ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Sahu joī rahyā bahu jan, dekhī āshcharya kahe dhanya dhanya; <RHYME_7>\nGhaṇā mare chhe ā gām māy, āve jam levā laī jāy.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Paṇ teḍavā āve Mahārāj, evu to ame dīṭhu chhe āj; <RHYME_8>\nMāṭe ā to vāratā alekhe, thayo paracho sahu jan dekhe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Vaḷī bhakta luvār te kahīe, Prāṇnāth nāme teh lahīe; <RHYME_9>\nTene Prabhu māhi prīt ghaṇī, kare pūjā nitya paṭ taṇī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tene gher padhārī Govind, pāḍī āpyā charaṇārvind; <RHYME_10>\nVaḷī sahune didhā darshan, nīrkhī Nāthne thayā magan.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Kahe dhanya dhanya Mahārāj, ā to paracho pāmyā ame āj; <RHYME_11>\nThayā prakaṭ pramāṇ darshan, pāḍyā pagalā thaī prasanna.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Ā to vāt atishay moṭī, hashe pāpī te paraṭhashe khoṭī; <RHYME_12>\nVaḷī Prāṇnāthno je tāt, nām Keshar kahu tenī vāt.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Hato Kabīrnā mat māi, notī Prabhumā pratīt kāī; <RHYME_13>\nTenā dehno āviyo kāḷ, āvyā teḍavā jam tatakāḷ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Teh hato viṣhay abhilāṣhī, gayo jamanā hāththī nāshī; <RHYME_14>\nTart pāmiyo bhūtno deh, pāchho jaī rahyo nij geh.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kare hohokār vāṇī ghaṇī, thaī Kabīriyo baṇī ṭhaṇī; <RHYME_15>\nEnī strīnā deh madhye āvī, karī pravesh tene bolāvī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kahe Swāminārāyaṇ satya, eh vinā bījā chhe asatya; <RHYME_16>\nSwāmī prakaṭ Prabhu pramāṇ, eh vinā bīje nathī kalyāṇ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Kabīriyā moṭā moṭā met, māno sahu thayā bhūt pret; <RHYME_17>\nKaratā khanḍan tīrth ne vrat, tenu agh āvyu chhe jo tart.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Kahetā Prabhunā avatār khoṭā, teh pāpe bhūt thayā moṭā; <RHYME_18>\nMāṭe Kabīriyā koī ma thājyo, thaī āstik Hariguṇ gājyo.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Prāṇnāthnī vāto sāmbhaḷajyo, jem kahe tem sahu karajyo; <RHYME_19>\nPuṇya pavitra chhe Prāṇnāth, teṇe karī hu thayo sanāth.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Suṇī enā mukhnu bhajan, tart chhūṭyo hu bhūtnu tan; <RHYME_20>\nHave jāu chhu Harine dhām, suṇī Swāminārāyaṇ nām.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Em bolyo e bāīmā raī, sahue sāmbhaḷiyu kān daī; <RHYME_21>\nKahe dhanya dhanya āj Swāmī, bījā mat te luṇharāmī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Juvo Kabīriyo bhūt thaī, bolyo potānī strīmā raī; <RHYME_22>\nSāchā kahyā Sahajānand Swāmī, bījā kahyā te kapaṭī kāmī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Māṭe ethī vāt moṭī kahī, thayo sācho paracho fer nahi; <RHYME_23>\nVaḷī bījī vāt chhe anup, suṇo satasangī sukhrūp.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Vaḷī e gāmnā harijan, kare prakaṭ pramāṇ bhajan; <RHYME_24>\nKharo vishvās te ur āṇī, Swāmī vinā vade nahi vāṇī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kare samaiyā sarve sambhāḷī, Aṣhṭamī Ekādashī Divāḷī; <RHYME_25>\nJe je Harinā janma divas, kare utsav te di avashya.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em karatā āvī chhe Hoḷī, rame nar-nārī maḷī ṭoḷī; <RHYME_26>\nNākhe dhūḍya ne bhākhe gāḷiyo, kare hoho ne pāḍe tāḷiyo.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Evī rītya satasangī joī, eh pere rame nahi koī; <RHYME_27>\nSahu bese mandirmā maḷī, kare vāt Prabhujīnī vaḷī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em karatā Hutāshanī āvī, sarve harijanne man bhāvī; <RHYME_28>\nLāvyā gulāl kaḍhāvyo rang, māhomāhi ramavā umang.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Pachhī sajja thayā sahu jan, jāṇī moṭo utsavno dan; <RHYME_29>\nNākhe rang uḍāḍe gulāl, teṇe sahu thayā ranglāl.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Mukhe bole Nārāyaṇ nām, pāḍe tāḷī jāṇe sahu gām; <RHYME_30>\nAti premmā magan sahu, haiye het prītya vaḷī bahu.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tenu het joī Harirāy, āvyā Alabelo tart tyāy; <RHYME_31>\nĀvī bhaḷyā manḍaḷīmā Nāth, rāchyā ramavā janne sāth.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tāḷī bheḷī pāḍe hāthe tāḷī, dhūnya bheḷī kare dhūnya vaḷī; <RHYME_32>\nRame dās sāthe rangbhīno, kare utsav Hutāshanīno.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Prabhu potye prakaṭ pramāṇ, rame janne sange sujāṇ; <RHYME_33>\nSahu kare darashan dās, ati rūprāshi Avināsh.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dīṭhā satasangī kusangī jane, joī āshcharya pāmiyā mane; <RHYME_34>\nKahe Mahārāj chhe paradeshe, āhī āvyā chhe alaukik veshe.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Jene nīrakhavā hoy te nīrkho, vaḷī parakhavā hoy te parakho; <RHYME_35>\nEm karatā māhomāhi uchchār, Prabhu adrashya thayā te vār.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pachhī sarve rahyā chhe vimāsī, kahe kiyā gayā Avināshī; <RHYME_36>\nEk kahe ramyā muj sāthe, ek kahe līdhī tāḷī hāthe.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ek kahe hatā māre pās, māre hatī maḷavānī āsh; <RHYME_37>\nĀ to āpaṇe na jāṇyu kāī, chaḍyā ramāvānā tān māi.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tyāre ek kahe sāmbhaḷo jan, moṭā bhāgya thayā darashan; <RHYME_38>\nHave orato ma karo kāī, rākho mūrati antar māi.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Thayo paracho jāṇajyo jan, moṭā bhāgya māno dhanya dhanya; <RHYME_39>\nEh rītye aparampār, thāya parchā hajāre-hajār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Koīkne ghare jame āvī, koīkne āpe hār lāvī; <RHYME_40>\nKoīkne karatā bhajan, thāy prakaṭ pramāṇ darshan.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Nitya dhūnya kare āvī sāthe, pāḍe prakaṭ tāḷī be hāthe; <RHYME_41>\nEm āpe parachā apār, kahetā lakhatā na āve pār.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Antkāḷe to avashya āve, e birud kedi na badalāve; <RHYME_42>\nJe koī Swāminārāyaṇ key, tenā māthe nathī keno bhey.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Māṭe raho nirbhay nihshank, maḷye Mahārāje na rahevu rank; <RHYME_43>\nJene pāse hoy chintāmaṇi, kem dukhī rahe teh dhaṇī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Temā kangāl rahe nar koy, enā chitavyāmā fer hoy; <RHYME_44>\nTem prakaṭ maḷye Mahārāj, sare sarve pere vaḷī kāj.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Temā dukhī rahe jeh jan, tene tevu ja chhe chintavan; <RHYME_45>\nHari kalpavṛukṣh sam kāve, nishche Niṣhkuḷānand em gāve.  <RHYME_45>",
            "couplet_number": 45
        }
    ]
}