{
    "prakaran": 43,
    "title_gu": "પ્રકરણ ૪૩: રામાનંદ સ્વામીએ પત્રનો ઉત્તર લખ્યો",
    "title_trans": "Prakaran 43: Rāmānand Swāmīe Patrano Uttar Lakhyo",
    "gujarati": [
        {
            "couplet": "રાજી થઈ રામાનંદજીએ, લીધા પત્ર તે બેઉ હાથ; <RHYME_1>\nવર્ણી આવ્યાની વાત વાંચી, રાજી થયા આપે નાથ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "પોતા વિષે અતિ ભાવ છે, તપે કરી કૃશ છે શરીર; <RHYME_2>\nએવાં વચન વિચારીને, આવ્યાં પોતાને નયણે નીર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ગદ્‍ગદ કંઠે ગીરા થઈ, ધીરા રહીને વાંચ્યા કાગળ; <RHYME_3>\nપછી તેહની વારતા, કહી હરિજનને આગળ્ય.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "સુંદર આદિ સતસંગી, સુણવા આવ્યા સહુ કોય; <RHYME_4>\nનીલકંઠજીના ગુણને, કહેતાં સુણતાં તૃપ્ત ન હોય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ધન્ય ધન્ય એ વરણીરાટ, આવ્યે ટળ્યો સર્વે ઉચાટ; <RHYME_5>\nકહી વર્ણીની મોટપ્ય બહુ, સુણી સતસંગીએ તે સહુ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પછી પત્રનો પ્રતિ ઉત્તર, લખે છે પોતે અતિ સુંદર; <RHYME_6>\nબ્રહ્મચારીની પ્રશંસા કરી, રૂડો ઉત્તર લખે છે હરિ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "શ્રીલોજપુરમાં રહ્યા સંત, તે મુજને વહાલા છો અત્યંત; <RHYME_7>\nતીર્થવાસીની કરો છો ટેલ, તેમાં પળ નથી પામતા વેળ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "માંદા સાધુની કરવી સેવ, વળી તકે શું રાખવી ટેવ; <RHYME_8>\nતે તો કોઈથી બની ન આવે, તેહ તમે જ કરો છો ભાવે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "દુઃખીને તમે દ્યો છો આનંદ, એવા પરમાર્થી મુનિઇન્દ; <RHYME_9>\nવળી અષ્ટભાતે ત્રિયા ત્યાગી, એવા સંત તમે બડભાગી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "માટે તમારા બ્રહ્મચર્ય માંઈ, કહું વિઘ્ન પડશો માં કાંઈ; <RHYME_10>\nમારી આશિષથી મુનિજન, નહિ આવે બ્રહ્મચર્યે વિઘન.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તે બ્રહ્મચર્ય છે બ્રહ્મસ્વરૂપ, કહ્યું સનત્સુજાતીયે અનૂપ; <RHYME_11>\nશ્રી ભુજથી લખિતંગ અમે, કરજ્યો આશિષ ગ્રહણ તમે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "શ્રીકૃષ્ણ અનુગ્રહ પ્રતાપે, છીએ સુખી સંતો અમે આપે; <RHYME_12>\nપત્ર પોતા છે તમારા બેઉ, ભટ્ટ મયારામ લાવ્યા તેઉ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "વાંચી જાણ્યો સર્વે અભિપ્રાય, જે જે લખ્યું છે કાગળ માંય; <RHYME_13>\nતમ પાસે આવ્યા બ્રહ્મચાર, તે પણ જાણ્યો છે સમાચાર.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જે જે રીત્ય લખી એની તમે, તેની વાત કહીએ છીએ અમે; <RHYME_14>\nએની ક્રિયા જે જે તમે કહી, તે તો એકે મનુષ્યની નહીં.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "માટે સાધારણ પુરુષ એહ, તમે જાણશો મા મુનિ તેહ; <RHYME_15>\nનિરન્નમુક્ત એ છે નિરધાર, શ્વેતદ્વીપ ધામના રહેનાર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કાં તો બદ્રિકાશ્રમના મુક્ત, આવ્યા છે તપ ને ત્યાગે યુક્ત; <RHYME_16>\nઈશ્વર ઇચ્છાએ આવ્યા છે આંઇ, બીજી વાત જાણશો મા કાંઈ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "એ જે આવ્યા છે તમારે પાસ, તેનો અમે કર્યો છે તપાસ; <RHYME_17>\nમાટે એને ગમે તેવી રીત્યે, કરજ્યો સેવા સહુ મળી પ્રીત્યે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એની પાસેથી યોગની કળા, તમે શીખજ્યો મુનિ સઘળા; <RHYME_18>\nનેતિ ધોતિ ને નૌલિ કુંજરી, બસ્તિ બે પ્રકારની ખરી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેણે શરીરની શુદ્ધિ થાય, તમે શીખજ્યો સહુ મુનિરાય; <RHYME_19>\nપછી અનુક્રમે કરી એહ, શીખજ્યો અષ્ટાંગ યોગ તેહ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "યમ નિયમ આસન કહીએ, પ્રાણાયામ પ્રત્યાહાર લઈએ; <RHYME_20>\nધારણા ધ્યાન ને જે સમાધિ, એ કહે તેમ લેજ્યો શીખી સાધી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "અષ્ટાંગ યોગ અભ્યાસ વિના, ઊઠે અંતરે ઘાટ નવીના; <RHYME_21>\nશુદ્ધ બ્રહ્મચર્ય નવ પળે, માટે જરૂર કરવું સઘળે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એમ કરશો ત્યારે ઇન્દ્રિયજિત, કહેવાશો તમે સંત પુનિત; <RHYME_22>\nકામરૂપ શત્રુ તો જીતાય, જો સ્ત્રી સંગનો ત્યાગ થાય.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "બ્રહ્મચર્ય રાખવા જે ઇચ્છે, ન જુવે નારી ભલી ભૂંડી છે; <RHYME_23>\nસ્ત્રીની કથા કેદિયે ન સુણે, ન કહે તેના અવગુણ ગુણે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સ્ત્રીને રમવાનાં જે જે સ્થળ, ન જાવું ત્યાગીને ત્યાં કોઈ પળ; <RHYME_24>\nઅતિ નાની હોય જો યોષિત, જાણી જોવી નહિ દઈ ચિત્ત.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ચિત્ર પ્રતિમાની જે સુંદરી, ન અડવું ન જોવું દ્રગભરી; <RHYME_25>\nનારી ચિત્રની પણ ન કરવી, એના મર્મની વાત પ્રહરવી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એની વાત કહેવી નહિ કાંઈ, ભેળું ચાલવું નહિ વાટ માંઈ; <RHYME_26>\nસંકેતે પણ ભાષણ ન કરવું, નારી સ્પર્શેલ પટ પ્રહરવું.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "નારી વિષેનો સંકલ્પ ત્યાગી, રહેવું પ્રભુપદે અનુરાગી; <RHYME_27>\nકૃષ્ણભક્ત ત્યાગી પ્રાણ અંત, ન સ્પર્શે નારી ત્યાં પરજંત.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "નારી નાતી ધોતી હોય જિયાં, બ્રહ્મચારીને ન જાવું તિયાં; <RHYME_28>\nજે ઘરમાં સૂતી હોય નારી, તિયાં સૂવું નહિ બ્રહ્મચારી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ચાર હાથથી ચાલવું દૂર, એવા નિયમ રાખવા જરૂર; <RHYME_29>\nએટલાં વ્રત પાળે જે યોગી, થાય અંતરે તે જ અરોગી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "જગે દુર્લભ યોગી છે એવા, તે બ્રહ્માદિકને વંદ્યા જેવા; <RHYME_30>\nએ રીત્યે બ્રહ્મચર્ય રખાય, એમ ન રહે તે ભ્રષ્ટ થાય.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ક્રોધ માન મદ અમરશ, મત્સર નાના ભાત્યના રસ; <RHYME_31>\nએ યોગીને વિઘ્ન કરનાર, માટે તજવાં તે નિરધાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "આહાર નિદ્રા તે યુક્ત કરવું, વ્યસન ફેલમાત્ર પ્રહરવું; <RHYME_32>\nમદ્ય માંસનો સ્પર્શ પ્રહરીએ, દ્રોહ પ્રાણીમાત્રનો ન કરીએ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કેદિ મન કર્મ ને વચને, આપે મરવું ન મારવું કેને; <RHYME_33>\nચોરી કરવા ચિત્તે ન ચાવું, વર્ણસંકર યોગીને ન થાવું.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એવા ધર્મવાન મુનિ પ્રેહ, શ્રીકૃષ્ણને પણ વહાલા તેહ; <RHYME_34>\nમુક્તાનંદજી ને બીજા સંત, તમે સાંભળજ્યો ગુણવંત.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "નીલકંઠ માંહિ ગુરુ ભાવ, રાખજ્યો તમે કરી ઉછાવ; <RHYME_35>\nશીખજ્યો સર્વે યોગની રીત્ય, ધર્મ વિષે રહેજ્યો કરી પ્રીત્ય.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તપે કરી કૃશ છે વરણી, કરજ્યો સેવા અન્નજળે ઘણી; <RHYME_36>\nએ છે નાના એ નહિ કરો ઘાટ, તમે વયે મોટા છો તે માટ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "અમે વીતતે વૈશાખ માસે, આવશું સંતો તમારી પાસે; <RHYME_37>\nત્યાં સુધી રાખજ્યો કરી સ્નેહ, રખે જાતા રહે એ નિસ્પ્રેહ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એવો સમાચાર ઘણો ઘણો, લખ્યો ઉત્તર એમ પત્ર તણો; <RHYME_38>\nપછી નીલકંઠની પત્રીનો, લખે છે સ્વામી ઉત્તર એનો.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "શ્વેતદ્વીપવાસી નિરન્નમુક્ત, તેમાં મુખ્ય અતિ તેજે યુક્ત; <RHYME_39>\nનીલકંઠ જણાઓ છો એવા, તપે કરી છો નરવીર જેવા.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એહ વાતમાં નથી સંદેહ, તે આવ્યા છો ધરી નરદેહ; <RHYME_40>\nએવા તમે તેનો જે કાગળ, આવ્યો છે તે અમારી પાસળ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "વાંચી જાણ્યો સર્વે સમાચાર, સુણી ક્રિયા મેં કર્યો વિચાર; <RHYME_41>\nતે તો મનુષ્ય થકી ન થાય, જોયું છે વિચારી મન માંય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જ્ઞાન વૈરાગ્ય ભક્તિ દ્રઢાવ, નિયમ ધર્મ નિષ્ઠા શાંતિ ભાવ; <RHYME_42>\nપૂર્વજન્મનું છે તે તમારે, તેનું નથી આશ્ચર્ય અમારે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તમે દેખો છો ધ્યાનમાં જેવા, નથી ફેર શ્રીકૃષ્ણ છે એવા; <RHYME_43>\nસાધુમાં રહીને જોજ્યો વાટ, આવશું અમે મા કરો ઉચાટ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "વૈશાખ માસ ઊતર્યા ટાણે, આવીશ હું ગામ પિપલાણે; <RHYME_44>\nઆવ્યા જાણીને આવજ્યો તમે, તિયાં મળશું તમને અમે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તમને દર્શનની છે જે તાણ, તે હું જાણું છું વર્ણી સુજાણ; <RHYME_45>\nપણ યાં આવ્યાનું નથી ઠીક, વચ્ચે લાગે છે દુષ્ટની બીક.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "માટે તમારે આવવું નહિ, હોય પ્રીતિ તો માનજ્યો સહિ; <RHYME_46>\nસર્વે સાધુને યોગ શીખવજ્યો, આનંદે સંતજનમાં રહેજ્યો.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "જેમ તમને ઇચ્છા છે મારી, તેમ અમને ઇચ્છા છે તમારી; <RHYME_47>\nમાટે આવીશ હું ઉતાવળ્યે, થાશે સુખ તે તમને મળ્યે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "તમ જેવા જે ભક્તનો સંગ, તે કરવા મારે છે ઉમંગ; <RHYME_48>\nરહેજ્યો ધર્મ માંહિ સાવધાન, ધર્મ વહાલો મને ભગવાન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "ધર્મયુક્ત ભક્ત રહે દૂર, પણ જાણું છું તેને હજૂર; <RHYME_49>\nવળી તમ જેવાનાં ચરણ તોય, સ્પર્શી મનુષ્ય પાવન હોય.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "તમ જેવાની કરે જે સેવ, તેણે પૂજ્યા છે સર્વે દેવ; <RHYME_50>\nએવા સાધુમાં પ્રીતિ છે મારી, તેવી નથી મેં દેહમાં ધારી.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "એવા કૃષ્ણ ભક્ત ધર્મવાન, તે મારું હૃદય છે નિદાન; <RHYME_51>\nમાટે ક્ષોભ મ કરશો કાંઈ, આપણે મળશું પિપ્પલ માંઈ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "માટે આજ્ઞા વિના નહિ આવો, આવશો તો થાશે પસતાવો; <RHYME_52>\nજો છે અતિશે હેત તમારું, તોય ઇયાં આવ્યાનું છે વારું.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "કરજ્યો સાધુનો આદરભાવ, રાખજ્યો અંગે સહજ સ્વભાવ; <RHYME_53>\nતપે કરી છે કરશ તન, માટે જમજ્યો કાંઈક અન્ન.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "હવે તપ કરશો મા એવું, પડે તન ન મળે એ જેવું; <RHYME_54>\nજ્ઞાન ભક્તિ તપ નિજધર્મ, તેનું સાધનરૂપ એ મર્મ.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "માટે અમ સારું એ દેહને, કરવું પોષણ કહું છું તેહને; <RHYME_55>\nએહ દેહ વડે મહારાજ, બહુ કરવા ધાર્યાં છે કાજ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "એમ સ્વામીએ વિચારી મન, એવાં લખ્યાં કાગળે વચન; <RHYME_56>\nપછી બીડ્યો છે કાગળ હાથે, મોકલ્યો મયારામજી સાથે.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "પછી મયારામ ત્યાંથી ચાલ્યો, દિન સાતે આવી પત્ર આલ્યો; <RHYME_57>\nઆપ્યો પત્ર સાધુને તે બીડ્યો, લઈ મુક્તાનંદે હૃદે ભીડ્યો.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "પછી વર્ણી અને મુક્તાનંદ, વાંચી પત્રને પામ્યા આનંદ; <RHYME_58>\nપછી સ્વામીની આજ્ઞા માંઈ, રહ્યા નીલકંઠ પોતે ત્યાંઈ.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "શીખવે છે નિત્ય યોગકળા, તેહ શીખે છે સંત સઘળા; <RHYME_59>\nતે ગુરુકૃપાએ તતકાળે, શીખી લીધી છે સર્વે મરાળે.  <RHYME_59>",
            "couplet_number": 59
        }
    ],
    "transliteration": [
        {
            "couplet": "Rājī thaī Rāmānandjīe, līdhā patra te beu hāth; <RHYME_1>\nVarṇī āvyānī vāt vānchī, rājī thayā āpe nāth.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Potā viṣhe ati bhāv chhe, tape karī kṛush chhe sharīr; <RHYME_2>\nEvā vachan vichārīne, āvyā potāne nayaṇe nīr.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Gadgad kanṭhe gīrā thaī, dhīrā rahīne vānchyā kāgaḷ; <RHYME_3>\nPachhī tehnī vāratā, kahī harijanne āgaḷya.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Sundar ādi satasangī, suṇavā āvyā sahu koy; <RHYME_4>\nNīlkanṭhjīnā guṇne, kahetā suṇatā tṛupta na hoy.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Dhanya dhanya e Varaṇīrāṭ, āvye ṭaḷyo sarve uchāṭ; <RHYME_5>\nKahī Varṇīnī moṭapya bahu, suṇī satasangīe te sahu.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pachhī patrano prati uttar, lakhe chhe pote ati sundar; <RHYME_6>\nBrahmachārīnī prashansā karī, rūḍo uttar lakhe chhe hari.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Shrī Lojpurmā rahyā sant, te mujne vahālā chho atyant; <RHYME_7>\nTīrthavāsīnī karo chho ṭel, temā paḷ nathī pāmatā veḷ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Māndā sādhunī karavī sev, vaḷī take shu rākhavī ṭev; <RHYME_8>\nTe to koīthī banī na āve, teh tame ja karo chho bhāve.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Dukhīne tame dyo chho ānand, evā paramārthī muni-ind; <RHYME_9>\nVaḷī aṣhṭabhāte triyā tyāgī, evā sant tame baḍbhāgī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Māṭe tamārā brahmacharya māī, kahu vighna paḍasho mā kāī; <RHYME_10>\nMārī āshiṣhthī munijan, nahi āve brahmacharye vighan.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Te brahmacharya chhe brahmaswarūp, kahyu Sanatsujātīye anūp; <RHYME_11>\nShrī Bhujthī lakhitang ame, karajyo āshiṣh grahaṇ tame.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Shrī Kṛuṣhṇa anugrah pratāpe, chhīe sukhī santo ame āpe; <RHYME_12>\nPatra potā chhe tamārā beu, Bhaṭṭa Mayārām lāvyā teu.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Vānchī jāṇyo sarve abhiprāy, je je lakhyu chhe kāgaḷ māy; <RHYME_13>\nTam pāse āvyā brahmachār, te paṇ jāṇyo chhe samāchār.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Je je rītya lakhī enī tame, tenī vāt kahīe chhīe ame; <RHYME_14>\nEnī kriyā je je tame kahī, te to eke manuṣhyanī nahī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Māṭe sādhāraṇ puruṣh eh, tame jāṇasho mā muni teh; <RHYME_15>\nNirannamukta e chhe nirdhār, Shvetdvīp Dhāmnā rahenār.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kā to Badrikāshramnā mukta, āvyā chhe tap ne tyāge yukta; <RHYME_16>\nĪshvar ichchhāe āvyā chhe āi, bījī vāt jāṇasho mā kāī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "E je āvyā chhe tamāre pās, teno ame karyo chhe tapās; <RHYME_17>\nMāṭe ene game tevī rītye, karajyo sevā sahu maḷī prītye.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Enī pāsethī yognī kaḷā, tame shīkhajyo muni saghaḷā; <RHYME_18>\nNeti dhoti ne nauli kunjarī, basti be prakārnī kharī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Teṇe sharīrnī shuddhi thāy, tame shīkhajyo sahu munirāy; <RHYME_19>\nPachhī anukrame karī eh, shīkhajyo aṣhṭāng yog teh.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Yam niyam āsan kahīe, prāṇāyām pratyāhār laīe; <RHYME_20>\nDhāraṇā dhyān ne je samādhi, e kahe tem lejyo shīkhī sādhī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Aṣhṭāng yog abhyās vinā, ūṭhe antare ghāṭ navīnā; <RHYME_21>\nShuddha brahmacharya nav paḷe, māṭe jarūr karavu saghaḷe.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Em karasho tyāre indriyajit, kahevāsho tame sant punit; <RHYME_22>\nKāmrūp shatru to jītāy, jo strī sangno tyāg thāy.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Brahmacharya rākhavā je ichchhe, na juve nārī bhalī bhūnḍī chhe; <RHYME_23>\nStrīnī kathā kediye na suṇe, na kahe tenā avaguṇ guṇe.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Strīne ramavānā je je sthaḷ, na jāvu tyāgīne tyā koī paḷ; <RHYME_24>\nAti nānī hoy jo yoṣhit, jāṇī jovī nahi daī chitta.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Chitra pratimānī je sundarī, na aḍavu na jovu dragbharī; <RHYME_25>\nNārī chitranī paṇ na karavī, enā marmanī vāt praharvī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Enī vāt kahevī nahi kāī, bheḷu chālavu nahi vāṭ māī; <RHYME_26>\nSankete paṇ bhāṣhaṇ na karavu, nārī sparshel paṭ praharvu.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Nārī viṣheno sankalp tyāgī, rahevu Prabhupade anurāgī; <RHYME_27>\nKṛuṣhṇa-bhakta tyāgī prāṇ ant, na sparshe nārī tyā parjant.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Nārī nātī dhotī hoy jiyā, brahmachārīne na jāvu tiyā; <RHYME_28>\nJe gharmā sūtī hoy nārī, tiyā sūvu nahi brahmachārī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Chār hāththī chālavu dūr, evā niyam rākhavā jarūr; <RHYME_29>\nEṭalā vrat pāḷe je yogī, thāy antare te ja arogī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Jage durlabh yogī chhe evā, te Brahmādikne vandyā jevā; <RHYME_30>\nE rītye brahmacharya rakhāy, em na rahe te bhraṣhṭ thāy.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Krodh mān mad amarash, matsar nānā bhātyanā ras; <RHYME_31>\nE yogīne vighna karanār, māṭe tajavā te niradhār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Āhār nidrā te yukta karavu, vyasan felmātra praharvu; <RHYME_32>\nMadya mānsno sparsh praharīe, droh prāṇīmātrano na karīe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kedi man karma ne vachane, āpe maravu na māravu kene; <RHYME_33>\nChorī karavā chitte na chāvu, varṇasankar yogīne na thāvu.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Evā dharmavān muni preh, Shrī Kṛuṣhṇane paṇ vahālā teh; <RHYME_34>\nMuktānandjī ne bījā sant, tame sāmbhaḷjyo guṇvant.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Nīlkanṭh māhi guru bhāv, rākhajyo tame karī uchhāv; <RHYME_35>\nShīkhajyo sarve yognī rītya, dharma viṣhe rahejyo karī prītya.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tape karī kṛush chhe Varaṇī, karajyo sevā anna-jaḷe ghaṇī; <RHYME_36>\nE chhe nānā e nahi karo ghāṭ, tame vaye moṭā chho te māṭ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ame vītate Vaishākh māse, āvashu santo tamārī pāse; <RHYME_37>\nTyā sudhī rākhajyo karī sneh, rakhe jātā rahe e nispreh.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Evo samāchār ghaṇo ghaṇo, lakhyo uttar em patra taṇo; <RHYME_38>\nPachhī Nīlkanṭhnī patrīno, lakhe chhe swāmī uttar eno.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Shvetdvīpvāsī nirannamukta, temā mukhya ati teje yukta; <RHYME_39>\nNīlkanṭh jaṇāo chho evā, tape karī chho narvīr jevā.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Eh vātmā nathī sandeh, te āvyā chho dharī nardeh; <RHYME_40>\nEvā tame teno je kāgaḷ, āvyo chhe te amārī pāsaḷ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Vānchī jāṇyo sarve samāchār, suṇī kriyā me karyo vichār; <RHYME_41>\nTe to manuṣhya thakī na thāy, joyu chhe vichārī man māy.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Gnān vairāgya bhakti draḍhāv, niyam dharma niṣhṭhā shānti bhāv; <RHYME_42>\nPūrvajanmanu chhe te tamāre, tenu nathī āshcharya amāre.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tame dekho chho dhyānmā jevā, nathī fer Shrī Kṛuṣhṇa chhe evā; <RHYME_43>\nSādhumā rahīne jojyo vāṭ, āvashu ame mā karo uchāṭ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Vaishākh mās ūtaryā ṭāṇe, āvīsh hu gām Pipalāṇe; <RHYME_44>\nĀvyā jāṇīne āvajyo tame, tiyā maḷashu tamane ame.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tamane darshannī chhe je tāṇ, te hu jāṇu chhu Varṇī sujāṇ; <RHYME_45>\nPaṇ yā āvyānu nathī ṭhīk, vachche lāge chhe duṣhṭanī bīk.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Māṭe tamāre āvavu nahi, hoy prīti to mānajyo sahi; <RHYME_46>\nSarve sādhune yog shīkhavjyo, ānande santjanmā rahejyo.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Jem tamane ichchhā chhe mārī, tem amane ichchhā chhe tamārī; <RHYME_47>\nMāṭe āvīsh hu utāvaḷye, thāshe sukh te tamane maḷye.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Tam jevā je bhaktano sang, te karavā māre chhe umang; <RHYME_48>\nRahejyo dharma māhi sāvadhān, dharma vahālo mane Bhagwān.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Dharmayukta bhakta rahe dūr, paṇ jāṇu chhu tene hajūr; <RHYME_49>\nVaḷī tam jevānā charaṇ toy, sparshī manuṣhya pāvan hoy.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Tam jevānī kare je sev, teṇe pūjyā chhe sarve dev; <RHYME_50>\nEvā sādhumā prīti chhe mārī, tevī nathī me dehmā dhārī.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Evā Kṛuṣhṇa bhakta dharmavān, te māru hṛuday chhe nidān; <RHYME_51>\nMāṭe kṣhobh ma karasho kāī, āpaṇe maḷashu Pippal māī.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Māṭe āgnā vinā nahi āvo, āvasho to thāshe pasatāvo; <RHYME_52>\nJo chhe atishe het tamāru, toy iyā āvyānu chhe vāru.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Karajyo sādhuno ādarbhāv, rākhajyo ange sahaj swabhāv; <RHYME_53>\nTape karī chhe karash tan, māṭe jamajyo kāīk anna.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Have tap karasho mā evu, paḍe tan na maḷe e jevu; <RHYME_54>\nGnān bhakti tap nijdharma, tenu sādhanrūp e marma.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Māṭe am sāru e dehne, karavu poṣhaṇ kahu chhu tehne; <RHYME_55>\nEh deh vaḍe Mahārāj, bahu karavā dhāryā chhe kāj.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Em swāmīe vichārī man, evā lakhyā kāgaḷe vachan; <RHYME_56>\nPachhī bīḍyo chhe kāgaḷ hāthe, mokalyo Mayārāmjī sāthe.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Pachhī Mayārām tyāthī chālyo, din sāte āvī patra ālyo; <RHYME_57>\nĀpyo patra sādhune te bīḍyo, laī Muktānande hṛude bhīḍyo.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Pachhī Varṇī ane Muktānand, vānchī patrane pāmyā ānand; <RHYME_58>\nPachhī swāmīnī āgnā mānī, rahyā Nīlkanṭh pote tyāī.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Shīkhave chhe nitya yogkaḷā, teh shīkhe chhe sant saghaḷā; <RHYME_59>\nTe gurukṛupāe tatkāḷe, shīkhī līdhī chhe sarve marāḷe.  <RHYME_59>",
            "couplet_number": 59
        }
    ]
}