{
    "prakaran": 54,
    "title_gu": "પ્રકરણ ૫૪: હરિચરિત્ર - માંચા, સુરાખાચર, વગેરેને પરમહંસ થવાનો કાગળ લખાવ્યો",
    "title_trans": "Prakaran 54: Haricharitra - Mānchā, Surā Khāchar, Vagerene Paramhansa Thavāno Kāgaḷ Lakhāvyo",
    "gujarati": [
        {
            "couplet": "થયા પરમહંસ સર્વે સંત, અંગે ત્યાગ વૈરાગ્ય અત્યંત; <RHYME_1>\nચૌદ લોકનાં સુખ જે કહાવે, ઊલટા અન્ન જેવાં ન ભાવે.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એક કમંડળું કંથા કૌપીન, એને અર્થે ન થાય આધીન; <RHYME_2>\nકરે ભિક્ષા માગીને મધ્યાહ્‍ને, જક્ત વાત ન સાંભળે કાને.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "અષ્ટ પ્રકારે ત્રિયાના ત્યાગી, એમ વિચરે છે બડભાગી; <RHYME_3>\nધન ધાતુ જે સોના સહિત, તેને ભૂલ્યે ન ચિંતવે ચિત્ત.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ખાન પાન પટ વળી પેખી, દલ રીઝે નહિ તેને દેખી; <RHYME_4>\nપૂજા ચંદન પુષ્પની માળ, તેને માને છે મનમાં વ્યાળ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જે જે કાવે છે સંસારી સુખ, તેને જાણે છે દલમાં દુઃખ; <RHYME_5>\nદેહ ઇન્દ્રિય વળી મન પ્રાણ, તેને શત્રુ સમજ્યા સુજાણ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "માન મોટાઈ મનમાં ન ભાવે, સૂતાં બેઠાં હરિગુણ ગાવે; <RHYME_6>\nએવી રીત્યે ફરે જગ માંઈ, નિરબંધ ન બંધાય ક્યાંઈ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કરે જ્ઞાન વારતા અપાર, જેણે થાય જીવનો ઉદ્ધાર; <RHYME_7>\nકરી વાત ને કાંઈ ન માગે, માને સહુ સારી બહુ લાગે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જન જોડે હાથ જોઈ ત્યાગી, બીજા ભેખનું પડિયું ભાંગી; <RHYME_8>\nભેખ દાઝે લાજે મુખ કહેતાં, પડ્યા ખોટા વિના રેણી રહેતાં.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "જે જે રાખી છે સાધુએ રીત, બીજે ન મળે વિચારો ચિત્ત; <RHYME_9>\nસર્વે સાર તણું જેહ સાર, સોંપ્યું સંતને પ્રાણઆધાર.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જે જે સાધુને સોંપી સંપત્તિ, તે સરાયે શ્વેતદ્વીપપતિ; <RHYME_10>\nપ્રભુ પોતે છે દીનદયાળ, જાણી નિજ જન કરી સંભાળ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સંત શુભ ગુણે અતિ ઓપે, કામ ક્રોધ ને લોભ ન લોપે; <RHYME_11>\nસાધુ સર્વે વળી હરિજન, તેનું હરિએ હર્યું વિઘન.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "અતોલ સુખ સંતને આપ્યું, સર્વે શત્રુ તણું મૂળ કાપ્યું; <RHYME_12>\nસાધુ સરવે રહેજ્યો આનંદે, હવે નહિ પડો કોઈ ફંદે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તમ જેવા નથી કોઈ આજ, એમ શ્રીમુખે કહે મહારાજ; <RHYME_13>\nશીદ જોઈએ તમારે પ્રવૃત્તિ, તમે ગ્રહિ રહોને નિવૃત્તિ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "સદાવ્રતમાં શીદ બંધાવો, તમે ગુણ ગોવિંદના ગાવો; <RHYME_14>\nસદાવ્રત મેલશું સંકેલી, ઠાલા ફાંસનું ખાય છે ફેલી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એને અર્થે જે ખરચતા અન્ન, તેનો કરશું હવે જગન; <RHYME_15>\nએવી સાંભળી વાલાની વાણી, સર્વે સંતે સત્ય કરી જાણી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કહે સંત સુણો મહારાજ, સર્વે જણાણું અમને આજ; <RHYME_16>\nહવે જેમ કહો તેમ કરીએ, આપો આજ્ઞા તે શિર ધરીએ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ત્યારે નાથ કહે સુણો સંત, મેલી સોરઠ ફરો નચિંત; <RHYME_17>\nપછી જ્યાં કહ્યું ત્યાં સંત ગયા, પ્રભુ પોતે સોરઠમાં રહ્યા.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી સતસંગી લઈ સાથ, ફર્યા ગામ ગામ વળી નાથ; <RHYME_18>\nપાણ ખાણ્ય લોજ માંગરોળે, મળે હરિજન હેત બોળે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યાંથી આવિયા કાણક ગામ, ભક્ત જેઠાસગરને ધામ; <RHYME_19>\nપછી આવ્યા છે કાલવાણીએ, વસે ભક્ત નાથો ત્યાં જાણીએ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યાંથી આવ્યા મઢડે મુરાર, તિયાં કરી છે લીલા અપાર; <RHYME_20>\nજેઠો જોઈને પામ્યો આનંદ, જેને મળેલ સ્વામી રામાનંદ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા અગત્રાયે, રાખ્યા પ્રીત્યે શું પર્વતભાયે; <RHYME_21>\nતિયાં આવ્યો છે કાઠીનો સાથ, તેને સંગે ચાલ્યા પોતે નાથ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "આખું પિપલાણું મેઘપર, તિયાં આવિયા શ્યામસુંદર; <RHYME_22>\nરહ્યા દિન દશ પાંચ ત્યાંઈ, પાછા આવ્યા પિપલાણા માંઈ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "રહ્યા તિયાં દિન દોય ચાર, પછી બોલિયા પ્રાણઆધાર; <RHYME_23>\nજોને કેવો ઉગ્યો છે આ સૂર, જાણું રુધિરમાં ભરપૂર.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "કહે મૂળજીને મહારાજ, કર્ય જે જે કરવું હોય આજ; <RHYME_24>\nએમ કહીને ચાલિયા નાથ, સખા સર્વે હતા પોતા સાથ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આવ્યા મેઘપુરે મહારાજ, કહે નહિ રહીએ આંહિ આજ; <RHYME_25>\nએવું જાણી જને તાણ્ય કરી, શ્યો અપરાધ અમારો હરિ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "રહો રાજી થઈ આજ રાત્ય, વહેલા ચાલજ્યો સહુ પ્રભાત્ય; <RHYME_26>\nએમ અજાણ્યે અતિશે તાણ્યું, પણ થાવાનું છે તે ન જાણ્યું.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી આવ્યા છે ગામમાં નાથ, ધાયો મારવા અસુરસાથ; <RHYME_27>\nમૂક્યાં મૂળજીએ તિયાં પ્રાણ, આવ્યા પ્રભુ પાસે અસુરાણ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "દગે ભર્યા હથિયાર હાથ, તેને જોઈને ચાલિયા નાથ; <RHYME_28>\nપછી આવિયા મૂળજી પાસ, જાણી પ્રભુજી પોતાનો દાસ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "રાખી રહ્યો તો આંખ્યમાં જીવ, જોવા પરમ હિતકારી પીવ; <RHYME_29>\nજ્યારે જોયા નયણે ભરી નાથ, મૂક્યું તન ચેતન ચાલ્યું સાથ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કરી ક્ષમા બોલ્યા નહિ શ્યામ, પછી આવ્યા છે ભાડેર ગામ; <RHYME_30>\nત્યાંથી પધારિયા છે ધોરાજી, આવ્યા ખાંડાધારે બેસી વાજિ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી ગોંડલ બંધિએ ગયા, બેઉ રાત્ય નાથ તિયાં રહ્યા; <RHYME_31>\nમોટા ભક્ત જિયાં મૂળુભાઈ, જેને હેત ઘણું હરિ માંઈ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તેને ઘેર રહ્યા પોતે રાજ, પછી સરધારે આવ્યા મહારાજ; <RHYME_32>\nતિયાં કાઠીને શીખ જ કરી, પોતે પધાર્યા હાલારે હરિ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એક રાત્ય રાજકોટ રહ્યા, ત્યાંથી પછી ખિરસરે ગયા; <RHYME_33>\nતિયાં ભક્ત વસે લાખોભાઈ, રહ્યા રાત્ય એક સુખદાઈ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી મોંડે આવ્યા ભક્ત માટ્યે, ત્યાંથી અલૈયે ને શેખપાટ્યે; <RHYME_34>\nહરિ કરી ઘણી મોટી મહેર, આવ્યા ભક્ત લાલજીને ઘેર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ત્યાંથી પધાર્યા ભાદરા માંઈ, માસ એક રહ્યા પોતે ત્યાંઈ; <RHYME_35>\nપછી બોલિયા પ્રાણજીવન, કરીએ જેતલપુરે જગન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જઈ ગોવિંદ સ્વામીને કહેજ્યો, તમે યજ્ઞના કામમાં રહેજ્યો; <RHYME_36>\nબીજો કાગળ લખિયો લઈ, વર્ણ થોડે વાત ઘણી કઈ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "માંચા સુરા સોમલા અલૈયા, મૂળુ નાજા માતરા મામૈયા; <RHYME_37>\nઅજા જીવા વીરદાસ વળી, લાધા કાળા કમળશી મળી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એહ સર્વે તજી ઘરબાર, થાજ્યો પરમહંસ નિરધાર; <RHYME_38>\nજેમ મોટા મોટા ઘર મેલી, ભજ્યા હરિ તજી જગ જેલી.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "માટે માનજ્યો આજ્ઞા અમારી, મૂકજ્યો સહુ મનમાં વિચારી; <RHYME_39>\nએટલી એને આગન્યા કરી, પોતે રહ્યા કાંઈક ત્યાં હરિ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ કરતાં આવી છે દિવાળી, પ્રેમે પૂજ્યા જને વનમાળી; <RHYME_40>\nસુંદર ભોજન સારાં કરીને, હેતે જમાડિયા છે હરિને.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જેણે જોયા છે શ્યામ સુજાણ, થઈ સમાધિ ન રહ્યાં પ્રાણ; <RHYME_41>\nતેને જગાડી જગજીવન, પછી પ્રભુએ કર્યું ભોજન.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "થયાં સુખી જન લીલા ભાળી, આસો વદિ અમાસ દિવાળી; <RHYME_42>\nતે દિ ગયાતા ભાદરે રાજ, મેર્ય કરીને પોતે મહારાજ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "દીધાં દાસને દર્શન બહુ, નીર્ખી નાથ સુખી થયાં સહુ; <RHYME_43>\nધન્ય દેશ ગામ ને ભુવન, જિયાં રમિયા પ્રાણજીવન.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ધન્ય ધન્ય એ નર ને નાર, જેણે નયણે નીરખ્યા મોરાર; <RHYME_44>\nનથી વાત જેવડી એ વાત, જાણે છે મોટા સંત સાક્ષાત.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જે જે ચરિત્ર મેં ચવ્યું, છે સર્વે અલૌકિક એહ; <RHYME_45>\nતેને લૌકિક જે લેખશે, મહા મૂઢ શિરોમણિ તેહ.  <RHYME_45>",
            "couplet_number": 45
        }
    ],
    "transliteration": [
        {
            "couplet": "Thayā paramhansa sarve sant, ange tyāg vairāgya atyant; <RHYME_1>\nChaud loknā sukh je kahāve, ūlaṭā anna jevā na bhāve.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ek kamanḍaḷu kanthā kaupīn, ene arthe na thāy ādhīn; <RHYME_2>\nKare bhikṣhā māgīne madhyāhne, jakta vāt na sāmbhaḷe kāne.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Aṣhṭ prakāre triyānā tyāgī, em vichare chhe baḍbhāgī; <RHYME_3>\nDhan dhātu je sonā sahit, tene bhūlye na chintave chitta.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Khān pān paṭ vaḷī pekhī, dal rīze nahi tene dekhī; <RHYME_4>\nPūjā chandan puṣhpanī māḷ, tene māne chhe manmā vyāḷ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Je je kāve chhe sansārī sukh, tene jāṇe chhe dalmā dukh; <RHYME_5>\nDeh indriya vaḷī man prāṇ, tene shatru samajyā sujāṇ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Mān moṭāī manmā na bhāve, sūtā beṭhā Hariguṇ gāve; <RHYME_6>\nEvī rītye fare jag māī, nirbandh na bandhāy kyāī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kare gnān vāratā apār, jeṇe thāy jīvno uddhār; <RHYME_7>\nKarī vāt ne kāī na māge, māne sahu sārī bahu lāge.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Jan joḍe hāth joī tyāgī, bījā bhekhanu paḍiyu bhāgī; <RHYME_8>\nBhekh dāze lāje mukh kahetā, paḍyā khoṭā vinā reṇī rahetā.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Je je rākhī chhe sādhue rīt, bīje na maḷe vichāro chitta; <RHYME_9>\nSarve sār taṇu jeh sār, sopyu santne prāṇ-ādhār.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Je je sādhune sopī sampatti, te sarāye Shvetdvīppati; <RHYME_10>\nPrabhu pote chhe dīn-dayāḷ, jāṇī nij jan karī sambhāḷ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Sant shubh guṇe ati ope, kām krodh ne lobh na lope; <RHYME_11>\nSādhu sarve vaḷī harijan, tenu Harie haryu vighan.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Atol sukh santne āpyu, sarve shatru taṇu mūḷ kāpyu; <RHYME_12>\nSādhu sarave rahejyo ānande, have nahi paḍo koī fande.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tam jevā nathī koī āj, em Shrīmukhe kahe Mahārāj; <RHYME_13>\nShīd joīe tamāre pravṛutti, tame grahi rahone nivṛutti.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Sadāvratmā shīd bandhāvo, tame guṇ Govindnā gāvo; <RHYME_14>\nSadāvrat melashu sankelī, ṭhālā fānsanu khāy chhe felī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Ene arthe je kharachtā anna, teno karashu have jagan; <RHYME_15>\nEvī sāmbhaḷī vālānī vāṇī, sarve sante satya karī jāṇī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kahe sant suṇo Mahārāj, sarve jaṇāṇu amane āj; <RHYME_16>\nHave jem kaho tem karīe, āpo āgnā te shir dharīe.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tyāre Nāth kahe suṇo sant, melī Soraṭh faro nachint; <RHYME_17>\nPachhī jyā kahyu tyā sant gayā, Prabhu pote Soraṭhmā rahyā.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī satasangī laī sāth, faryā gām gām vaḷī Nāth; <RHYME_18>\nPāṇ Khāṇya Loj Māngaroḷe, maḷe harijan het boḷe.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāthī āviyā Kāṇak gām, bhakta Jeṭhā Sagarne dhām; <RHYME_19>\nPachhī āvyā chhe Kālvāṇīe, vase bhakta Nātho tyā jāṇīe.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāthī āvyā Maḍhaḍe Murār, tiyā karī chhe līlā apār; <RHYME_20>\nJeṭho joīne pāmyo ānand, jene maḷel Swāmī Rāmānand.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī tyāthī āvyā Agatrāye, rākhyā prītye shu Parvatbhāye; <RHYME_21>\nTiyā āvyo chhe kāṭhīno sāth, tene sange chālyā pote Nāth.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Ākhu Pipalāṇu Meghpar, tiyā āviyā Shyām-sundar; <RHYME_22>\nRahyā din dash pāch tyāī, pāchhā āvyā Pipalāṇā māī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Rahyā tiyā din doy chār, pachhī boliyā Prāṇ-ādhār; <RHYME_23>\nJone kevo ugyo chhe ā sūr, jāṇu rudhirmā bharpūr.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Kahe Mūḷjīne Mahārāj, karya je je karavu hoy āj; <RHYME_24>\nEm kahīne chāliyā Nāth, sakhā sarve hatā potā sāth.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āvyā Meghpure Mahārāj, kahe nahi rahīe āhi āj; <RHYME_25>\nEvu jāṇī jane tāṇya karī, shyo aparādh amāro Hari.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Raho rājī thaī āj rātya, vahelā chālajyo sahu prabhātya; <RHYME_26>\nEm ajāṇye atishe tāṇyu, paṇ thāvānu chhe te na jāṇyu.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī āvyā chhe gāmmā Nāth, dhāyo māravā asursāth; <RHYME_27>\nMūkyā Mūḷjīe tiyā prāṇ, āvyā Prabhu pāse asurāṇ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Dage bharyā hathiyār hāth, tene joīne chāliyā Nāth; <RHYME_28>\nPachhī āviyā Mūḷjī pās, jāṇī Prabhujī potāno dās.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Rākhī rahyo to ākhyamā jīv, jovā param hitkārī pīv; <RHYME_29>\nJyāre joyā nayaṇe bharī Nāth, mūkyu tan chetan chālyu sāth.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Karī kṣhamā bolyā nahi Shyām, pachhī āvyā chhe Bhāḍer gām; <RHYME_30>\nTyāthī padhāriyā chhe Dhorājī, āvyā Khānḍādhāre besī vāji.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī Gonḍal bandhie gayā, beu rātya Nāth tiyā rahyā; <RHYME_31>\nMoṭā bhakta jiyā Mūḷubhāī, jene het ghaṇu Hari māī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tene gher rahyā pote rāj, pachhī saradhāre āvyā Mahārāj; <RHYME_32>\nTiyā kāṭhīne shīkh ja karī, pote padhāryā hālāre Hari.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Ek rātya Rājkoṭ rahyā, tyāthī pachhī Khirsare gayā; <RHYME_33>\nTiyā bhakta vase Lākhobhāī, rahyā rātya ek sukhdāī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī Monḍe āvyā bhakta māṭye, tyāthī Alaiye ne Shekhpāṭye; <RHYME_34>\nHari karī ghaṇī moṭī maher, āvyā bhakta Lāljīne gher.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tyāthī padhāryā Bhādarā māī, mās ek rahyā pote tyāī; <RHYME_35>\nPachhī boliyā Prāṇ-jīvan, karīe Jetalpure jagan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jaī Govind Swāmīne kahejyo, tame yagnanā kāmmā rahejyo; <RHYME_36>\nBījo kāgaḷ lakhiyo laī, varṇa thoḍe vāt ghaṇī kaī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Mānchā Surā Somalā Alaiyā, Mūḷu Nājā Mātarā Māmaiyā; <RHYME_37>\nAjā Jīvā Vīrdās vaḷī, Lādhā Kāḷā Kamaḷshī maḷī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Eh sarve tajī gharbār, thājyo paramhansa niradhār; <RHYME_38>\nJem moṭā moṭā ghar melī, bhajyā Hari tajī jag jelī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Māṭe mānajyo āgnā amārī, mūkajyo sahu manmā vichārī; <RHYME_39>\nEṭalī ene āganyā karī, pote rahyā kāīk tyā Hari.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em karatā āvī chhe Divāḷī, preme pūjyā jane Vanmāḷī; <RHYME_40>\nSundar bhojan sārā karīne, hete jamāḍiyā chhe Harine.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Jeṇe joyā chhe Shyām sujāṇ, thaī samādhi na rahyā prāṇ; <RHYME_41>\nTene jagāḍī Jagjīvan, pachhī Prabhue karyu bhojan.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Thayā sukhī jan līlā bhāḷī, Āso vadi amās Divāḷī; <RHYME_42>\nTe di gayātā Bhādare Rāj, merya karīne pote Mahārāj.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Dīdhā dāsne darshan bahu, nīrkhī Nāth sukhī thayā sahu; <RHYME_43>\nDhanya desh gām ne bhuvan, jiyā ramiyā Prāṇ-jīvan.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Dhanya dhanya e nar ne nār, jeṇe nayaṇe nīrakhyā Morār; <RHYME_44>\nNathī vāt jevaḍī e vāt, jāṇe chhe moṭā sant sākṣhāt.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Je je charitra me chavyu, chhe sarve alaukik eh; <RHYME_45>\nTene laukik je lekhashe, mahā mūḍh shiromaṇi teh.  <RHYME_45>",
            "couplet_number": 45
        }
    ]
}