{
    "prakaran": 137,
    "title_gu": "પ્રકરણ ૧૩૭: શ્રીજીમહારાજે ભક્ત કલા આદિને પરચા પૂર્યા",
    "title_trans": "Prakaran 137: Shrījī Mahārāje Bhakta Kalā Ādine Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, હરિજનની કરી હેત; <RHYME_1>\nસાંભળતાં સુખ ઊપજે, વળી તરે કુટુંબ સમેત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સુંદર જશ સતસંગીનો, જે સુણશે વારમવાર; <RHYME_2>\nપરિશ્રમ વિના પામશે, આ ભવસાગરનો પાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "કહેશે કથા કોડે કરી, વળી સુણશે થઈ સાવધાન; <RHYME_3>\nતેના મનોરથ પૂરશે, પ્રકટ શ્રીભગવાન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એવી કારણિક છે કથા, સત્ય માનજ્યો સહુ કોય; <RHYME_4>\nહવે જશ હરિ જનના, સંભળાવું વળી સોય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એક ભક્ત ભાવિક છે ભલો, રહે કુંડાલ્યે નામ છે કલો; <RHYME_5>\nકરે કૃષિ કણબીનું કર્મ, પાળે સતસંગના જે ધર્મ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ભજે પ્રભુ પ્રકટ પ્રમાણ, સ્વામી સહજાનંદ સુખખાણ; <RHYME_6>\nઆવે સંત સ્વામીના જે ઘેર, કરે સેવા તેની સારી પેર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "સાચો સમજાણો સતસંગ, તેનો ચડ્યો અંગ માંહિ રંગ; <RHYME_7>\nવળી કરે કેફ ભરી વાત, સ્વામી પ્રભુ પોત્યે છે સાક્ષાત.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "બીજે શીદ રહ્યા છો બંધાઈ, સહુ આવો સતસંગ માંઇ; <RHYME_8>\nએવી વાત કલાની સાંભળી, એના ભાઈ બીજા ઊઠ્યા બળી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કહે ખેત વાડી ખેંચી લીયો, નાત્ય માંહિ બેસવા મ દિયો; <RHYME_9>\nસત્સંગ એનો દિયો મુકાવી, પછી દીન થઈ નમશે આવી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી કુસંગિયે એમ કીધું, ખેતવાડી એનું ખેંચી લીધું; <RHYME_10>\nત્યારે કલો ગયો દરબાર, કર્યો ત્યાં જઈ પોતે પોકાર.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પણ લોંઠે લાંચ ભરી તિયાં, તેણે કરી રાયે ન કર્યો નિયા; <RHYME_11>\nકહે કલો વાત ચિત્ત ધરો, મારો ધર્મન્યાય કોઈ કરો.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ત્યારે સહુએ વાત એમ ઝાલી, સાચા સમ ખાઈ લે તું ચાલી; <RHYME_12>\nપછી એ જ કીધો નિરધાર, સમ ખાધા વિના નહિ પાર.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સમ વસમા દેવાને કાજ, ચાલ્યા વાડીયે લઈ સમાજ; <RHYME_13>\nઆવ્યા સહુ સમનું સાંભળી, દેશ ગામના માલ્યક મળી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કર્યો તપાવી લોહગોળો લાલ, કહે સાચો હો તો લઈ ચાલ્ય; <RHYME_14>\nજોઈ કલો કરે છે વિચાર, પ્રભુ કેમ ઉતારશો પાર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "મારે એક આધાર તમારો, વાલા આ સમે રખે વિસારો; <RHYME_15>\nએમ કહેતાં આવ્યા ભગવાન, દીધાં દાસને દર્શન દાન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "આવી બોલ્યા એમ અવિનાશ, કહે રહે નિર્ભય તું દાસ; <RHYME_16>\nબીક તજી ગોળો લે બેહાથ, નહિ દાઝ્ય કહે એમ નાથ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી કલે ગોળો કર ઝાલી, લીધી પૃથવી પોતાની ચાલી; <RHYME_17>\nસહુ કહે સુજ્યો સતસંગી, કાળું મોં લઈ ગયા કુસંગી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એમ પરચો દઈ દયાળ, કરી નિજ જન પ્રતિપાળ; <RHYME_18>\nવળી વાત કહું એક સારી, લેજ્યો હરિજન હૈયે ધારી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એક ભક્ત કહીએ ભુલો નામ, રહે નકી નંદાસણ ગામ; <RHYME_19>\nઅતિ ભોળો સરલ સ્વભાવ, જેને દગા પેચ નહિ દાવ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કરે કણબી કૃષિનું કામ, ભજે સ્વામિનારાયણ નામ; <RHYME_20>\nવિશવાસી વિકારે રહિત, નિષ્કપટ પ્રભુ માંહિ પ્રીત.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પૂર્વ પશ્ચિમ ઉત્તર દક્ષિણ, તેની પડે નહિ સમજણ્ય; <RHYME_21>\nએવી અતિશય છે ભોળાઈ, જેને શાન ગમાન ન કાંઈ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તે તો દર્શન કરવા કાજ, ચાલ્યો તિયાં જિયાં છે મહારાજ; <RHYME_22>\nનહિ પોતા પાસે અન્ન જળ, માગી ખાય એવી નહિ કળ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ડાબી જમણી ન જાણે વાટ, શીત ઉષ્ણનો નહિ ઉચ્ચાટ; <RHYME_23>\nએમ ચાલિયો દર્શન કાજ, ત્યારે આવિયા સામા મહારાજ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "વાલો વિપ્ર તણો વેષ લઈ, ચાલ્યા ભક્ત પોતે ભેળા થઈ; <RHYME_24>\nપાતા પાણી ને આપતા અન્ન, લાવ્યા જનને કરી જતન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ભેળા આવ્યા ભૂજ શહેર માંઇ, દેખાડી જાયગા ઝાલી બાંઈ; <RHYME_25>\nપછી એ રૂપ અદ્રશ્ય કરી, આવી બેઠા પાટ પર હરિ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કીધાં ભક્ત ભુલે દરશન, નાથ નીર્ખીને થયો મગન; <RHYME_26>\nપછી નાથે પૂછ્યું એને એમ, કહો આવી શક્યા આંહિ કેમ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "અતિવૃદ્ધ ને ન ચાલે પગ, કેમ લાધો આ દેશ મારગ; <RHYME_27>\nહતું ખરચી ભાતું ભેળું કાંઈ, કેમ પહોંચ્યા ડોસા તમે આંઇ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કહે ભક્ત બ્રાહ્મણ ભેળો હતો, આવ્યો અન્ન ને જળ આપતો; <RHYME_28>\nમને તેડી આવ્યો એહ આંઈ, મેલી મંદિરમાં ગયો ક્યાંઇ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ત્યારે નાથ કહે અમે હતા, આવ્યા તારી ખબર રાખતા; <RHYME_29>\nદીધાં વાટ ઘાટનાં એંધાણ, મળ્યાં નદી ગામનાં નિશાણ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ત્યારે ભક્ત કહે સર્વે સત્ય, મને લાવિયા આપી હિમત્ય; <RHYME_30>\nએહ પરચો પૂરણ પ્રમાણો, વળી વાત એક કહું જાણો.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એક કાજુ કોટેશર ગામ, તિયાં ભક્ત રહે ઝવેર નામ; <RHYME_31>\nથયો બાળપણે સતસંગ, લાગ્યો કડવો સર્વે કુસંગ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "દ્રઢ આશરો અંતર ધારી, ભજે સહજાનંદ સુખકારી; <RHYME_32>\nઆખા ગામ માંહિ ઘર એક, બીજાં વસે ત્યાં પાપી વિષેક.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કરે અદાવત નાખે આળ, તે ન સમઝે ભક્ત દયાળ; <RHYME_33>\nપાપી કહે લાગ્યું તને પાપ, એક મૂકી કર્યો બીજો બાપ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ખોટા તમે ખોટો સતસંગ, ઠાલા અમથા ફૂલો છો અંગ; <RHYME_34>\nજો જાણતા હો સાચું જ તમે, આપો પરચો તો માનિયે અમે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કહે ભક્ત કેટલીક વાત, આપશે પરચો પ્રભુ સાક્ષાત; <RHYME_35>\nતોય તમથી નહિ મનાય, પડે પ્રતીત મને મન માંય.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "વારું માગો પરચો સહુ મળી, આપશે વાલો મારી સાંભળી; <RHYME_36>\nકહે વિમુખ આ ડેરે ચડી, જીવ તારો રહે ત્યાંથી પડી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "તો સાચા તમે ને સાચી વાત, સ્વામી પણ પ્રભુ તો સાક્ષાત; <RHYME_37>\nપછી ભોળો ભક્ત બુદ્ધિ બાળ, ચડ્યો શિવાલયે તતકાળ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "મેલ્યું ત્યાં થકી પડતું તન, સ્વામી સ્વામી કરતાં ભજન; <RHYME_38>\nપડ્યું અવનિ ઉપર અંગ, જાણ્યું થાશે કલેવર ભંગ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "રહ્યો આખી અણિએ નાવ્યો આળ, ન જણાણું વપુ માંહિ વાળ; <RHYME_39>\nકરી જગજીવને જતન, એમ ઉગારિયો નિજ જન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પાપી વિમુખ પાછેરા પડ્યા, સતસંગી અંગે રંગ ચડ્યા; <RHYME_40>\nઆપ્યો પરચો એમ પ્રસિદ્ધ, કહું વાત બીજી કરી વિદ્ધ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એક અમદાવાદને માંઇ, પ્રાણવલ્લભ દ્વિજ રહે ત્યાંઈ; <RHYME_41>\nભજે સ્વામિનારાયણ નિત્ય, બીજી વારતા જાણે અનિત્ય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એક વાર ગોદાવરી ગયો, મરકી રોગ માંહિ માંદો થયો; <RHYME_42>\nરહ્યો નહિ રોગ ઘણા દન, તર્ત તજી ચાલ્યો જીવ તન.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "આવ્યા તેડવા તેહને નાથ, ચાલ્યો વિપ્ર મહારાજ સાથ; <RHYME_43>\nકહે જીવન સાંભળ્ય જન, કાંઈ ઇચ્છા રહી તારે મન.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "કહે દ્વિજ મેં ન કહ્યું કેને, મારો સંશય થાશે બહુ એને; <RHYME_44>\nકહેશે માનવી મરે છે બહુ, મુવો તેમ જ કહેશે એ સહુ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કહે નાથ તું જા દેહ માંઇ, કહી આવ્ય તું સહુને ત્યાંઈ; <RHYME_45>\nપછી પાછો આવ્યો જ્યારે પ્રાણ, ત્યાં તો તન લૈગ્યાતા મશાણ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ખડક્યા કાષ્ટમાં સળવળ્યું તન, સહુ આશ્ચર્ય પામિયાં મન; <RHYME_46>\nએક કહે ગયો તો એ મરી, કેમ આવ્યો જીવ પાછો ફરી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "પામી વિસ્મય પૂછે છે વાત, ભાઈ તારી તું કહે વિખ્યાત; <RHYME_47>\nકહે દ્વિજ હું ગયો તો ધામ, આવ્યો પાછો હું એટલે કામ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "આ તો કાળનો વેગ છે ભારી, નાખશે નરનારીને મારી; <RHYME_48>\nમાટે સ્વામિનારાયણ કહો, તો તમે સર્વે જીવતા રહો.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "માનો મારું એટલું વચન, તાળી પાડીને કરો ભજન; <RHYME_49>\nપછી ધૂન્ય કરીને દેખાડી, તાળી ભેળી પોત્યે પણ પાડી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પછી માગી શીખ મૂક્યું તન, પામિયા આશ્ચર્ય લાખો જન; <RHYME_50>\nથયો પર્ચો એ પ્રસિદ્ધ જાણો, જાણી આનંદ અંગમાં આણો.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "જુવો સર્વે સતસંગ માંઇ, સદા સુખ દુઃખ નહિ કાંઈ; <RHYME_51>\nનિત્ય સહાય કરે સહજાનંદ, જોઈ મગન રહે જનવૃંદ.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, harijannī karī het; <RHYME_1>\nSāmbhaḷtā sukh ūpaje, vaḷī tare kuṭumb samet.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sundar jash satasangīno, je suṇashe vāramvār; <RHYME_2>\nParishram vinā pāmashe, ā bhav-sāgarno pār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Kaheshe kathā koḍe karī, vaḷī suṇashe thaī sāvadhān; <RHYME_3>\nTenā manorath pūrashe, prakaṭ Shrī Bhagwān.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Evī kāraṇik chhe kathā, satya mānajyo sahu koy; <RHYME_4>\nHave jash Hari jannā, sambhaḷāvu vaḷī soy.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Ek bhakta bhāvik chhe bhalo, rahe Kunḍālye nām chhe Kalo; <RHYME_5>\nKare kṛuṣhi kaṇabīnu karma, pāḷe satasangnā je dharma.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Bhaje Prabhu prakaṭ pramāṇ, Swāmī Sahajānand sukh-khāṇ; <RHYME_6>\nĀve sant Swāmīnā je gher, kare sevā tenī sārī per.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Sācho samajāṇo satasang, teno chaḍyo ang māhi rang; <RHYME_7>\nVaḷī kare kef bharī vāt, Swāmī Prabhu potye chhe sākṣhāt.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Bīje shīd rahyā chho bandhāī, sahu āvo satasang māi; <RHYME_8>\nEvī vāt Kalānī sāmbhaḷī, enā bhāī bījā ūṭhyā baḷī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kahe khet vāḍī khechī līyo, nātya māhi besavā ma diyo; <RHYME_9>\nSatsang eno diyo mukāvī, pachhī dīn thaī namashe āvī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī kusangiye em kīdhu, khet-vāḍī enu khechī līdhu; <RHYME_10>\nTyāre Kalo gayo darabār, karyo tyā jaī pote pokār.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Paṇ lonṭhe lāncha bharī tiyā, teṇe karī rāye na karyo niyā; <RHYME_11>\nKahe Kalo vāt chitta dharo, māro dharma-nyāy koī karo.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tyāre sahue vāt em zālī, sāchā sam khāī le tu chālī; <RHYME_12>\nPachhī e ja kīdho niradhār, sam khādhā vinā nahi pār.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Sam vasamā devāne kāj, chālyā vāḍīye laī samāj; <RHYME_13>\nĀvyā sahu samanu sāmbhaḷī, desh gāmnā mālyak maḷī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Karyo tapāvī lohagoḷo lāl, kahe sācho ho to laī chālya; <RHYME_14>\nJoī Kalo kare chhe vichār, Prabhu kem utārasho pār.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Māre ek ādhār tamāro, vālā ā same rakhe visāro; <RHYME_15>\nEm kahetā āvyā Bhagwān, dīdhā dāsne darshan dān.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Āvī bolyā em Avināsh, kahe rahe nirbhay tu dās; <RHYME_16>\nBīk tajī goḷo le behāth, nahi dāzya kahe em Nāth.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī Kale goḷo kar zālī, līdhī pṛuthavī potānī chālī; <RHYME_17>\nSahu kahe sujyo satasangī, kāḷu mo laī gayā kusangī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Em paracho daī dayāḷ, karī nij jan pratipāḷ; <RHYME_18>\nVaḷī vāt kahu ek sārī, lejyo harijan haiye dhārī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Ek bhakta kahīe Bhulo nām, rahe nakī Nandāsaṇ gām; <RHYME_19>\nAti bhoḷo saral swabhāv, jene dagā pech nahi dāv.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kare kaṇabī kṛuṣhinu kām, bhaje Swāminārāyaṇ nām; <RHYME_20>\nVishavāsī vikāre rahit, niṣhkapaṭ Prabhu māhi prīt.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pūrva pashchim uttar dakṣhiṇ, tenī paḍe nahi samajaṇya; <RHYME_21>\nEvī atishay chhe bhoḷāī, jene shā gamā na kāī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Te to darshan karavā kāj, chālyo tiyā jiyā chhe Mahārāj; <RHYME_22>\nNahi potā pāse anna jaḷ, māgī khāy evī nahi kaḷ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Ḍābī jamaṇī na jāṇe vāṭ, shīt uṣhṇano nahi uchchāṭ; <RHYME_23>\nEm chāliyo darshan kāj, tyāre āviyā sāmā Mahārāj.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Vālo vipra taṇo veṣh laī, chālyā bhakta pote bheḷā thaī; <RHYME_24>\nPātā pāṇī ne āpatā anna, lāvyā janne karī jatan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Bheḷā āvyā Bhūj shaher māi, dekhāḍī jāyagā zālī bāī; <RHYME_25>\nPachhī e rūp adrashya karī, āvī beṭhā pāṭ par Hari.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kīdhā bhakta Bhule darashan, Nāth nīrkhīne thayo magan; <RHYME_26>\nPachhī Nāthe pūchhyu ene em, kaho āvī shakyā āhi kem.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ativṛuddha ne na chāle pag, kem lādho ā desh mārag; <RHYME_27>\nHatu kharachī bhātu bheḷu kāī, kem pahochyā ḍosā tame āi.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Kahe bhakta brāhmaṇ bheḷo hato, āvyo anna ne jaḷ āpato; <RHYME_28>\nMane teḍī āvyo eh āī, melī mandirmā gayo kyāi.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tyāre Nāth kahe ame hatā, āvyā tārī khabar rākhatā; <RHYME_29>\nDīdhān vāṭ ghāṭnā endhāṇ, maḷyā nadī gāmnā nishāṇ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tyāre bhakta kahe sarve satya, mane lāviyā āpī himatya; <RHYME_30>\nEh paracho pūraṇ pramāṇo, vaḷī vāt ek kahu jāṇo.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Ek kāju Koṭeshar gām, tiyā bhakta rahe Zaver nām; <RHYME_31>\nThayo bāḷpaṇe satasang, lāgyo kaḍavo sarve kusang.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Draḍh āsharo antar dhārī, bhaje Sahajānand sukhkārī; <RHYME_32>\nĀkhā gām māhi ghar ek, bījā vase tyā pāpī viṣhek.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kare adāvat nākhe āḷ, te na samaze bhakta dayāḷ; <RHYME_33>\nPāpī kahe lāgyu tane pāp, ek mūkī karyo bījo bāp.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Khoṭā tame khoṭo satasang, ṭhālā amathā fūlo chho ang; <RHYME_34>\nJo jāṇatā ho sāchu ja tame, āpo paracho to māniye ame.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kahe bhakta keṭalīk vāt, āpashe paracho Prabhu sākṣhāt; <RHYME_35>\nToy tamathī nahi manāy, paḍe pratīt mane man māy.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Vāru māgo paracho sahu maḷī, āpashe vālo mārī sāmbhaḷī; <RHYME_36>\nKahe vimukh ā ḍere chaḍī, jīv tāro rahe tyāthī paḍī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "To sāchā tame ne sāchī vāt, Swāmī paṇ Prabhu to sākṣhāt; <RHYME_37>\nPachhī Bhoḷo bhakta buddhi bāḷ, chaḍyo Shivālaye tatakāḷ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Melyu tyā thakī paḍatu tan, Swāmī Swāmī karatā bhajan; <RHYME_38>\nPaḍyu avani upar ang, jāṇyu thāshe kalevar bhang.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Rahyo ākhī aṇie nāvyo āḷ, na jaṇāṇu vapu māhi vāḷ; <RHYME_39>\nKarī Jagjīvane jatan, em ugāriyo nij jan.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pāpī vimukh pāchherā paḍyā, satasangī ange rang chaḍyā; <RHYME_40>\nĀpyo paracho em prasiddha, kahu vāt bījī karī viddha.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Ek Amadāvādne māi, Prāṇvallabh dvij rahe tyāī; <RHYME_41>\nBhaje Swāminārāyaṇ nitya, bījī vāratā jāṇe anitya.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ek vār godāvarī gayo, marakī rog māhi māndo thayo; <RHYME_42>\nRahyo nahi rog ghaṇā dan, tarta tajī chālyo jīv tan.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Āvyā teḍavā tehane Nāth, chālyo vipra Mahārāj sāth; <RHYME_43>\nKahe jīvan sāmbhaḷya jan, kāī ichchhā rahī tāre man.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Kahe dvij me na kahyu kene, māro sanshay thāshe bahu ene; <RHYME_44>\nKaheshe mānavī mare chhe bahu, muvo tem ja kaheshe e sahu.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Kahe Nāth tu jā deh māi, kahī āvya tu sahune tyāī; <RHYME_45>\nPachhī pāchho āvyo jyāre prāṇ, tyā to tan laigyātā mashāṇ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Khaḍakyā kāṣhṭamā saḷavaḷyu tan, sahu āshcharya pāmiyā man; <RHYME_46>\nEk kahe gayo to e marī, kem āvyo jīv pāchho farī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Pāmī vismay pūchhe chhe vāt, bhāī tārī tu kahe vikhyāt; <RHYME_47>\nKahe dvij hu gayo to dhām, āvyo pāchho hu eṭale kām.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Ā to kāḷno veg chhe bhārī, nākhashe nar-nārīne mārī; <RHYME_48>\nMāṭe Swāminārāyaṇ kaho, to tame sarve jīvatā raho.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Māno māru eṭalu vachan, tāḷī pāḍīne karo bhajan; <RHYME_49>\nPachhī dhūnya karīne dekhāḍī, tāḷī bheḷī potye paṇ pāḍī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Pachhī māgī shīkh mūkyu tan, pāmiyā āshcharya lākho jan; <RHYME_50>\nThayo parcho e prasiddha jāṇo, jāṇī ānand angmā āṇo.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Juvo sarve satasang māi, sadā sukh dukh nahi kāī; <RHYME_51>\nNitya sahāya kare Sahajānand, joī magan rahe janavṛund.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}