{
    "prakaran": 110,
    "title_gu": "પ્રકરણ ૧૧૦: નિરમાની વ્રતમાન કહ્યું",
    "title_trans": "Prakaran 110: Nirmānī Vratmān Kahyu",
    "gujarati": [
        {
            "couplet": "હવે કહું નર નિરમાન, જેને ભેટ્યા છે શ્રીભગવાન; <RHYME_1>\nતે પ્રભુ છે સહુના સ્વામી, કર્તા નિયંતા અંતરજામી.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "જેની ભ્રકુટિ વિલાસ માંય, કોટિ બ્રહ્માંડ ભાંગે ને થાય; <RHYME_2>\nએવા સમર્થ શ્રીમહારાજ, સર્વે ઉપર છે અધિરાજ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જે જે ધારે તે કારજ્ય કરે, તે ફેરવ્યું કેનું નવ ફરે; <RHYME_3>\nસર્વે કારણના કારણ જેહ, તેણે ધર્યું પૃથ્વી પર દેહ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એવા પુરુષોત્તમ પરબ્રહ્મ, જેને નેતિ નેતિ કહે નિગમ; <RHYME_4>\nતેહ થઈ મનુષ્ય આકાર, કરે બહુ જીવનો ઉદ્ધાર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મેલી પોતાની મોટ્યપ નાથ, મળી રહ્યા મનુષ્યને સાથ; <RHYME_5>\nથઈ નાથ આપે નિરમાન, કરે સંસારીનું સનમાન.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "વળી સહે જગ ઉપહાસ, તોય ન કરે માન અવિનાશ; <RHYME_6>\nજોને ઋષભદેવે કેવું સહ્યું, અતિશે નિરમાનને ગ્રહ્યું.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જોને કપિલદેવ દયાળ, જેને મારવા ધાયા ભૂપાળ; <RHYME_7>\nજોને વામનજી નિરમાની, બળીદ્વારે વસ્યા વરદાની.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જોને રામ કેવા નિરમાન, નાગપાશે બંધાણા નિદાન; <RHYME_8>\nજોને કૃષ્ણ કેવા સમરથ, મેલી માન તાણ્યો ઋષિરથ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એહ આદિ બહુ અવતાર, કહેતાં આવે નહિ તેનો પાર; <RHYME_9>\nજુવો વર્તમાન કાળે આજ, કેવા નિર્માની છે મહારાજ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "આપે સમર્થ ને સર્વે સહે, એવું નિરમાનીપણું ગ્રહે; <RHYME_10>\nકરે તુચ્છ જીવ તિરસ્કાર, તે પર રોષ ન કરે લગાર.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "હવે એવા પ્રભુના જે દાસ, કહો કેમ ન સહે ઉપહાસ; <RHYME_11>\nજેના નિરમાની ભગવાન, તેના જનને જોયે કેમ માન.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "માન રાખે તે રાક્ષસ દૈત્ય, જન હોય સદા માનજિત; <RHYME_12>\nમાન જોઈએ હિરણ્યાક્ષ અંગ, જેણે યુદ્ધ કર્યો લેરી સંગ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "માન હિરણ્યાકશિપુને જોઈએ, જેને જગમાં જીત્યા નહિ કોઈએ; <RHYME_13>\nમાન જોઈએ રાવણ જેવાને, એહ આદિ રાક્ષસ એવાને.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "માન જોઈએ કંસ ભૂપાળને, બીજા શાલવ શિશુપાળને; <RHYME_14>\nમાન જોઈએ તે જરાસંધને, માન જોઈએ ધૃતરાષ્ટ્ર અંધને.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "માન દુર્યોધનને તે જોઈએ, એહ આદિ એવા બીજા કોઈએ; <RHYME_15>\nએવા દુષ્ટને માન જ ઘટે, હરિજન તો માનથી હટે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "માને કરીને જય વિજય, વૈકુંઠ થકી પડિયા તેય; <RHYME_16>\nમાને પડ્યો ઇન્દ્ર સુરપતિ, માને પડ્યો નહુષ ભૂપતિ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "માને પડિયો રાજા યયાતિ, બીજા સુરાસુર પડ્યા અતિ; <RHYME_17>\nમાને ચિત્રકેતુ કર્યો ચૂર, થયો તેહ વળી વૃત્રાસુર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "માને દક્ષ પામ્યો અતિ દુઃખ, થયું મોત ને વણશું મુખ; <RHYME_18>\nમાને ગયું રાવણનું રાજ, માને થયું બહુનું અકાજ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "માને ગયું કૌરવનું કુળ, માને ગયું છે કંસનું મૂળ; <RHYME_19>\nમાને સુર અસુર છે દુઃખી, માન રાખી થયા કોણ સુખી.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ પાતાળ મોઝાર, માને મારી મૂક્યાં નરનાર્ય; <RHYME_20>\nકામ ક્રોધ લોભ કેદિ જાય, પણ માન તે તો ન મુકાય.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "નથી બીજા કોઈનો તે વાંક, માને રોળ્યા છે રાજા ને રાંક; <RHYME_21>\nએવો નર નજરે ન આવે, જેના મનને માન ન ભાવે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ઘર તજી જાય કોઈ વન, એકાંત્યે બેસી કરે ભજન; <RHYME_22>\nઅન્ન મૂકી ફળ ફૂલ ખાય, પણ માન તે તો ન તજાય.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કોઈ કરે તે નામ રટણ, કોઈ કરે અવનિ અટણ; <RHYME_23>\nગંગા યમુના સરસ્વતી નાય, પણ માન તે તો ન તજાય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "કોઈ વધારે નખ ને કેશ, કરે તીર્થ ફરે દેશોદેશ; <RHYME_24>\nપહેરે નહિ પગરખાં પાય, પણ માન તે તો ન તજાય.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કોઈ ઉઘાડા રહે અવધૂત, કોઈ ભૂંસે અંગમાં ભભૂત; <RHYME_25>\nધન નારીને નિકટ ન જાય, પણ માન તે તો ન તજાય.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કોઈ જ્ઞાની થઈ કરે જ્ઞાન, કોઈ ધ્યાની થઈ ધરે ધ્યાન; <RHYME_26>\nકોઈ ભક્ત થઈ ગુણ ગાય, પણ માન તે તો ન તજાય.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કોઈ રાખે કંથા ને ગોદડી, કોઈ રહે જિયાં તિયાં પડી; <RHYME_27>\nસહે શીત ઉષ્ણ અંગ માંય, પણ માન તે તો ન તજાય.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કોઈ રહે મુખે મૌન સાધી, કોઈ જમે નહિ અન્ન રાંધી; <RHYME_28>\nકાચું પાકું મળે તેવું ખાય, પણ માન તે તો ન તજાય.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કોઈ તપી થઈ કરે તપ, કોઈ જપી થઈ કરે જપ; <RHYME_29>\nમેલે વસન ભૂષણ ઇછાય, પણ માન તે તો ન તજાય.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કવિ કોવિદ પંડિત પીર, યોગી યતિ સતી શૂરવીર; <RHYME_30>\nમાન ગયે મરવાને ચાય, પણ માન તે તો ન તજાય.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "સર્વે મરે છે માનના માર્યા, માન આગળ્ય કંઈક હાર્યા; <RHYME_31>\nએવા માનને મેલી મહાંત, ભાવે ભજે છે શ્રીભગવંત.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "મેલી પિંડ બ્રહ્માંડનું માન, સંત સદા રહે ગુલતાન; <RHYME_32>\nઅન્ય માનને જન ન ઇચ્છે, જેની મતિ તે મોટી થઈ છે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આપે માને છે આતમારૂપ, સોઽહં મનાણું બ્રહ્મ સ્વરૂપ; <RHYME_33>\nસ્થૂળ સૂક્ષ્મ કારણ દેહ, જાગ્રત સ્વપ્ન ને સુષુપ્તિ તેહ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "મન બુદ્ધિ ચિત્ત અહંકાર, પ્રાણ પંચ ઇન્દ્રિય પરિવાર; <RHYME_34>\nપંચ દેવ સપ્ત ધાતુ જેહ, એહ સર્વે મળીને આ દેહ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "જેમ કહ્યો શરીરનો સાજ, તેમ બ્રહ્માંડનો છે સમાજ; <RHYME_35>\nતેને પાર પ્રકૃતિ પુરુષ, તેથી પર બ્રહ્મ એક રસ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "સત્ ચિત્ આનંદ સ્વરૂપ, એવું મનાણું આપણું રૂપ; <RHYME_36>\nપછી બ્રહ્માદિ કીટપર્યંત, તેમાં મોહ પામે કેમ સંત.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "આપે થયા છે આતમારામ, દાસ સુખિયા પૂરણકામ; <RHYME_37>\nમેલી પિંડ બ્રહ્માંડનું માન, થયા બ્રહ્મસ્વરૂપ ગુલતાન.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એવા માનમાં મસ્ત છે જેહ, બીજા માનને ન ઇચ્છે તેહ; <RHYME_38>\nઅવરમાં નથી ઉતાર્યું મન, કરવા પુરુષોત્તમ પ્રસન્ન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ સમજ્યા સંત સુજાણ, તેને રહી નહિ કોઈ તાણ; <RHYME_39>\nએમ આદિ અંત્યે મધ્યે જન, તજી માન ભજ્યા ભગવન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એવું સમજીને સંત આજ, કર્યું તન મને માન તાજ; <RHYME_40>\nથયા નિરમાની એમ સંત, જેને ભેટિયા શ્રીભગવંત.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તજી તન ને મનનું માન, રહ્યા હરિ માંહિ ગુલતાન; <RHYME_41>\nકામ લોભ ને સ્વાદ સનેહ, મેલ્યા માન આદિ પંચ એહ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "શોધી શત્રુનો કર્યો સંહાર, જીત્યા જન થયો જે જેકાર; <RHYME_42>\nપંચ વૈરી મુવે ગયું પાપ, એહ પ્રકટ પ્રભુનો પ્રતાપ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "એહ પંચ વૈરી પરચંડ, જેને વશ છે પિંડ બ્રહ્માંડ; <RHYME_43>\nતેને જીતીને પામ્યા આનંદ, જેને સ્વામી મળ્યા સહજાનંદ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "સહેજે રહે સતસંગમાં, પંચ વરતને પરમાણ; <RHYME_44>\nકામ લોભ સ્વાદને, તજી સનેહ માન સુજાણ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એહ રીત ત્યાગી તણી, એમ મુનિ રહે અનેક; <RHYME_45>\nહવે કહું સુણજ્યો સહુ, સાંખ્યયોગી બાઇયોની ટેક.  <RHYME_45>",
            "couplet_number": 45
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu nar niramān, jene bheṭyā chhe Shrī Bhagwān; <RHYME_1>\nTe Prabhu chhe sahunā Swāmī, kartā niyantā antarjāmī.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Jenī bhrakuṭi vilās māy, koṭi brahmānḍ bhānge ne thāy; <RHYME_2>\nEvā samarth Shrī Mahārāj, sarve upar chhe adhirāj.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Je je dhāre te kārajya kare, te feravyu kenu nav fare; <RHYME_3>\nSarve kāraṇnā kāraṇ jeh, teṇe dharyu pṛuthvī par deh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Evā Puruṣhottam Parabrahma, jene neti neti kahe nigam; <RHYME_4>\nTeh thaī manuṣhya ākār, kare bahu jīvno uddhār.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Melī potānī moṭyap Nāth, maḷī rahyā manuṣhyane sāth; <RHYME_5>\nThaī Nāth āpe niramān, kare sansārīnu sanamān.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Vaḷī sahe jag upahās, toy na kare mān Avināsh; <RHYME_6>\nJone Ṛuṣhabhadeve kevu sahyu, atishe niramānne grahyu.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Jone Kapildev dayāḷ, jene māravā dhāyā bhūpāḷ; <RHYME_7>\nJone Vāmanjī niramānī, Baḷīdvāre vasyā varadānī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Jone Rām kevā niramān, nāgpāshe bandhāṇā nidān; <RHYME_8>\nJone Kṛuṣhṇa kevā samarath, melī mān tāṇyo ṛuṣhirath.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Eh ādi bahu avatār, kahetā āve nahi teno pār; <RHYME_9>\nJuvo vartamān kāḷe āj, kevā nirmānī chhe Mahārāj.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Āpe samarth ne sarve sahe, evu niramānīpaṇu grahe; <RHYME_10>\nKare tuchchha jīv tiraskār, te par roṣh na kare lagār.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Have evā Prabhunā je dās, kaho kem na sahe upahās; <RHYME_11>\nJenā niramānī Bhagwān, tenā janne joye kem mān.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Mān rākhe te rākṣhas daitya, jan hoy sadā mānjit; <RHYME_12>\nMān joīe Hiraṇyākṣha ang, jeṇe yuddha karyo lerī sang.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Mān Hiraṇyākashipune joīe, jene jagmā jītyā nahi koīe; <RHYME_13>\nMān joīe Rāvaṇ jevāne, eh ādi rākṣhas evāne.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Mān joīe Kansa bhūpāḷne, bījā Shālav Shishupāḷne; <RHYME_14>\nMān joīe te Jarāsandhne, mān joīe Dhṛutarāṣhṭra andhne.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Mān Duryodhanne te joīe, eh ādi evā bījā koīe; <RHYME_15>\nEvā duṣhṭane mān ja ghaṭe, harijan to mānthī haṭe.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Māne karīne Jay Vijay, Vaikunṭh thakī paḍiyā tey; <RHYME_16>\nMāne paḍyo Indra surpati, māne paḍyo Nahuṣh bhūpati.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Māne paḍiyo rājā Yayāti, bījā surāsur paḍyā ati; <RHYME_17>\nMāne Chitraketu karyo chūr, thayo teh vaḷī Vṛutrāsur.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Māne Dakṣh pāmyo ati dukh, thayu mot ne vaṇashu mukh; <RHYME_18>\nMāne gayu Rāvaṇnu rāj, māne thayu bahunu akāj.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Māne gayu Kauravnu kuḷ, māne gayu chhe Kansanu mūḷ; <RHYME_19>\nMāne sur asur chhe dukhī, mān rākhī thayā koṇ sukhī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Swarg mṛutyu pātāḷ mozār, māne mārī mūkyā nar-nārya; <RHYME_20>\nKām krodh lobh kedi jāy, paṇ mān te to na mukāy.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Nathī bījā koīno te vāk, māne roḷyā chhe rājā ne rānk; <RHYME_21>\nEvo nar najare na āve, jenā manne mān na bhāve.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Ghar tajī jāy koī van, ekāntye besī kare bhajan; <RHYME_22>\nAnna mūkī faḷ fūl khāy, paṇ mān te to na tajāy.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Koī kare te nām raṭaṇ, koī kare avani aṭaṇ; <RHYME_23>\nGangā Yamunā Saraswatī nāy, paṇ mān te to na tajāy.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Koī vadhāre nakh ne kesh, kare tīrth fare desho-desh; <RHYME_24>\nPahere nahi pagarakhā pāy, paṇ mān te to na tajāy.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Koī ughāḍā rahe avadhūt, koī bhūse angmā bhabhūt; <RHYME_25>\nDhan nārīne nikaṭ na jāy, paṇ mān te to na tajāy.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Koī gnānī thaī kare gnān, koī dhyānī thaī dhare dhyān; <RHYME_26>\nKoī bhakta thaī guṇ gāy, paṇ mān te to na tajāy.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Koī rākhe kanthā ne godaḍī, koī rahe jiyā tiyā paḍī; <RHYME_27>\nSahe shīt uṣhṇa ang māy, paṇ mān te to na tajāy.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Koī rahe mukhe maun sādhī, koī jame nahi anna rāndhī; <RHYME_28>\nKāchu pāku maḷe tevu khāy, paṇ mān te to na tajāy.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Koī tapī thaī kare tap, koī japī thaī kare jap; <RHYME_29>\nMele vasan bhūṣhaṇ ichhāy, paṇ mān te to na tajāy.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kavi kovid panḍit pīr, yogī yati satī shūrvīr; <RHYME_30>\nMān gaye maravāne chāy, paṇ mān te to na tajāy.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Sarve mare chhe mānnā māryā, mān āgaḷya kaīk hāryā; <RHYME_31>\nEvā mānne melī mahānt, bhāve bhaje chhe Shrī Bhagwant.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Melī pinḍ brahmānḍnu mān, sant sadā rahe gulatān; <RHYME_32>\nAnya mānne jan na ichchhe, jenī mati te moṭī thaī chhe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āpe māne chhe ātamārūp, sohan manāṇu brahma swarūp; <RHYME_33>\nSthūḷ sūkṣhma kāraṇ deh, jāgrat swapna ne suṣhupti teh.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Man buddhi chitta ahankār, prāṇ panch indriya parivār; <RHYME_34>\nPanch dev sapta dhātu jeh, eh sarve maḷīne ā deh.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Jem kahyo sharīrno sāj, tem brahmānḍno chhe samāj; <RHYME_35>\nTene pār prakṛuti puruṣh, tethī par Brahma ek ras.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Sat chit ānand swarūp, evu manāṇu āpaṇu rūp; <RHYME_36>\nPachhī Brahmādi kīṭ-paryant, temā moh pāme kem sant.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Āpe thayā chhe ātamārām, dās sukhiyā pūraṇkām; <RHYME_37>\nMelī pinḍ brahmānḍnu mān, thayā brahmaswarūp gulatān.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Evā mānmā mast chhe jeh, bījā mānne na ichchhe teh; <RHYME_38>\nAvarmā nathī utāryu man, karavā Puruṣhottam prasanna.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em samajyā sant sujāṇ, tene rahī nahi koī tāṇ; <RHYME_39>\nEm ādi antye madhye jan, tajī mān bhajyā Bhagwan.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Evu samajīne sant āj, karyu tan mane mān tāj; <RHYME_40>\nThayā niramānī em sant, jene bheṭiyā Shrī Bhagwant.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tajī tan ne mannu mān, rahyā Hari māhi gulatān; <RHYME_41>\nKām lobh ne swād saneh, melyā mān ādi panch eh.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Shodhī shatruno karyo sanhār, jītyā jan thayo je jekār; <RHYME_42>\nPanch vairī muve gayu pāp, eh prakaṭ Prabhuno pratāp.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Eh panch vairī parachanḍ, jene vash chhe pinḍ brahmānḍ; <RHYME_43>\nTene jītīne pāmyā ānand, jene Swāmī maḷyā Sahajānand.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Saheje rahe satasangmā, panch varatane paramāṇ; <RHYME_44>\nKām lobh swādne, tajī saneh mān sujāṇ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Eh rīt tyāgī taṇī, em muni rahe anek; <RHYME_45>\nHave kahu suṇajyo sahu, sānkhya-yogī bāiyonī ṭek.  <RHYME_45>",
            "couplet_number": 45
        }
    ]
}