{
    "prakaran": 57,
    "title_gu": "પ્રકરણ ૫૭: અસુરનો નાશ કર્યો",
    "title_trans": "Prakaran 57: Asurno nāsh karyo",
    "gujarati": [
        {
            "couplet": "એવું સાંભળીને આવિયું, વળી દુષ્ટજનનું દળ; <RHYME_1>\nસાધુને માંડ્યા સંતાપવા, બહુ બહુ દેખાડે બળ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સંત શ્રીનગર માંહિ, નિત્ય જાતાતા ભિક્ષા અર્થ; <RHYME_2>\nતેને અસુરે આવી આંતર્યા, મારે કરે અતિ અનરથ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ગેડી ધોકા પડે લાકડી, વળી કંદે ભાંગી કટિયું; <RHYME_3>\nકર્યા પ્રહાર કડિયાળીએ, તે તો સંતે સરવે સહ્યું.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તપસી ઋષિ કૃશ તનમાં, તેને માથે મોટ ચડાવિયા; <RHYME_4>\nમનગમતો માર દેતા, ઉતારા પર લઈ ગિયા.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તિયાં જઈ તાડન કરી, ફરી બાંધિયા બહુ પેર્ય; <RHYME_5>\nઅસુરને હાથ આવી પડ્યા, જેને જરાયે ન મળે મેર્ય.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "કોઈ કહે કાન નાક કાપો, કોઈ કહે કરો ઘાત જીવની; <RHYME_6>\nકોઈ કહે ભુજ ચરણ ભાંગો, એમ બોલે સેના શિવની.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ભાખે ભૂંડી ગાળો મુખથી, તે તો જે જે બોલે તે થોડિયું; <RHYME_7>\nજાણું મસ્તક પાંચમું, કાપી બ્રહ્માનું ચોડિયું.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કોઈક સંત કળેવકળે, અસુર હાથ આવ્યો નહિ; <RHYME_8>\nતેણે ખબર ખોખરે વળી, આવીને સર્વે કહી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "સુણી શ્રીહરિ શ્રવણે, અંગે ઊભી થઈ રોમાવળિ; <RHYME_9>\nએવો કોણ અવનિ ઉપર્યે, જે મારા સંતને મારે વળી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કરી નજર અતિ કરડી, થયાં લોચન લાલ વિશાળ; <RHYME_10>\nભ્રકુટિભ્રંગ ચડાવિયો, દેખી કંપવા લાગ્યો કાળ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "શશી સૂરજ ઝાંખા પડ્યા, વળી ઊઠિયો અજ અકળાઈ; <RHYME_11>\nશિવ કહે સંહાર વળશે, આજ નથી રહેવાનું કાંઈ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ઇન્દ્ર સુરને ભય ઊપજ્યો, વળી દલે ડર્યા દિગપાળ; <RHYME_12>\nજોઈ કોપ મહારાજનો, તેણે કંપ્યો પનંગ પયાળ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "વળતા પ્રભુજી બોલિયા, સુણી સંત માનજ્યો સત્ય; <RHYME_13>\nઆ રાજ્યમાં રહેવું નહિ, તમે જાઓ શહેર સુરત્ય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "અધર્મી અધિપતિ અતિ, જિયાં ધર્મની વાત ગઈ; <RHYME_14>\nતિયાં તમ જેવા સંતને, પળ એક પણ રહેવું નઈ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ચાલો સંત તમે ચોંપશું, વળી અતિ ઉતાવળા આંહીંથી; <RHYME_15>\nસાધુ સર્વે સધાવજો, અમે રહેશું આંહીં ધોકાપંથી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી ચરણે લાગી ચાલિયા, વળી સંત સર્વે મંડળી; <RHYME_16>\nસંત ચારશે સામટા થઈ, ગઈ સુરત મુક્તમંડળી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી રહ્યા પોતા પાસળે, વળી ખરી તે ક્ષત્રી જાત; <RHYME_17>\nતેને તે આગળ શ્રીહરિ, કરવા તે લાગ્યા વાત.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "કહો ભાઈ કેમ કરશું, આ તો અસુરે ઉપાડિ ઝાલિયું; <RHYME_18>\nસંતને તૈયે શીખ આપી, જ્યારે આપણું નવ્ય ચાલિયું.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એવું સુણી ક્ષત્રી ખણશિયા, પ્રભુ પાછા વાળો સંતને; <RHYME_19>\nતમારા પ્રતાપ થકી, જૂઓ અમારી રમત્યને.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "આજ અવસર આવિયો, જેને માગે મોટા સુર; <RHYME_20>\nઅમારાં ઇષ્ટને પીડિયા, તેને જોશું અમે જરૂર.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પડ્યે કામે પૂઠ્ય ફેરવે, વળી કરગરે કાયર હુઈ; <RHYME_21>\nધિક ધિક તેના જીવતને, એની જનિતા ભારે મુઈ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ગામ ગરાસ કોટ કારણે, વળી રણે ચડે ચડિચોટ; <RHYME_22>\nભૂપભડે શિર પડિ રહે, એમ લડી થાય લોટપોટ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એહ રીત્ય ક્ષત્રી તણી, તેની જાણે સહુ કોઈ વાત; <RHYME_23>\nખોટા સારુ વેખે ધન મૂકે, આ તો સાચું છે સાક્ષાત.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "આપો અમને આગન્યા, જે જોઈએ એનું અમે જોર; <RHYME_24>\nશું થાશે બીચારા શ્વાનથી, છે પ્રભુ અમારી કોર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, આજ જાળવો સહુ આપણે; <RHYME_25>\nકાલ્ય જાશું કાંકરીએ, પછી બણવું હોય તે મર બણે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ વાત કરતાં વહી ગઈ, રહી નહિ રંચે રાત્ય; <RHYME_26>\nપહોર એક પોઢી જાગિયા, પોત્યે પ્રભુજી પરભાત્ય.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કહે થાઓ સહુ સાબધા, નાવા કાંકરીએ સર; <RHYME_27>\nબાળ વૃદ્ધ ને બાઈ માત્ર, તે તો રહેજ્યો સર્વે ઘર.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "આપે અશ્વને ઉપર્યે, તરત થયા અસવાર; <RHYME_28>\nસર્વે સખા સજ્જ થઈ, સંગે ચાલિયા અપાર.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "અશ્વે અસ્વાર ઓળખી, અને ધીરજ્ય નવ્ય શકે ધરી; <RHYME_29>\nપગ ન માંડે પૃથિવી, જાણું ઊડશે પાંખું કરી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી નાહિ નાથ પાછા વળ્યા, અને આવીને ઊતર્યા બાર્ય; <RHYME_30>\nપોતે પધાર્યા પુરમાં, ત્યાં આવ્યા અસુર અપાર.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "અતિ કાળા ક્રોધવાળા, વળી વેશ જેના વિકરાળ છે; <RHYME_31>\nજોર જટાળા લાંબી કોટાળા, કહીએ કેવા જેવા કાળ છે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "મૂછ મરડે કાંડાં કરડે, વળી ભર્યા બરડે ભાથ છે; <RHYME_32>\nકૈંક ભુરા અતિ લંબુરા, પૂરા પાંચ તે હાથ છે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ખડગ ખાંડાં હાથ પબેડાં, સમશેર સાંગ્ય કર ગ્રહી; <RHYME_33>\nબંદૂક બરછી ખરી ખરચિ, અસુર ભુર આવ્યા લઈ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ડાઢાં મોટાં પહેરી લંગોટાં, ડોટું દિયે મારવા; <RHYME_34>\nચાર દશા આવ્યા ધસા, ઠાઉકો કર ઠારવા.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "વડા વૈરી લીધા ઘેરી, જમતા હતા જીવન વળી; <RHYME_35>\nમોટી ડાઢી ખડગ કાઢી, મારવાને ત્રૂટ્યા મળી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "વિપ્રે માંડ્યા વળી વારવા, પણ માને નહિ મદે ભર્યા; <RHYME_36>\nકાઢી ખડગ કરમાં, હરિજન પર ઘાવ કર્યા.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "હરિજન કહે હવે પાપિયો, ઊભા રહેજ્યો એહ પગે; <RHYME_37>\nઅમ પર તમે ઘાવ કીધા, અમે ન બોલ્યાં ત્યાં લગે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સિંહ સરિખા શોભતા, વળી યુદ્ધમાં જાણે ઘણું; <RHYME_38>\nધાયા ધણેણી મારવા, ખમે ખડગ કોણ ક્ષત્રી તણું.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ચાર પાડ્યા ચોકમાં, જે હતા અસુરમાં અધિપતિ; <RHYME_39>\nબીજા ભણેણી ભાગિયા, ભાઇયો આપણી પણ આ ગતિ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "વણઠલ વેરાગા ફરતા નાગા, ભાગ્યા ભુર ભૂલી દિશા; <RHYME_40>\nરહેતા મરડતા અતિ ઠરડતા, ખાસડા ખાતા ખૂબ ખસ્યા.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "અતિ અસોયાં બહુ બફોયાં, કોઈ કોઈને ભેળું નઈ; <RHYME_41>\nમાર્યા માર્યા કહે મુખથી, એમ રિયોપિયો રહ્યું થઈ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જાણીને મૂક્યાં જીવતાં, બહુ લાગી મહારાજની બીક; <RHYME_42>\nનહિ તો એકે એકને, કરવાં તે હતાં ઠીક.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી આવ્યા પાછા વળી, કર્યા પ્રભુને પ્રણામ; <RHYME_43>\nત્યારે નાથ કહે આપણે, હવે રહેવું નહિ આ ઠામ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "હરિ હરિજન હેતુ સહુના, કલ્પવૃક્ષ સમ કહેવાય; <RHYME_44>\nતેમાં જે જન જેવું ચિંતવે, તેને તે તેવું થાય.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "નરતન ધરી નાથજી, વળી સૂર્ય સમ શોભે ઘણું; <RHYME_45>\nપણ પાપીને ન પડે પાધરું, નડે પાપ પોતા તણું.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એમ ભાર ઊતાર્યો ભૂમિનો, વૈશાખ વદિ ચતુર્દશી; <RHYME_46>\nતેદિ પાપી મારિયા, જે આવ્યાતા મારવા ધસી.  <RHYME_46>",
            "couplet_number": 46
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu sāmbhaḷīne āviyu, vaḷī duṣhṭ-jannu daḷ; <RHYME_1>\nSādhune mānḍyā santāpavā, bahu bahu dekhāḍe baḷ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sant Shrīnagar māhi, nitya jātātā bhikṣhā arth; <RHYME_2>\nTene asure āvī āntaryā, māre kare ati anarath.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Geḍī dhokā paḍe lākaḍī, vaḷī kande bhāngī kaṭiyu; <RHYME_3>\nKaryā prahār kaḍiyāḷīe, te to sante sarave sahyu.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tapasī ṛuṣhi kṛush tanmā, tene māthe moṭ chaḍāviyā; <RHYME_4>\nMan-gamato mār detā, utārā par laī giyā.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tiyā jaī tāḍan karī, farī bāndhiyā bahu perya; <RHYME_5>\nAsurne hāth āvī paḍyā, jene jarāye na maḷe merya.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Koī kahe kān nāk kāpo, koī kahe karo ghāt jīvnī; <RHYME_6>\nKoī kahe bhuj charaṇ bhāngo, em bole senā Shivnī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Bhākhe bhūnḍī gāḷo mukhthī, te to je je bole te thoḍiyu; <RHYME_7>\nJāṇu mastak pānchamu, kāpī Brahmānu choḍiyu.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Koīk sant kaḷevakaḷe, asur hāth āvyo nahi; <RHYME_8>\nTeṇe khabar khokhare vaḷī, āvīne sarve kahī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Suṇī Shrī Hari shravaṇe, ange ūbhī thaī romāvaḷi; <RHYME_9>\nEvo koṇ avani uparye, je mārā santne māre vaḷī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Karī najar ati karaḍī, thayā lochan lāl vishāḷ; <RHYME_10>\nBhrakuṭibhrang chaḍāviyo, dekhī kampavā lāgyo kāḷ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Shashī Sūraj zānkhā paḍyā, vaḷī ūṭhiyo aj akaḷāī; <RHYME_11>\nShiv kahe sanhār vaḷashe, āj nathī rahevānu kāī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Indra surne bhay ūpajyo, vaḷī dale ḍaryā Digpāḷ; <RHYME_12>\nJoī kop Mahārājno, teṇe kampyo panang payāḷ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Vaḷatā Prabhujī boliyā, suṇī sant mānajyo satya; <RHYME_13>\nĀ rājyamā rahevu nahi, tame jāo shaher Suratya.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Adharmī adhipati ati, jiyā dharmanī vāt gaī; <RHYME_14>\nTiyā tam jevā santne, paḷ ek paṇ rahevu naī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Chālo sant tame chompashu, vaḷī ati utāvaḷā āhīthī; <RHYME_15>\nSādhu sarve sadhāvajo, ame raheshu āhī dhokāpanthī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī charaṇe lāgī chāliyā, vaḷī sant sarve manḍaḷī; <RHYME_16>\nSant chārashe sāmaṭā thaī, gaī Surat Mukt-manḍaḷī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī rahyā potā pāsaḷe, vaḷī kharī te kṣhatrī jāt; <RHYME_17>\nTene te āgaḷ Shrī Hari, karavā te lāgyā vāt.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Kaho bhāī kem karashu, ā to asure upāḍi zāliyu; <RHYME_18>\nSantne taiye shīkh āpī, jyāre āpaṇu navya chāliyu.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Evu suṇī kṣhatrī khaṇashiyā, Prabhu pāchhā vāḷo santne; <RHYME_19>\nTamārā pratāp thakī, jūo amārī ramatyane.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Āj avasar āviyo, jene māge moṭā sur; <RHYME_20>\nAmārā iṣhṭane pīḍiyā, tene joshu ame jarūr.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Paḍye kāme pūṭhya ferave, vaḷī karagare kāyar huī; <RHYME_21>\nDhik dhik tenā jīvatane, enī janitā bhāre muī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Gām garās koṭ kāraṇe, vaḷī raṇe chaḍe chaḍichoṭ; <RHYME_22>\nBhūpabhaḍe shir paḍi rahe, em laḍī thāy loṭ-poṭ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Eh rītya kṣhatrī taṇī, tenī jāṇe sahu koī vāt; <RHYME_23>\nKhoṭā sāru vekhe dhan mūke, ā to sāchu chhe sākṣhāt.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Āpo amane āganyā, je joīe enu ame jor; <RHYME_24>\nShu thāshe bīchārā shvānathī, chhe Prabhu amārī kor.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī Prabhujī boliyā, āj jāḷavo sahu āpaṇe; <RHYME_25>\nKālya jāshu Kānkarīe, pachhī baṇavu hoy te mar baṇe.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em vāt karatā vahī gaī, rahī nahi ranche rātya; <RHYME_26>\nPahor ek poḍhī jāgiyā, potye Prabhujī parabhātya.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kahe thāo sahu sābadhā, nāvā Kānkarīe sar; <RHYME_27>\nBāḷ vṛuddha ne bāī mātra, te to rahejyo sarve ghar.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Āpe ashvane uparye, tarat thayā asavār; <RHYME_28>\nSarve sakhā sajja thaī, sange chāliyā apār.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Ashve aswār oḷakhī, ane dhīrajya navya shake dharī; <RHYME_29>\nPag na mānḍe pṛuthivī, jāṇu ūḍashe pānkhu karī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī nāhi Nāth pāchhā vaḷyā, ane āvīne ūtaryā bārya; <RHYME_30>\nPote padhāryā purmā, tyā āvyā asur apār.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Ati kāḷā krodhavāḷā, vaḷī vesh jenā vikarāḷ chhe; <RHYME_31>\nJor jaṭāḷā lāmbī koṭāḷā, kahīe kevā jevā kāḷ chhe.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Mūchh maraḍe kānḍā karaḍe, vaḷī bharyā baraḍe bhāth chhe; <RHYME_32>\nKaik bhurā ati lamburā, pūrā pāch te hāth chhe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Khaḍag khānḍā hāth pabeḍā, samasher sāngya kar grahī; <RHYME_33>\nBandūk barachhī kharī kharachi, asur bhur āvyā laī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Ḍāḍhā moṭā paherī langoṭā, ḍoṭu diye māravā; <RHYME_34>\nChār dashā āvyā dhasā, ṭhāuko kar ṭhāravā.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Vaḍā vairī līdhā gherī, jamatā hatā jīvan vaḷī; <RHYME_35>\nMoṭī ḍāḍhī khaḍag kāḍhī, māravāne trūṭyā maḷī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Vipre mānḍyā vaḷī vāravā, paṇ māne nahi made bharyā; <RHYME_36>\nKāḍhī khaḍag karmā, harijan par ghāv karyā.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Harijan kahe have pāpiyo, ūbhā rahejyo eh page; <RHYME_37>\nAm par tame ghāv kīdhā, ame na bolyā tyā lage.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sinha sarikhā shobhatā, vaḷī yuddhamā jāṇe ghaṇu; <RHYME_38>\nDhāyā dhaṇeṇī māravā, khame khaḍag koṇ kṣhatrī taṇu.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Chār pāḍyā chokmā, je hatā asurmā adhipati; <RHYME_39>\nBījā bhaṇeṇī bhāgiyā, bhāiyo āpaṇī paṇ ā gati.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Vaṇaṭhal verāgā faratā nāgā, bhāgyā bhur bhūlī dishā; <RHYME_40>\nRahetā maraḍtā ati ṭharaḍtā, khāsaḍā khātā khūb khasyā.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Ati asoyā bahu bafoyā, koī koīne bheḷu naī; <RHYME_41>\nMāryā māryā kahe mukhthī, em riyopiyo rahyu thaī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Jāṇīne mūkyā jīvatā, bahu lāgī Mahārājnī bīk; <RHYME_42>\nNahi to eke ekne, karavā te hatā ṭhīk.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī āvyā pāchhā vaḷī, karyā Prabhune praṇām; <RHYME_43>\nTyāre Nāth kahe āpaṇe, have rahevu nahi ā ṭhām.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Hari harijan hetu sahunā, kalpavṛukṣha sam kahevāy; <RHYME_44>\nTemā je jan jevu chintave, tene te tevu thāy.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Nartan dharī Nāthjī, vaḷī sūrya sam shobhe ghaṇu; <RHYME_45>\nPaṇ pāpīne na paḍe pādharu, naḍe pāp potā taṇu.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Em bhār ūtāryo bhūmino, Vaishākh vadi Chaturdashī; <RHYME_46>\nTedi pāpī māriyā, je āvyātā māravā dhasī.  <RHYME_46>",
            "couplet_number": 46
        }
    ]
}