{
    "prakaran": 25,
    "title_gu": "પ્રકરણ ૨૫: ધર્મસમાધિ",
    "title_trans": "Prakaran 25: Dharma Samādhi",
    "gujarati": [
        {
            "couplet": "સહુ મળી વળી સાંભળો, કહું ત્યાર પછીની રીત; <RHYME_1>\nધર્મદેવની વારતા, તમે સાંભળજ્યો દઈ ચિત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સાંખ્યયોગને આશરી, રહ્યા પોતે સ્વધર્મને માંય; <RHYME_2>\nનિશદિન શ્રીકૃષ્ણનું, સ્મરણ કરે છે સદાય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પ્રવૃત્તિ મનથી પરહરી, કરી વિષય વાસના ત્યાજ; <RHYME_3>\nસ્વાદ રહિત થોડું જમે, બ્રહ્મચર્ય રાખવા કાજ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તપે કરી તન કૃષ છે, ધ્યાનયોગનું છે બળ; <RHYME_4>\nસુત તેની સેવા કરે, નિરજર જાણી નિરમળ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પોતાના સુત ભગવાન જેહ, હરિ સાથે છે બહુ સનેહ; <RHYME_5>\nતેહ વિના તપ જોગવતી, મનને શુદ્ધ કર્યું છે અતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એવા સમામાં દેહ લક્ષણ, થાવા લાગ્યાં તને તતક્ષણ; <RHYME_6>\nફરકી આંખ્ય ભુજ ડાબું અંગ, થયાં શુકન જાણ્યાં કુઢંગ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "વળી સ્વપ્નાં લાધાં છે જેહ, અતિ અવળાં જણાણાં તેહ; <RHYME_7>\nજાણું રવિ શશી વળી ઉડુ, પડ્યાં ભૂમિએ તે પણ ભૂંડું.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કર્યો શાસ્ત્ર દ્રષ્ટિએ વિચાર, આવ્યું મૃત્યું જાણ્યું નિરધાર; <RHYME_8>\nજાણ્યું થોડા દાડા માંહિ દેહ, પડશે એમાં નહિ સંદેહ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી કૃષ્ણનાં બાળચરિત્ર, દશમમાં કહ્યાં છે પવિત્ર; <RHYME_9>\nતેનો નિત્ય નિત્ય પાઠ કરે, કૃષ્ણ મૂરતિ ઉરમાં ધરે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "બીજા થકી છે બહુ ઉદાસ, એમ કર્તાં વીત્યો એક માસ; <RHYME_10>\nપ્રેમવતીનો માસિસો જેહ, કર્યો શાસ્ત્રના વિધિએ તેહ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "શ્રાદ્ધ સારી જમાડ્યા વિપર, કર્યો માસિસો સારો સુંદર; <RHYME_11>\nપછી માસે માસે નિરધાર, જમ્યા દ્વિજ હજારો હજાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એમ કરતાં સાત માસ થયા, જમી બ્રાહ્મણ તે ઘેર્ય ગયા; <RHYME_12>\nપછી પોતે પોતાના સંબંધી, જમ્યા ભેળા બેસી ભલી વિધિ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી ધર્મદેવને તે દને, આવ્યો તાવ પીડા થઈ તને; <RHYME_13>\nત્યારે એમ વિચાર્યું છે મન, આવ્યું મૃત્યું હવે થોડે દિન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પછી સર્વે પદારથ માંય, પ્રીતિ રહેવા દીધી નહિ ક્યાંય; <RHYME_14>\nશ્રીકૃષ્ણ ધ્યાને જોડ્યું છે મન, આવ્યો એકાદશીનો ત્યાં દન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તેદિ શ્રીકૃષ્ણની પૂજા કીધી, તેડી બ્રાહ્મણને ભલી વિધિ; <RHYME_15>\nએમ કરતાં આથમિયો દન, પડી રાત્ય આવિયાં સ્વજન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "સર્વ સંબંધી રહ્યાં છે સૂઈ, હરિ વિના બેઠું નથી કોઈ; <RHYME_16>\nએકાદશીના જાગરણ કાજ, એક જાગે પોતે મહારાજ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "નિજ તાતનાં ચાંપે છે ચરણ, એમ કરે છે આપે જાગરણ; <RHYME_17>\nતાત પામ્યા પીડા તાવ તેણે, નથી આવતી નિદરા નેણે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી હરિની ઇચ્છાએ કરી, વૃત્તિ અંતર માંહિ ઊતરી; <RHYME_18>\nસમાધિમાં જોયું બ્રહ્મતેજ, દીઠો તેજસમૂહ સહજ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જોયું વૃંદાવન તે મોઝાર, દીઠા કૃષ્ણ ત્યાં કર્તા વિહાર; <RHYME_19>\nસુંદર મોરલી હાથે છે એવા, દીઠા પૂર્વે દીઠા હતા જેવા.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "નીર્ખી શ્રીકૃષ્ણ વાધ્યો આનંદ, થયા મગ્ન દેખી સુખકંદ; <RHYME_20>\nહુવા રોમાંચિત ગાત્ર તેણે, આવ્યાં હર્ષ તણાં આસું નેણે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી ધર્મે સંભ્રમે કરીને, કર્યા દંડવત બહુ હરિને; <RHYME_21>\nકરી નમસ્કાર જોડી પાણ, ઊભા આગળ્યે ધર્મ સુજાણ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કર્તા દર્શન ત્યાં તતકાળ, દીઠા કૃષ્ણ પોતાના તે બાળ; <RHYME_22>\nકૃષ્ણ હરિ હરિ તે જ કૃષ્ણ, એવું જાણીને કરે છે દ્રષ્ણ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કૃષ્ણ સમ દેહનો આકાર, ફેર નહિ વેષ બ્રહ્મચાર; <RHYME_23>\nપછી ધર્મને સર્વે સાંભર્યું, કૃષ્ણ હરિનામે દેહ ધર્યું.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "મારે ઘેર પ્રકટ્યા એ કૃષ્ણ, થઈ પોતે ભગવાન પ્રશ્ન; <RHYME_24>\nએમ જાણી પ્રેમવશ થયા, પછી હરિને મળવા ગયા.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ત્યાં તો અંતર્ધાન થયું રૂપ, દીઠું સમાધીમાં જે અનુપ; <RHYME_25>\nજાગ્યા સમાધિથી ધર્મદેવ, ત્યાં તો પાસે કર્તા દીઠા સેવ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેને મળ્યા કરી અતિ પ્રીત, તેણે થયા પોતે રોમાંચિત; <RHYME_26>\nઆવ્યાં હર્ષનાં આંખ્યમાં આંસું, જાણ્યું આવી મંડાણું ચોમાસું.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી નમસ્કાર કરી ઘણું, કર્યું પ્રારથના પ્રભુ તણું; <RHYME_27>\nકહે નર નાટ્યક તમે ધરી, ઢાંકી રાખ્યું છે ઐશ્વર્ય હરિ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તમે સર્વે જગતના સ્વામી, કૃષ્ણદેવ તમે બહુનામી; <RHYME_28>\nમારા ઇષ્ટદેવ કૃષ્ણ જેહ, પૂરણ પુરુષોત્તમ તમે તેહ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કરવા સત્ય પોતાનું વચન, મારા પુત્ર થયા ભગવન; <RHYME_29>\nતમે સ્વતંત્ર છો ભગવાન, પૂર્વે આપ્યુંતું મુજને જ્ઞાન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સાક્ષાત્કાર જનમ સમે, મને જણાણાતા પ્રભુ તમે; <RHYME_30>\nતેહ જ્ઞાન કાળવેગે કરી, મને વિસરી ગયુંતું હરિ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "હવે આજ થકી જ્ઞાન એહ, વિસરી મા જાજ્યો માગું તેહ; <RHYME_31>\nકહું તમને સુણો દયાળ, આવ્યો છે સમીપે દેહકાળ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પાંચ-છો દિને તન છૂટશે, કાચો કુંભ તે નિશ્ચય ફૂટશે; <RHYME_32>\nતેનો ભય નથી મન મારે, દ્રઢ આશ્રયે કરી તમારે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પણ એક ખેદ મન માંય, વિરહ તમારો નહિ સહેવાય; <RHYME_33>\nમાટે ફરી જન્મ થાઓ મારો, પણ વિયોગ મા થાઓ તમારો.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એવો વર માગું તમ પાસ, આપો દયા કરી અવિનાશ; <RHYME_34>\nએવાં સુણી ધર્મનાં વચન, બોલ્યા આપે પોતે ભગવન.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કહ્યું તાત સુણો મારી વાત, મારું સ્વરૂપ જાણ્યું સાક્ષાત; <RHYME_35>\nથયું જથારથ જ્ઞાન મારું, એ તો થયું છે અતિશે સારું.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કાંઈ જાણવા પામવા માંઈ, કેડે રહ્યું નથી બાકી કાંઈ; <RHYME_36>\nતમે પૂરણકામ છો તાત, માનો કૃતારથ કહું વાત.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "માટે ભૌતિક દેહને ત્યાગી, દિવ્યદેહ પામો બડભાગી; <RHYME_37>\nસર્વે સંબંધી ભેળા તમે તાત, રહેશો મારી પાસે સાક્ષાત.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એમાં સંશય નથી લગાર, તજો ચિંતા તમે આણિવાર; <RHYME_38>\nથાઓ નિઃસંગ સર્વથી ધર્મ, કહું આ સમે સમજો મર્મ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "મુજ પરાયણ થાઓ તાત, શુદ્ધ મને કરી કહું વાત; <RHYME_39>\nનિજ આતમામાં મારું ધ્યાન, કરો અતિ પ્રીતે ગુણવાન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કહું સાંભળજ્યો સહુ જન, કહ્યાં તાતને એવાં વચન; <RHYME_40>\nસુણી રાજી થયા ધર્મદેવ, કર્યો નમસ્કાર તતખેવ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી ધર્મ બોલ્યા તેહ વાર, તમે કર્યો મું પર ઉપકાર; <RHYME_41>\nતેના પ્રતિ ઉપકાર માંઈ, હાથ જોડ્યા વિના નથી કાંઈ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "માટે ચરણકમળ તમારે, કરું વંદન વારમવારે; <RHYME_42>\nએવું સુણી પોતે ભગવાન, કર્યું તાતનું બહુ સનમાન.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી ધર્મે તેડ્યા સુત દોય, રામપ્રતાપ મોટેરા સોય; <RHYME_43>\nનાના સુત ઇચ્છારામ જેહ, પોતા પાસળે તેડાવ્યા તેહ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "મૃત્યુ સમય જાણીને ધર્મ, સમજાવે છે સુતને મર્મ; <RHYME_44>\nહરિ જ્ઞાનરૂપ ચિંતામણિ, દેવા ઇચ્છ્યા છે સુતને ઘણી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જેમ મૃત્યુ ટાણે કોઈ જન, સોંપે પોતાના પુત્રને ધન; <RHYME_45>\nતેમ હરિજીના જ્ઞાનરૂપ, ઇચ્છ્યા સુતને દેવા અનુપ.  <RHYME_45>",
            "couplet_number": 45
        }
    ],
    "transliteration": [
        {
            "couplet": "Sahu maḷī vaḷī sāmbhaḷo, kahu tyār pachhīnī rīt; <RHYME_1>\nDharmadevnī vāratā, tame sāmbhaḷjyo daī chit.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sānkhya-Yogne āsharī, rahyā pote swadharmane māy; <RHYME_2>\nNishdin Shrī Kṛuṣhṇanu, smaraṇ kare chhe sadāy.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Pravṛutti manthī parharī, karī viṣhay vāsanā tyāj; <RHYME_3>\nSvād rahit thoḍu jame, brahmacharya rākhavā kāj.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tape karī tan kṛuṣh chhe, dhyān-yognu chhe baḷ; <RHYME_4>\nSut tenī sevā kare, nirjar jāṇī nirmaḷ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Potānā sut Bhagwān jeh, Hari sāthe chhe bahu saneh; <RHYME_5>\nTeh vinā tap jogvatī, manne shuddha karyu chhe ati.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Evā samāmā deh lakṣhaṇ, thāvā lāgyā tane tatakṣhaṇ; <RHYME_6>\nFarakī ākhya bhuj ḍābu ang, thayā shukan jāṇyā kuḍhang.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Vaḷī swapnā lādhā chhe jeh, ati avaḷā jaṇāṇā teh; <RHYME_7>\nJāṇu ravi shashī vaḷī uḍu, paḍyā bhūmie te paṇ bhūnḍu.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Karyo shāstra draṣhṭie vichār, āvyu mṛutyu jāṇyu nirdhār; <RHYME_8>\nJāṇyu thoḍā dāḍā māhi deh, paḍashe emā nahi sandeh.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī Kṛuṣhṇanā bāḷcharitra, dashammā kahyā chhe pavitra; <RHYME_9>\nTeno nitya nitya pāṭh kare, Kṛuṣhṇa mūrati urmā dhare.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Bījā thakī chhe bahu udās, em kartā vītyo ek mās; <RHYME_10>\nPremvatīno māsiso jeh, karyo shāstranā vidhie teh.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Shrāddha sārī jamāḍyā vipar, karyo māsiso sāro sundar; <RHYME_11>\nPachhī māse māse nirdhār, jamyā dvij hajāro hajār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Em karatā sāt mās thayā, jamī brāhmaṇ te gherya gayā; <RHYME_12>\nPachhī pote potānā sambandhī, jamyā bheḷā besī bhalī vidhi.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī Dharmadevne te dane, āvyo tāv pīḍā thaī tane; <RHYME_13>\nTyāre em vichāryu chhe man, āvyu mṛutyu have thoḍe din.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pachhī sarve padārath māy, prīti rahevā dīdhī nahi kyāy; <RHYME_14>\nShrī Kṛuṣhṇa dhyāne joḍyu chhe man, āvyo Ekādashīno tyā dan.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tedi Shrī Kṛuṣhṇanī pūjā kīdhī, teḍī brāhmaṇne bhalī vidhi; <RHYME_15>\nEm karatā āthamiyo dan, paḍī rātya āviyā swajan.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Sarva sambandhī rahyā chhe sūī, Hari vinā beṭhu nathī koī; <RHYME_16>\nEkādashīnā jāgaraṇ kāj, ek jāge pote Mahārāj.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Nij tātanā chāmpe chhe charaṇ, em kare chhe āpe jāgaraṇ; <RHYME_17>\nTāt pāmyā pīḍā tāv teṇe, nathī āvatī nidarā neṇe.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī Harinī ichchhāe karī, vṛutti antar māhi ūtarī; <RHYME_18>\nSamādhimā joyu brahmatej, dīṭho tej-samūh sahaj.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Joyu Vṛundāvan te mozār, dīṭhā Kṛuṣhṇa tyā kartā vihār; <RHYME_19>\nSundar moralī hāthe chhe evā, dīṭhā pūrve dīṭhā hatā jevā.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Nīrkhī Shrī Kṛuṣhṇa vādhyo ānand, thayā magna dekhī sukhkand; <RHYME_20>\nHuvā romānchit gātra teṇe, āvyā harṣh taṇā āsu neṇe.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī Dharme sanbhrame karīne, karyā danḍavat bahu Harine; <RHYME_21>\nKarī namaskār joḍī pāṇ, ūbhā āgaḷye Dharma sujāṇ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Kartā darshan tyā tatakāḷ, dīṭhā Kṛuṣhṇa potānā te bāḷ; <RHYME_22>\nKṛuṣhṇa Hari Hari te ja Kṛuṣhṇa, evu jāṇīne kare chhe draṣhṇa.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kṛuṣhṇa sam dehno ākār, fer nahi veṣh brahmachār; <RHYME_23>\nPachhī Dharmane sarve sāmbharyu, Kṛuṣhṇa Harināme deh dharyu.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Māre gher prakaṭyā e Kṛuṣhṇa, thaī pote Bhagwān prashna; <RHYME_24>\nEm jāṇī premvash thayā, pachhī Harine maḷavā gayā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Tyā to antardhān thayu rūp, dīṭhu samādhīmā je anup; <RHYME_25>\nJāgyā samādhithī Dharmadev, tyā to pāse kartā dīṭhā sev.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tene maḷyā karī ati prīt, teṇe thayā pote romānchit; <RHYME_26>\nĀvyā harṣhanā ākhyamā ānsu, jāṇyu āvī manḍāṇu chomāsu.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī namaskār karī ghaṇu, karyu prārathanā Prabhu taṇu; <RHYME_27>\nKahe nar nāṭyak tame dharī, ḍhānkī rākhyu chhe aishvarya Hari.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tame sarve jagatnā Swāmī, Kṛuṣhṇadev tame bahunāmī; <RHYME_28>\nMārā iṣhṭadev Kṛuṣhṇa jeh, pūraṇ Puruṣhottam tame teh.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Karavā satya potānu vachan, mārā putra thayā Bhagwan; <RHYME_29>\nTame swatantra chho Bhagwān, pūrve āpyuntu mujne gnān.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Sākṣhātkār janam same, mane jaṇāṇātā Prabhu tame; <RHYME_30>\nTeh gnān kāḷvege karī, mane visarī gayutu Hari.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Have āj thakī gnān eh, visarī mā jājyo māgu teh; <RHYME_31>\nKahu tamane suṇo dayāḷ, āvyo chhe samīpe dehkāḷ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pāch-chho dine tan chhūṭashe, kācho kumbh te nishchay fūṭshe; <RHYME_32>\nTeno bhay nathī man māre, draḍh āshraye karī tamāre.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Paṇ ek khed man māy, virah tamāro nahi sahevāy; <RHYME_33>\nMāṭe farī janma thāo māro, paṇ viyog mā thāo tamāro.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Evo var māgu tam pās, āpo dayā karī avināsh; <RHYME_34>\nEvā suṇī Dharmanā vachan, bolyā āpe pote Bhagwan.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kahyu tāt suṇo mārī vāt, māru swarūp jāṇyu sākṣhāt; <RHYME_35>\nThayu jathārath gnān māru, e to thayu chhe atishe sāru.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kāī jāṇavā pāmavā māī, keḍe rahyu nathī bākī kāī; <RHYME_36>\nTame pūraṇkām chho tāt, māno kṛutārath kahu vāt.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Māṭe bhautik dehne tyāgī, divyadeh pāmo baḍbhāgī; <RHYME_37>\nSarve sambandhī bheḷā tame tāt, rahesho mārī pāse sākṣhāt.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Emā sanshay nathī lagār, tajo chintā tame āṇivār; <RHYME_38>\nThāo nihsang sarvathī Dharma, kahu ā same samajo marma.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Muj parāyaṇ thāo tāt, shuddha mane karī kahu vāt; <RHYME_39>\nNij ātamāmā māru dhyān, karo ati prīte guṇvān.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kahu sāmbhaḷjyo sahu jan, kahyā tātne evā vachan; <RHYME_40>\nSuṇī rājī thayā Dharmadev, karyo namaskār tatakhev.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī Dharma bolyā teh vār, tame karyo mu par upkār; <RHYME_41>\nTenā prati upakār māī, hāth joḍyā vinā nathī kāī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Māṭe charaṇkamaḷ tamāre, karu vandan vāramvāre; <RHYME_42>\nEvu suṇī pote Bhagwān, karyu tātnu bahu sanmān.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī Dharme teḍyā sut doy, Rāmpratāp moṭerā soy; <RHYME_43>\nNānā sut Ichchhārām jeh, potā pāsaḷe teḍāvyā teh.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Mṛutyu samay jāṇīne Dharma, samajāve chhe sutne marma; <RHYME_44>\nHari gnānrūp chintāmaṇi, devā ichchhyā chhe sutne ghaṇī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Jem mṛutyu ṭāṇe koī jan, sope potānā putrane dhan; <RHYME_45>\nTem Harijīnā gnānrūp, ichchhyā sutne devā anup.  <RHYME_45>",
            "couplet_number": 45
        }
    ]
}