{
    "prakaran": 164,
    "title_gu": "પ્રકરણ ૧૬૪: ગ્રંથનું માહાત્મ્ય કહ્યું તથા ગ્રંથની સમાપ્તિ કહી",
    "title_trans": "Prakaran 164: Granthnu Māhātmya Kahyu Tathā Granthnī Samāpti Kahī",
    "gujarati": [
        {
            "couplet": "ભક્તચિંતામણિ ગ્રંથ કહ્યો, સત્સંગીને સુખરૂપ; <RHYME_1>\nજેમાં ચરિત્ર પ્રકટનાં, અતિ પરમ પાવન અનુપ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "બીજા ગ્રંથ તો બહુ જ છે, સંસ્કૃત પ્રાકૃત સોય; <RHYME_2>\nપણ પ્રકટ ઉપાસી જનને, આ જેવો નથી બીજો કોય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જેમાં ચરિત્ર મહારાજનાં, વળી વર્ણવ્યાં વારમવાર; <RHYME_3>\nવણસંભારે સાંભરે, હરિમૂર્તિ હૈયા મોઝાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "હરિ ને હરિજનના, આ ગ્રંથમાં ગુણ અપાર; <RHYME_4>\nશુદ્ધભાવે જે સાંભળે, તે ઊતરે ભવપાર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એવો ગ્રંથ અનુપમ અતિ રે, જેમાં પ્રકટ પ્રભુની પ્રાપતિ રે; <RHYME_5>\nપ્રકટ કલ્યાણ પ્રકટ ભજન રે, પ્રકટ આજ્ઞા પ્રકટ દર્શન રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પ્રકટ વાતો પ્રકટ વ્રતમાન રે, પ્રકટ ભક્ત પ્રકટ ભગવાન રે; <RHYME_6>\nનથી ઉધારાની એકે વાત રે, જે જે જોઈએ તે તે સાક્ષાત્ રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "બીજા કહે મુવા પછી મોક્ષ રે, વળી પ્રભુ બતાવે છે પ્રોક્ષ રે; <RHYME_7>\nકોઈ કહે છે કર્મે કલ્યાણ રે, એવા પણ બહુ છે અજાણ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કોઈ કહે પ્રભુ નિરાકાર રે, એવા પણ અજાણ અપાર રે; <RHYME_8>\nકોઈ કહે છે વૈદિક કર્મે રે, કલ્યાણ છે જાણો એક બ્રહ્મે રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કોઈ કહે છે દેવી ને દેવ રે, કોઈ કહે મોક્ષદા મહાદેવ રે; <RHYME_9>\nએ તો સર્વે વારતા છે સારી રે, પણ જનને જોવું વિચારી રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જ્યારે એમ જ અર્થ જો સરે રે, ત્યારે હરિ તન શીદ ધરે રે; <RHYME_10>\nજ્ઞાન વિના તો મોક્ષ ન થાય રે, એમ શ્રુતિ સ્મૃતિ સહુ ગાય રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "માટે પ્રકટ જોઈયે ભગવંત રે, એવું સર્વે ગ્રંથનું સિધાંત રે; <RHYME_11>\nજેમ પ્રકટ રવિ હોય જ્યારે રે, જાય તમ બ્રહ્માંડનું ત્યારે રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જેમ પ્રકટ જળને પામી રે, જાય પ્યાસીની પ્યાસ તે વામી રે; <RHYME_12>\nજેમ પ્રકટ અન્નને જમે રે, અંતર જઠરા ઝાળ વિરમે રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તેમ પ્રકટ મળે ભગવાન રે, ત્યારે જનનું કલ્યાણ નિદાન રે; <RHYME_13>\nમાટે પ્રકટ ચરિત્ર સાંભળવું રે, હોય પ્રકટ ત્યાં આવી મળવું રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જ્યાં હોય પ્રકટ પ્રભુ પ્રમાણ રે, તિયાં જનનું સહજે કલ્યાણ રે; <RHYME_14>\nકાન પવિત્ર થાય તે વાર રે, સુણે પ્રકટના જશ જ્યારે રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ત્વચા તણું પાપ ત્યારે જાય રે, જ્યારે સ્પરશે પ્રકટના પાય રે; <RHYME_15>\nનયણાં નિષ્પાપ થાવા નિત્ય રે, નીર્ખે પ્રકટ પ્રભુ કરી પ્રીત રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જિહ્‍વા પવિત્ર ત્યારે જ થાય રે, જ્યારે ગુણ પ્રકટના ગાય રે; <RHYME_16>\nનાસા નિર્મળ થવા નિદાન રે, સુંઘે હાર પહેર્યા ભગવાન રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ચરણ પવિત્ર થાવા કોઈ કરે રે, તો પ્રકટ સામા પગ ભરે રે; <RHYME_17>\nકર પવિત્ર થાવાને કાજ રે, જોડે પ્રકટ જિયાં મહારાજ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "મને મનન ચિત્તે ચિંતવન રે, કરતા પ્રકટનું થાય પાવન રે; <RHYME_18>\nબુદ્ધિ નિશ્ચે અહં અહંકારે રે, કરે પ્રકટમાં શુદ્ધ ત્યારે રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "માટે પ્રકટ પ્રભુ જો ન હોય રે, ન થાય એ નિષ્પાપ કોય રે; <RHYME_19>\nજાણો પ્રકટ મૂર્તિ ભવપાજ રે, સહજે ઊતરવાનો સમાજ રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "જેમ સાગર તરવા નાવ રે, તે વિના બીજો નથી ઉપાય રે; <RHYME_20>\nમાટે કહેવાં પ્રકટનાં ચરિત્ર રે, તેહ વિના ન થાય પવિત્ર રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પ્રકટ મૂર્તિ તે નિર્ગુણ રે, સુખદાયક છે એ સદ્‍ગુણ રે; <RHYME_21>\nકહ્યું કૃષ્ણે ઉદ્ધવને એહ રે, એકાદશ ભાગવતે જેહ રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "સત્ત્વગુણ માંહિ તજે તન રે, પામે સ્વર્ગલોક તેહ જન રે; <RHYME_22>\nરજોગુણમાં તજે શરીર રે, નરલોક પામે તે અચિર રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તમોગુણમાં છૂટે જો દેહ રે, પામે નરકમાં નિવાસ તેહ રે; <RHYME_23>\nહું પ્રકટ પામી તજે તન રે, તે નિર્ગુણ જાણો મારો જન રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "મૂર્તિ પૂજ્યે ફળ માગે ત્યારે રે, તે સાત્ત્વિક કર્મ અનુરાગે રે; <RHYME_24>\nતુચ્છ સંકલ્પે પૂજે મૂરતિ રે, એ રજોગુણ કર્મની ગતિ રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "હિંસાપ્રાય પ્રતિમા પૂજન રે, તમોગુણી એ કર્મ છે જન રે; <RHYME_25>\nમને મળી કરે કર્મ જેહ રે, ઇછ્યું અણઇછ્યું નિર્ગુણ તેહ રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કેવળ જ્ઞાન તે સાત્ત્વિક કહીએ રે, શાસ્ત્રજ્ઞાન તે રાજસી લહીએ રે; <RHYME_26>\nપ્રાકૃત જ્ઞાન તામસી પ્રમાણો રે, મુમાં નિષ્ઠા એ નિર્ગુણ જાણો રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "વાસ સાત્ત્વિક તે વનવાસી રે, વાસ ગામનો તેહ રાજસી રે; <RHYME_27>\nદૂતવિદ્યા દારૂ ચોરી માંસ રે, તિયાં રહેવું એ તામસી વાસ રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "મારા મંદિરમાં જે નિવાસ રે, જાણો નિર્ગુણ વાસ એ દાસ રે; <RHYME_28>\nજે જેમાં સંબંધ મુજ તણો રે, તે તે સર્વે ગુણાતીત ગણો રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ફળ ન ઇચ્છે કરે જે જગન રે, તેહ સાત્ત્વિક કર્મ પાવન રે; <RHYME_29>\nકરે જજ્ઞ ઇચ્છે ફળ જેહ રે, કર્મ રાજસિ જાણજ્યો તેહ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પૂર્વાપર સ્મૃતિ વિભ્રમ રે, કરે જજ્ઞ એ તામસિ કર્મ રે; <RHYME_30>\nમારે અર્થે કરે જે જગન રે, નિર્ગુણ પુરુષ એ પાવન રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "અધ્યાત્મ શાસ્ત્રે શ્રદ્ધા જેને રે, સાત્ત્વિક શ્રદ્ધા જાણજ્યો તેને રે; <RHYME_31>\nકર્મકાંડે શ્રદ્ધા જેને થાય રે, તે તો રાજસી શ્રદ્ધા કહેવાય રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "શાસ્ત્રવિરોધ જેમાં અધર્મ રે, તેમાં શ્રદ્ધા એ તામસી કર્મ રે; <RHYME_32>\nહું પ્રત્યક્ષ મૂર્તિમાં પ્રીત રે, જેને શ્રદ્ધા તે ત્રિગુણાતીત રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ઉદ્યમ વિના જે ઉત્તમ અન્ન રે, તેહ આહાર સાત્ત્વિક ભોજન રે; <RHYME_33>\nમનવાંછિત જિહ્‍વાને પ્રિય રે, આહાર રાજસી જાણવો તેય રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "અશુદ્ધ દેહને દુઃખદાઈ રે, એવો આહાર તામસી ભાઈ રે; <RHYME_34>\nમારી પ્રસાદીનું અન્ન જેહ રે, અતિ ઉત્તમ નિર્ગુણ તેહ રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "આત્મલાભ એ સાત્ત્વિક સુખ રે, વિષયસુખ રાજસિ રહે ભુખ રે; <RHYME_35>\nમોહા દીનપણે સુખ આવે રે, તે તો તામસિ સુખ જ કાવે રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "હું પ્રત્યક્ષનો આશ્રય જેને રે, નિર્ગુણ સુખ કહિયે તેને રે; <RHYME_36>\nએમ કહ્યું એકાદશ માંહિ રે, પ્રભુ પ્રત્યક્ષની અધિકાઈ રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કહ્યું શ્રીકૃષ્ણે ઉદ્ધવ આગે રે, અધ્યે પચીશે ગુણવિભાગે રે; <RHYME_37>\nકહી કથા અનુપમ ઘણું રે, પ્રત્યક્ષમાં નિર્ગુણપણું રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "માટે પ્રત્યક્ષનાં જે ચરિત્ર રે, તે જ નિર્ગુણ પરમ પવિત્ર રે; <RHYME_38>\nજે જે રીત્યે પ્રત્યક્ષનો જોગ રે, તેજ નિર્વિઘન નિરોગ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "માટે આ કથા સાંભળ્યા જેવી રે, નથી બીજી કથાઓ આ તેવી રે; <RHYME_39>\nછે આ ભક્તચિંતામણિ નામ રે, જે જે ચિંતવે તે થાય કામ રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "હેતે ગાય સુણે જે આ ગ્રંથ રે, તેનો પ્રભુ પૂરે મનોરથ રે; <RHYME_40>\nસુખ સંપતિ પામે તે જન રે, રાખે આ ગ્રંથ કરી જતન રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "શીખે શીખવે લખે લખાવે રે, તેને ત્રિવિધ તાપ ન આવે રે; <RHYME_41>\nઆવ્યા કષ્ટમાં કથા કરાવે રે, થાય સુખ દુઃખ નેડે નાવે રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કથા સુણી આપે દાન જેહ રે, અતિ ઉત્તમ ફળ લહે તેહ રે; <RHYME_42>\nઅન્ન વસ્ત્ર વિપ્રને જે ધન રે, એહાદિ સુણી દેશે જે જન રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તે તો સહજે ભવસિંધુ તરશે રે, હશે નાસ્તિક તે સંશય કરશે રે; <RHYME_43>\nકુંડ ઢુંઢ ને જુલાહ જેહ રે, તેને ગ્રંથ દેવો નહિ એહ રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "વામી સંપ્રદાઈ ને સંન્યાસી રે, બીજા હોય જે અન્ય ઉપાસી રે; <RHYME_44>\nતેને આગે આ કથા ન કહેવી રે, અજાણ્યે પણ લખી ન દેવી રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "દંભી ધૂતા ધર્મના જે દ્વેષી રે, લોભી લંપટી ત્રિયા ઉપદેશી રે; <RHYME_45>\nતેને આપશે આ ગ્રંથ જેહ રે, મહાદુઃખને પામશે તેહ રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "હોય આસ્તિક પ્રકટ ઉપાસી રે, હરિજન મને તે વિશ્વાસી રે; <RHYME_46>\nધર્મ નિયમ માંહિ દ્રઢ અંગ રે, અનન્ય ભક્ત સાચો સત્સંગ રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "અતિ પ્રકટમાં જેને પ્રીત રે, કહેવો સુણવો ગ્રંથ ત્યાં નિત્ય રે; <RHYME_47>\nએકાંતિકની વાત છે આમાં રે, બીજા સુણી શત્રુ થાશે સામા રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "માટે બહુ ન કાઢવો બાર રે, આ તો છે સતસંગનું સાર રે; <RHYME_48>\nતે તો સતસંગી આગે કહેવું રે, કુસંગીને સુણવા ન દેવું રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ લખ્યું છે સમજી વિચારી રે, સતસંગીને છે સુખકારી રે; <RHYME_49>\nછે તો ઘૃત અમૃત અનુપ રે, પણ કીટને તે દુઃખરૂપ રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "માટે વિમુખ જનને તારી રે, કહેજ્યો કથા આ સુંદર સારી રે; <RHYME_50>\nસમજુ હશે તે સમજશે શાને રે, હશે મૂરખ તે નહિ માને રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "ગંગ ઉન્મત્ત તીરે છે ગામ રે, પુર પવિત્ર ગઢડું નામ રે; <RHYME_51>\nતિયાં ભાવેશું કથા આ ભણી રે, ભક્તપ્રિય ભક્તચિંતામણિ રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "સંવત અઢાર વર્ષ સત્યાશી રે, આસો સુદિ સુંદર તેરશી રે; <RHYME_52>\nગુરુવારે કથા પૂરી કીધી રે, હરિભક્તને છે સુખનિધિ રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "બીજી કથા તો બહુ સાંભળે રે, પણ આ વાત ક્યાં થકી મળે રે; <RHYME_53>\nજેમાં ચર્ણે ચર્ણે છે આનંદ રે, પામે જન કહે નિષ્કુળાનંદ રે.  <RHYME_53>",
            "couplet_number": 53
        }
    ],
    "transliteration": [
        {
            "couplet": "Bhaktachintāmaṇi granth kahyo, satsangīne sukhrūp; <RHYME_1>\nJemā charitra prakaṭnā, ati param pāvan anup.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Bījā granth to bahu ja chhe, Sanskṛut prākṛut soy; <RHYME_2>\nPaṇ prakaṭ upāsī janne, ā jevo nathī bījo koy.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Jemā charitra Mahārājnā, vaḷī varṇavyā vāramvār; <RHYME_3>\nVaṇ-sambhāre sāmbhare, Hari-mūrti haiyā mozār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Hari ne harijannā, ā granthmā guṇ apār; <RHYME_4>\nShuddha-bhāve je sāmbhaḷe, te ūtare bhavpār.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Evo granth anupam ati re, jemā prakaṭ Prabhunī prāpati re; <RHYME_5>\nPrakaṭ kalyāṇ prakaṭ bhajan re, prakaṭ āgnā prakaṭ darshan re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Prakaṭ vāto prakaṭ vratmān re, prakaṭ bhakta prakaṭ Bhagwān re; <RHYME_6>\nNathī udhārānī eke vāt re, je je joīe te te sākṣhāt re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Bījā kahe muvā pachhī mokṣha re, vaḷī Prabhu batāve chhe prokṣha re; <RHYME_7>\nKoī kahe chhe karme kalyāṇ re, evā paṇ bahu chhe ajāṇ re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Koī kahe Prabhu nirākār re, evā paṇ ajāṇ apār re; <RHYME_8>\nKoī kahe chhe Vaidik karme re, kalyāṇ chhe jāṇo ek brahme re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Koī kahe chhe devī ne dev re, koī kahe mokṣhadā Mahādev re; <RHYME_9>\nE to sarve vāratā chhe sārī re, paṇ janne jovu vichārī re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Jyāre em ja arth jo sare re, tyāre Hari tan shīd dhare re; <RHYME_10>\nGnān vinā to mokṣha na thāya re, em Shruti Smṛuti sahu gāy re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Māṭe prakaṭ joīye Bhagwant re, evu sarve granthnu sidhānt re; <RHYME_11>\nJema prakaṭ ravi hoy jyāre re, jāy tam brahmānḍnu tyāre re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jem prakaṭ jaḷne pāmī re, jāy pyāsīnī pyās te vāmī re; <RHYME_12>\nJem prakaṭ annane jame re, antar jaṭharā zāḷ virame re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tem prakaṭ maḷe Bhagwān re, tyāre jannu kalyāṇ nidān re; <RHYME_13>\nMāṭe prakaṭ charitra sāmbhaḷvu re, hoy prakaṭ tyā āvī maḷavu re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Jyā hoy prakaṭ Prabhu pramāṇ re, tiyā jannu sahaje kalyāṇ re; <RHYME_14>\nKān pavitra thāy te vār re, suṇe prakaṭnā jash jyāre re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tvachā taṇu pāp tyāre jāy re, jyāre sparashe prakaṭnā pāy re; <RHYME_15>\nNayaṇā niṣhpāp thāvā nitya re, nīrkhe prakaṭ Prabhu karī prīt re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jihvā pavitra tyāre ja thāy re, jyāre guṇ prakaṭnā gāy re; <RHYME_16>\nNāsā nirmaḷ thavā nidān re, sunghe hār paheryā Bhagwān re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Charaṇ pavitra thāvā koī kare re, to prakaṭ sāmā pag bhare re; <RHYME_17>\nKar pavitra thāvāne kāj re, joḍe prakaṭ jiyā Mahārāj re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Mane manan chitte chintavan re, karatā prakaṭnu thāy pāvan re; <RHYME_18>\nBuddhi nishche aham ahankāre re, kare prakaṭmā shuddha tyāre re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Māṭe prakaṭ Prabhu jo na hoy re, na thāy e niṣhpāp koy re; <RHYME_19>\nJāṇo prakaṭ mūrti bhavapāj re, sahaje ūtaravāno samāj re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Jem sāgar taravā nāv re, te vinā bījo nathī upāy re; <RHYME_20>\nMāṭe kahevā prakaṭnā charitra re, teh vinā na thāy pavitra re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Prakaṭ mūrti te nirguṇ re, sukh-dāyak chhe e sadguṇ re; <RHYME_21>\nKahyu Kṛuṣhṇe Uddhavne eh re, ekādash Bhāgavate jeh re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Sattvaguṇ māhi taje tan re, pāme swargalok teh jan re; <RHYME_22>\nRajoguṇmā taje sharīr re, narlok pāme te achir re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tamoguṇmā chhūṭe jo deh re, pāme narakmā nivās teh re; <RHYME_23>\nHu prakaṭ pāmī taje tan re, te nirguṇ jāṇo māro jan re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Mūrti pūjye faḷ māge tyāre re, te sāttvik karma anurāge re; <RHYME_24>\nTuchchha sankalpe pūje mūrati re, e rajoguṇ karmanī gati re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Hinsāprāy pratimā pūjan re, tamoguṇī e karma chhe jan re; <RHYME_25>\nMane maḷī kare karma jeh re, ichhyu aṇaichhyu nirguṇ teh re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kevaḷ gnān te sāttvik kahīe re, shāstragnān te rājasī lahīe re; <RHYME_26>\nPrākṛut gnān tāmasī pramāṇo re, mumā niṣhṭhā e nirguṇ jāṇo re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Vās sāttvik te vanvāsī re, vās gāmno teh rājasī re; <RHYME_27>\nDūt-vidyā dārū chorī māns re, tiyā rahevun e tāmasī vās re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Mārā mandirmā je nivās re, jāṇo nirguṇ vās e dās re; <RHYME_28>\nJe jemā sambandh muj taṇo re, te te sarve guṇātīt gaṇo re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Faḷ na ichchhe kare je jagan re, teh sāttvik karma pāvan re; <RHYME_29>\nKare jagna ichchhe faḷ jeh re, karma rājasi jāṇajyo teh re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pūrvāpar smṛuti vibhram re, kare jagna e tāmasi karma re; <RHYME_30>\nMāre arthe kare je jagan re, nirguṇ puruṣh e pāvan re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Adhyātma shāstre shraddhā jene re, sāttvik shraddhā jāṇajyo tene re; <RHYME_31>\nKarmakānḍe shraddhā jene thāy re, te to rājasī shraddhā kahevāy re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Shāstra-virodh jemā adharma re, temā shraddhā e tāmasī karma re; <RHYME_32>\nHu pratyakṣha mūrtimā prīt re, jene shraddhā te triguṇātīt re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Udyam vinā je uttam anna re, teh āhār sāttvik bhojan re; <RHYME_33>\nManvānchhit jihvāne priy re, āhār rājasī jāṇavo tey re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Ashuddha dehne dukhdāī re, evo āhār tāmasī bhāī re; <RHYME_34>\nMārī prasādīnu anna jeh re, ati uttam nirguṇ teh re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Ātmalābh e sāttvik sukh re, viṣhay-sukh rājasi rahe bhukh re; <RHYME_35>\nMohā dīnpaṇe sukh āve re, te to tāmasi sukh ja kāve re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Hu pratyakṣhno āshraya jene re, nirguṇ sukh kahiye tene re; <RHYME_36>\nEm kahyu ekādash māhi re, prabhu pratyakṣhnī adhikāī re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kahyu Shrī Kṛuṣhṇe Uddhav āge re, adhye pachīshe Guṇ-vibhāge re; <RHYME_37>\nKahī kathā anupam ghaṇu re, pratyakṣhmā nirguṇpaṇu re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Māṭe pratyakṣhnā je charitra re, te ja nirguṇ param pavitra re; <RHYME_38>\nJe je rītye pratyakṣhno jog re, tej nirvighan nirog re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Māṭe ā kathā sāmbhaḷyā jevī re, nathī bījī kathāo ā tevī re; <RHYME_39>\nChhe ā Bhaktachintāmaṇi nām re, je je chintave te thāy kām re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Hete gāy suṇe je ā granth re, teno Prabhu pūre manorath re; <RHYME_40>\nSukh sampati pāme te jan re, rākhe ā granth karī jatan re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Shīkhe shīkhave lakhe lakhāve re, tene trividh tāp na āve re; <RHYME_41>\nĀvyā kaṣhṭamā kathā karāve re, thāy sukh dukh neḍe nāve re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Kathā suṇī āpe dān jeh re, ati uttam faḷ lahe teh re; <RHYME_42>\nAnna vastra viprane je dhan re, ehādi suṇī deshe je jan re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Te to sahaje bhav-sindhu tarashe re, hashe nāstik te sanshay karashe re; <RHYME_43>\nKunḍ ḍhunḍh ne julāh jeh re, tene granth devo nahi eh re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Vāmī sampradāī ne sanyāsī re, bījā hoy je anya upāsī re; <RHYME_44>\nTene āge ā kathā na kahevī re, ajāṇye paṇ lakhī na devī re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Dambhī dhūtā dharmanā je dveṣhī re, lobhī lampaṭī triyā updeshī re; <RHYME_45>\nTene āpashe ā granth jeh re, mahādukhne pāmashe teh re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Hoy āstik prakaṭ upāsī re, harijan mane te vishvāsī re; <RHYME_46>\nDharma niyam māhi draḍh ang re, ananya bhakta sācho satsang re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Ati prakaṭmā jene prīt re, kahevo suṇavo granth tyā nitya re; <RHYME_47>\nEkāntiknī vāt chhe āmā re, bījā suṇī shatru thāshe sāmā re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Māṭe bahu na kāḍhavo bār re, ā to chhe satasangnu sār re; <RHYME_48>\nTe to satasangī āge kahevu re, kusangīne suṇavā na devu re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em lakhyu chhe samajī vichārī re, satasangīne chhe sukhkārī re; <RHYME_49>\nChhe to ghṛut amṛut anup re, paṇ kīṭane te dukhrūp re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Māṭe vimukh janne tārī re, kahejyo kathā ā sundar sārī re; <RHYME_50>\nSamaju hashe te samajashe shāne re, hashe mūrakh te nahi māne re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Gang unmatta tīre chhe gām re, pur pavitra Gaḍhaḍu nām re; <RHYME_51>\nTiyā bhāveshu kathā ā bhaṇī re, bhaktapriya Bhaktachintāmaṇi re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Samvat aḍhār varṣha satyāshī re, Āso sudi sundar terashī re; <RHYME_52>\nGuruvāre kathā pūrī kīdhī re, haribhaktane chhe sukh-nidhi re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Bījī kathā to bahu sāmbhaḷe re, paṇ ā vāt kyā thakī maḷe re; <RHYME_53>\nJemā charṇe charṇe chhe ānand re, pāme jan kahe Niṣhkuḷānand re.  <RHYME_53>",
            "couplet_number": 53
        }
    ]
}