{
    "prakaran": 81,
    "title_gu": "પ્રકરણ ૮૧: બોટાદમાં ફૂલદોલનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 81: Shrī Haricharitre Mahārāje Boṭādmā Fūladolno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "એવી લીલા અલબેલે કીધી, પછી સંતને શીખ જ દીધી; <RHYME_1>\nકહે નાથ સુણો સહુ જન, તમે રહેજ્યો મનમાં મગન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "વળી કરશું ઉત્સવ અમે, મળી આવજ્યો મુનિયો તમે; <RHYME_2>\nજાઓ ફરો કરો હરિવાત, રહેજ્યો રાજી તમે રળિયાત.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ઘણા ઘણા ઉત્સવ કરીને, દઈશ સુખ હું ફરી ફરીને; <RHYME_3>\nઅતિ તમને લડાવવા લાડ, મારા મનમાં છે ઘણી ચાડ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "કરું તમને પૂરણકામ, એમ બોલિયા સુંદરશ્યામ; <RHYME_4>\nસંત સાંભળી વાલાની વાણી, ચાલ્યા આનંદ ઉરમાં આણી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "કૈક ગયા છે ગુજરદેશ, કૈકે કર્યો કચ્છે પ્રવેશ; <RHYME_5>\nવાગડ સોરઠ વાલાકે વળી, ગઈ મારુદેશમાં મંડળી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "કૈક પોત્યા છે પૂરવ માંય, કરવા વાત પ્રભુજીની ત્યાંય; <RHYME_6>\nએમ સર્વે દેશે સંત ગયા, જેને રાખ્યા તે પાસળે રહ્યા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એમ આનંદમાં સહુ સંત, કરે લીલાની વાતો અત્યંત; <RHYME_7>\nચિંતવે નિત્ય ચરિત્ર ચિત્તે, કરે પરસ્પર વાતો પ્રીતે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેણે આનંદ અંગે ન માય, રાત્ય દિવસ રાજીપે જાય; <RHYME_8>\nકરે વાત પ્રભુની વિસ્તારી, સુણે પરસ્પર નરનારી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "સાચી વાત શ્રવણે સાંભળી, થાય સત્સંગી કુસંગી ટળી; <RHYME_9>\nઆપે જ્ઞાનદાન એમ સંત, ફરે જગતમાં તારવા જંત.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જિયાં જિયાં મુનિજન ફરે, તિયાં પૃથ્વી પાવન કરે; <RHYME_10>\nએવા સંત જન સુખકારી, અતિ પવિત્ર પરઉપકારી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જેને એક હરિની છે આશ, સર્વે જક્તથી રહે છે ઉદાસ; <RHYME_11>\nજેને પૂરણબ્રહ્મશું પ્રીત, અન્ય વસ્તુ ન ચિંતવે ચિત્ત.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એવા સંત સહુ શિરોમણિ, કહીયે મોટપ્ય શું એની ઘણી; <RHYME_12>\nપરમારથ અર્થે છે ફરવું, વચ્ચે જીવનું કલ્યાણ કરવું.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સુખદાયક સહુ જનના, અતિ ઉદાર મોટા મનના; <RHYME_13>\nએવા સંત અત્યંત ઉદાર, તેણે કર્યો છે એમ વિચાર.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "વરતી વસંતઋતુ રૂપાળી, આવ્યાં વન નાવ્યા વનમાળી; <RHYME_14>\nઆવ્યા અંબ કદંબ અપાર, કેશુ કેશરનો નહિ પાર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "આવ્યાં ચંપા ચમેલીએ ફૂલ, ફૂલ્યા ગુલાબ ગેહેરા અમૂલ; <RHYME_15>\nફૂલી સુંદર ફૂલે સેવતી, બીજાં વનવેલી ફૂલી અતિ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "આવ્યાં તરુ તે ભાર અઢાર, કેમ નાવિયા ધર્મકુમાર; <RHYME_16>\nએમ કહિને થયા ઉદાસ, અતિ દલે દલગીર દાસ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "કોઇ ગદ્‍ગદ વાણીએ બોલે, કોઈ આતુર અંતરે ડોલે; <RHYME_17>\nકોઈને આવ્યાં નયણે નીર, સહુ અંતરે પામ્યા અધીર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "જળ વિના જેમ અકળાય મીન, સ્વાંત વિના જેમ ચાતક દીન; <RHYME_18>\nમેઘ વિના જેમ અકળાય મોર, ચંદ્ર વિના અકળાય ચકોર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એમ અતિ અકળાણા જન, પછી કરવા બેઠા ભજન; <RHYME_19>\nધારી મૂરતિ અંતર માંય, જપે નારાયણને જિભાય.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એમ બેઠાં છે ઘડી બે ચાર, થયાં શુકન શુભ તે વાર; <RHYME_20>\nકેની ભુજા ફરકી જમણી, કેની ફરકી આંખ્ય નમણી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કેની ફરકી છે પગની પેની, કહે પરસ્પર વાત તેની; <RHYME_21>\nકરતાં વાત તે શુકન તણી, આવી ત્યાં વાલાની વધામણી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કહે અમે ગઢડેથી આવ્યા, સર્વે મુનિને તિયાં તેડાવ્યા; <RHYME_22>\nએવું સંત શ્રવણે સાંભળી, ચાલી ગામોગામથી મંડળી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "આવ્યા સંત પ્રભુજીને પાસ, આપે ઊઠી મળ્યા અવિનાશ; <RHYME_23>\nઅતિ હેતે હસીને બોલાવ્યા, કહે નાથ સંત ભલે આવ્યા.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "આજ ક્યાં થકી આવિયા ચાલી, કરો ભિક્ષા કહે કર ઝાલી; <RHYME_24>\nસુંદર રસોઈ કરી છે સારી, શાક પાક તાજાં છે તયારી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી બેઠી સંતની પંગતિ, આપે પીરસે આનંદે અતિ; <RHYME_25>\nનિત્ય નવી રસોયો કરાવે, જોરે જોરે જમાડી હરાવે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "અતિ આનંદમાં અલબેલો, દિયે છાકમછોળ છબીલો; <RHYME_26>\nના ના કરતાં ભરી દિયે ભાણું, એ સમાની શોભા શું વખાણું.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "શીશે શોભે છે સોનેરી રેંટો, કેડ્યે કશ્યો છે કસુંબી ફેંટો; <RHYME_27>\nપહેરી સુથણી સુંદર શોભે, જોઈ નાડી રૂડી મન લોભે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ગળે પહેર્યા ગુલાબના હાર, તોરા લેકે ને બેકે અપાર; <RHYME_28>\nકોટે શોભે કનકની માળા, કરમાં કનક કડાં રૂપાળાં.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "હાથે મુદ્રિકા માંય છે મણિ, તેની ઝગમગે જોત્ય ઘણી; <RHYME_29>\nકરે લટકાં ને લાડવા હાથ, જમે જન જમાડે છે નાથ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "વળી કરે અલૌકિક વાત, સુણી સંત થાય રળિયાત; <RHYME_30>\nએમ વીતી ગયા દશ દિન, આવ્યા બોટાદના હરિજન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય, અતિ હરષે ભર્યા મન માંય; <RHYME_31>\nકહે આવીયે અમારે ગામ, હરિ પૂરીએ સહુની હામ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "સર્વે જોઈ રહ્યા જન વાટ, વાલા તમારાં દર્શન માટ; <RHYME_32>\nસર્વે સંત સહિત પધારો, હરિજનને હર્ષ વધારો.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "સર્વે કરી મૂક્યો છે સમાજ, તમારે પ્રતાપે મહારાજ; <RHYME_33>\nએવું સુણી રાજી હરિ થયા, સારું આવશું અમે સહુ તિયાં.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી શ્યામળિયો સજ્જ થઈ, ચાલ્યા સંગે સખા સંત લઈ; <RHYME_34>\nશોભે શ્રીહરિ ઘોડાની ઘટે, આવી ઊતર્યા તળાવ તટે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "દેશદેશના આવ્યાતા દાસ, તે પણ ઊતરિયા આસપાસ; <RHYME_35>\nપછી ઊઠિયા દીનદયાળ, સર્વે સંઘની લેવા સંભાળ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ફર્યા ઉતારે ઉતારે નાથ, કહે સુખિયા છો સહુ સાથ; <RHYME_36>\nકાંઈ જોઈએ તે મંગાવી લેજ્યો, ખરચી નોય તો અમને કહેજ્યો.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એમ પૂછિયું સહુ દાસને, પછી અલબેલો આવ્યા આસને; <RHYME_37>\nગાડા ઉપર ઢોલિયો ઢાળી, તિયાં પોઢ્યા પોતે વનમાળી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સતસંગી ને સર્વે સંત, રહ્યા રાત્ય ભેળા ભગવંત; <RHYME_38>\nઅતિ આનંદમાં ગઈ રેણ, પછી જાગિયા કમળનેણ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "તર્ત મગાવ્યો વાજિ તે વાર, તે પર નાથ થયા અસવાર; <RHYME_39>\nજોઈ સીમ ને વાડી સઘળી, પછી નાહીને આવિયા વળી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આવી ગામમાં દર્શન દીધાં, સર્વે જન કૃતારથ કીધાં; <RHYME_40>\nપછી સુંદર કરી રસોઈ, જમ્યા નાથ જનભાવ જોઈ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી જમાડિયા સર્વે સંત, કરી મનવાર્ય આપે અત્યંત; <RHYME_41>\nપછી પધારિયા પુરબાર્ય, આવ્યાં દર્શને સહુ નરનાર્ય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "અતિ આનંદમાં વીત્યો દન, કરી આરતી જમ્યા જીવન; <RHYME_42>\nપછી ગવૈયે ગાવણું લીધું, ગાઈ જીવત સુફળ કીધું.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "બહુ વાર દીધાં દરશન, પછી ગામમાં આવ્યા જીવન; <RHYME_43>\nતિયાં પોઢિયા પ્રાણ આધાર, સુખ આનંદે થયું સવાર.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પછી ઘોડે ચડ્યા ગિરિધારી, આવ્યા સંઘ માંહિ સુખકારી; <RHYME_44>\nપછી સર્વે જન લઈ સાથ, આવ્યા ગામ માંહિ પોતે નાથ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "શહેર બજારે સંત ન માય, ઊડે ગુલાલ હોળી રમાય; <RHYME_45>\nવાજે ઢોલ દદામા શરણાઈ, જય શબ્દે રહ્યો નભ છાઈ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એમ રંગે રમ્યા હરિ હોળી, સંગે લઈ મુનિજન ટોળી; <RHYME_46>\nપછી નાહીને આવિયા નાથ, આવ્યા સર્વે સંતજન સાથ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "આવી કર્યાં પ્રભુએ ભોજન, પછી જમાડિયા સર્વે જન; <RHYME_47>\nત્યાંથી આવિયા દરબાર માંય, હતો મંડપ ચોતરો ત્યાંય.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "તિયાં બેઠા રાજા અધિરાજ, આવ્યા મલ્લ ત્યાં રમવા કાજ; <RHYME_48>\nરમી મલ્લ ને મજરો કીધો, આપી રૂપૈયા શિરપાવ દીધો.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી સંતને તેડાવ્યા નાથે, આપ્યાં પ્રસાદી મોદક હાથે; <RHYME_49>\nપછી સંતને શીખ જ દીધી, એવી લીલા બોટાદમાં કીધી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "લીધો લાવો અલૌકિક જને, ફાગણ સુદિ પૂન્યમને દને; <RHYME_50>\nતે દિ ઉત્સવ કર્યો મહારાજે, સંતને સુખ આપવા કાજે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "સોમલો ભક્ત વળી હમીર, ભગા હીરા ભગત સુધીર; <RHYME_51>\nએહ આદિ હરિજન જેહ, તેણે કરાવ્યો ઉત્સવ તેહ.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Evī līlā Alabele kīdhī, pachhī santne shīkh ja dīdhī; <RHYME_1>\nKahe Nāth suṇo sahu jan, tame rahejyo manmā magan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Vaḷī karashu utsav ame, maḷī āvajyo muniyo tame; <RHYME_2>\nJāo faro karo harivāt, rahejyo rājī tame raḷiyāt.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ghaṇā ghaṇā utsav karīne, daīsh sukh hu farī farīne; <RHYME_3>\nAti tamane laḍāvavā lāḍ, mārā manmā chhe ghaṇī chāḍ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Karu tamane pūraṇkām, em boliyā sundar-shyām; <RHYME_4>\nSant sāmbhaḷī vālānī vāṇī, chālyā ānand urmā āṇī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Kaik gayā chhe Gujardesh, kaike karyo Kachchhe pravesh; <RHYME_5>\nVāgaḍ Soraṭh Vālāke vaḷī, gaī Mārudeshmā manḍaḷī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Kaik potyā chhe pūrav māy, karavā vāt Prabhujīnī tyāy; <RHYME_6>\nEm sarve deshe sant gayā, jene rākhyā te pāsaḷe rahyā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Em ānandmā sahu sant, kare līlānī vāto atyant; <RHYME_7>\nChintave nitya charitra chitte, kare paraspar vāto prīte.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Teṇe ānand ange na māy, rātya divas rājīpe jāy; <RHYME_8>\nKare vāt Prabhunī vistārī, suṇe paraspar nar-nārī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Sāchī vāt shravaṇe sāmbhaḷī, thāy satsangī kusangī ṭaḷī; <RHYME_9>\nĀpe gnāndān em sant, fare jagatmā tāravā jant.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Jiyā jiyā munijan fare, tiyā pṛuthvī pāvan kare; <RHYME_10>\nEvā sant jan sukhkārī, ati pavitra par-upakārī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Jene ek Harinī chhe āsh, sarve jaktathī rahe chhe udās; <RHYME_11>\nJene pūraṇbrahmashu prīt, anya vastu na chintave chitta.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Evā sant sahu shiromaṇi, kahīye moṭapya shu enī ghaṇī; <RHYME_12>\nParamārath arthe chhe faravu, vachche jīvnu kalyāṇ karavu.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Sukhdāyak sahu jannā, ati udār moṭā mannā; <RHYME_13>\nEvā sant atyant udār, teṇe karyo chhe em vichār.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Varatī Vasanta ṛutu rūpāḷī, āvyā van nāvyā Vanmāḷī; <RHYME_14>\nĀvyā amb kadamb apār, keshu kesharno nahi pār.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Āvyā champā chamelīe fūl, fūlyā gulāb geherā amūl; <RHYME_15>\nFūlī sundar fūle sevatī, bījā vanvelī fūlī ati.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Āvyā taru te bhār aḍhār, kem nāviyā Dharma-kumār; <RHYME_16>\nEm kahine thayā udās, ati dale dalagīr dās.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Koi gadgad vāṇīe bole, koī ātur antare ḍole; <RHYME_17>\nKoīne āvyā nayaṇe nīr, sahu antare pāmyā adhīr.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Jaḷ vinā jem akaḷāy mīn, swānt vinā jem chātak dīn; <RHYME_18>\nMegh vinā jem akaḷāya mor, chandra vinā akaḷāya chakor.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Em ati akaḷāṇā jan, pachhī karavā beṭhā bhajan; <RHYME_19>\nDhārī mūrati antar māy, jape Nārāyaṇne jibhāy.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Em beṭhā chhe ghaḍī be chār, thayā shukan shubh te vār; <RHYME_20>\nKenī bhujā farakī jamaṇī, kenī farakī ānkhya namṇī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Kenī farakī chhe pagnī penī, kahe paraspar vāt tenī; <RHYME_21>\nKaratā vāt te shukan taṇī, āvī tyā vālānī vadhāmaṇī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Kahe ame Gaḍhaḍethī āvyā, sarve munine tiyā teḍāvyā; <RHYME_22>\nEvu sant shravaṇe sāmbhaḷī, chālī gāmo-gāmthī manḍaḷī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Āvyā sant Prabhujīne pās, āpe ūṭhī maḷyā Avināsh; <RHYME_23>\nAti hete hasīne bolāvyā, kahe Nāth sant bhale āvyā.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Āj kyā thakī āviyā chālī, karo bhikṣhā kahe kar zālī; <RHYME_24>\nSundar rasoī karī chhe sārī, shāk pāk tājā chhe tayārī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī beṭhī santnī pangati, āpe pīrase ānande ati; <RHYME_25>\nNitya navī rasoyo karāve, jore jore jamāḍī harāve.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Ati ānandmā Alabelo, diye chhākamchhoḷ chhabīlo; <RHYME_26>\nNā nā karatā bharī diye bhāṇu, e samānī shobhā shu vakhāṇu.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Shīshe shobhe chhe sonerī renṭo, keḍye kashyo chhe kasumbī fenṭo; <RHYME_27>\nPaherī suthaṇī sundar shobhe, joī nāḍī rūḍī man lobhe.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Gaḷe paheryā gulābnā hār, torā leke ne beke apār; <RHYME_28>\nKoṭe shobhe kanaknī māḷā, karamā kanak kaḍā rūpāḷā.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Hāthe mudrikā māy chhe maṇi, tenī zagmage jotya ghaṇī; <RHYME_29>\nKare laṭakā ne lāḍavā hāth, jame jan jamāḍe chhe Nāth.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Vaḷī kare alaukik vāt, suṇī sant thāy raḷiyāt; <RHYME_30>\nEm vītī gayā dash din, āvyā Boṭādnā harijan.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Āvī lāgyā Prabhujīne pāy, ati haraṣhe bharyā man māy; <RHYME_31>\nKahe āvīye amāre gām, Hari pūrīe sahunī hām.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Sarve joī rahyā jan vāṭ, vālā tamārā darshan māṭ; <RHYME_32>\nSarve sant sahit padhāro, harijanne harṣh vadhāro.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Sarve karī mūkyo chhe samāj, tamāre pratāpe Mahārāj; <RHYME_33>\nEvu suṇī rājī Hari thayā, sāru āvashu ame sahu tiyā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī Shyāmaḷiyo sajja thaī, chālyā sange sakhā sant laī; <RHYME_34>\nShobhe Shrī Hari ghoḍānī ghaṭe, āvī ūtaryā taḷāv taṭe.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Desh-deshnā āvyātā dās, te paṇ ūtariyā ās-pās; <RHYME_35>\nPachhī ūṭhiyā dīndayāḷ, sarve sanghnī levā sambhāḷ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Faryā utāre utāre Nāth, kahe sukhiyā chho sahu sāth; <RHYME_36>\nKāī joīe te mangāvī lejyo, kharachī noya to amane kahejyo.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Em pūchhiyu sahu dāsne, pachhī Alabelo āvyā āsane; <RHYME_37>\nGāḍā upar ḍholiyo ḍhāḷī, tiyā poḍhyā pote Vanmāḷī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Satasangī ne sarve sant, rahyā rātya bheḷā Bhagwant; <RHYME_38>\nAti ānandmā gaī reṇ, pachhī jāgiyā kamaḷneṇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Tart magāvyo vāji te vār, te par Nāth thayā asavār; <RHYME_39>\nJoī sīm ne vāḍī saghaḷī, pachhī nāhīne āviyā vaḷī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āvī gāmmā darshan dīdhā, sarve jan kṛutārath kīdhā; <RHYME_40>\nPachhī sundar karī rasoī, jamyā Nāth janbhāv joī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī jamāḍiyā sarve sant, karī manvārya āpe atyant; <RHYME_41>\nPachhī padhāriyā purbārya, āvyā darshane sahu nar-nārya.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ati ānandmā vītyo dan, karī āratī jamyā jīvan; <RHYME_42>\nPachhī gavaiye gāvaṇu līdhu, gāī jīvat sufaḷ kīdhu.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Bahu vār dīdhā darashan, pachhī gāmmā āvyā jīvan; <RHYME_43>\nTiyā poḍhiyā prāṇ ādhār, sukh ānande thayu savār.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pachhī ghoḍe chaḍyā Giridhārī, āvyā sangh māhi sukhkārī; <RHYME_44>\nPachhī sarve jan laī sāth, āvyā gām māhi pote Nāth.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Shaher bajāre sant na māy, ūḍe gulāl Hoḷī ramāy; <RHYME_45>\nVāje ḍhol dadāmā sharaṇāī, jay shabde rahyo nabh chhāī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Em range ramyā Hari Hoḷī, sange laī munijan ṭoḷī; <RHYME_46>\nPachhī nāhīne āviyā Nāth, āvyā sarve santjan sāth.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Āvī karyā Prabhue bhojan, pachhī jamāḍiyā sarve jan; <RHYME_47>\nTyāthī āviyā darabār māy, hato manḍap chotaro tyāy.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Tiyā beṭhā rājā adhirāj, āvyā malla tyā ramavā kāj; <RHYME_48>\nRamī malla ne majaro kīdho, āpī rūpaiyā shirpāv dīdho.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī santne teḍāvyā Nāthe, āpyā prasādī modak hāthe; <RHYME_49>\nPachhī santne shīkh ja dīdhī, evī līlā Boṭādmā kīdhī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Līdho lāvo alaukik jane, Fāgaṇ sudi Pūnyamne dane; <RHYME_50>\nTe di utsav karyo Mahārāje, santne sukh āpavā kāje.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Somalo Bhakta vaḷī Hamīr, Bhagā Hīrā bhagat sudhīr; <RHYME_51>\nEh ādi harijan jeh, teṇe karāvyo utsav teh.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}