{
    "prakaran": 148,
    "title_gu": "પ્રકરણ ૧૪૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 148: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વખાણું વડોદરે, હરિજન મનનું હેત; <RHYME_1>\nભાવે ભક્તિ ભલી કરે, સોંપી તન મન ધન સમેત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "જોયે ન મળે જક્તમાં, એહ જેવાં જન એક; <RHYME_2>\nપ્રીત્ય જેની પ્રકટ પ્રભુમાં, ગ્રહી ન મૂકે ટેક.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એવાં જન અનેક છે, જેનાં પૂર્યાં હરિએ લાડ; <RHYME_3>\nતેની કીર્તિ લખવા, મારા ચિત્તમાં ઘણી ચાડ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "બ્રાહ્મણ નાગરી નાત્યમાં, એક મોંઘીબાઈ હરિજન; <RHYME_4>\nઅચળમતિ મહારાજમાં, કરે ભાવે સહિત ભજન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ભજે ભાવે ભરી ભગવાન, સમજે હરિને સામર્થિવાન; <RHYME_5>\nથાય સમાધિ દેખે શ્રીહરિ, અતિ સુખી રહે સુખે કરી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એક દિવસે ધારણા માંઇ, ગઈ હતા હરિ પોત્યે ત્યાંઇ; <RHYME_6>\nકર્યું દર્શન દયાળુ તણું, તેણે આવ્યું છે આનંદ ઘણું.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "પછી મોંઘીબાઈ કહે મહારાજ, તમે નાથ છો રાજાધિરાજ; <RHYME_7>\nસર્વે અવતાર તમે જ ધર્યા, જુગોજુગમાં જન ઉધાર્યા.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કેવો લીધો કૃષ્ણ અવતાર, કેવાં ધાર્યાંતાં આયુધ ચાર; <RHYME_8>\nવળી અષ્ટ પટરાણી જેહ, જેના સુત સુભગ છે તેહ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એહ સહિત ઇચ્છું દર્શન, દિયો હે પ્રભુ થઈ પ્રસન્ન; <RHYME_9>\nપછી હસી બોલ્યા હરિરાય, જોઈ જનમન અભિપ્રાય.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ધર્યું કૃષ્ણરૂપ સુખખાણી, સંગે શોભે અષ્ટ પટરાણી; <RHYME_10>\nશંખ ચક્ર ગદા પદ્મ ધરી, શોભે સુત સહિત શ્રીહરિ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એવાં દીધાં આવીને દર્શન, જોઈ જન થયા છે મગન; <RHYME_11>\nદઈ દર્શન પધાર્યા નાથ, નીર્ખી ચકિત થયો સૌ સાથ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કહે આશ્ચર્ય વાત આ તો, થયો પરચો કહ્યો નથી જાતો; <RHYME_12>\nવળી એક બીજી એની વાત, સહુ સાંભળજ્યો તે સાક્ષાત.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કર્યો મહારાજને કાજે થાળ, આવી જમિયા દીનદયાળ; <RHYME_13>\nજમ્યા પેંડા પતાસાં ને પાક, વડાં ભજિયાં સુંદર શાક.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "જમી અર્ધ વડું આપ્યું નાથે, લીધું મોંઘીબાએ હાથોહાથે; <RHYME_14>\nઆપી પ્રસાદી વેંચીને તેની, વળી વાત કહું બીજી એની.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "બીજે દિવસે બદ્રિનાં ફળ, જેનાં ઝીણાં બીજ જાડાં દળ; <RHYME_15>\nતે આપ્યાં છે પોશ ભરી પોત્યે, એવાં બીજાં મળે નહિ ગોત્યે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એમ પર્ચા અપરમપાર, આપે વાલોજી વારમવાર; <RHYME_16>\nહરિજનમાં મોટેરાં મુખી, અતિ અલૌકિ સુખમાં સુખી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તેને ઘેર બાઇઓ હરિજન, નિત્યે સુણે કથા કીરતન; <RHYME_17>\nબેસે સભા બાઇઓની મંડળી, કરે વાત પ્રકટની વળી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "હૈયે પ્રીત્ય હરિ માંહિ ઘણી, શું કહીએ મોટ્યપ બાયો તણી; <RHYME_18>\nતેને એક દિવસ મોઝાર, થઈ પુષ્પની વૃષ્ટિ અપાર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તે સતસંગી કુસંગી મળી, સૌએ વીણી લીધાં તેહ વળી; <RHYME_19>\nએમ થયું દિન દોય ચાર, એહાદિ નહિ પર્ચાનો પાર.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એવા પરચા થાય અનંત, કહેતાં લખતાં ન આવે અંત; <RHYME_20>\nવળી એક કહું બીજી વાત, સામર્થિ શ્રીહરિની સાક્ષાત.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એક અંબાબાઈ છે દક્ષણી, કરે ભક્તિ પ્રભુજીની ઘણી; <RHYME_21>\nતેના દેહનો આવિયો અંત, આવ્યા તેડવા શ્રીભગવંત.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "લાવ્યા વિમાન તે લાખો લેખે, ચાલ્યા તેડી જન સહુ દેખે; <RHYME_22>\nસતસંગી કુસંગી સહુને, થયાં દર્શન જન બહુને.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ત્યાર પછી એહ અંબાબાઈ, દીઠાં જને તે સમાધિ માંઇ; <RHYME_23>\nતે સાથે એમ મોકલ્યું કઈ, એક એંધાણી સુંદર દઈ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "શ્યામ સાડી પટારામાં મેલી, તે છે બીજી બાઈને આપેલી; <RHYME_24>\nએ વાત સર્વે સાચી જો થાય, તો તમે સંશે કરશો માં કાંય.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "તે કહ્યું આવી સમાધિવાને, માન્યું સત્ય સુણી સર્વે કાને; <RHYME_25>\nજે જે વાત મોકલીતી કઈ, તે તે સરવે સાચી જ થઈ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયાં જન, સહુ કહેવા લાગ્યાં ધન્ય ધન્ય; <RHYME_26>\nવળી વાત અનુપમ એક, કહું સામર્થિ હરિની વિશેક.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એક હરિજન દ્વિજ માંઇ, તેનું નામ છે જમુનાબાઈ; <RHYME_27>\nહરિભક્ત અતિ હેતવાન, ધરે પ્રકટ પ્રભુનું ધ્યાન.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તેનું હેત જોઈને દયાળ, નિત્યે જમે ભોજનનો થાળ; <RHYME_28>\nસારાં પહેરી પીતાંબર શ્યામ, દિયે દર્શન સુખના ધામ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "વળી ભૂત ભવિષ્યનું ભાખે, હોય થાવાનું તે કહી દાખે; <RHYME_29>\nથાય સાચું એ સર્વે જ જ્યારે, પામે આશ્ચર્ય સહુ જન ત્યારે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એમ જમુનાબાઈને ઘેર, આવે નિત્ય હરિ કરી મહેર; <RHYME_30>\nએક સોનીબાઈ હરિજન, નામ પારવતી તે પાવન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જેને હેત અતિ હરિ માંઇ, બીજે પ્રીત્ય નહિ જેને ક્યાંઈ; <RHYME_31>\nતેના ઘરમાં કુસંગ ઘણો, કરે દ્વેષ સહુ બાઈ તણો.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "સતસંગમાં જાવા ન આપે, કહી વાંકાં વચન સંતાપે; <RHYME_32>\nસુણી સર્વે બોલે નહિ બાઈ, કરે ભજન બેઠી ઘર માંઇ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તેની પ્રીત્યે તાણ્યા ભગવાન, દિયે નિત્યે તે દર્શનદાન; <RHYME_33>\nજમે થાળ દયાળ આવીને, દિયે પ્રસાદી સારી લાવીને.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કોઈ દિવસ એવો ન જાય, જે નાવે નાથજી ઘર માંય; <RHYME_34>\nએમ પાર્વતીબાઈને ઘેર, નિત્ય કરે હરિ લીલાલેર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એમ લાડ પાળે હરિજનનાં, કરે ગમતાં કાજ જનમનનાં; <RHYME_35>\nએમ પર્ચા આપે અવિનાશ, ધન્ય હરિજન હરિદાસ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "વળી એક દિન આવ્યા હરિ, તેને જમાડ્યા ભજિયાં કરી; <RHYME_36>\nઅતિ પ્રેમમાં ટેવ ન રહી, આપ્યાં ભજિયાં કાચેરાં લહી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "જમી પધાર્યા જગજીવન, બાઈ મોંઘીબાઈને ભુવન; <RHYME_37>\nકહે આજ પારવતી હાથ, કાચાં ભજીયાં જમ્યા કહે નાથ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એવી વાત અલૌકિક જેહ, જાણી જન મગન રહે તેહ; <RHYME_38>\nસર્વે જાણો એ પ્રકટ પ્રમાણ, રખે સ્વપ્ન સમજો સુજાણ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "વળી એક તંબોળી તે માંઇ, નામ તેનું છે જમુનાબાઈ; <RHYME_39>\nતેને ધારણા થાય હમેશ, કરે પ્રભુ પાસે તે પ્રવેશ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "સમાધિમાં કરે હરિસેવા, નિત્ય જમાડે મીઠાઈ મેવા; <RHYME_40>\nતેની વાત જાણી જન બીજે, સુણી પાપિયાં ન પરતિજે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કહે એ વાત સર્વે છે ખોટી, મુખસ્વાદની કરો છો મોટી; <RHYME_41>\nજ્યારે નજરે દેખિયે અમે, ત્યારે માનિયે જે કહો તમે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કરો તમારે ઘેર ભોજન, ભાણે બેસી જમે ભગવાન; <RHYME_42>\nજે જે ભોજન ધરિયે થાળે, થાય ઓછું તેમાં તેહ કાળે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તે અમારી આંખ્યે જો દેખિયે, તો સહુ વારતા સાચી લેખિયે; <RHYME_43>\nએવું સુણી હરિજન બાઈ, કર્યો થાળ પોત્યે ઘર માંઇ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "થયો સુંદર થાળ તૈયાર, પ્રીત્યે જમિયા પ્રાણઆધાર; <RHYME_44>\nજમી પધાર્યા જીવન જ્યારે, ફૂલહાર દેતા ગયા ત્યારે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જે જે ભોજને ભર્યો તો થાળ, થયું અર્ધું જમિયા દયાળ; <RHYME_45>\nદીઠો ફૂલનો પ્રકટ હાર, જોઈ ચકિત થયાં નરનાર.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કહે આ વાત સરવે સાચી, જાણી સત્ય નથી કાંઈ કાચી; <RHYME_46>\nજોને હાર સારુ નરસઇ, કર્યા કાલાવાલા જને કંઈ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એવા હજારો આપે છે હાર, વાલો ભક્તને વારમવાર; <RHYME_47>\nઆજ વાવરે છે જે સામર્થિ, એવી કોઈ દિ વાવરી નથી.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ધન્ય ધન્ય આજનો પ્રતાપ, કવિ ક્રોડ્યે થાય નહિ થાપ; <RHYME_48>\nવળી કરી છે જનની સાય, તે નિષ્કુળાનંદે ન લખાય.  <RHYME_48>",
            "couplet_number": 48
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī vakhāṇu Vaḍodare, harijan mannu het; <RHYME_1>\nBhāve bhakti bhalī kare, sopī tan man dhan samet.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Joye na maḷe jaktamā, eh jevā jan ek; <RHYME_2>\nPrītya jenī prakaṭ Prabhumā, grahī na mūke ṭek.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Evā jan anek chhe, jenā pūryā Harie lāḍ; <RHYME_3>\nTenī kīrti lakhavā, mārā chittamā ghaṇī chāḍ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Brāhmaṇ nāgarī nātyamā, ek Monghībāī harijan; <RHYME_4>\nAchaḷ-mati Mahārājmā, kare bhāve sahit bhajan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Bhaje bhāve bharī Bhagwān, samaje Harine sāmarthivān; <RHYME_5>\nThāy samādhi dekhe Shrī Hari, ati sukhī rahe sukhe karī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Ek divase dhāraṇā māi, gaī hatā Hari potye tyāi; <RHYME_6>\nKaryu darshan dayāḷu taṇu, teṇe āvyu chhe ānand ghaṇu.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Pachhī Monghībāī kahe Mahārāj, tame Nāth chho rājādhirāj; <RHYME_7>\nSarve avatār tame ja dharyā, jugo-jugmā jan udhāryā.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kevo līdho Kṛuṣhṇa avatār, kevā dhāryātā āyudh chār; <RHYME_8>\nVaḷī aṣhṭ paṭarāṇī jeh, jenā sut subhag chhe teh.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Eh sahit ichchhu darshan, diyo he Prabhu thaī prasanna; <RHYME_9>\nPachhī hasī bolyā Harirāy, joī jan-man abhiprāy.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Dharyu Kṛuṣhṇarūp sukh-khāṇī, sange shobhe aṣhṭ paṭarāṇī; <RHYME_10>\nShankh chakra gadā padma dharī, shobhe sut sahit Shrīhari.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Evā dīdhā āvīne darshan, joī jan thayā chhe magan; <RHYME_11>\nDaī darshan padhāryā Nāth, nīrkhī chakit thayo sau sāth.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kahe āshcharya vāt ā to, thayo paracho kahyo nathī jāto; <RHYME_12>\nVaḷī ek bījī enī vāt, sahu sāmbhaḷajyo te sākṣhāt.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Karyo Mahārājne kāje thāḷ, āvī jamiyā dīndayāḷ; <RHYME_13>\nJamyā penḍā patāsā ne pāk, vaḍā bhajiyā sundar shāk.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Jamī ardha vaḍu āpyu Nāthe, līdhu Monghībāe hātho-hāthe; <RHYME_14>\nĀpī prasādī venchīne tenī, vaḷī vāt kahu bījī enī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Bīje divase Badrinā faḷ, jenā zīṇā bīj jāḍā daḷ; <RHYME_15>\nTe āpyā chhe posh bharī potye, evā bījā maḷe nahi gotye.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Em parchā aparampār, āpe vālojī vāramvār; <RHYME_16>\nHarijanmā moṭerā mukhī, ati alauki sukhmā sukhī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tene gher bāio harijan, nitye suṇe kathā kīratan; <RHYME_17>\nBese sabhā bāionī manḍaḷī, kare vāt prakaṭnī vaḷī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Haiye prītya Hari māhi ghaṇī, shu kahīe moṭyap bāyo taṇī; <RHYME_18>\nTene ek divas mozār, thaī puṣhpanī vṛuṣhṭi apār.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Te satasangī kusangī maḷī, saue vīṇī līdhā teh vaḷī; <RHYME_19>\nEm thayu din doy chār, ehādi nahi parchāno pār.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Evā parachā thāy anant, kahetā lakhatā na āve ant; <RHYME_20>\nVaḷī ek kahu bījī vāt, sāmarthi Shrīharinī sākṣhāt.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Ek Ambābāī chhe dakṣhaṇī, kare bhakti Prabhujīnī ghaṇī; <RHYME_21>\nTenā dehno āviyo ant, āvyā teḍavā Shrī Bhagwant.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Lāvyā vimān te lākho lekhe, chālyā teḍī jan sahu dekhe; <RHYME_22>\nSatasangī kusangī sahune, thayā darshan jan bahune.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tyār pachhī eh Ambābāī, dīṭhā jane te samādhi māi; <RHYME_23>\nTe sāthe em mokalyu kaī, ek endhāṇī sundar daī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Shyām sāḍī paṭārāmā melī, te chhe bījī bāīne āpelī; <RHYME_24>\nE vāt sarve sāchī jo thāy, to tame sanshe karasho mān kāy.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Te kahyu āvī samādhivāne, mānyu satya suṇī sarve kāne; <RHYME_25>\nJe je vāt mokalītī kaī, te te sarave sāchī ja thaī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Joī āshcharya pāmiyā jan, sahu kahevā lāgyā dhanya dhanya; <RHYME_26>\nVaḷī vāt anupam ek, kahu sāmarthi Harinī vishek.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ek harijan dvij māi, tenu nām chhe Jamunābāī; <RHYME_27>\nHaribhakta ati hetavān, dhare prakaṭ Prabhunu dhyān.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tenu het joīne dayāḷ, nitye jame bhojanno thāḷ; <RHYME_28>\nSārā paherī pītāmbar Shyām, diye darshan sukhnā dhām.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Vaḷī bhūt bhaviṣhyanu bhākhe, hoy thāvānu te kahī dākhe; <RHYME_29>\nThāya sāchu e sarve ja jyāre, pāme āshcharya sahu jan tyāre.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Em Jamunābāīne gher, āve nitya Hari karī maher; <RHYME_30>\nEk Sonībāī harijan, nām Pāravatī te pāvan.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jene het ati Hari māi, bīje prītya nahi jene kyāī; <RHYME_31>\nTenā gharmā kusang ghaṇo, kare dveṣh sahu bāī taṇo.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Satasangmā jāvā na āpe, kahī vānkā vachan santāpe; <RHYME_32>\nSuṇī sarve bole nahi bāī, kare bhajan beṭhī ghar māi.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tenī prītye tāṇyā Bhagwān, diye nitye te darshandān; <RHYME_33>\nJame thāḷ dayāḷ āvīne, diye prasādī sārī lāvīne.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Koī divas evo na jāy, je nāve Nāthjī ghar māy; <RHYME_34>\nEm Pārvatībāīne gher, nitya kare Hari līlā-ler.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Em lāḍ pāḷe harijannā, kare gamatā kāj jan-mannā; <RHYME_35>\nEm parchā āpe Avināsh, dhanya harijan haridās.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Vaḷī ek din āvyā Hari, tene jamāḍyā bhajiyā karī; <RHYME_36>\nAti premmā ṭev na rahī, āpyā bhajiyā kācherā lahī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Jamī padhāryā Jagjīvan, bāī Monghībāīne bhuvan; <RHYME_37>\nKahe āj Pāravatī hāth, kāchā bhajīyā jamyā kahe Nāth.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Evī vāt alaukik jeh, jāṇī jan magan rahe teh; <RHYME_38>\nSarve jāṇo e prakaṭ pramāṇ, rakhe swapna samajo sujāṇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Vaḷī ek tamboḷī te māi, nām tenu chhe Jamunābāī; <RHYME_39>\nTene dhāraṇā thāy hamesh, kare Prabhu pāse te pravesh.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Samādhimā kare Harisevā, nitya jamāḍe mīṭhāī mevā; <RHYME_40>\nTenī vāt jāṇī jan bīje, suṇī pāpiyā na paratije.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Kahe e vāt sarve chhe khoṭī, mukh-swādnī karo chho moṭī; <RHYME_41>\nJyāre najare dekhiye ame, tyāre māniye je kaho tame.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Karo tamāre gher bhojan, bhāṇe besī jame Bhagwān; <RHYME_42>\nJe je bhojan dhariye thāḷe, thāy ochhu temā teh kāḷe.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Te amārī ānkhye jo dekhiye, to sahu vāratā sāchī lekhiye; <RHYME_43>\nEvu suṇī harijan bāī, karyo thāḷ potye ghar māi.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Thayo sundar thāḷ taiyār, prītye jamiyā prāṇ-ādhār; <RHYME_44>\nJamī padhāryā jīvan jyāre, fūlhār detā gayā tyāre.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Je je bhojane bharyo to thāḷ, thayu ardhu jamiyā dayāḷ; <RHYME_45>\nDīṭho fūlno prakaṭ hār, joī chakit thayā nar-nār.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Kahe ā vāt sarave sāchī, jāṇī satya nathī kāī kāchī; <RHYME_46>\nJone hār sāru narasai, karyā kālāvālā jane kaī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Evā hajāro āpe chhe hār, vālo bhaktane vāramvār; <RHYME_47>\nĀj vāvare chhe je sāmarthi, evī koī di vāvarī nathī.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Dhanya dhanya ājno pratāp, kavi kroḍye thāy nahi thāp; <RHYME_48>\nVaḷī karī chhe jannī sāy, te Niṣhkuḷānande na lakhāy.  <RHYME_48>",
            "couplet_number": 48
        }
    ]
}