{
    "prakaran": 101,
    "title_gu": "પ્રકરણ ૧૦૧: પુરુષોત્તમનો મહિમા તથા પ્રકટપણું કહ્યું",
    "title_trans": "Prakaran 101: Puruṣhottamno Mahimā Tathā Prakaṭpaṇu Kahyu",
    "gujarati": [
        {
            "couplet": "એવા સ્વામી શ્રીહરિ તેનાં, ચરિત્ર અતિ અનુપ; <RHYME_1>\nપાછા પ્રથમથી સંક્ષેપે, કહું સાંભળજ્યો સુખરૂપ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "પોતે પુરુષોત્તમ પ્રકટી, બહુ વાવરી સામર્થ્ય; <RHYME_2>\nજોરે લેવા જીવ શરણે, એ જ સારવા અર્થ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પાપી પરદારાપથી, મદ્યપાની માંસારી સોઈ; <RHYME_3>\nતસ્કર પરપ્રાણહર, તરે કરે આશ્રય કોઈ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પોતા બળે મહા પંચ પાપી, કર્યા ભવજળ પાર; <RHYME_4>\nલોભી લંપટી કપટી કામી, કોણ પુરુષ ને કોણ નાર્ય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એવા અઘવંતા નરનાર્ય, આવે શરણે પામે ભવપાર; <RHYME_5>\nપામે સમાધિ સુખ પ્રાણપતિ, થાય લોક પરલોકમાં ગતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "સુરપુર ને દેખે કૈલાસ, વૈકુંઠ હરિ હરિના દાસ; <RHYME_6>\nગોલોક ને શ્વેતદ્વીપ સોઈ, ધામ અક્ષર જન તે સોઈ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જે જે લોકના આચરણ જેહ, દેખે કહે જથારથ તેહ; <RHYME_7>\nજે જે લોકના જે અધિપતિ, કરે પ્રકટ પ્રભુની વિનતિ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એમ જન જોઈ બહુ ધામ, માને પોતાને પૂરણકામ; <RHYME_8>\nવળી દેખે બ્રહ્માંડે બ્રહ્માંડ, દેખે પોતાનું પારકું પંડ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "મન બુદ્ધિ ચિત્ત અહંકાર, દેખે પ્રાણ ઇન્દ્રિય પરિવાર; <RHYME_9>\nઘાટ શુભ અશુભ જે થાય, તે તો પર પોતાના જણાય.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એમ દેખે સમાધિયે જન, કરે પ્રકટ પ્રમાણ ભજન; <RHYME_10>\nપરાપાર જે પૂરણબ્રહ્મ, જેને નેતિ નેતિ કહે નિગમ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તે જ સુખદાય સહજાનંદ, જગજીવન જે જગવંદ; <RHYME_11>\nજે કોઈ સર્વે કારણના કારણ, તેણે કર્યું છે તન ધારણ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "સર્વે અવતારના અવતારી, તે જ સહજાનંદ સુખકારી; <RHYME_12>\nજે કોઈ સર્વે ધામના ધામી, જાણો તેજ સહજાનંદ સ્વામી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "શશી સૂર અજ અમરેશ, શેષ મહેશ દેવ ગણેશ; <RHYME_13>\nપૃથ્વી પાથ પાવક પવન, દિગપાળ કાળ માયા ઘન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એહ આદિ જે બીજા અનેક, જેની ન લોપે આગન્યા એક; <RHYME_14>\nતે જ મૂરતિ જાણીને જન, કરે સહજાનંદનું ભજન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "અતિ પ્રત્યક્ષ પરોક્ષ ન લેશ, એવી વાતો થાય દેશોદેશ; <RHYME_15>\nથાય પ્રકટ પૂજા બહુ પેર, પ્રકટ ગુણ ગાય ઘેર ઘેર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "થાય અર્ચા પૂજા ને આરતી, કરે સ્તવન જન વિનતિ; <RHYME_16>\nધરે મોરમુગટ વનમાળ, છત્ર ચમર કરે મરાળ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પૂજા પ્રકટ પ્રકટ ભજન, કરે નરનારી બહુ ભજન; <RHYME_17>\nનિરસંશય થઈ નરનાર્ય, ભજે પ્રકટ પ્રમાણ આધાર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેનાં હરે દુઃખ દીનબંધુ, કૃપાળુ દયાળુ સુખસિંધુ; <RHYME_18>\nકામ ક્રોધ લોભ મોહ આદિ, નડ્યા છે જે જીવને અનાદિ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એવા શત્રુ અજીતને જીતી, કરાવે નિજ ચરણે પ્રીતિ; <RHYME_19>\nએમ અનંત જીવ ઉદ્ધાર્યા, ભવસાગર પાર ઉતાર્યા.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "દ્વિજ ક્ષત્રિય વૈશ્ય શૂદ્ર લઈ, નરનાર ઉધારિયાં કંઈ; <RHYME_20>\nપેખી પોતાની સામર્થિ શ્યામ, આપ્યાં આશ્રિતને નિજધામ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "શ્વેતદ્વીપ વૈકુંઠ ગોલોક, પામ્યા અક્ષરધામ અશોક; <RHYME_21>\nછતે તને છે મગન જન, વળી કરે પ્રકટ ભજન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "માને મળ્યા શ્રીહરિ સાક્ષાત, ન કરે કોઈ વાયદે વાત; <RHYME_22>\nબીજા મતપંથ મોળા પડ્યા, રહ્યા તે પણ સડ્યા બગડ્યા.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એમાં જીવ મુમુક્ષુ જે હતા, આવ્યા પ્રકટ પ્રભુને ગોતતા; <RHYME_23>\nઉદય અસ્ત માંઈ એક વાત, પ્રભુ સહજાનંદજી સાક્ષાત.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ જેહ, તેને ન રહ્યો તેમાં સંદેહ; <RHYME_24>\nએમ પ્રકટપણે નરનાર્ય, કરે ભજન સહુ અપાર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "દેવ ભૈરવ ભવાની પીર, વળી વૈતાળ વૈતાળી વીર; <RHYME_25>\nમંત્ર જંત્ર ને મૂંઠ કામણ, દૈત્ય ભૂત પ્રેત પિતૃગણ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ટોળા નાટક ચેટક ચોટે, તેની બીક નહિ મિષ ખોટે; <RHYME_26>\nએમ પ્રકટ પ્રભુને પામી, બીજી શંકા તે સરવે વામી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "નહિ અંતરે કોઈનો ભાર, પામી પ્રકટ ધર્મકુમાર; <RHYME_27>\nવળી નિજ નિજ ધર્મ પાળે, પ્રકટ મૂરતિ નાથ નિહાળે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પ્રકટ પ્રભુનું કરે ભજન, તેણે જન રહે છે મગન; <RHYME_28>\nકોઈ વાતની ન રહી શંકા, દીધા કાળ માયા પર ડંકા.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "અતિ પ્રકટનું બળ લઈ, બીજી વાત તણી બીક ગઈ; <RHYME_29>\nએમ પ્રકટપણાની વાત, જણાણી જગ માંહિ વિખ્યાત.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "થાય પરચા અતિ અપાર, ન માને એવો કોણ ગમાર; <RHYME_30>\nજ્યારે મૂકે સતસંગી દેહ, આવે નાથ તેડવાને તેહ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "મરે વિમુખ કરી હાય હાય, મુવા પછી જમપુર જાય; <RHYME_31>\nએમ દેખી દો પ્રસિદ્ધ વિધિ, ભજે સહજાનંદ સુખનિધિ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વાટે ઘાટે એ થાય ઉચ્ચાર, પ્રભુ પ્રકટ વિના અંધાર; <RHYME_32>\nનથી વાત એ છાની છપાડ્યે, છે છતરાઈ તે ચોડેધાડે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એવું કરીને પ્રકટપણું, કર્યું કલ્યાણ બહુ જીવ તણું; <RHYME_33>\nપછી નાથે વિચાર્યું અંતરે, જ્યારે હું નહિ હઉં આ ઘરે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ત્યારે મારા આશ્રિત નરનાર્ય, થાશે નિરાલંબ નિરધાર; <RHYME_34>\nમાટે એને કરું આલંબન, બીજાં થાશે જે આગળ્યે જન.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "તેનાં કલ્યાણ કરવા સારુ, કરી મંદિર મૂર્તિયો બેસારું; <RHYME_35>\nવળી મારું ગુરુપણું જેહ, સ્થાપું ધર્મકુળ માંહિ તેહ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એમ વિચારીને તતખેવ, પછી નરનારાયણ દેવ; <RHYME_36>\nલક્ષ્મીનારાયણાદિક સારી, પોતાની મૂરતિયો બેસારી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "અવધપ્રસાદ ને રઘુવીર, કર્યા આચાર્ય ગુણે ગંભીર; <RHYME_37>\nમૂર્તિ દ્વારે ઐશ્વર્ય જણાવી, પૂર્યા પરચા સમાધિ કરાવી.  <RHYME_37>",
            "couplet_number": 37
        }
    ],
    "transliteration": [
        {
            "couplet": "Evā Swāmī Shrī Hari tenā, charitra ati anup; <RHYME_1>\nPāchhā prathamthī sankṣhepe, kahu sāmbhaḷjyo sukhrūp.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Pote Puruṣhottam prakaṭī, bahu vāvarī sāmarthya; <RHYME_2>\nJore levā jīv sharaṇe, e ja sāravā arth.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Pāpī pardārāpathī, madyapānī mānsārī soī; <RHYME_3>\nTaskar parprāṇhar, tare kare āshraya koī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Potā baḷe mahā panch pāpī, karyā bhavjaḷ pār; <RHYME_4>\nLobhī lampaṭī kapaṭī kāmī, koṇ puruṣh ne koṇ nārya.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Evā aghvantā nar-nārya, āve sharaṇe pāme bhavpār; <RHYME_5>\nPāme samādhi sukh prāṇpati, thāy lok parlokmā gati.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Surpur ne dekhe Kailās, Vaikunṭh Hari Harinā dās; <RHYME_6>\nGolok ne Shvetadvīp soī, Dhām Akṣhar jan te soī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Je je loknā ācharaṇ jeh, dekhe kahe jathārath teh; <RHYME_7>\nJe je loknā je adhipati, kare prakaṭ Prabhunī vinati.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Em jan joī bahu dhām, māne potāne pūraṇkām; <RHYME_8>\nVaḷī dekhe brahmānḍe brahmānḍ, dekhe potānu pāraku panḍ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Man buddhi chitta ahankār, dekhe prāṇ indriya parivār; <RHYME_9>\nGhāṭ shubh ashubh je thāy, te to par potānā jaṇāy.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Em dekhe samādhiye jan, kare prakaṭ pramāṇ bhajan; <RHYME_10>\nParāpār je pūraṇbrahma, jene neti neti kahe nigam.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Te ja sukhdāy Sahajānand, jagjīvan je jagvand; <RHYME_11>\nJe koī sarve kāraṇnā kāraṇ, teṇe karyu chhe tan dhāraṇ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Sarve avatārnā avatārī, te ja Sahajānand sukhkārī; <RHYME_12>\nJe koī sarve dhāmnā dhāmī, jāṇo tej Sahajānand Swāmī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Shashī Sūr Aj Amaresh, Sheṣh Mahesh dev Gaṇesh; <RHYME_13>\nPṛuthvī Pāth Pāvak Pavan, Digapāḷ kāḷ māyā ghan.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Eh ādi je bījā anek, jenī na lope āganyā ek; <RHYME_14>\nTe ja mūrati jāṇīne jan, kare Sahajānandnu bhajan.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Ati pratyakṣha parokṣh na lesh, evī vāto thāy desho-desh; <RHYME_15>\nThāy prakaṭ pūjā bahu per, prakaṭ guṇ gāy gher gher.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Thāy archā pūjā ne āratī, kare stavan jan vinati; <RHYME_16>\nDhare mor-mugaṭ vanamāḷ, chhatra chamar kare marāḷ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pūjā prakaṭ prakaṭ bhajan, kare nar-nārī bahu bhajan; <RHYME_17>\nNirsanshay thaī nar-nārya, bhaje prakaṭ pramāṇ ādhār.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tenā hare dukh dīnbandhu, kṛupāḷu dayāḷu sukhsindhu; <RHYME_18>\nKām krodh lobh moh ādi, naḍyā chhe je jīvane anādi.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Evā shatru ajītne jītī, karāve nij charaṇe prīti; <RHYME_19>\nEm anant jīv uddhāryā, bhavsāgar pār utāryā.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dvij kṣhatriya vaishya shūdra laī, nar-nār udhāriyā kaī; <RHYME_20>\nPekhī potānī sāmarthi Shyām, āpyā āshritne nijdhām.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Shvetdvīp Vaikunṭh Golok, pāmyā Akṣhardhām ashok; <RHYME_21>\nChhate tane chhe magan jan, vaḷī kare prakaṭ bhajan.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Māne maḷyā Shrī Hari sākṣhāt, na kare koī vāyade vāt; <RHYME_22>\nBījā matpanth moḷā paḍyā, rahyā te paṇ saḍyā bagaḍyā.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Emā jīv mumukṣhu je hatā, āvyā prakaṭ Prabhune gotatā; <RHYME_23>\nUday ast māī ek vāt, Prabhu Sahajānandjī sākṣhāt.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Bāḷ joban ne vṛuddha jeh, tene na rahyo temā sandeh; <RHYME_24>\nEm prakaṭpaṇe nar-nārya, kare bhajan sahu apār.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Dev bhairav bhavānī pīr, vaḷī vaitāḷ vaitāḷī vīr; <RHYME_25>\nMantra jantra ne mūnṭha kāmaṇ, daitya bhūt pret pitṛugaṇ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Ṭoḷā nāṭak cheṭak choṭe, tenī bīk nahi miṣh khoṭe; <RHYME_26>\nEm prakaṭ Prabhune pāmī, bījī shankā te sarave vāmī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Nahi antare koīno bhār, pāmī prakaṭ Dharma-Kumār; <RHYME_27>\nVaḷī nij nij dharma pāḷe, prakaṭ mūrati Nāth nihāḷe.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Prakaṭ Prabhunu kare bhajan, teṇe jan rahe chhe magan; <RHYME_28>\nKoī vātnī na rahī shankā, dīdhā kāḷ māyā par ḍankā.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Ati prakaṭnu baḷ laī, bījī vāt taṇī bīk gaī; <RHYME_29>\nEm prakaṭpaṇānī vāt, jaṇāṇī jag māhi vikhyāt.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Thāy parachā ati apār, na māne evo koṇ gamār; <RHYME_30>\nJyāre mūke satasangī deh, āve Nāth teḍavāne teh.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Mare vimukh karī hāy hāy, muvā pachhī Jampur jāy; <RHYME_31>\nEm dekhī do prasiddha vidhi, bhaje Sahajānand sukhnidhi.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vāṭe ghāṭe e thāy uchchār, Prabhu prakaṭ vinā andhār; <RHYME_32>\nNathī vāt e chhānī chhapāḍye, chhe chhatarāī te choḍedhāḍe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Evu karīne prakaṭpaṇu, karyu kalyāṇ bahu jīv taṇu; <RHYME_33>\nPachhī Nāthe vichāryu antare, jyāre hu nahi hau ā ghare.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Tyāre mārā āshrit nar-nārya, thāshe nirālamb niradhār; <RHYME_34>\nMāṭe ene karu ālamban, bījā thāshe je āgaḷye jan.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tenā kalyāṇ karavā sāru, karī mandir mūrtiyo besāru; <RHYME_35>\nVaḷī māru gurupaṇu jeh, sthāpu dharmakuḷ māhi teh.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Em vichārīne tatakhev, pachhī Narnārāyaṇ dev; <RHYME_36>\nLakṣhmīnārāyaṇādik sārī, potānī mūratiyo besārī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Avadhprasād ne Raghuvīr, karyā āchārya guṇe gambhīr; <RHYME_37>\nMūrti dvāre aishvarya jaṇāvī, pūryā parachā samādhi karāvī.  <RHYME_37>",
            "couplet_number": 37
        }
    ]
}