{
    "prakaran": 41,
    "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
    "title_trans": "Prakaran 41: Muktānand Swāmīe Patra Lakhyo",
    "gujarati": [
        {
            "couplet": "આણી ઉદાસી અંતરે, એમ બોલ્યા વર્ણીરાટ; <RHYME_1>\nતે સુણી મુક્તાનંદજી, અતિ કરે છે ઉચાટ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "આવા ત્યાગી તપસ્વી, નિરમોહી વૈરાગ્યવાન; <RHYME_2>\nનિસ્પૃહપણું જોઈ જાણે, રખે જાતા રહે નિદાન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "કોઈક ઉપાય કરું, જેણે રહે વરણીઇન્દ્ર; <RHYME_3>\nપછી મીઠી વાણીએ, બોલ્યા તે મુક્તાનંદ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "વૈશાખ સુદિનો વાયદો, તે નહિ પડે ખોટો નાથ; <RHYME_4>\nતિયાં લગી તમે રહો, કહું કરગરી જોડી હાથ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તમને કહીએ છીએ અમે એહ, તે તો જોઈને તમારું દેહ; <RHYME_5>\nતપે કરી તન છે દુબળું, નહીં પોંચાય શહેર છે વેગળું.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ખારા સમુંદરની છે ખાડી, તે તો ભુજ જાતાં આવે આડી; <RHYME_6>\nનથી સીધી જાવા પગવાટ, અમે કહીએ છીએ તેહ માટ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "હમણાં રહો જાળવીને પળ, હું મેલું છું લખીને કાગળ; <RHYME_7>\nતેનો વળતો ઉત્તર આવે, કરવું સહુને જેમ સ્વામી કાવે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેની આગન્યા વિના નવ જાવું, અમને તો જણાય છે આવું; <RHYME_8>\nત્યારે બોલ્યા હરિ તેહ પળ, સારું લખો સ્વામીને કાગળ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી મુક્તાનંદજી મહારાજ, બેઠા કાગળ લખવા કાજ; <RHYME_9>\nસ્વસ્તિ શ્રી ભુજનગર માંઈ, સ્વામી રામાનંદ સુખદાઈ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "દીનબંધુ પતિતપાવન, ભક્તજનને મનભાવન; <RHYME_10>\nપુણ્ય પવિત્ર પ્રૌઢ પ્રતાપ, શરણાગતના શમાવો તાપ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કૃપાનિધિ કરુણાના ધામ, પતિતપાવન પૂરણકામ; <RHYME_11>\nદયાસિંધુ દિલના દયાળ, નિજ જન તણા પ્રતિપાળ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "અનાથના નાથ અધમોદ્ધાર, તમને કરું છું નમસ્કાર; <RHYME_12>\nકલ્યાણકારી જે અનેક ગુણ, તેણે કરી તમે છો પૂરણ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સિદ્ધ સિદ્ધ્યો સર્વે કહેવાય, તે તો સેવે છે તમારા પાય; <RHYME_13>\nશુદ્ધ ભક્ત જે લાખું કરોડી, તે તમને નમે કર જોડી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "આપ ઈચ્છાએ મનુષ્યાકૃતિ, તમે ધરી પ્રભુ અમ વતી; <RHYME_14>\nએવા તમે જન સુખકારી, પ્રભુ વાંચજ્યો વિનતિ મારી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "અત્ર લોજથી લખ્યો કાગળ, તમ કૃપાએ સુખી સકળ; <RHYME_15>\nતમારા સુખના સમાચાર, લખજ્યો મારા પ્રાણ આધાર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "બીજું લખવા કારણ જેહ, સ્વામી સાંભળજ્યો તમે તેહ; <RHYME_16>\nકોશળ દેશથી આવ્યા છે મુનિ, કહું વાત હવે હું તેહુની.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "દેહ માંહિ જેટલી છે નાડી, દેખાય છે તે સર્વે ઉઘાડી; <RHYME_17>\nત્યાગ વૈરાગ્ય તને છે અતિ, જાણું આપે તપની મૂરતિ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "નીલકંઠ નામે નિદાન છે, શિવ જેવા વૈરાગ્યવાન છે; <RHYME_18>\nમેઘ જેવા સહુના સુખધામ, દેખી દર્પ હરે કોટિ કામ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "વર્ણીવેષ દ્રષ્ટિ અનિમેષ, બ્રહ્મસ્થિતિમાં રહે છે હમેશ; <RHYME_19>\nઉદાર મતિ અચપળતા, પાસળે કાંઈ નથી રાખતા.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કિશોર અવસ્થાને ઉતરી, આવ્યા અત્ર તીરથમાં ફરી; <RHYME_20>\nસુંદર મુખ ને માથા ઉપર, કેશ નાના ભૂરા છે સુંદર.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "બોલે છે સ્પષ્ટ વાણી મુખ, નારીગંધથી પામે છે દુઃખ; <RHYME_21>\nમાન મત્સર નથી ધારતા, પ્રભુ વિના નથી સંભારતા.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "જીર્ણ વલકલ ને મૃગછાળા, હાથ માંહિ છે તુલસી માળા; <RHYME_22>\nસરલ ક્રિયામાં સદા રહે છે, મુનિના ધર્મને શીખવે છે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "રાખે છે ગુરુભાવ અમમાં, વૃત્તિ લાગી રહી છે તમમાં; <RHYME_23>\nરસ રહિત જમે છે અન્ન, તેહ પણ બીજે ત્રીજે દન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ક્યારેક ફળ ફૂલ નિદાન, ક્યારે કરે વારિ વાયુપાન; <RHYME_24>\nક્યારે અયાચ્યું અન્ન આવ્યું લીએ, ક્યારે મળ્યું પણ મૂકી દીએ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ક્યારેક મરચાં મીંઢીઆવળ્ય, જમે એજ એકલું કેવળ; <RHYME_25>\nખારું ખાટું તીખું તમતમું, રસ નીરસ બરોબર સમું.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ટંક ટાણાની ટેવ જ નથી, અતિનિસ્પૃહ રહે છે દેહથી; <RHYME_26>\nજે જે ક્રિયાઓ કરે છે એહ, તન ધારીએ ન થાય તેહ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ગ્રીષ્મ પ્રાવૃટ ને શરદ ઋતુ, હેમંત શીત ને વળી વસંતું; <RHYME_27>\nછોયે ઋતુમાં વસવું વને, વહાલું લાગે છે પોતાને મને.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "મેડી મોલ આવાસમાં રહેવું, તે જાણે છે કારાગૃહ જેવું; <RHYME_28>\nઉનાળે તો તાપે છે અગનિ, ચોમાસે સહે ધારા મેઘની.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "શિયાળે બેસે છે જળ માંઈ, તેણે તન ગયું છે સુકાઈ; <RHYME_29>\nકિયાં બાળપણાની રમત, કિયાં પામવો સિદ્ધોનો મત.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "બાળપણે સિદ્ધદશા જોઈ, અમે સંશય કરું સહુ કોઈ; <RHYME_30>\nએના તપના તેજને માંઈ, અમારું તપ ગયું ઢંકાઈ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જેમ દિનકર આગળ્ય દિવો, એ પાસે ત્યાગ અમારો એવો; <RHYME_31>\nએની વાત તો એ પ્રમાણે છે, સર્વ યોગકળાને જાણે છે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તોય શિષ્ય થઈને રહ્યા છે, જેની અતિ અપાર ક્રિયા છે; <RHYME_32>\nકેણે થાતો નથી નિરધાર, જાણું પામ્યા છે શાસ્ત્રનો પાર.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પૂછે છે પ્રશ્ન અલપ કાંઈ, તેમાં પંડિત રહે છે મૂંઝાઈ; <RHYME_33>\nસભા માંહિ વાદ પ્રતિવાદે, બોલે છે પોતે શાસ્ત્ર મર્યાદે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ત્યારે પંડિતના તર્ક સર્વ, થાય બંધ ને ન રહે ગર્વ; <RHYME_34>\nપૂછે પ્રશ્ન કોઈ પોતા પાસ, ત્યારે બહુ રીત્યે કરે સમાસ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ત્યારે સંશય કરે એમ મન, આ શું આવ્યા પોતે ભગવન; <RHYME_35>\nબેસું ધ્યાને જ્યાં જ્યાં મન જાય, તેને દેખે છે સાક્ષીને ન્યાય.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "દુરિજન વચનનાં બાણ, સહેવા પોતે વજ્ર પ્રમાણ; <RHYME_36>\nએવા ક્ષમાવંત મહામતિ, પરદુઃખે પીડાય છે અતિ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કોમળતા કહી નથી જાતિ, ઉપમા પણ નથી દેવાતી; <RHYME_37>\nસર્ષપ ફૂલ માખણ ને કંજ, જાણું પામ્યા કોમળતા રંજ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સર્વે સાધુતા જે જે કહેવાય, તે તો રહી છે જાણું એહ માંય; <RHYME_38>\nતમ વિના એવા ગુણ બીજે, નથી સાંભળ્યા સાચું કહીજે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એનાં ચરિત્ર જોઈને અમે, જાણું દ્રઢતા જોવા આવ્યા તમે; <RHYME_39>\nવળી તમારાં દર્શન કાજ, અતિ આતુર રહે છે મહારાજ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તેને રોકીને રાખ્યા છે આંઈ, કહો તો આવે તમ પાસે ત્યાંઈ; <RHYME_40>\nયાની વાત મેં લખી જણાવી, રાજી હો તેમ મૂકજ્યો કહાવી.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "લખ્યું છે મારી બુદ્ધિ પ્રમાણ, સર્વે જાણી લેજ્યો સુજાણ; <RHYME_41>\nઓછું અધિકું જે લખાણું હોય, કરજ્યો ક્ષમા અપરાધ સોય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "દયા કરીને વાંચજ્યો પત્ર, ઘટે તેમ લખાવજ્યો ઉત્ર; <RHYME_42>\nતેની જોઈ રહ્યા છીએ વાટ, આવ્યે ઉત્તર ટળશે ઉચાટ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "વારે વારે વિનતિ મહારાજ, કરું છું હું આ વર્ણી કાજ; <RHYME_43>\nહશે તેમને ગમતું તે થાશે, બીજા ડાહ્યાનું ડહાપણ જાશે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "થોડે લખ્યે બહુ માનજ્યો નાથ, રાખજ્યો દયા પ્રભુ મુજ માથ; <RHYME_44>\nએવો પત્ર લખ્યો મુક્તાનંદે, વાંચ્યો સાંભળ્યો સહુ મુનિવૃંદે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કહે મુનિ ધન્ય છો મહારાજ, અતિ રૂડો પત્ર લખ્યો આજ; <RHYME_45>\nવાંચી આવશે વહેલા દયાળ, પ્રભુ લેશે આપણી સંભાળ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "પછી બોલ્યા એમ મુક્તાનંદ, સુણો નીલકંઠ મુનિઇન્દ; <RHYME_46>\nલખ્યો સ્વામી પ્રત્યે પત્ર અમે, કાંઈક લખોને કહું છું તમે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "સુણી મુક્તાનંદનાં વચન, વિચાર્યું છે વરણીએ મન; <RHYME_47>\nહું શું લખી જણાવું સ્વામીને, કહ્યું ન ઘટે અંતર્યામીને.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "જાણે મનની વારતા તેને, સર્વે લોક હસ્તામળ જેને; <RHYME_48>\nએથી અજાણ્યું નથી લગાર, જાણે સર્વે અંતર માંહિ બાર.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એ આગે કરવી ચતુરાઈ, તે વિચારી લેવું મન માંઈ; <RHYME_49>\nઅમારે તો નથી એવો ઘાટ, લખું તમે કહો છો તેહ માટ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "એમ કહીને બેઠા એકાંત્ય, લખવા કાગળ કરી છે ખાંત્ય; <RHYME_50>\nકાજુ કાગળ લીધો છે કર, માંડી પાટી ગોઠણ ઉપર.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "જમણા કરમાં કલમ લીધી, લખવા પત્રિકાની ઇચ્છા કીધી; <RHYME_51>\nપ્રથમ કરી મને વિચાર, માંડ્યા લખવા શુભ સમાચાર.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Āṇī udāsī antare, em bolyā Varṇīrāṭ; <RHYME_1>\nTe suṇī Muktānandjī, ati kare chhe uchāṭ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Āvā tyāgī tapasvī, nirmohī vairāgyavān; <RHYME_2>\nNispṛuhpaṇu joī jāṇe, rakhe jātā rahe nidān.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Koīk upāy karu, jeṇe rahe Varaṇī-Indra; <RHYME_3>\nPachhī mīṭhī vāṇīe, bolyā te Muktānand.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Vaishākh sudino vāydo, te nahi paḍe khoṭo nāth; <RHYME_4>\nTiyā lagī tame raho, kahu kargarī joḍī hāth.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tamane kahīe chhīe ame eh, te to joīne tamāru deh; <RHYME_5>\nTape karī tan chhe dubaḷu, nahī pochāy shaher chhe vegaḷu.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Khārā samundarnī chhe khāḍī, te to Bhuj jātā āve āḍī; <RHYME_6>\nNathī sīdhī jāvā pagvāṭ, ame kahīe chhīe teh māṭ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Hamaṇā raho jāḷavīne paḷ, hu melu chhu lakhīne kāgaḷ; <RHYME_7>\nTeno vaḷato uttar āve, karavu sahune jem swāmī kāve.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tenī āganyā vinā nav jāvu, amane to jaṇāy chhe āvu; <RHYME_8>\nTyāre bolyā Hari teh paḷ, sāru lakho swāmīne kāgaḷ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī Muktānandjī mahārāj, beṭhā kāgaḷ lakhavā kāj; <RHYME_9>\nSwasti Shrī Bhujnagar māī, Swāmī Rāmānand sukhdāī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Dīnbandhu patitpāvan, bhaktajanne manbhāvan; <RHYME_10>\nPuṇya pavitra prauḍh pratāp, sharaṇāgatnā shamāvo tāp.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Kṛupānidhi karuṇānā dhām, patitpāvan pūraṇkām; <RHYME_11>\nDayāsindhu dilnā dayāḷ, nij jan taṇā pratipāḷ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Anāthnā nāth adhamoddhār, tamane karu chhu namaskār; <RHYME_12>\nKalyāṇkārī je anek guṇ, teṇe karī tame chho pūraṇ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Siddha siddhyo sarve kahevāy, te to seve chhe tamārā pāy; <RHYME_13>\nShuddha bhakta je lākhu karoḍī, te tamane name kar joḍī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Āp īchchhāe manuṣhyākṛuti, tame dharī prabhu am vatī; <RHYME_14>\nEvā tame jan sukhkārī, prabhu vānchajyo vinati mārī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Atra Lojthī lakhyo kāgaḷ, tam kṛupāe sukhī sakaḷ; <RHYME_15>\nTamārā sukhnā samāchār, lakhajyo mārā prāṇ ādhār.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Bīju lakhavā kāraṇ jeh, swāmī sāmbhaḷjyo tame teh; <RHYME_16>\nKoshaḷ deshthī āvyā chhe muni, kahu vāt have hu tehunī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Deh māhi jeṭalī chhe nāḍī, dekhāy chhe te sarve ughāḍī; <RHYME_17>\nTyāg vairāgya tane chhe ati, jāṇu āpe tapnī mūrati.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Nīlkanṭh nāme nidān chhe, Shiv jevā vairāgyavān chhe; <RHYME_18>\nMegh jevā sahunā sukhdhām, dekhī darpa hare koṭi kām.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Varṇīveṣh draṣhṭi animeṣh, brahmasthitimā rahe chhe hamesh; <RHYME_19>\nUdār mati achpaḷatā, pāsaḷe kāī nathī rākhatā.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kishor avasthāne utarī, āvyā atra tīrathmā farī; <RHYME_20>\nSundar mukh ne māthā upar, kesh nānā bhūrā chhe sundar.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Bole chhe spaṣhṭa vāṇī mukh, nārīgandhthī pāme chhe dukh; <RHYME_21>\nMān matsar nathī dhāratā, prabhu vinā nathī sambhārtā.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Jīrṇa valkal ne mṛugchhāḷā, hāth māhi chhe tulasī māḷā; <RHYME_22>\nSaral kriyāmā sadā rahe chhe, muninā dharmane shīkhave chhe.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Rākhe chhe gurubhāv ammā, vṛutti lāgī rahī chhe tammā; <RHYME_23>\nRas rahit jame chhe anna, teh paṇ bīje trīje dan.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Kyārek faḷ fūl nidān, kyāre kare vāri vāyupān; <RHYME_24>\nKyāre ayāchyu anna āvyu līe, kyāre maḷyu paṇ mūkī dīe.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kyārek marachā mīnḍhī-āvaḷya, jame ej ekalu kevaḷ; <RHYME_25>\nKhāru khāṭu tīkhu tam-tamu, ras nīras barobar samu.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Ṭank ṭāṇānī ṭev ja nathī, atinispṛuh rahe chhe dehthī; <RHYME_26>\nJe je kriyāo kare chhe eh, tan dhārīe na thāy teh.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Grīṣhma Prāvṛuṭ ne Sharad ṛutu, Hemanta Shīt ne vaḷī Vasantu; <RHYME_27>\nChhoye ṛutumā vasavu vane, vahālu lāge chhe potāne mane.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Meḍī mol āvāsmā rahevu, te jāṇe chhe kārāgṛuh jevu; <RHYME_28>\nUnāḷe to tāpe chhe agani, chomāse sahe dhārā meghnī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Shiyāḷe bese chhe jaḷ māī, teṇe tan gayu chhe sukāī; <RHYME_29>\nKiyā bāḷpaṇānī ramat, kiyā pāmavo siddhono mat.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Bāḷpaṇe siddhadashā joī, ame sanshay karu sahu koī; <RHYME_30>\nEnā tapnā tejne māī, amāru tap gayu ḍhankāī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jem dinakar āgaḷya divo, e pāse tyāg amāro evo; <RHYME_31>\nEnī vāt to e pramāṇe chhe, sarva yogkaḷāne jāṇe chhe.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Toy shiṣhya thaīne rahyā chhe, jenī ati apār kriyā chhe; <RHYME_32>\nKeṇe thāto nathī nirdhār, jāṇu pāmyā chhe shāstrano pār.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pūchhe chhe prashna alap kāī, temā panḍit rahe chhe mūnzāī; <RHYME_33>\nSabhā māhi vād prativāde, bole chhe pote shāstra maryāde.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Tyāre panḍitnā tark sarva, thāy bandh ne na rahe garva; <RHYME_34>\nPūchhe prashna koī potā pās, tyāre bahu rītye kare samās.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tyāre sanshay kare em man, ā shu āvyā pote Bhagwan; <RHYME_35>\nBesu dhyāne jyā jyā man jāy, tene dekhe chhe sākṣhīne nyāy.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Durijan vachannā bāṇ, sahevā pote vajra pramāṇ; <RHYME_36>\nEvā kṣhamāvant mahāmati, pardukhe pīḍāy chhe ati.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Komaḷtā kahī nathī jāti, upmā paṇ nathī devātī; <RHYME_37>\nSarṣhap fūl mākhaṇ ne kanj, jāṇu pāmyā komaḷtā ranj.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sarve sādhutā je je kahevāy, te to rahī chhe jāṇu eh māy; <RHYME_38>\nTam vinā evā guṇ bīje, nathī sāmbhaḷyā sāchu kahīje.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Enā charitra joīne ame, jāṇu draḍhatā jovā āvyā tame; <RHYME_39>\nVaḷī tamārā darshan kāj, ati ātur rahe chhe Mahārāj.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tene rokīne rākhyā chhe āī, kaho to āve tam pāse tyāī; <RHYME_40>\nYānī vāt me lakhī jaṇāvī, rājī ho tem mūkajyo kahāvī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Lakhyu chhe mārī buddhi pramāṇ, sarve jāṇī lejyo sujāṇ; <RHYME_41>\nOchhu adhiku je lakhāṇu hoy, karajyo kṣhamā aparādh soy.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Dayā karīne vānchajyo patra, ghaṭe tem lakhāvjyo utra; <RHYME_42>\nTenī joī rahyā chhīe vāṭ, āvye uttar ṭaḷashe uchāṭ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Vāre vāre vinati mahārāj, karu chhu hu ā Varṇī kāj; <RHYME_43>\nHashe temane gamatu te thāshe, bījā ḍāhyānu ḍahāpaṇ jāshe.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Thoḍe lakhye bahu mānajyo nāth, rākhajyo dayā prabhu muj māth; <RHYME_44>\nEvo patra lakhyo Muktānande, vānchyo sāmbhaḷyo sahu munivṛunde.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Kahe muni dhanya chho mahārāj, ati rūḍo patra lakhyo āj; <RHYME_45>\nVānchī āvashe vahelā dayāḷ, prabhu leshe āpaṇī sambhāḷ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Pachhī bolyā em Muktānand, suṇo Nīlkanṭh muni-ind; <RHYME_46>\nLakhyo swāmī pratye patra ame, kāīk lakhone kahu chhu tame.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Suṇī Muktānandnā vachan, vichāryu chhe Varaṇīe man; <RHYME_47>\nHu shu lakhī jaṇāvu swāmīne, kahyu na ghaṭe antaryāmīne.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Jāṇe mannī vāratā tene, sarve lok hastāmaḷ jene; <RHYME_48>\nEthī ajāṇyu nathī lagār, jāṇe sarve antar māhi bār.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "E āge karavī chaturāī, te vichārī levu man māī; <RHYME_49>\nAmāre to nathī evo ghāṭ, lakhu tame kaho chho teh māṭ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Em kahīne beṭhā ekāntya, lakhavā kāgaḷ karī chhe khāntya; <RHYME_50>\nKāju kāgaḷ līdho chhe kar, mānḍī pāṭī goṭhaṇ upar.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Jamaṇā karmā kalam līdhī, lakhavā patrikānī ichchhā kīdhī; <RHYME_51>\nPratham karī mane vichār, mānḍyā lakhavā shubh samāchār.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}