{
    "prakaran": 69,
    "title_gu": "પ્રકરણ ૬૯: નારાયણચરિત્રે વરતાલમાં પધાર્યા ને ફુલે વધાવ્યા",
    "title_trans": "Prakaran 69: Nārāyaṇ Charitre Vartālmā Padhāryā Ne Fule Vadhāvyā",
    "gujarati": [
        {
            "couplet": "એવી લીલા અલૌકિક કીધી, પછી સંતને શીખ જ દીધી; <RHYME_1>\nસંત ચાલ્યા ગયા ગુજરાત્ય, કરતા સુંદર લીલાની વાત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ખાતાં પીતાં સૂતાં સ્વપ્નામાં, કરે મનન લીલાનું મનમાં; <RHYME_2>\nજ્યારે સૂતા થકી જન જાગે, ધન્ય ધન્ય નાથ કેવા લાગે.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જાગ્રત સ્વપ્ન સુષુપ્તિ માંય, પ્રભુ વિના ન સાંભરે કાંય; <RHYME_3>\nજે જે લીલા કીધી ભગવાને, સંત ચિંતવે તે નિત્ય ધ્યાને.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જ્યારે ધ્યાનમાં બેસે છે જન, જોઈ મૂરતિ થાય મગન; <RHYME_4>\nક્યારે દેખે છે જરકસી વાઘે, શાલ દુશાલ કસુંબી પાઘે.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ક્યારે દેખે ફૂલમાં ફૂલતા, ક્યારે દેખે રંગડામાં રાતા; <RHYME_5>\nક્યારે દેખે નાખતા ગુલાલ, કર પિચકારી કરે ખ્યાલ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ક્યારે દેખે અશ્વે અસવાર, ક્યારે લેતા લટકેશું હાર; <RHYME_6>\nક્યારે દેખે પંગત્યમાં ફરતા, લઈ મોદક મનવાર્યું કરતા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ક્યારે દેખે ચંદનની ખોરે, ક્યારે દેખે ઝુલતા હિંડોરે; <RHYME_7>\nક્યારે દેખે કપૂરની માળ, ક્યારે દેખે પૂજ્યા છે મરાલ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એમ અનેક રીત્યે અલબેલો, આવે ધ્યાનમાં છેલ છબીલો; <RHYME_8>\nતેની માંહોમાંહિ કરે વાત, સુણી સંત રહે રળિયાત.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એમ કરતાં કાંયેક દિન ગિયા, તિયાં પ્રભુ પોતે પધારિયા; <RHYME_9>\nવરતાલે વાલ્યમજી આવ્યા, ગામોગામથી સંત બોલાવ્યા.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય, નાથ નીર્ખીને તૃપ્ત ન થાય; <RHYME_10>\nકોઈ કરે કરી કર ચાંપે, કોઈ ચરણ ગ્રહી છાતી છાપે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કોઈ કરે પાદોદક પાન, જુવે જનનું હેત ભગવાન; <RHYME_11>\nસુંદર શોભે બોરીનો ચોફાળ, ઓઢી બેઠા તે પાટે દયાળ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "હેતે જોયું છે સહુને હેરી, દ્રષ્ટિ કરી છે અમૃત કેરી; <RHYME_12>\nપછી બોલિયા પ્રાણજીવન, યાં તો માતા નથી હરિજન.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સર્વે ચાલીએ પુરને બાર્ય, કરે દર્શન સહુ નરનાર્ય; <RHYME_13>\nપછી સુંદર એક આંબલો, સઘન છાયે તે શોભે છે ભલો.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તિયાં જને જોઈ પાટ ઢાળી, તિયાં બેઠા આવી વનમાળી; <RHYME_14>\nથયાં દર્શન સહુ સાથને, સર્વે જોઈ રહ્યા છે નાથને.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "જે જે જન દરશને આવે, કોઈ પુષ્પ પત્ર ફળ લાવે; <RHYME_15>\nઆણી મૂકે મહારાજની આગે, પછી કર જોડી પાય લાગે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કહે ભલે આવ્યા ભગવાન, દીધાં અમને દર્શન દાન; <RHYME_16>\nએમ કરે સ્તવન જન રહ્યા, તિયાં બેઉ જામ વહી ગયા.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ આધાર, હજી રસોઈને સઈ વાર; <RHYME_17>\nત્યારે જોઈને આવિયો જન, ચાલો મહારાજ થયાં ભોજન.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી પધાર્યા પ્રાણજીવન, સખા સાથે લઈ મુનિજન; <RHYME_18>\nતિયાં કર્યો અન્નકોટ અતિ, જમ્યા જુગતે તે પ્રાણપતિ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પછી સંતની પંગતિ કીધી, પીરસ્યું પ્રભુએ બહુવિધિ; <RHYME_19>\nફર્યા પંગત્યમાં પંચ વાર, જમ્યા જન થયો જે જેકાર.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પછી આવ્યા છે આંબલે ફરી, બેઠા પાટ ઉપર પોતે હરિ; <RHYME_20>\nતિયાં પ્રશ્ન ઉત્તર બહુ કીધાં, સંતે મન માન્યાં સુખ લીધાં.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી સાંજે પૂરી દીપમાળ, અતિ સુંદર શોભે વિશાળ; <RHYME_21>\nકરી કમાન્યો કાંગરા રાજે, તિયાં સુંદર દીવા વિરાજે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કર્યાં ઝાડ દોય દીપ તણાં, થઈ શોભા જુવે જન ઘણાં; <RHYME_22>\nબેઠા મધ્યે પોતે મહારાજ, દાસને દેવા દર્શન કાજ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "જોઈ જન થયાં છે મગન, સહુ કહે પ્રભુ ધન્ય ધન્ય; <RHYME_23>\nઆવ્યો આનંદ માય ન મન, પછી ગાવા લાગ્યા કીરતન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ગાય ગરબી ને રમે છે રાસ, ફરતાં ફૂદડી દેખિયા દાસ; <RHYME_24>\nજોઈ જન ઉઠ્યા અલબેલ, આવ્યા ખાંતીલો કરવા ખેલ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "રમે જન ભમે પોતે ભેળા, એમ કરે છે લાડીલો લીલા; <RHYME_25>\nનિત્ય કરે નવલો વિહાર, તેનો કહેતાં આવે કેમ પાર.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "આવે સત્સંગી નરનાર્ય, લાવે પૂજા ને પૂજે મોરાર્ય; <RHYME_26>\nએક દિ જને જમાડ્યા હરિ, બહુ પ્રેમ ભરી પૂજા કરી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "સુંદર પહેરાવિયો સુરવાળ, ઝગે જરકસી જામાની ચાળ; <RHYME_27>\nશિર બાંધી છે સોનેરી પાગ, નથી શોભા તેની કહ્યા લાગ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી ઘોડે થયા અસવાર, સંગે સખા હજારોહજાર; <RHYME_28>\nપછી ગયા બામણોલી ગામ, દેવા દર્શન સુંદર શ્યામ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "દેઈ દર્શન ને દુઃખ કાપ્યાં, અતિ અલૌકિક સુખ આપ્યાં; <RHYME_29>\nજન કહે ભલે હરિ આવ્યા, સોના રૂપાને ફૂલે વધાવ્યા.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી મુનિ પૂજ્યા મન ભાવ્યા, ભરી થાળ મોતીડે વધાવ્યા; <RHYME_30>\nતિયાં રાણ્ય સુંદર રૂપાળી, બેઠા હિંડોળે ત્યાં વનમાળી.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ગાય સંત ને થાય કિલોલ, એમ આપે છે સુખ અતોલ; <RHYME_31>\nપછી અશ્વે થયા અસવાર, દીઠી સુંદર ભૂમિ ત્યાં સાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તિયાં ઘોડું ખેલવ્યું ખાંતીલે, અતિ ઉતાવળું અલબેલે; <RHYME_32>\nધ્રોડે અશ્વ ઊડે જાણું પાંખે, એમ દેખાય દાસની આંખે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી હળવી હળવી ચાલે, આવ્યા વાલમજી વરતાલે; <RHYME_33>\nઆવી બેઠા આંબલીની છાંયે, સર્વે સંત પણ આવ્યા ત્યાંયે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "બીજા આવિયા જન અપાર, લાવે પૂજા ને પુષ્પના હાર; <RHYME_34>\nબીજા સુંદર સુખડાં લાવ્યા, નાથ આગળે થાળ ધરાવ્યા.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "જોયાં સુંદર સારાં સુખડાં, રૂડાં લાગ્યાં અતિ રમકડાં; <RHYME_35>\nજોઈ નિર્મળ જન વિવેકી, તેને આપ્યાં છે દૂરથી ફેંકી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ના ના કરે આપે આડા હાથ, તોય આપતાં ન રહે નાથ; <RHYME_36>\nદેખી દાસ કરે હાસ બહુ, જોઈ લીલા આનંદિયાં સહુ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર, સુખ સાગર પ્રાણઆધાર; <RHYME_37>\nવળતે દને ગયા વલાસણ, દેવા દર્શન અશરણશરણ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સર્વે સંત હતા વળી સાથ, પોતે ઘોડલે ચડ્યાતા નાથ; <RHYME_38>\nગાતાં વાતાં જને નિજ ઘેર્યે, પધરાવ્યા પ્રભુ રૂડી પેર્યે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "બાંધી હિંડોળો બેસાર્યા હરિ, પછી અતિ હેતે પૂજા કરી; <RHYME_39>\nપછી જમાડ્યા જીવન પ્રાણ, જમાડ્યા સંત સર્વે સુજાણ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "દેઈ દર્શન ચાલ્યા દયાળ, સંગે શોભે છે મુનિ મરાળ; <RHYME_40>\nદિન બીજે ગયા બીજે ગામ, વસે ભક્ત વલોટવું નામ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તિયાં દાસને દર્શન દીધાં, કાપી કલ્મષ કલ્યાણ કીધાં; <RHYME_41>\nજમી જન જીવન પધાર્યા, દાસને મન મોદ વધાર્યા.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર, કોણ જન પામે તેનો પાર; <RHYME_42>\nમાટે સંક્ષેપે કહી સંભળાવી, મારા જાણ્યામાં જેટલી આવી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "એવી લીલા કરી અવિનાશે, આસુ વદિને દિન અમાસે; <RHYME_43>\nતેદિ કરી લીલા વરતાલે, સુખદાયક સુંદરવર વાલે.  <RHYME_43>",
            "couplet_number": 43
        }
    ],
    "transliteration": [
        {
            "couplet": "Evī līlā alaukik kīdhī, pachhī santne shīkh ja dīdhī; <RHYME_1>\nSant chālyā gayā Gujarātya, karatā sundar līlānī vāt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Khātā pītā sūtā swapnāmā, kare manan līlānu manmā; <RHYME_2>\nJyāre sūtā thakī jan jāge, dhanya dhanya Nāth kevā lāge.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Jāgrat swapna suṣhupti māy, Prabhu vinā na sāmbhare kāy; <RHYME_3>\nJe je līlā kīdhī Bhagwāne, sant chintave te nitya dhyāne.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jyāre dhyānmā bese chhe jan, joī mūrati thāy magan; <RHYME_4>\nKyāre dekhe chhe jarakasī vāghe, shāl dushāl kasumbī pāghe.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Kyāre dekhe fūlmā fūlatā, kyāre dekhe rangaḍāmā rātā; <RHYME_5>\nKyāre dekhe nākhatā gulāl, kar pichakārī kare khyāl.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Kyāre dekhe ashve asavār, kyāre letā laṭakeshu hār; <RHYME_6>\nKyāre dekhe pangatyamā faratā, laī modak manvāryu karatā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kyāre dekhe chandannī khore, kyāre dekhe zulatā hinḍore; <RHYME_7>\nKyāre dekhe kapūrnī māḷ, kyāre dekhe pūjyā chhe marāl.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Em anek rītye alabelo, āve dhyānmā chhel chhabīlo; <RHYME_8>\nTenī māhomāhi kare vāt, suṇī sant rahe raḷiyāt.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Em karatā kāyek din giyā, tiyā Prabhu pote padhāriyā; <RHYME_9>\nVaratāle vālyamjī āvyā, gāmo-gāmthī sant bolāvyā.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Āvī lāgyā Prabhujīne pāy, Nāth nīrkhīne tṛupta na thāy; <RHYME_10>\nKoī kare karī kar chāmpe, koī charaṇ grahī chhātī chhāpe.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Koī kare pādodak pān, juve jannu het Bhagwān; <RHYME_11>\nSundar shobhe borīno chofāḷ, oḍhī beṭhā te pāṭe dayāḷ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Hete joyu chhe sahune herī, draṣhṭi karī chhe amṛut kerī; <RHYME_12>\nPachhī boliyā prāṇjīvan, yā to mātā nathī harijan.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Sarve chālīe purane bārya, kare darshan sahu narnārya; <RHYME_13>\nPachhī sundar ek āmbalo, saghan chhāye te shobhe chhe bhalo.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tiyā jane joī pāṭ ḍhāḷī, tiyā beṭhā āvī vanmāḷī; <RHYME_14>\nThayā darshan sahu sāthane, sarve joī rahyā chhe Nāthne.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Je je jan darashane āve, koī puṣhpa patra faḷ lāve; <RHYME_15>\nĀṇī mūke Mahārājnī āge, pachhī kar joḍī pāy lāge.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kahe bhale āvyā Bhagwān, dīdhā amane darshan dān; <RHYME_16>\nEm kare stavan jan rahyā, tiyā beu jām vahī gayā.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī boliyā prāṇ ādhār, hajī rasoīne saī vār; <RHYME_17>\nTyāre joīne āviyo jan, chālo Mahārāj thayā bhojan.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī padhāryā prāṇjīvan, sakhā sāthe laī munijan; <RHYME_18>\nTiyā karyo annakoṭ ati, jamyā jugate te prāṇpati.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Pachhī santnī pangati kīdhī, pīrasyu Prabhue bahuvidhi; <RHYME_19>\nFaryā pangatyamā panch vār, jamyā jan thayo je jekār.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pachhī āvyā chhe āmbale farī, beṭhā pāṭ upar pote Hari; <RHYME_20>\nTiyā prashna uttar bahu kīdhā, sante man mānyā sukh līdhā.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī sānje pūrī dīpmāḷ, ati sundar shobhe vishāḷ; <RHYME_21>\nKarī kamānyo kāngarā rāje, tiyā sundar dīvā virāje.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Karyā zāḍ doy dīp taṇā, thaī shobhā juve jan ghaṇā; <RHYME_22>\nBeṭhā madhye pote Mahārāj, dāsne devā darshan kāj.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Joī jan thayā chhe magan, sahu kahe Prabhu dhanya dhanya; <RHYME_23>\nĀvyo ānand māy na man, pachhī gāvā lāgyā kīratan.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Gāy garabī ne rame chhe rās, faratā fūdaḍī dekhiyā dās; <RHYME_24>\nJoī jan uṭhyā Alabel, āvyā khāntīlo karavā khel.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Rame jan bhame pote bheḷā, em kare chhe lāḍīlo līlā; <RHYME_25>\nNitya kare navalo vihār, teno kahetā āve kem pār.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Āve satsangī narnārya, lāve pūjā ne pūje morārya; <RHYME_26>\nEk di jane jamāḍyā Hari, bahu prem bharī pūjā karī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Sundar paherāviyo suravāḷ, zage jarakasī jāmānī chāḷ; <RHYME_27>\nShir bāndhī chhe sonerī pāg, nathī shobhā tenī kahyā lāg.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī ghoḍe thayā asavār, sange sakhā hajāro-hajār; <RHYME_28>\nPachhī gayā Bāmaṇolī gām, devā darshan sundar Shyām.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Deī darshan ne dukh kāpyā, ati alaukik sukh āpyā; <RHYME_29>\nJan kahe bhale Hari āvyā, sonā rūpāne fūle vadhāvyā.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī muni pūjyā man bhāvyā, bharī thāḷ motīḍe vadhāvyā; <RHYME_30>\nTiyā rāṇya sundar rūpāḷī, beṭhā hinḍoḷe tyā vanmāḷī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Gāy sant ne thāy kilol, em āpe chhe sukh atol; <RHYME_31>\nPachhī ashve thayā asavār, dīṭhī sundar bhūmi tyā sār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tiyā ghoḍu khelavyu khāntīle, ati utāvaḷu alabele; <RHYME_32>\nDhroḍe ashva ūḍe jāṇu pānkhe, em dekhāy dāsnī ānkhe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī haḷavī haḷavī chāle, āvyā vālamjī Varatāle; <RHYME_33>\nĀvī beṭhā āmbalīnī chhānye, sarve sant paṇ āvyā tyāye.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Bījā āviyā jan apār, lāve pūjā ne puṣhpanā hār; <RHYME_34>\nBījā sundar sukhaḍā lāvyā, Nāth āgaḷe thāḷ dharāvyā.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Joyā sundar sārā sukhaḍā, rūḍā lāgyā ati ramakaḍā; <RHYME_35>\nJoī nirmaḷ jan vivekī, tene āpyā chhe dūrthī fekī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Nā nā kare āpe āḍā hāth, toy āpatā na rahe Nāth; <RHYME_36>\nDekhī dās kare hās bahu, joī līlā ānandiyā sahu.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Em kare chhe līlā apār, sukh sāgar prāṇ-ādhār; <RHYME_37>\nVaḷate dane gayā Valāsaṇ, devā darshan asharaṇ-sharaṇ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sarve sant hatā vaḷī sāth, pote ghoḍale chaḍyātā Nāth; <RHYME_38>\nGātā vātā jane nij gherye, padharāvyā Prabhu rūḍī perye.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Bāndhī hinḍoḷo besāryā Hari, pachhī ati hete pūjā karī; <RHYME_39>\nPachhī jamāḍyā jīvan prāṇ, jamāḍyā sant sarve sujāṇ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Deī darshan chālyā dayāḷ, sange shobhe chhe muni marāḷ; <RHYME_40>\nDin bīje gayā bīje gām, vase bhakta Valoṭavu nām.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tiyā dāsne darshan dīdhā, kāpī kalmaṣh kalyāṇ kīdhā; <RHYME_41>\nJamī jan jīvan padhāryā, dāsne man mod vadhāryā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em kare chhe līlā apār, koṇ jan pāme teno pār; <RHYME_42>\nMāṭe sankṣhepe kahī sambhaḷāvī, mārā jāṇyāmā jeṭalī āvī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Evī līlā karī avināshe, Āsu vadine din amāse; <RHYME_43>\nTedi karī līlā varatāle, sukhadāyak sundaravar vāle.  <RHYME_43>",
            "couplet_number": 43
        }
    ]
}