{
    "prakaran": 150,
    "title_gu": "પ્રકરણ ૧૫૦: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 150: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "કહું દેશ કાનમમાં, એક ઈટોલું ગામ; <RHYME_1>\nભક્ત ભલા કણબી કુળે, જાણો જીજીભાઈ નામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સતસંગમાં શિરોમણિ, વળી હરિમાં ઘણું હેત; <RHYME_2>\nઅચળ કીધો આશરો, સોંપી તન મન ધન સમેત.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "આયુષ ખૂટ્યે આવિયો, ભાઈ એના દેહનો અંત; <RHYME_3>\nતેને આવ્યા તેડવા, નિજ ભક્ત જાણી ભગવંત.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "નિજ સખા બહુ સંત સાથે, મોટા મોટા મુનિરાજ; <RHYME_4>\nસુવર્ણમય રથ માંઇ, બેસી પધાર્યા મહારાજ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "આવ્યા અર્ધ રાત્યે અવિનાશ, થયો ગામમાં બહુ પ્રકાશ; <RHYME_5>\nએક દ્વિજભક્ત બાપુભાઈ, છોડ્યો રથ તેના ફળી માંઇ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જાગી લાગિયા બાપુજી પાય, નીર્ખી નાથને તૃપ્ત ન થાય; <RHYME_6>\nકહે થયો કૃતારથ આજ, તમે ઘેર પધાર્યા મહારાજ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "હવે રહો રાજી થઈ નાથ, એમ કહે ઊભો જોડી હાથ; <RHYME_7>\nપછી બોલિયા શ્રીમહારાજ, અમે આવ્યા જીજીભાઈ કાજ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એને તેડી જાશું આજ અમે, સત્ય માનો બાપુભાઈ તમે; <RHYME_8>\nત્યારે બોલ્યા બાપુભાઈ એમ, એને મેલી જાઓ કહીએ કેમ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પણ સત્સંગમાં એહ જેવા, બીજા નથી શિખામણ્ય દેવા; <RHYME_9>\nત્યારે નાથ કહે નહિ લૈયે, લેશું એના બળધને તૈયે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ત્યારે બોલ્યા બાપુ હરિજન, પ્રભુ એવું શિયું એનું પુણ્ય; <RHYME_10>\nત્યારે શ્રીહરિ કહે સંત અર્થે, જુત્યોતો એ રસોઈને રથે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "માટે લઈ જાશું એને આજ, એમ કહી પધાર્યા મહારાજ; <RHYME_11>\nપછે બાપુભાઈ તેહ પળે, ગયો જીજીભાઈને પાસળે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કહે હમણાં પધાર્યાતા નાથ, બહુ સંત હતા હરિ સાથ; <RHYME_12>\nતે તો તેડવા આવ્યાતા તમને, પણ રાખી ગયા કહ્યું અમને.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પણ એ વાત સાચી તો મળે, જાયે બળદ તમારા પાસળે; <RHYME_13>\nપછી કરી દીવો જોયું જઈ, ત્યાં તો બળધિયાના પ્રાણ નઈ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પછી સહુને તેડી કરી વાત, જે દીઠીતી નજરે સાક્ષાત્; <RHYME_14>\nતેહ સાંભળી આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યાં.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કહે પરચો થયો છે આ ભારી, એમ કહેવા લાગ્યાં નરનારી; <RHYME_15>\nવળી વાત બીજી એક કહું, તમે સાંભળજ્યો જન સહુ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કાનમમાં માંગરોળ ગામે, કણબી ભક્ત ત્યાં બેચર નામે; <RHYME_16>\nકરે ખેતી તે નિર્વાહ કાજ, મુખે ભજે સ્વામી શ્રીમહારાજ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પાળે વ્રત પ્રતિમામાં પ્રીત, ખેતીવાડીમાં ન બેસે ચિત્ત; <RHYME_17>\nત્યારે સરકારે કહ્યું બોલાવી, ભર્ય રૂપૈયા અમને લાવી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એમ કહીને બેસાર્યો તર્ત, આપે ક્યાંથી ગાંઠે નહિ ગર્થ; <RHYME_18>\nબેઠાં વીતી ગયા બેઉ દન, લેવા દીધું નહિ જળ અન્ન.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યારે બેચરે કર્યો વિચાર, પ્રભુ કેમ ઉતારશો પાર; <RHYME_19>\nમારે તો બળ એક તમારું, બીજો નથી તમ વિના વારું.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એમ કહેતાં પધાર્યા મહારાજ, નિજ જન છોડાવવા કાજ; <RHYME_20>\nદેખી દુષ્ટ ગયા દલે ડરી, ભાંગી બેડી તેડી ચાલ્યા હરિ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "લઈ સર્વે એનો જે સમાજ, પહોંચાડ્યો જ્યાં બીજાનું રાજ; <RHYME_21>\nસરવે ઝખ મારી રહ્યા જોઈ, કેડ્યે આવી શક્યા નહિ કોઈ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એમ કરી અલૌકિક કાજ, પછી પધાર્યા ત્યાંથી મહારાજ; <RHYME_22>\nવળી વાત કહું એક સારી, સુણો સર્વે છે ચમતકારી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એક કાનમે કરાલી ગામ, બહુ ભક્ત વસે એહ ઠામ; <RHYME_23>\nઅતિ હેત પ્રીત્યનો નહિ પાર, એવા હરિજન નરનાર્ય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તિયાં પરચા થયા છે બહુ, લખું કેટલા કેટલા કહું; <RHYME_24>\nઅંતકાળે તજે જન તન, આવે તેડવા શ્રી ભગવન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "રથ વેલ્ય વિમાન ને વાજિ, બેસી જાય તે પર થઈ રાજી; <RHYME_25>\nએવા પરચા થાય છે લાખું, તે તો કેટલાક કહી દાખું.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પણ કહું વાત એક વળી, સર્વે જન લેજ્યો તે સાંભળી; <RHYME_26>\nએક પાટીદાર નાનોભાઈ, થાય દુઃખી મંદવાડ માંઇ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "તજ્યું ખાવું પીવું જળ અન્ન, તેને વીતી ગયા બહુ દન; <RHYME_27>\nજે જે જોવા આવે જન પાસ, તેને નહિ એના જીવ્યાની આશ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી એક દાડે એમ થયું, નાડી પ્રાણાદિ કાંઈ ન રહ્યું; <RHYME_28>\nપછી સંબંધી સર્વે ત્યાં મળી, કાઢો કાઢો કહે વળી વળી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "થયાં તૈયાર લઈ સમાજ, ત્યારે પધાર્યા શ્રીમહારાજ; <RHYME_29>\nલાવ્યા રથ વેલ્ય ને વિમાન, આવ્યા સંત ભેળા ભગવાન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સહુ જનને દર્શન થયાં, કોઈ દર્શન વિના ન રહ્યાં; <RHYME_30>\nજોઈ જન થયા છે મગન, કહે ભલે આવ્યા ભગવન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ત્યારે બોલિયા શ્રીમહારાજ, અમે આવ્યા નાનાભાઈ કાજ; <RHYME_31>\nતેને તેડી લઈ જાવાતા સાથ, પણ મેલી જાશું કહે નાથ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી નાનાને કહે મહારાજ, તને તેડી નહિ જાઈએ આજ; <RHYME_32>\nમાટે અન્ન જળ હવે લેજ્યે, સુખે સ્વામિનારાયણ કહેજ્યે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એમ કહી ચાલ્યા ભગવન, જગજીવન જીવાડી જન; <RHYME_33>\nજોઈ આશ્ચર્ય પામિયાં સહુ, કહે વાત આ તો મોટી બહુ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "આથી પર્ચો બીજો કિયો કહીએ, સહુ વિચારી જુવોને હૈયે; <RHYME_34>\nવળી વાત કહું બીજી એક, સુણો સામર્થિ હરિની વિશેક.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એક ભક્ત છે જેઠિયો બાળ, તેના દેહનો આવિયો કાળ; <RHYME_35>\nથયો માંદો ને ન બોલે મુખ, તેને જોઈને કહે વિમુખ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહે આને તો વળગ્યું ઝોડ, શું જોઈ રહ્યા કરોને ધ્રોડ; <RHYME_36>\nત્યારે બોલિયો છે એનો તાત, એવી કરશો મા કોઈ વાત.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "મરે જીવે તેનું નહિ કાંય, પણ ભુવા પાસે ન જવાય; <RHYME_37>\nથાશે હરિનું ગમતું હશે, તેનો શીદને કરવો સંશે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એહ વાત સુણી નહિ કાન, ત્યાં તો પધારિયા ભગવાન; <RHYME_38>\nએક બાઈ હતી હરિજન, દીધાં આવી તેને દરશન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "બાઈ પાય લાગી જોડી હાથ, કહે ક્યાંથી પધારિયા નાથ; <RHYME_39>\nકહે નાથ આવ્યા અમે આજ, જેઠિયાને તેડવાને કાજ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પણ મેલી જાશું આજ એને, કહેજ્યે વાત જઈને તું તેને; <RHYME_40>\nતેનું આપીએ તને એંધાણ, આપ્યું કુંકુમ અલૌકિ જાણ્ય.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કરજ્યે ચાંદલો આનો તું જઈ, સ્વામિનારાયણ નામ લઈ; <RHYME_41>\nબેઠો થઈને બોલશે બાળ, એમ કહીને ચાલ્યા દયાળ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પછી બાઈ આવી તેને પાસ, કહ્યું આવ્યા હતા અવિનાશ; <RHYME_42>\nઆપ્યું કુંકુમ ચાંદલો કરવા, કહ્યું નથી જેઠિયાને મરવા.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પ્રભુ પધાર્યા હતા સાક્ષાત, કહી સરવે મુજને વાત; <RHYME_43>\nસહુ સાંભળી ચકિત થયાં, ધન્ય ધન્ય પ્રભુ કહે રહ્યાં.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "દીઠું કુંકુમ અલૌકિ એહ, થયો તર્ત બેઠો જેઠો તેહ; <RHYME_44>\nમળી વાત કહી હરિજને, થયો પરચો એ માનિયું મને.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "વળી એક વારતા અનુપ, સહુ સાંભળજ્યો સુખરૂપ; <RHYME_45>\nએહ દેશ માંયે રણુગામ, ત્યાં જોગી પ્રભાતગર નામ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "સહુ જાણે એ મોટો છે સિદ્ધ, રાજા પ્રજા માંહિ તે પ્રસિદ્ધ; <RHYME_46>\nતેણે સુણી સંતની વારતા, જાણ્યા સ્વામીને કલ્યાણ કરતા.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "પછી તજી સંન્યાસીની રીત્ય, કરી પ્રકટ પ્રભુજી શું પ્રીત્ય; <RHYME_47>\nએમ કરતાં વીત્યા બહુ દન, અવધ્યે ત્યાર થયા તજવા તન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ત્યારે તેડવા આવ્યા મહારાજ, લાવ્યા બહુ વિમાન બાવા કાજ; <RHYME_48>\nઆવી કંઠમાં આરોપ્યો હાર, આપ્યો તોરો કહ્યું થાઓ ત્યાર.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી બાવોજી બેઠા વિમાન, તેડી ચાલ્યા પોત્યે ભગવાન; <RHYME_49>\nઆપ્યો હતો હાર તોરો જેહ, રહ્યો પ્રકટ કોટમાં તેહ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "સહુ દેખીને પામ્યા આશ્ચર્જ, કહે જુવો આ તોરો ને સ્રજ; <RHYME_50>\nઆ તો અલૌકિક વાત બહુ, એમ કહે જન મળી સહુ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "આ તો પ્રતાપ મહારાજ તણો, સ્વામી સહજાનંદજીનો ઘણો; <RHYME_51>\nએમ પરચા બહુ બહુ થાય, તે નિષ્કુળાનંદે ન લખાય.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Kahu desh Kānammā, ek Īṭolu gām; <RHYME_1>\nBhakta bhalā kaṇabī kuḷe, jāṇo Jījībhāī nām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Satasangmā shiromaṇi, vaḷī Harimā ghaṇu het; <RHYME_2>\nAchaḷ kīdho āsharo, sopī tan man dhan samet.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Āyuṣh khūṭye āviyo, bhāī enā dehno ant; <RHYME_3>\nTene āvyā teḍavā, nij bhakta jāṇī Bhagwant.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Nij sakhā bahu sant sāthe, moṭā moṭā munirāj; <RHYME_4>\nSuvarṇamay rath māi, besī padhāryā Mahārāj.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Āvyā ardh rātye Avināsh, thayo gāmmā bahu prakāsh; <RHYME_5>\nEk dvij-bhakta Bāpubhāī, chhoḍyo rath tenā faḷī māi.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Jāgī lāgiyā bāpujī pāy, nīrkhī Nāthane tṛupt na thāy; <RHYME_6>\nKahe thayo kṛutārath āj, tame gher padhāryā Mahārāj.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Have raho rājī thaī Nāth, em kahe ūbho joḍī hāth; <RHYME_7>\nPachhī boliyā Shrī Mahārāj, ame āvyā Jījībhāī kāj.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Ene teḍī jāshu āj ame, satya māno Bāpubhāī tame; <RHYME_8>\nTyāre bolyā Bāpubhāī em, ene melī jāo kahīe kem.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Paṇ satsangmā eh jevā, bījā nathī shikhāmaṇya devā; <RHYME_9>\nTyāre Nāth kahe nahi laiye, leshu enā baḷadhane taiye.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tyāre bolyā bāpu harijan, Prabhu evu shiyu enu puṇya; <RHYME_10>\nTyāre Shrīhari kahe sant arthe, jutyoto e rasoīne rathe.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Māṭe laī jāshu ene āj, em kahī padhāryā Mahārāj; <RHYME_11>\nPachhe Bāpubhāī teh paḷe, gayo Jījībhāīne pāsaḷe.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kahe hamaṇā padhāryātā Nāth, bahu sant hatā Hari sāth; <RHYME_12>\nTe to teḍavā āvyātā tamane, paṇ rākhī gayā kahyu amane.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Paṇ e vāt sāchī to maḷe, jāye baḷad tamārā pāsaḷe; <RHYME_13>\nPachhī karī dīvo joyu jaī, tyā to baḷadhiyānā prāṇ naī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pachhī sahune teḍī karī vāt, je dīṭhītī najare sākṣhāt; <RHYME_14>\nTeh sāmbhaḷī āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kahe paracho thayo chhe ā bhārī, em kahevā lāgyā nar-nārī; <RHYME_15>\nVaḷī vāt bījī ek kahu, tame sāmbhaḷajyo jan sahu.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kānammā Māngaroḷ gāme, kaṇabī bhakta tyā Bechar nāme; <RHYME_16>\nKare khetī te nirvāh kāj, mukhe bhaje Swāmī Shrī Mahārāj.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pāḷe vrat pratimāmā prīt, khetīvāḍīmā na bese chitta; <RHYME_17>\nTyāre sarakāre kahyu bolāvī, bharya rūpaiyā amane lāvī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Em kahīne besāryo tart, āpe kyāthī gānṭhe nahi garth; <RHYME_18>\nBeṭhā vītī gayā beu dan, levā dīdhu nahi jaḷ anna.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāre Bechare karyo vichār, Prabhu kem utārasho pār; <RHYME_19>\nMāre to baḷ ek tamāru, bījo nathī tam vinā vāru.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Em kahetā padhāryā Mahārāj, nij jan chhoḍāvavā kāj; <RHYME_20>\nDekhī duṣhṭa gayā dale ḍarī, bhāngī beḍī teḍī chālyā Hari.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Laī sarve eno je samāj, pahochāḍyo jyā bījānu rāj; <RHYME_21>\nSarave zakh mārī rahyā joī, keḍye āvī shakyā nahi koī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Em karī alaukik kāj, pachhī padhāryā tyāthī Mahārāj; <RHYME_22>\nVaḷī vāt kahu ek sārī, suṇo sarve chhe chamatkārī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Ek Kāname Karālī gām, bahu bhakta vase eh ṭhām; <RHYME_23>\nAti het prītyano nahi pār, evā harijan nar-nārya.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tiyā parachā thayā chhe bahu, lakhu keṭalā keṭalā kahu; <RHYME_24>\nAntakāḷe taje jan tan, āve teḍavā Shrī Bhagwan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Rath velya vimān ne vāji, besī jāy te par thaī rājī; <RHYME_25>\nEvā parachā thāy chhe lākhu, te to keṭalāk kahī dākhu.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Paṇ kahu vāt ek vaḷī, sarve jan lejyo te sāmbhaḷī; <RHYME_26>\nEk Pāṭīdār Nānobhāī, thāy dukhī mandavāḍ māi.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Tajyu khāvu pīvu jaḷ anna, tene vītī gayā bahu dan; <RHYME_27>\nJe je jovā āve jan pās, tene nahi enā jīvyānī āsh.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī ek dāḍe em thayu, nāḍī prāṇādi kāī na rahyu; <RHYME_28>\nPachhī sambandhī sarve tyā maḷī, kāḍho kāḍho kahe vaḷī vaḷī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Thayā taiyār laī samāj, tyāre padhāryā Shrī Mahārāj; <RHYME_29>\nLāvyā rath velya ne vimān, āvyā sant bheḷā Bhagwān.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Sahu janne darshan thayā, koī darshan vinā na rahyā; <RHYME_30>\nJoī jan thayā chhe magan, kahe bhale āvyā Bhagwan.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tyāre boliyā Shrī Mahārāj, ame āvyā Nānābhāī kāj; <RHYME_31>\nTene teḍī laī jāvātā sāth, paṇ melī jāshu kahe Nāth.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī Nānāne kahe Mahārāj, tane teḍī nahi jāīe āj; <RHYME_32>\nMāṭe anna jaḷ have lejye, sukhe Swāminārāyaṇ kahejye.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Em kahī chālyā Bhagwan, Jagjīvan jīvāḍī jan; <RHYME_33>\nJoī āshcharya pāmiyā sahu, kahe vāt ā to moṭī bahu.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Āthī parcho bījo kiyo kahīe, sahu vichārī juvone haiye; <RHYME_34>\nVaḷī vāt kahu bījī ek, suṇo sāmarthi Harinī vishek.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Ek bhakta chhe Jeṭhiyo bāḷ, tenā dehno āviyo kāḷ; <RHYME_35>\nThayo māndo ne na bole mukh, tene joīne kahe vimukh.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahe āne to vaḷagyu zoḍ, shu joī rahyā karone dhroḍ; <RHYME_36>\nTyāre boliyo chhe eno tāt, evī karasho mā koī vāt.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Mare jīve tenu nahi kāy, paṇ bhuvā pāse na javāy; <RHYME_37>\nThāshe Harinu gamatu hashe, teno shīdane karavo sanshe.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Eh vāt suṇī nahi kān, tyā to padhāriyā Bhagwān; <RHYME_38>\nEk bāī hatī harijan, dīdhā āvī tene darashan.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Bāī pāy lāgī joḍī hāth, kahe kyāthī padhāriyā Nāth; <RHYME_39>\nKahe Nāth āvyā ame āj, Jeṭhiyāne teḍavāne kāj.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Paṇ melī jāshu āj ene, kahejye vāt jaīne tu tene; <RHYME_40>\nTenu āpīe tane endhāṇ, āpyu kumkum alauki jāṇya.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Karajye chāndalo āno tu jaī, Swāminārāyaṇ nām laī; <RHYME_41>\nBeṭho thaīne bolashe bāḷ, em kahīne chālyā dayāḷ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pachhī bāī āvī tene pās, kahyu āvyā hatā Avināsh; <RHYME_42>\nĀpyu kumkum chāndalo karavā, kahyu nathī Jeṭhiyāne maravā.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Prabhu padhāryā hatā sākṣhāt, kahī sarave mujne vāt; <RHYME_43>\nSahu sāmbhaḷī chakit thayā, dhanya dhanya Prabhu kahe rahyā.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Dīṭhu kumkum alauki eh, thayo tart beṭho Jeṭho teh; <RHYME_44>\nMaḷī vāt kahī harijane, thayo paracho e māniyu mane.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Vaḷī ek vāratā anup, sahu sāmbhaḷajyo sukhrūp; <RHYME_45>\nEh desh māye Raṇugām, tyā jogī Prabhātgar nām.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Sahu jāṇe e moṭo chhe siddha, rājā prajā māhi te prasiddha; <RHYME_46>\nTeṇe suṇī santnī vāratā, jāṇyā Swāmīne kalyāṇ karatā.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Pachhī tajī sanyāsīnī rītya, karī prakaṭ Prabhujī shu prītya; <RHYME_47>\nEm karatā vītyā bahu dan, avadhye tyār thayā tajavā tan.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Tyāre teḍavā āvyā Mahārāj, lāvyā bahu vimān bāvā kāj; <RHYME_48>\nĀvī kanṭhamā āropyo hār, āpyo toro kahyu thāo tyār.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī bāvojī beṭhā vimān, teḍī chālyā potye Bhagwān; <RHYME_49>\nĀpyo hato hār toro jeh, rahyo prakaṭ koṭmā teh.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Sahu dekhīne pāmyā āshcharja, kahe juvo ā toro ne sraja; <RHYME_50>\nĀ to alaukik vāt bahu, em kahe jan maḷī sahu.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Ā to pratāp Mahārāj taṇo, Swāmī Sahajānandjīno ghaṇo; <RHYME_51>\nEm parachā bahu bahu thāy, te Niṣhkuḷānande na lakhāy.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}