{
    "prakaran": 108,
    "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
    "title_trans": "Prakaran 108: Nirswādi Vratmān Kahyā",
    "gujarati": [
        {
            "couplet": "હવે કહું નિરસ્વાદીની રીત, જેણે તજી છે સ્વાદની પ્રીત; <RHYME_1>\nસર્વે સ્વાદ જાણી હરિ માંય, મનવૃત્તિ લોભે નહિ ક્યાંય.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "મહારસનું કીધું છે પાન, તેણે થયા મગન મસ્તાન; <RHYME_2>\nસુખ સ્વપ્ને ન ગમે સંસાર, વિષયરસ સમજ્યા અસાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "મહારસ પીધો જેહ જને, તે ન ચાખે બીજો રસ મને; <RHYME_3>\nએ રસ પીધો છે શુકજી આદે, તે તો ન રાચે અન્યને સ્વાદે.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એ રસ પીધો છે સનકાદિકે, પીધો નવ યોગેશ્વર નિકે; <RHYME_4>\nએ રસ પીધો છે જનક જેવે, જેનું મન ન રહ્યું બીજે પીવે.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એ રસ પીધો છે જન પ્રહ્‍લાદે, મન માન્યું નહિ બીજે સ્વાદે; <RHYME_5>\nએ રસ પીધો છે ધ્રુવ અંબરીષે, એ રસ પીધો ગોપી ગુડાકેશે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એ રસ પીધો જન જયદેવે, એ રસ પીધો છે ઉદ્ધવ જેવે; <RHYME_6>\nએહ આદિ જે ઋષિ રાજન, પીધો મહારસ થયા મગન.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જે જે જને હરિરસ પીધો, તેણે સંસાર રસ કૂચો કીધો; <RHYME_7>\nચૌદ લોકમાં જે રસ રહ્યો, તે તો ઊલટા અન્ન જેવો થયો.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેનું બીજે તે મન ન માને, જે કોઈ પૂરણ મહારસ પાને; <RHYME_8>\nએ રસ આજ આપણને મળ્યો, જે કોઈ સર્વે રસથી છે ગળ્યો.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "નથી અન્ય રસ એહ સમાન, જેવો આપણે કીધો છે પાન; <RHYME_9>\nએ રસ વિના જે બીજો, તે તો દુઃખરૂપ માની લેજ્યો.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "બીજા રસમાં જેહ લોભાણા, તે તો ઝષ જેમ જાળે બંધાણા; <RHYME_10>\nખોયું તન ને ખોટ્ય જ ખાધી, જેની સ્વાદ સાથે પ્રીત બાંધી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ત્યાગી થઈ જે રસને ચાય, તે ત્યાગીનું ત્યાગીપણું જાય; <RHYME_11>\nખાંડ ખારવો તુપ તેજાનો, એહ આદિ દઈ સ્વાદ માનો.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ખારું ખાટું તીખું તમતમું, ગળ્યું ચીકણું જે મન ગમ્યું; <RHYME_12>\nમનવાંછિત મગાવી ખાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "શીરો પૂરી ને શેવ સુંવાળી, રૂડા મોદક ને રોટી કાળી; <RHYME_13>\nવિધવિધનાં વ્યંજન ચાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ગર્મ નર્મ તે મનને ગમે, સારું સ્વાદુ તે જુગતે જમે; <RHYME_14>\nએનો ખાતાં અભાવ ન થાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "સારું લાગે તે રાખે સંતાડી, થઈ ખાવાની વૃત્તિ હરાડી; <RHYME_15>\nરાત્ય દિવસ રસને ધાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કરે સ્વાદની વાત વખાણી, સુણી આવી જાય મુખે પાણી; <RHYME_16>\nતેને અર્થે કરે છે ઉપાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "જીહ્‍વા માગે છે જુજવા રસ, જન થયાં છે જીહ્‍વાને વશ; <RHYME_17>\nતેણે સ્વાદ કેદિ ન તજાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પંચ ઇન્દ્રિનું પોષણ સ્વાદ, પંડ્ય પોષતા વાધે પ્રમાદ; <RHYME_18>\nપછી પુરુષોત્તમ ન ભજાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જેને પંડ્ય પોષવા છે પ્રીત, તે શું સમજે મહારસ રીત; <RHYME_19>\nદેખી પુષ્ટ તનને ફૂલાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તે તો કાવે નહિ હરિદાસ, જેને અહોનિશ રસની આશ; <RHYME_20>\nએને જળજંતુ જેવો ગણાય, તેને ખોટ્ય છે વૈરાગ્ય માંય.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "જે કોઈ કહેવાય છે હરિજન, તેનું લોભે નહિ કિયાં મન; <RHYME_21>\nજેણે કર્યું મહારસ પાન, તેણે કરી રહ્યા ગુલતાન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "જેના અંતરમાં નિરવેદ, તેને કોણ પમાડશે ખેદ; <RHYME_22>\nનિત્યે હૈયામાં હરિનું ધ્યાન, તેણે કરી રહ્યા ગુલતાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "જાણી સરવે સાર અસાર, તુચ્છ વસ્તુ કરી તિરસ્કાર; <RHYME_23>\nરાખ્યા ભીતરમાં ભગવાન, તેણે કરી રહ્યા ગુલતાન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "બ્રહ્મા આદિ જે કીટ પર્યંત, સર્વે સુખ દુઃખે અંતવંત; <RHYME_24>\nજેને પુરુષોત્તમ સાથે તાન, તેણે કરી રહ્યા ગુલતાન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એવા સંત મળે શુભમતિ, કહે જોજ્યો આ જીવની ગતિ; <RHYME_25>\nરાખ્યા જોઈએ જેહ મુખે રામ, તેમાં રાખે છે વસ્તુ હરામ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "જેહ મુખે ભજીયે શ્રીહરિ, તેને બગાડે છે કેફે કરી; <RHYME_26>\nગાંજો ભાંગ્યને પીવે છે માદ, ખાયે આમિષ જીહ્‌વાને સ્વાદ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "જે મુખે ભજીયે પરબ્રહ્મ, તે મુખ માંય ખાય છે માજમ; <RHYME_27>\nખાય કવસ્તુ કેફને કાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "જે મુખ હરિ ભજવા લાગ્ય, તેહ મુખમાં ભરે છે ભાંગ્ય; <RHYME_28>\nઆપે જરદો તો ન પાડે નાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જે મુખે જોઈએ નામ પ્રકાશું, તે મુખ હીંગ લસણે વાસ્યું; <RHYME_29>\nવળી પાપીને પ્યારી પિયાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "જે મુખે હરિગુણ ગવાય, તે મુખે નર અમલ ખાય; <RHYME_30>\nકાઢે કસુંબા કરે અકાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જે મુખે હરિ ભજીયે દાડી, તે મુખે પાપી પીવે છે તાડી; <RHYME_31>\nસર્વે સજે છે નરકનો સાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કેફે કરીને અકલ જાય, નાશે ડહાપણ ને ડુલ થાય; <RHYME_32>\nતોય નિર્લજ્જને નહિ લાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એહ સર્વે જે વ્યસન કહ્યાં, એક સ્વાદની વૃત્તિમાં રહ્યાં; <RHYME_33>\nતેનો જે નર ન કરે તાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "સ્વાદ માંહિ રહ્યાં બહુ શૂળ, સ્વાદ છે સર્વે પાપનું મૂળ; <RHYME_34>\nસ્વાદે થાય નરક સમાજ, એવા નરને રૂઠ્યા છે રાજ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એવા અનેક અવગુણ જોઈ, સંત સ્વાદ કરે નહિ કોઈ; <RHYME_35>\nજેહ સમે જેવું મળે અન્ન, જમે નિરદોષ જોઈ જન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "અજગર મધુકર વૃત્તિ, ગ્રહે સંતજન અનાસક્તિ; <RHYME_36>\nકાં તો અણઇચ્છ્યું અન્ન આવે, નહિ તો બહુ ઘરથી માગી લાવે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કાચું પાકું જે સૂકું સમિષ્ટ, ફળ મૂળ ફૂલ પત્ર પિષ્ટ; <RHYME_37>\nહોય હરિ પ્રસાદીનું અન્ન, જમે જન તે થાય મગન.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "પણ સ્વાદ સારુ જે ઉપાય, ન કરે તે નિઃસ્વાદી કહેવાય; <RHYME_38>\nઆવે સહજે તે જમે સુજાણ, જેમ તેમ કરી પોષે પ્રાણ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સ્વાદ અસ્વાદની મૂકી આશ, ભજે ભગવાન ગ્રાસોગ્રાસ; <RHYME_39>\nજેના અંતર માંહિ વૈરાગ્ય, તેણે કર્યો છે સ્વાદનો ત્યાગ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કાથો ચૂનો ને પાન સોપારી, તજ તમાલ એલચી સારી; <RHYME_40>\nજાય જાવંત્રી લવિંગ જે છે, એહઆદિ મુખવાસ ન ઇચ્છે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ચુવા ચંદન તેલ ફુલેલ, પુષ્પહાર ને સુગંધી તેલ; <RHYME_41>\nતેને ત્યાગી ન ઇચ્છે તનમાં, જેને વૈરાગ્ય વર્તે છે મનમાં.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જે જે ખોળી કહ્યાં ખાન પાન, તજ્યાં તે સંતે થઈ સાવધાન; <RHYME_42>\nઅતિ કર્યો છે ઊંડો અભાવ, કેદિ ભૂલે થાય નહિ ભાવ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કામ લોભ જીત્યા જેમ જને, તેમ જીત્યો છે સંતે સ્વાદને; <RHYME_43>\nથાય ઊંડો અંતરેથી નાશ, ત્યારે તજાય બારથી આશ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "જે જે ત્યાગે છે બહારથી બળે, તેને માંહિ સ્વાદ રહે છે છળે; <RHYME_44>\nલાગ આવે તો કરે છે ઘાત, નહિ તો બેઠો સાંભળે છે વાત.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તે તો અંતર ત્યાગથી જાય, બીજે ન ટળે કોટિ ઉપાય; <RHYME_45>\nત્યાગ વૈરાગ્ય વિવેક વિચાર, એહ હોય જ્યાં હોય મુરાર.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "તેહ વિના વૈરાગ્યનો વેષ, તેણે ન ટળે કામાદિ લેશ; <RHYME_46>\nજ્યારે પ્રભુ સાથે પ્રીત લાગે, ત્યારે કામ લોભ સ્વાદ ભાગે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એમ જીત્યો છે જે જને સ્વાદ, તેના ટળિયા સર્વે પ્રમાદ; <RHYME_47>\nજીતી સ્વાદ થયા શુદ્ધ આપે, સ્વામી સહજાનંદ પ્રતાપે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "સહજ સ્વભાવે સંતને, અંતરમાં રહે છે એમ; <RHYME_48>\nમળ્યે પણ મન ન ચળે, અણમળ્યું ઇચ્છે કેમ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ સંતશિરોમણિ, જીત્યા સ્વાદને જેહ; <RHYME_49>\nપિંડ બ્રહ્માંડ પાર પ્રીતિ, કહું એવા નિરસનેહ.  <RHYME_49>",
            "couplet_number": 49
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu niraswādīnī rīt, jeṇe tajī chhe swādnī prīt; <RHYME_1>\nSarve swād jāṇī Hari māy, man-vṛutti lobhe nahi kyāy.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Mahārasnu kīdhu chhe pān, teṇe thayā magan mastān; <RHYME_2>\nSukh swapne na game sansār, viṣhay-ras samajyā asār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Mahāras pīdho jeh jane, te na chākhe bījo ras mane; <RHYME_3>\nE ras pīdho chhe Shukjī āde, te to na rāche anyane swāde.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "E ras pīdho chhe Sanakādike, pīdho Nav Yogeshvar nike; <RHYME_4>\nE ras pīdho chhe Janak jeve, jenu man na rahyu bīje pīve.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "E ras pīdho chhe jan Prahlāde, man mānyu nahi bīje swāde; <RHYME_5>\nE ras pīdho chhe Dhruv Ambarīṣhe, e ras pīdho Gopī Guḍākeshe.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "E ras pīdho jan Jayadeve, e ras pīdho chhe Uddhav jeve; <RHYME_6>\nEh ādi je ṛuṣhi rājan, pīdho mahāras thayā magan.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Je je jane hariras pīdho, teṇe sansār ras kūcho kīdho; <RHYME_7>\nChaud lokmā je ras rahyo, te to ūlaṭā anna jevo thayo.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tenu bīje te man na māne, je koī pūraṇ mahāras pāne; <RHYME_8>\nE ras āj āpaṇne maḷyo, je koī sarve rasthī chhe gaḷyo.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Nathī anya ras eh samān, jevo āpaṇe kīdho chhe pān; <RHYME_9>\nE ras vinā je bījo, te to dukhrūp mānī lejyo.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Bījā rasmā jeh lobhāṇā, te to zaṣh jem jāḷe bandhāṇā; <RHYME_10>\nKhoyu tan ne khoṭya ja khādhī, jenī swād sāthe prīt bāndhī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tyāgī thaī je rasne chāy, te tyāgīnu tyāgīpaṇu jāy; <RHYME_11>\nKhānḍ khāravo tup tejāno, eh ādi daī swād māno.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Khāru khāṭu tīkhu tam-tamu, gaḷyu chīkaṇu je man gamyu; <RHYME_12>\nManvānchhit magāvī khāy, tene khoṭya chhe vairāgya māy.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Shīro pūrī ne shev suvāḷī, rūḍā modak ne roṭī kāḷī; <RHYME_13>\nVidh-vidhanā vyanjan chāy, tene khoṭya chhe vairāgya māy.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Garma narma te manne game, sāru swādu te jugate jame; <RHYME_14>\nEno khātā abhāv na thāy, tene khoṭya chhe vairāgya māy.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Sāru lāge te rākhe santāḍī, thaī khāvānī vṛutti harāḍī; <RHYME_15>\nRātya divas rasne dhāy, tene khoṭya chhe vairāgya māy.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kare swādnī vāt vakhāṇī, suṇī āvī jāy mukhe pāṇī; <RHYME_16>\nTene arthe kare chhe upāy, tene khoṭya chhe vairāgya māy.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Jīhvā māge chhe jujavā ras, jan thayā chhe jīhvāne vash; <RHYME_17>\nTeṇe swād kedi na tajāy, tene khoṭya chhe vairāgya māy.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Panch indrinu poṣhaṇ swād, panḍya poṣhatā vādhe pramād; <RHYME_18>\nPachhī Puruṣhottam na bhajāy, tene khoṭya chhe vairāgya māy.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Jene panḍya poṣhavā chhe prīt, te shu samaje mahāras rīt; <RHYME_19>\nDekhī puṣhṭa tanne fūlāy, tene khoṭya chhe vairāgya māy.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Te to kāve nahi haridās, jene ahonish rasnī āsh; <RHYME_20>\nEne jaḷ-jantu jevo gaṇāy, tene khoṭya chhe vairāgya māy.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Je koī kahevāy chhe harijan, tenu lobhe nahi kiyā man; <RHYME_21>\nJeṇe karyu mahāras pān, teṇe karī rahyā gulatān.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Jenā antarmā niraved, tene koṇ pamāḍashe khed; <RHYME_22>\nNitye haiyāmā Harinu dhyān, teṇe karī rahyā gulatān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Jāṇī sarave sār asār, tuchchha vastu karī tiraskār; <RHYME_23>\nRākhyā bhītarmā Bhagwān, teṇe karī rahyā gulatān.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Brahmā ādi je kīṭ paryant, sarve sukh dukhe antavant; <RHYME_24>\nJene Puruṣhottam sāthe tān, teṇe karī rahyā gulatān.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Evā sant maḷe shubhmati, kahe jojyo ā jīvnī gati; <RHYME_25>\nRākhyā joīe jeh mukhe Rām, temā rākhe chhe vastu harām.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Jeh mukhe bhajīye Shrī Hari, tene bagāḍe chhe kefe karī; <RHYME_26>\nGānjo bhāngyane pīve chhe mād, khāye āmiṣh jīhvāne swād.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Je mukhe bhajīye Parabrahma, te mukh māy khāy chhe mājam; <RHYME_27>\nKhāy kavastu kefne kāj, evā narne rūṭhyā chhe Rāj.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Je mukh Hari bhajavā lāgya, teh mukhmā bhare chhe bhāngya; <RHYME_28>\nĀpe jarado to na pāḍe nāj, evā narne rūṭhyā chhe Rāj.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Je mukhe joīe nām prakāshu, te mukh hīng lasaṇe vāsyu; <RHYME_29>\nVaḷī pāpīne pyārī piyāj, evā narne rūṭhyā chhe Rāj.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Je mukhe Hariguṇ gavāy, te mukhe nar amal khāy; <RHYME_30>\nKāḍhe kasumbā kare akāj, evā narne rūṭhyā chhe Rāj.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Je mukhe Hari bhajīye dāḍī, te mukhe pāpī pīve chhe tāḍī; <RHYME_31>\nSarve saje chhe narakno sāj, evā narne rūṭhyā chhe Rāj.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kefe karīne akal jāy, nāshe ḍahāpaṇ ne ḍul thāy; <RHYME_32>\nToy nirlajjane nahi lāj, evā narne rūṭhyā chhe Rāj.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Eh sarve je vyasan kahyā, ek swādnī vṛuttimā rahyā; <RHYME_33>\nTeno je nar na kare tāj, evā narne rūṭhyā chhe Rāj.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Swād māhi rahyā bahu shūḷ, swād chhe sarve pāpnu mūḷ; <RHYME_34>\nSwāde thāy narak samāj, evā narne rūṭhyā chhe Rāj.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Evā anek avaguṇ joī, sant swād kare nahi koī; <RHYME_35>\nJeh same jevu maḷe anna, jame niradoṣh joī jan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Ajagar madhukar vṛutti, grahe santjan anāsakti; <RHYME_36>\nKā to aṇa-ichchhyu anna āve, nahi to bahu gharthī māgī lāve.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kāchu pāku je sūku samiṣhṭ, faḷ mūḷ fūl patra piṣhṭ; <RHYME_37>\nHoy Hari prasādīnu anna, jame jan te thāy magan.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Paṇ swād sāru je upāy, na kare te nihswādī kahevāy; <RHYME_38>\nĀve sahaje te jame sujāṇ, jem tem karī poṣhe prāṇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Swād aswādnī mūkī āsh, bhaje Bhagwvān grāsogrās; <RHYME_39>\nJenā antar māhi vairāgya, teṇe karyo chhe swādno tyāg.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kātho chūno ne pān sopārī, taj tamāl elachī sārī; <RHYME_40>\nJāy jāvantrī laving je chhe, eh-ādi mukhavās na ichchhe.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Chuvā chandan tel fulel, puṣhpahār ne sugandhī tel; <RHYME_41>\nTene tyāgī na ichchhe tanmā, jene vairāgya varte chhe manmā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Je je khoḷī kahyā khān pān, tajyā te sante thaī sāvadhān; <RHYME_42>\nAti karyo chhe ūnḍo abhāv, kedi bhūle thāy nahi bhāv.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Kām lobh jītyā jem jane, tem jītyo chhe sante swādne; <RHYME_43>\nThāy ūnḍo antarethī nāsh, tyāre tajāy bārthī āsh.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Je je tyāge chhe bahārthī baḷe, tene māhi swād rahe chhe chhaḷe; <RHYME_44>\nLāg āve to kare chhe ghāt, nahi to beṭho sāmbhaḷe chhe vāt.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Te to antar tyāgthī jāy, bīje na ṭaḷe koṭi upāy; <RHYME_45>\nTyāg vairāgya vivek vichār, eh hoy jyā hoy murār.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Teh vinā vairāgyano veṣh, teṇe na ṭaḷe kāmādi lesh; <RHYME_46>\nJyāre Prabhu sāthe prīt lāge, tyāre kām lobh swād bhāge.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Em jītyo chhe je jane swād, tenā ṭaḷiyā sarve pramād; <RHYME_47>\nJītī swād thayā shuddha āpe, Swāmī Sahajānand pratāpe.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Sahaj swabhāve santne, antarmā rahe chhe em; <RHYME_48>\nMaḷye paṇ man na chaḷe, aṇamaḷyu ichchhe kem.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em sant-shiromaṇi, jītyā swādne jeh; <RHYME_49>\nPinḍ brahmānḍ pār prīti, kahu evā nirasaneh.  <RHYME_49>",
            "couplet_number": 49
        }
    ]
}