{
    "prakaran": 83,
    "title_gu": "પ્રકરણ ૮૩: શ્રી નારાયણચરિત્રે આદ્રજે અન્નકોટનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 83: Shrī Nārāyaṇcharitre Ādraje Annakoṭno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "રહ્યા ગઢડે ચાતુરમાસ, પછી એમ બોલ્યા અવિનાશ; <RHYME_1>\nકોઈ નર આપે અન્ન ધન, કોઈ વસુધા વારિ વસન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "કોઈ આપે ગજ બાજ ગાય, બીજાં બહુ દાન જે કહેવાય; <RHYME_2>\nસર્વે દાનમાં અધિક જેહ, સહુ મળી વળી શોધો તેહ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "વળતા બોલિયા સંત સુજાણ, સાંભળો મારા જીવનપ્રાણ; <RHYME_3>\nઅભયદાન અધિક સહુથી, એની બરોબર બીજું નથી.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તે તો દાન તમથી દેવાય, તમને નીરખે તે નિર્ભય થાય; <RHYME_4>\nએવી સાંભળી સંતની વાત, વાલો કહે ચાલો ગુજરાત.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી કાઠિયે સજ્યાં કેકાણ, માંડ્યાં ઘણમૂલે ઘોડે પલાણ; <RHYME_5>\nહાં હાં કરતાં ગુજરધર આવ્યા, કર્જિસણ જઈ સંત બોલાવ્યા.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દિન દોય રહ્યા એહ ઠામ, પછી વાલો આવ્યા વડુ ગામ; <RHYME_6>\nપુર બહાર ઊતરિયા નાથ, સર્વે સંત હતા પોતા સાથ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કીધાં પ્રશ્ન ઉત્તર પ્રસંગ, બોલ્યા જેનાં જેવાં હતાં અંગ; <RHYME_7>\nત્યાંથી ચાલિયા સુંદર શ્યામ, આવ્યા ઓલેથી આદ્રેજ ગામ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તિયાં અન્નકોટ ઉત્સવ કરી, આપી સુખ ચાલ્યા ત્યાંથી હરિ; <RHYME_8>\nભક્ત એક રહે કોલવડે, તેહ ગામે ઉતરિયા વડે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તેને ઘેર જઈ જમ્યા નાથ, આપ્યા મુનિને મોદક હાથ; <RHYME_9>\nકરે લીલા જન મન ભાવે, ત્યાંથી અલબેલો આવ્યા ઉનાવે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તિયાં ભક્ત રૂડો રામદાસ, તેને ઘેર ગયા અવિનાશ; <RHYME_10>\nનરનારી અપાર હરખ્યાં, થયાં રાજી નાથજી નીરખ્યા.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, જુગતે જમાડ્યા પ્રાણપતિ; <RHYME_11>\nબીજી બહુ રીત્યે કરી રસોઈ, જમ્યા નાથ હાથે સંત સોઈ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જમ્યા જન હુવો જે જેકાર, રહી રાત્ય ત્યાં ચાલ્યા મોરાર; <RHYME_12>\nએક ગામ નામે છે નાદરી, તિયાં પધારિયા પોતે હરિ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ત્યાં સુંદર કરાવ્યોતો થાળ, જમ્યા સખા સહિત દયાળ; <RHYME_13>\nત્યાંથી માણસે આવ્યા મહારાજ, આવ્યા બહુ લોક દર્શન કાજ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "સહુ જન તણે મન ભાવ્યા, રાજા સહિત સામૈયે આવ્યા; <RHYME_14>\nપ્રભુ ઊતરિયા પુર બાર્ય, કરે દર્શન સહુ નરનાર્ય.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "સુંદર મૂરતિ સહુને ભાવે, પ્રેમે પુષ્પના હાર પહેરાવે; <RHYME_15>\nદિયે દર્શન દીનદયાળ, તિયાં કરાવ્યા ભોજન થાળ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જમ્યા જીવન ને સખા સાથ, પછી ત્યાંથી પધારિયા નાથ; <RHYME_16>\nઆવે મારગમાં ગામ ઘણાં, કરે દર્શન લોક તે તણાં.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી વાલ્યમો આવ્યા વિહાર, તિયાં રજની રહ્યા મોરાર; <RHYME_17>\nવાલે વેદનો ભેદ દેખાડ્યો, હિંસા અહિંસા સંશય ઉખાડ્યો.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા શ્યામ, આવ્યા ગિરિધર ગેરિતે ગામ; <RHYME_18>\nતિયાં ભક્ત વસે ભાવસાર, અતિ નિર્મળ દલે ઉદાર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેણે પવિત્ર પાક કરાવી, આપ્યા મોદક મુનિને આવી; <RHYME_19>\nકંઈક જમ્યા ત્યાં જગ આધાર, પછી ઘોડે થયા અસવાર.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યાંથી આવ્યા બામણવે નાથ, કરી રસોઈ પોતાને હાથ; <RHYME_20>\nસખા સહિત જમાડિયા સંત, પછી પોતે જમ્યા ભગવંત.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "રહી રાત્ય નાથ ત્યાંથી ચાલ્યા, ચાલ્યા અશ્વ રહે નહિ ઝાલ્યા; <RHYME_21>\nવાજમાં વડનગર આવ્યા, ભાવે સુબો તે સામૈયું લાવ્યા.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વાજાં વાજતાં ગામમાં ગયા, નરનારીને દર્શન થયાં; <RHYME_22>\nબાળ જોબન ને વૃદ્ધ જેહ, નીર્ખી થાય કૃતારથ તેહ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ચાલ્યા શહેર મધ્યે સુખકારી, દેવા દર્શન સહુને મોરારી; <RHYME_23>\nઆવી ઊતર્યા સરોવર પાળ્ય, કરાવ્યાં ભોજન ત્યાં રસાળ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તિયાં ભાવે જમ્યા ભગવંત, પછી જમાડિયા સર્વે સંત; <RHYME_24>\nતિયાં રહ્યા નિશા એક નાથ, પછી ચાલ્યા શ્યામ સખા સાથ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ત્યાંથી આવ્યા વિશનગ્ર વળી, આવ્યા લોક સામૈયે સહુ મળી; <RHYME_25>\nગાતાં વાતાં પધરાવ્યા ઘેર્ય, કરી સેવા સુંદર સારી પેર્ય.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "બહુ જનને દર્શન દીધાં, જને જોઈ સુફળ દ્રગ કીધાં; <RHYME_26>\nપછી પધાર્યા જનને ભોવન, ભાવે કરાવ્યાં તેણે ભોજન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી સરવે સંત બોલાવ્યા, પીરસ્યા પોતે મોદક મન ભાવ્યા; <RHYME_27>\nપછી શહેર સર્વે માંહિ ફર્યા, બહુ જીવ કૃતારથ કર્યા.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી પધાર્યા શિવને મંદ્ર, દીધાં દર્શન સુખ સમુદ્ર; <RHYME_28>\nમોટે મોટે જોડ્યા આવી હાથ, અમે છીએ જો તમારા નાથ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "સર્વે જાણે એમ મન માંય, સ્વામી વિના સુખ નથી ક્યાંય; <RHYME_29>\nકરી દર્શન પ્રસન્ન થાય, અતિ હૈયામાં હર્ષ ન માય.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા પછી અલબેલો, દેતા દર્શન છેલ છબીલો; <RHYME_30>\nવાટે આવિયું એક તળાવ, તેમાં નાહ્યા મનોહર માવ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ત્યાંથી શ્યામળિયો સજ્જ થઈ, આવ્યા ગિરધારી ગામ વસઈ; <RHYME_31>\nઆપે જમી જમાડિયા દાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "મેઉ માંહિ ભક્ત ભાવસાર, નામ ભૂષણ પ્રેમી અપાર; <RHYME_32>\nતેને ઘેર પધારિયા નાથ, સર્વે સંત હતા હરિ સાથ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "અતિ હેતે સનમુખ આવી, કરી પૂજા ઘેરે પધરાવી; <RHYME_33>\nસુંદર ભોજને કરાવ્યો થાળ, ઘણે હેતે જમાડ્યા દયાળ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "મુનિ કાજે માલપુવા કીધા, હરિ હાથે પીરસવા દીધા; <RHYME_34>\nજેમ જેમ જમે બહુ સંત, તેમ ભૂષણ રાજી અત્યંત.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "શ્યામ સારા શોભે મુનિ માંય, આવ્યા દર્શને બહુ લોક ત્યાંય; <RHYME_35>\nદઈ દર્શન દાનની મોજ, પછી નાથ આવ્યા લાંગણોજ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ત્યાં હરિજનનું હેત જોઈ, તેને ભુવન જમ્યા રસોઈ; <RHYME_36>\nત્યાંથી આવ્યા ડાંગરવે દયાળ, સંગે સમૂહ મુનિ મરાળ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એમ સતસંગ માંહિ ફર્યા, કૈક જીવને નિહાલ કર્યા; <RHYME_37>\nજે જે વાટમાં આવે છે ગામ, તે તે જનનાં સારે છે કામ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "આવ્યા અડાલજ એહ ફેરે, રહી રાત્ય પધાર્યા મોટેરે; <RHYME_38>\nનાહ્યા સાબરમતીમાં નાથ, સર્વે સખા નાહ્યા હરિ સાથ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પછી શ્રીનગરે આવ્યા શ્યામ, રહ્યા નાથ રાત્ય એહ ઠામ; <RHYME_39>\nત્યાંથી જેતલપુર પધાર્યા, જનને મન મોદ વધાર્યા.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તિયાં રહ્યા કાંઈક કૃપાળુ, પછી ચાલિયા દીનદયાળુ; <RHYME_40>\nવાટે મોડીને તસ્કર માન, આવ્યા વૈરાટે શ્રીભગવાન.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તિયાં સંતને શીખ જ દીધી, પીપળી જાવા આગન્યા કીધી; <RHYME_41>\nતિયાં ભક્ત રહે દાદોભાઈ, કરવા ઉત્સવ છે મન માંઈ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "રહેજ્યો રાખે તિયાં લગી તમે, એને કહ્યુંતું આવશું અમે; <RHYME_42>\nતે તો અમથી નહિ જવાય, કહેજ્યો રાજી રહેજ્યો મન માંય.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "એમ કહીને ચાલિયા નાથ, સખા સાંખ્યયોગી લઈ સાથ; <RHYME_43>\nહરિ હાલતાં જન દુઃખાણાં, અતિ હેતમાં હૈયાં ભરાણાં.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પોતે ગયા ગઢડે મહારાજ, કરી અનેક જીવનાં કાજ; <RHYME_44>\nદર્શ સ્પર્શ કર્યા જે જે જને, તે ન જાય કૃતાંત ભુવને.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એવું આવ્યા અભયદાન દઈ, જે સમાન બીજું દાન નઈ; <RHYME_45>\nએવો કર્યો મોટો ઉપકાર, જેમાં અનેક જનનો ઉદ્ધાર.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કર્યા પાવન દર્શને જન, કાર્તિક વદિ તે બીજને દન; <RHYME_46>\nતે દિ ફરી હરિ ગુજરાત, કરી લીલા કહી તેની વાત.  <RHYME_46>",
            "couplet_number": 46
        }
    ],
    "transliteration": [
        {
            "couplet": "Rahyā Gaḍhaḍe Chāturmās, pachhī em bolyā Avināsh; <RHYME_1>\nKoī nar āpe anna dhan, koī vasudhā vāri vasan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Koī āpe gaj bāj gāy, bījā bahu dān je kahevāy; <RHYME_2>\nSarve dānmā adhik jeh, sahu maḷī vaḷī shodho teh.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Vaḷatā boliyā sant sujāṇ, sāmbhaḷo mārā jīvanprāṇ; <RHYME_3>\nAbhaydā adhik sahuthī, enī barobar bīju nathī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Te to dān tamthī devāy, tamane nīrakhe te nirbhay thāy; <RHYME_4>\nEvī sāmbhaḷī santnī vāt, vālo kahe chālo Gujarāt.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī kāṭhiye sajyā kekāṇ, mānḍyā ghaṇmūle ghoḍe palāṇ; <RHYME_5>\nHā hā karatā Gujardhar āvyā, Karjisaṇ jaī sant bolāvyā.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Din doy rahyā eh ṭhām, pachhī vālo āvyā Vaḍu gām; <RHYME_6>\nPur bahār ūtariyā Nāth, sarve sant hatā potā sāth.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kīdhā prashna uttar prasang, bolyā jenā jevā hatā ang; <RHYME_7>\nTyāthī chāliyā sundar Shyām, āvyā olethī Ādrej gām.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tiyā annakoṭ utsav karī, āpī sukh chālyā tyāthī Hari; <RHYME_8>\nBhakta ek rahe Kolvaḍe, teh gāme utariyā vaḍe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tene gher jaī jamyā Nāth, āpyā munine modak hāth; <RHYME_9>\nKare līlā jan man bhāve, tyāthī alabelo āvyā Unāve.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tiyā bhakta rūḍo Rāmdās, tene gher gayā Avināsh; <RHYME_10>\nNar-nārī apār harakhyā, thayā rājī Nāthjī nīrakhyā.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Dhūp dīp utārī āratī, jugate jamāḍyā prāṇpati; <RHYME_11>\nBījī bahu rītye karī rasoī, jamyā Nāth hāthe sant soī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jamyā jan huvo je jekār, rahī rātya tyā chālyā morār; <RHYME_12>\nEk gām nāme chhe Nādarī, tiyā padhāriyā pote Hari.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tyā sundar karāvyoto thāḷ, jamyā sakhā sahit dayāḷ; <RHYME_13>\nTyāthī Māṇase āvyā Mahārāj, āvyā bahu lok darshan kāj.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Sahu jan taṇe man bhāvyā, rājā sahit sāmaiye āvyā; <RHYME_14>\nPrabhu ūtariyā pur bārya, kare darshan sahu nar-nārya.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Sundar mūrati sahune bhāve, preme puṣhpanā hār paherāve; <RHYME_15>\nDiye darshan dīndayāḷ, tiyā karāvyā bhojan thāḷ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jamyā jīvan ne sakhā sāth, pachhī tyāthī padhāriyā Nāth; <RHYME_16>\nĀve māragmā gām ghaṇā, kare darshan lok te taṇā.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī vālyamo āvyā Vihār, tiyā rajanī rahyā morār; <RHYME_17>\nVāle Vedno bhed dekhāḍyo, hinsā ahinsā sanshay ukhāḍyo.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī tyāthī padhāriyā Shyām, āvyā Giridhar Gerite gām; <RHYME_18>\nTiyā bhakta vase Bhāvsār, ati nirmaḷ dale udār.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Teṇe pavitra pāk karāvī, āpyā modak munine āvī; <RHYME_19>\nKaīk jamyā tyā jag ādhār, pachhī ghoḍe thayā asavār.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāthī āvyā Bāmaṇave Nāth, karī rasoī potāne hāth; <RHYME_20>\nSakhā sahit jamāḍiyā sant, pachhī pote jamyā Bhagwant.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Rahī rātya Nāth tyāthī chālyā, chālyā ashva rahe nahi zālyā; <RHYME_21>\nVājmā Vaḍnagar āvyā, bhāve subo te sāmaiyu lāvyā.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vājā vājatā gāmmā gayā, nar-nārīne darshan thayā; <RHYME_22>\nBāḷ joban ne vṛuddha jeh, nīrkhī thāy kṛutārath teh.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Chālyā shaher madhye sukhkārī, devā darshan sahune morārī; <RHYME_23>\nĀvī ūtaryā sarovar pāḷya, karāvyā bhojan tyā rasāḷ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tiyā bhāve jamyā Bhagwant, pachhī jamāḍiyā sarve sant; <RHYME_24>\nTiyā rahyā nishā ek Nāth, pachhī chālyā Shyām sakhā sāth.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Tyāthī āvyā Vishanagra vaḷī, āvyā lok sāmaiye sahu maḷī; <RHYME_25>\nGātā vātā padharāvyā gherya, karī sevā sundar sārī perya.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Bahu janne darshan dīdhā, jane joī sufaḷ drag kīdhā; <RHYME_26>\nPachhī padhāryā janne bhovan, bhāve karāvyā teṇe bhojan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī sarave sant bolāvyā, pīrasyā pote modak man bhāvyā; <RHYME_27>\nPachhī shaher sarve māhi faryā, bahu jīv kṛutārath karyā.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī padhāryā Shivne mandra, dīdhā darshan sukh samudra; <RHYME_28>\nMoṭe moṭe joḍyā āvī hāth, ame chhīe jo tamārā Nāth.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Sarve jāṇe em man māy, Swāmī vinā sukh nathī kyāy; <RHYME_29>\nKarī darshan prasanna thāy, ati haiyāmā harṣha na māy.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tyāthī chālyā pachhī Alabelo, detā darshan chhel chhabīlo; <RHYME_30>\nVāṭe āviyu ek taḷāv, temā nāhyā manohar māv.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tyāthī Shyāmaḷiyo sajja thaī, āvyā Girdhārī gām Vasaī; <RHYME_31>\nĀpe jamī jamāḍiyā dās, pachhī tyāthī chālyā Avināsh.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Meu māhi bhakta Bhāvsār, nām Bhūṣhaṇ premī apār; <RHYME_32>\nTene gher padhāriyā Nāth, sarve sant hatā Hari sāth.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Ati hete sanamukh āvī, karī pūjā ghere padharāvī; <RHYME_33>\nSundar bhojane karāvyo thāḷ, ghaṇe hete jamāḍyā dayāḷ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Muni kāje mālpuvā kīdhā, Hari hāthe pīrasavā dīdhā; <RHYME_34>\nJem jem jame bahu sant, tem Bhūṣhaṇ rājī atyant.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Shyām sārā shobhe muni māy, āvyā darshane bahu lok tyāy; <RHYME_35>\nDaī darshan dānnī moj, pachhī Nāth āvyā Lāngaṇoj.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tyā harijannu het joī, tene bhuvan jamyā rasoī; <RHYME_36>\nTyāthī āvyā Ḍāngarve dayāḷ, sange samūh muni marāḷ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Em satasang māhi faryā, kaik jīvne nihāl karyā; <RHYME_37>\nJe je vāṭmā āve chhe gām, te te jannā sāre chhe kām.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Āvyā Aḍālaj eh fere, rahī rātya padhāryā Moṭere; <RHYME_38>\nNāhyā Sābarmatīmā Nāth, sarve sakhā nāhyā Hari sāth.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pachhī Shrīnagare āvyā Shyām, rahyā Nāth rātya eh ṭhām; <RHYME_39>\nTyāthī Jetalpur padhāryā, janne man mod vadhāryā.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tiyā rahyā kāīk kṛupāḷu, pachhī chāliyā dīndayāḷu; <RHYME_40>\nVāṭe moḍīne taskar mān, āvyā Vairāṭe Shrī Bhagwān.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tiyā santne shīkh ja dīdhī, Pīpaḷī jāvā āganyā kīdhī; <RHYME_41>\nTiyā bhakta rahe Dādobhāī, karavā utsav chhe man māī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Rahejyo rākhe tiyā lagī tame, ene kahyutu āvashu ame; <RHYME_42>\nTe to amathī nahi javāy, kahejyo rājī rahejyo man māy.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Em kahīne chāliyā Nāth, sakhā sānkhya-yogī laī sāth; <RHYME_43>\nHari hālatā jan dukhāṇā, ati hetamā haiyā bharāṇā.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pote gayā Gaḍhaḍe Mahārāj, karī anek jīvnā kāj; <RHYME_44>\nDarsha sparsha karyā je je jane, te na jāy kṛutānt bhuvane.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Evu āvyā abhaydān daī, je samā bīju dān naī; <RHYME_45>\nEvo karyo moṭo upakār, jemā anek janno uddhār.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Karyā pāvan darshane jan, Kārtik vadi te bījne dan; <RHYME_46>\nTe di farī Hari Gujarāt, karī līlā kahī tenī vāt.  <RHYME_46>",
            "couplet_number": 46
        }
    ]
}