{
    "prakaran": 149,
    "title_gu": "પ્રકરણ ૧૪૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 149: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી પરચા વડોદરે, જે પૂર્યા જગજીવન; <RHYME_1>\nઅતિ અનુપમ વારતા, સાંભળજ્યો સહુ જન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સત્સંગીની જે શ્રીહરિ, આ સમે કરે છે સહાય; <RHYME_2>\nઅતિ સામર્થિ હરિ વાવરે, તે નાવે લખ્યા માંય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પણ ગુણ ગાતાં ગોવિંદના, નથી આવતી મને આળસ; <RHYME_3>\nશ્રવણ દઈ સહુ સાંભળો, કહું હરિજનના જશ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ભક્ત એક ભાવિક છે, ખરા તે ખતરી માંઇ; <RHYME_4>\nદુર્બળદાસ દયાળનાં, નામ તેનું શામબાઈ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "કહું તેહ તણી હવે વાત, કરે ભજન બાઈ દિનરાત્ય; <RHYME_5>\nરહે ધારણા માંઇ આઠુ જામ, કરતાં થાય નહિ ઘરકામ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જ્યારે આવે સમાધિથી બાર્ય, કરે ભોજન પાન તે વાર; <RHYME_6>\nએહ દેહ રેવાનો ઉપાય, કરે ભોજન હરિ ઇચ્છાય.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "પણ એમ થયું એક દન, કોણ આપશે વસ્ત્ર ને અન્ન; <RHYME_7>\nએવી ચિંતા કરી ચિત્ત માંઇ, બેઠી સમાધિમાં શામબાઈ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કરી ધારણા જાગી છે જ્યારે, દીઠું સુંદર ભોજન ત્યારે; <RHYME_8>\nસારા મોટા રોટા રૂડી દાળ, મુખ આગે મેલી ગયા દ્યાળ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એમ હમેશ હરિ એ રીત્યે, આપે ભોજન બાઈને નિત્યે; <RHYME_9>\nએક દિન મણ લોટ લઈ, શાક વૃંતાકનું ગયા દઈ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "વળી પૂજવા ચરણારવિંદ, આપી ગયા સ્વામી સહજાનંદ; <RHYME_10>\nવળી વસ્ત્ર દીઠાં ફાટાં અંગ, આપ્યાં નવીન સારાં સોરંગ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સર્વે આપ્યું એ સમાધિ માંઇ, લાવી પ્રકટ પ્રમાણ તે આંઈ; <RHYME_11>\nદીઠાં પગલાં ને પટ નવાં, જોઈ જન તે આશ્ચર્ય હવાં.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એમ હરિજનની ચિંતા જેહ, નિત્ય પ્રત્યે હરે હરિ તેહ; <RHYME_12>\nવળી જન એક જીવીબાઈ, કાજુ ભક્ત છે કણબી માંઇ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તેનો પ્રેમ જોઈ ભગવાન, આપે અહોનિશ દર્શનદાન; <RHYME_13>\nકેદિ આપી જાય છે પ્રસાદી, પુષ્પ હાર શરકરા આદિ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "વળી એક દિ આવ્યા મહારાજ, કહે ભૂખ્યા છીએ અમે આજ; <RHYME_14>\nહોય તૈયાર તે આપ્ય અન્ન, નહિતો જાશું બીજાને ભુવન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પછી કાજુ કરીતી કોદરી, જમ્યા ભૂધર તે ભાવ કરી; <RHYME_15>\nવળી બીજે દિ રોટલી ભાજી, કરી રાખીતી તૈયાર તાજી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "આવી જમ્યા તેહ અવિનાશ, પૂરી જનના મનની આશ; <RHYME_16>\nસહુ જાણે એમ સાક્ષાત, નથી સ્વપ્નસમાધિની વાત.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "જોઈ જન થયાં છે ચકિત, કહે ધન્ય બાઈ તારી પ્રીત્ય; <RHYME_17>\nવળી હરિજન કહું એક, નામ ઉમૈયા બાઈ વણિક.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેના ઘરમાં કુસંગ ભારી, સતસંગમાં આવતાં વારી; <RHYME_18>\nહરિજનમાં જાવા ન આપે, જાય તો સહુ મળી સંતાપે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેને વીતિ ગયા ત્રણ દન, બાઈયે લીધું નહિ જળ અન્ન; <RHYME_19>\nપછી આવિયા દીનદયાળ, લાવ્યા ભોજનનો ભરી થાળ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "રૂડો રસ ને રોટલી તાજી, ભેળી રસમાં સાકર ઝાઝી; <RHYME_20>\nતેહ જમાડી ગયા જીવન, વળી દીધાં અલૌકિ દર્શન.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરી અલૌકિક એહ કાજ, પછી ત્યાંથી પધાર્યા મહારાજ; <RHYME_21>\nવળી ક્ષત્રીકુળે એક બાઈ, નિત્ય બેસતી ધારણા માંઇ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તેની સુતા પ્રેમબાઈ કહીએ, બેસે પાસે તે દેખાદેખીએ; <RHYME_22>\nતેનો ભાવ જોઈ ભગવાન, દીધાં પ્રકટ દર્શનદાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "દેખી પાંચ વરસનું બાળ, અતિ હેતે બોલાવે દયાળ; <RHYME_23>\nપછી કંઠેથી હાર ઉતારી, દીધો બાઈને દેવ મુરારી.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "વળી ગજરા બાંધી બે હાથ, આપી પ્રસાદી પધાર્યા નાથ; <RHYME_24>\nતેહ હાર ને ગજરા જેહ, દીઠા પ્રકટ સહુ જને તેહ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયા જન, પછી પૂછ્યું કહી ધન્ય ધન્ય; <RHYME_25>\nકહ્યું હાર ગજરા આ ક્યાંથી, કહે બાઈ લાવી ધ્યાન માંથી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "દીધાં હરિ કરી મને દયા, આપ્યા બ્રહ્મમહોલે લાવી ઇયાં; <RHYME_26>\nત્યારે સહુ કહે ધન્ય ધન્ય, પામી પર્ચા તું માનજ્યે મન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એમ જનને જગજીવન, આપે મહાસુખ કરે મગન; <RHYME_27>\nવળી હરિજન કહું એક, નામ લક્ષ્મીબાઈ વણિક.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "નકિ સતસંગી નિરધાર, પ્રભુ પ્રકટમાં જેને પ્યાર; <RHYME_28>\nઅતિ હેત પ્રીત્ય હરિ માંઇ, પ્રભુ વિના ગમે નહિ કાંઈ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તેનું હેત જોઈ હરિરાય, પળ એક અળગા ન થાય; <RHYME_29>\nજે જે કહે તે તે કરે નાથ, સદા પ્રેમે રહે પ્રેમી સાથ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "આપી જાય અલૌકિક પ્રસાદી, જેને ઇચ્છે ભવ બ્રહ્મા આદિ; <RHYME_30>\nઆપે સુંદર જમેલ થાળ, આવી પ્રકટ પોત્યે દયાળ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "આપે સોપારી એલચી પાન, કાથો ચૂનો લવિંગ નિદાન; <RHYME_31>\nએહ આદિ મુખવાસ જેહ, આપે નિત્ય પ્રત્યે હરિ તેહ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વળી દીનબંધુ એક દિન, આપ્યાં વસ્ત્ર અનુપ નવીન; <RHYME_32>\nઅન્ન વસ્ત્ર આદિ જોઈએ જેહ, આપે હરિ દયા કરી તેહ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આપે સમાધિમાં અવિનાશ, જાગે ત્યાં રહે પોતાની પાસ; <RHYME_33>\nઅલૌકિક જે વસ્તુ અનુપ, આવે આ લોકમાં તદરૂપ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "સહુ દેખીને કરે વિચાર, ધન્ય સ્વામી સમર્થ અપાર; <RHYME_34>\nઆવી રીત્ય દીઠી નહિ ક્યાંઈ, જેવી રીત્ય છે સતસંગ માંઇ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ધન્ય પ્રભુ ધન્ય અવતાર, પૂર્યા પરચાનો નહિ પાર; <RHYME_35>\nઆજ જનનાં કરો છો કાજ, એવાં ન કર્યાં કેદિ મહારાજ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એક વારતા સાંભળો વળી, સહુ ચકિત થાશો સાંભળી; <RHYME_36>\nએક ભક્ત ઢુંઢુબા દક્ષણી, કરે ભક્તિ મહારાજની ઘણી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "તેની સુતા તે મથુરાબાઈ, અતિ સુખી રહે સમાધિ માંઇ; <RHYME_37>\nહરિ પાસે તે હમેશ જાય, નિત્ય દર્શન નાથનાં થાય.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "જ્યારે આવે સમાધિથી બાર, કરે વારતા મોટી અપાર; <RHYME_38>\nતે તો સાંભળી સરવે જન, અતિ મનાણું આશ્ચર્ય મન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પછી કહ્યું નરેશને જઈ, સુણી વાત જાતી નથી કઈ; <RHYME_39>\nએક પાંચ વરસની બાઈ, શી કહીએ એહની મોટાઈ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "મહાસામર્થિવાન સાક્ષાત, જઈ સાંભળોને એની વાત; <RHYME_40>\nત્યારે રાજા કહે બુદ્ધિવાન, જઈ જોઈ આવો એનું જ્ઞાન.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "આવ્યા ડાહ્યા શિયાણા ત્યાં મળી, બાઈ મુખની વાત સાંભળી; <RHYME_41>\nથયા ચકિત ન શક્યા બોલી, હતું પૂછવું તે ગયા ભૂલી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પછી કહી રાજાને એ વાત, એ તો દેવ દીસે છે સાક્ષાત્; <RHYME_42>\nએની સામર્થિ સર્વે તે જોઈ, બોલ્યા સ્વામી બીજું નહિ કોઈ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "અમે પૂરણ પરચો પામી, આવ્યાં આંહી અમે શીશનામી; <RHYME_43>\nએમ દેખાડ્યો ચમતકાર, વળી કહું થયું બીજી વાર.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એક વણિક બાઈ અંબુજ, નહિ સંત અસંતની સુજ; <RHYME_44>\nમળ્યા ગુરુ ગાફલ ગમાર, તેનો પડ્યો અંતરમાં ભાર.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તેને વહી ગયા વર્ષ વીસ, નાવ્યું અંતરમાં સુખ લેશ; <RHYME_45>\nપછી મથુરાબાઈને મળી, કહી પોતાની વાત સઘળી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "વીસ વર્ષ વૈષ્ણવમાં રહી, કરી વાત ન કર્યાની કહી; <RHYME_46>\nકર્યું સર્વે મેં કલ્યાણ કાજ, શાંતિ ન વળી ન ટળી દાઝ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "હવે જેમ કહો તેમ કરું, જો હું સંસાર સાગર તરું; <RHYME_47>\nત્યારે બોલ્યાં મથુરાબાઈ, કાલ્ય વહેલી આવજ્યે તું આંઈ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પછી આવી બાઈ બીજે દન, તેને બેસારી કરવા ભજન; <RHYME_48>\nથઈ ધારણા ને દીઠું ધામ, જેનું ગોલોક કહેવાય નામ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "દીઠાં ગોપ ગોપી ગાયો ઘણી, દીઠી શોભા વિરજા વન તણી; <RHYME_49>\nદીઠા કૃષ્ણ રાધા બહુ રાણી, તેની સખીઓ તે ન જાય ગણી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "એહ આદિ જોયું સર્વે ધામ, જોઈ પોતી છે હૈયાની હામ; <RHYME_50>\nપછી આવી કહી વાત એહ, સુણી સર્વે જન મળી તેહ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "કહે થઈ કૃતારથ આજ, કરી મહેર મને શ્રીમહારાજ; <RHYME_51>\nહું તો પામી છું પરચો મોટો, સત્ય સ્વામી બીજો મત ખોટો.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "એમ પૂરે પરચા હમેશ, લખી ન શકે ગુણ ગણેશ; <RHYME_52>\nકહી વાત વડોદરા તણી, નથી એટલી બીજી છે ઘણી.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "નથી કીધો મેં બહુ વિસ્તાર, કહી લાખભાગની લગાર; <RHYME_53>\nઆજ સાય કરે છે શ્રીહરિ, તે તો વાત જાતી નથી કરી.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "જે જે સમરે છે સહજાનંદ, તે તો પામે છે અખંડ આનંદ; <RHYME_54>\nતેનો તોલ માપ નવ થાય, તે કેમ નિષ્કુળાનંદે લખાય.  <RHYME_54>",
            "couplet_number": 54
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī parachā Vaḍodare, je pūryā Jagjīvan; <RHYME_1>\nAti anupam vāratā, sāmbhaḷajyo sahu jan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Satsangīnī je Shrīhari, ā same kare chhe sahāy; <RHYME_2>\nAti sāmarthi Hari vāvare, te nāve lakhyā māy.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Paṇ guṇ gātā Govindnā, nathī āvatī mane āḷas; <RHYME_3>\nShravaṇ daī sahu sāmbhaḷo, kahu harijannā jash.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Bhakta ek bhāvik chhe, kharā te khatarī māi; <RHYME_4>\nDurbaḷdās dayāḷnā, nām tenu Shāmbāī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Kahu teh taṇī have vāt, kare bhajan bāī din-rātya; <RHYME_5>\nRahe dhāraṇā māi āṭhu jām, karatā thāy nahi ghar-kām.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Jyāre āve samādhithī bārya, kare bhojan pān te vār; <RHYME_6>\nEh deh revāno upāy, kare bhojan Hari ichchhāy.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Paṇ em thayu ek dan, koṇ āpashe vastra ne anna; <RHYME_7>\nEvī chintā karī chitta māi, beṭhī samādhimā Shāmbāī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Karī dhāraṇā jāgī chhe jyāre, dīṭhu sundar bhojan tyāre; <RHYME_8>\nSārā moṭā roṭā rūḍī dāḷ, mukh āge melī gayā dyāḷ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Em hamesh Hari e rītye, āpe bhojan bāīne nitye; <RHYME_9>\nEk din maṇ loṭ laī, shāk vṛuntāknu gayā daī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Vaḷī pūjavā charaṇārvind, āpī gayā Swāmī Sahajānand; <RHYME_10>\nVaḷī vastra dīṭhā fāṭā ang, āpyā navīn sārā sorang.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Sarve āpyu e samādhi māi, lāvī prakaṭ pramāṇ te āī; <RHYME_11>\nDīṭhā pagalā ne paṭ navā, joī jan te āshcharya havā.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Em harijannī chintā jeh, nitya pratye hare Hari teh; <RHYME_12>\nVaḷī jan ek Jīvībāī, kāju bhakta chhe kaṇabī māi.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Teno prem joī Bhagwān, āpe ahonish darshan-dān; <RHYME_13>\nKedi āpī jāya chhe prasādī, puṣhpa hār sharakarā ādi.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Vaḷī ek di āvyā Mahārāj, kahe bhūkhyā chhīe ame āj; <RHYME_14>\nHoy taiyār te āpya anna, nahito jāshu bījāne bhuvan.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pachhī kāju karītī kodarī, jamyā bhūdhar te bhāv karī; <RHYME_15>\nVaḷī bīje di roṭalī bhājī, karī rākhītī taiyār tājī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Āvī jamyā teh Avināsh, pūrī jannā mannī āsh; <RHYME_16>\nSahu jāṇe em sākṣhāt, nathī swapna-samādhinī vāt.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Joī jan thayā chhe chakit, kahe dhanya bāī tārī prītya; <RHYME_17>\nVaḷī harijan kahu ek, nām Umaiyā bāī vaṇik.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tenā gharmā kusang bhārī, satasangmā āvatā vārī; <RHYME_18>\nHarijanmā jāvā na āpe, jāya to sahu maḷī santāpe.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tene vīti gayā traṇ dan, bāīye līdhu nahi jaḷ anna; <RHYME_19>\nPachhī āviyā dīn-dayāḷ, lāvyā bhojanno bharī thāḷ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Rūḍo ras ne roṭalī tājī, bheḷī rasmā sākar zāzī; <RHYME_20>\nTeh jamāḍī gayā jīvan, vaḷī dīdhā alauki darshan.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karī alaukik eh kāja, pachhī tyānthī padhāryā mahārāja; <RHYME_21>\nVaḷī kṣhatrīkuḷe ek bāī, nitya besatī dhāraṇā māi.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tenī sutā Prembāī kahīe, bese pāse te dekhā-dekhīe; <RHYME_22>\nTeno bhāv joī Bhagwān, dīdhā prakaṭ darshan-dān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Dekhī pāch varasnu bāḷ, ati hete bolāve dayāḷ; <RHYME_23>\nPachhī kanṭhethī hār utārī, dīdho bāīne dev murārī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Vaḷī gajarā bāndhī be hāth, āpī prasādī padhāryā Nāth; <RHYME_24>\nTeh hār ne gajarā jeh, dīṭhā prakaṭ sahu jane teh.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Joī āshcharya pāmiyā jan, pachhī pūchhyu kahī dhanya dhanya; <RHYME_25>\nKahyu hār gajarā ā kyāthī, kahe bāī lāvī dhyān māthī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Dīdhā Hari karī mane dayā, āpyā Brahmamahole lāvī iyā; <RHYME_26>\nTyāre sahu kahe dhanya dhanya, pāmī parchā tu mānajye man.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Em janne Jagjīvan, āpe mahāsukh kare magan; <RHYME_27>\nVaḷī harijan kahu ek, nām Lakṣhmībāī vaṇik.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Naki satasangī niradhār, Prabhu prakaṭmā jene pyār; <RHYME_28>\nAti het prītya Hari māi, Prabhu vinā game nahi kāī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tenu het joī Harirāy, paḷ ek aḷagā na thāy; <RHYME_29>\nJe je kahe te te kare Nāth, sadā preme rahe premī sāth.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Āpī jāy alaukik prasādī, jene ichchhe Bhav Brahmā ādi; <RHYME_30>\nĀpe sundar jamel thāḷ, āvī prakaṭ potye dayāḷ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Āpe sopārī elachī pān, kātho chūno laving nidān; <RHYME_31>\nEh ādi mukhavās jeh, āpe nitya pratye Hari teh.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vaḷī dīnbandhu ek din, āpyā vastra anup navīn; <RHYME_32>\nAnna vastra ādi joīe jeh, āpe Hari dayā karī teh.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āpe samādhimā Avināsh, jāge tyā rahe potānī pās; <RHYME_33>\nAlaukik je vastu anup, āve ā lokmā tadarūp.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Sahu dekhīne kare vichār, dhanya Swāmī samarth apār; <RHYME_34>\nĀvī rītya dīṭhī nahi kyāī, jevī rītya chhe satasang māi.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Dhanya Prabhu dhanya avatār, pūryā parachāno nahi pār; <RHYME_35>\nĀj jannā karo chho kāj, evā na karyā kedi Mahārāj.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Ek vāratā sāmbhaḷo vaḷī, sahu chakit thāsho sāmbhaḷī; <RHYME_36>\nEk bhakta Ḍhunḍhubā dakṣhaṇī, kare bhakti Mahārājnī ghaṇī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Tenī sutā te Mathurābāī, ati sukhī rahe samādhi māi; <RHYME_37>\nHari pāse te hamesh jāy, nitya darshan Nāthnā thāy.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Jyāre āve samādhithī bār, kare vāratā moṭī apār; <RHYME_38>\nTe to sāmbhaḷī sarave jan, ati manāṇu āshcharya man.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pachhī kahyu nareshne jaī, suṇī vāt jātī nathī kaī; <RHYME_39>\nEk pāch varasnī bāī, shī kahīe ehnī moṭāī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Mahāsāmarthivān sākṣhāt, jaī sāmbhaḷone enī vāt; <RHYME_40>\nTyāre rājā kahe buddhivān, jaī joī āvo enu gnān.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Āvyā ḍāhyā shiyāṇā tyā maḷī, bāī mukhnī vāt sāmbhaḷī; <RHYME_41>\nThayā chakit na shakyā bolī, hatu pūchhavu te gayā bhūlī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pachhī kahī rājāne e vāt, e to dev dīse chhe sākṣhāt; <RHYME_42>\nEnī sāmarthi sarve te joī, bolyā swāmī bīju nahi koī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Ame pūraṇ paracho pāmī, āvyā āhī ame shīshnāmī; <RHYME_43>\nEm dekhāḍyo chamatkār, vaḷī kahu thayu bījī vār.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Ek vaṇik bāī Ambuj, nahi sant asantanī suj; <RHYME_44>\nMaḷyā guru gāfal gamār, teno paḍyo antarmā bhār.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tene vahī gayā varṣh vīs, nāvyu antarmā sukh lesh; <RHYME_45>\nPachhī Mathurābāīne maḷī, kahī potānī vāt saghaḷī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Vīs varṣh Vaiṣhṇavmā rahī, karī vāt na karyānī kahī; <RHYME_46>\nKaryu sarve me kalyāṇ kāj, shānti na vaḷī na ṭaḷī dāz.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Have jem kaho tem karu, jo hu sansār sāgar taru; <RHYME_47>\nTyāre bolyā Mathurābāī, kālya vahelī āvajye tu āī.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pachhī āvī bāī bīje dan, tene besārī karavā bhajan; <RHYME_48>\nThaī dhāraṇā ne dīṭhu dhām, jenu Golok kahevāy nām.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Dīṭhā gop gopī gāyo ghaṇī, dīṭhī shobhā Virajā van taṇī; <RHYME_49>\nDīṭhā Kṛuṣhṇa Rādhā bahu rāṇī, tenī sakhīo te na jāy gaṇī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Eh ādi joyu sarve dhām, joī potī chhe haiyānī hām; <RHYME_50>\nPachhī āvī kahī vāt eh, suṇī sarve jan maḷī teh.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Kahe thaī kṛutārath āj, karī maher mane Shrī Mahārāj; <RHYME_51>\nHu to pāmī chhu paracho moṭo, satya Swāmī bījo mat khoṭo.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Em pūre parachā hamesh, lakhī na shake guṇ Gaṇesh; <RHYME_52>\nKahī vāt Vaḍodarā taṇī, nathī eṭalī bījī chhe ghaṇī.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Nathī kīdho me bahu vistār, kahī lākh-bhāganī lagār; <RHYME_53>\nĀj sāya kare chhe Shrī Hari, te to vāt jātī nathī karī.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Je je samare chhe Sahajānand, te to pāme chhe akhanḍ ānand; <RHYME_54>\nTeno tol māp nav thāy, te kem Niṣhkuḷānande lakhāy.  <RHYME_54>",
            "couplet_number": 54
        }
    ]
}