{
    "prakaran": 122,
    "title_gu": "પ્રકરણ ૧૨૨: ચરોતર દેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 122: Charotar Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "ચવું જન ચડોતરનાં, જેનાં ઉજ્જવલ અંતઃકરણ; <RHYME_1>\nતન મન ધન અર્પણ કરી, થયાં સ્વામીશ્રીજીને શરણ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ભાવ ભક્તિ ઉરે અતિ, એકમનાં નર ને નાર્ય; <RHYME_2>\nપુરુષોત્તમ પ્રકટ સ્પર્શી, ઊતર્યાં ભવપાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જેને એક હરિનો આશરો, તેહ વિના બીજું હરામ; <RHYME_3>\nએવા જન પાવનનાં, હવે લખું કાંયેક નામ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "વંદુ વરતાલનાં હરિજન, અતિ પવિત્ર પરમ પાવન; <RHYME_4>\nજિયાં હરિએ કરી બહુ લીલા, લઈ સંત સતસંગી ભેળા.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પટેલ ભક્ત મોટેરા બાપુજી, રણછોડે લીધા હરિ ભજી; <RHYME_5>\nબેચર દાજી ને જેસંગભાઈ, મૂલજી ને રાયજી કહેવાઇ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દો ભાઈજી દાદોભાઈ કહીએ, જોરો નરશી નરોત્તમ લહીએ; <RHYME_6>\nકાનદાસ ડુંગર ને દલો, શામળ હરિ ધોરી મીઠો ભલો.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "લાલદાસ આદિ હરિજન, પટેલ વાલુ કંકુબા પાવન; <RHYME_7>\nદ્વિજ વનમાળી હરિદાસ, બા અવલને પ્રભુની આશ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "નકિ ભક્ત નારણગર બાવો, જેણે કર્યો કુળનો અભાવો; <RHYME_8>\nપ્રેમી ભક્ત પગી ધન્ય ધન્ય, જનમાં શિરોમણિ જોબન.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "સુંદર ખોડો જુંસો ને વખતો, જગો ભવાન જખતો હમતો; <RHYME_9>\nઊજમ અમરા આદિ કોળી ભાઈ, જન એક રળિયાત બાઈ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "રગો બેચર વાસણ ઠાર, બાઈ કંકુયે તજ્યો સંસાર; <RHYME_10>\nઠકર ઉકા આદિ બહુ કહીએ, શૂદ્ર શવાદિ વરતાલ્યે લહીએ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "કોળી ભક્ત તખો આસકરણ, જેઠો બાદર હરિને શરણ; <RHYME_11>\nઝાલો જાલ્યમ ભક્ત ભાઈજી, જગ આશ આશજીએ તજી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "માનબા જિતબા હરિજન, નવલબા પ્રાણબા પાવન; <RHYME_12>\nએહ આદિ જન બહુ કહીએ, વસે ભક્ત એ બામણોલિયે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "જાંબુબા લીંબુબા નાની બાઈ, રહે પરે બામણોલી માંઇ; <RHYME_13>\nપટેલ ભક્ત કુબેર મૂળજી, જીજી બાજી પુંજો ને રામજી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ધર્મદાસ ગોપાળ ગણીએ, બાઈ રળિયાત નાથી ભણીએ; <RHYME_14>\nભક્ત ભાઈબા ધુનો ગઢવી, કંકુ મધુબાને ભક્તિ હવી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "દ્વિજ ભક્ત એક ઇચ્છારામ, એહાદિ જન નરસંડે ગામ; <RHYME_15>\nપટેલ ભક્ત નરહરભાઈ, હરિજન છે બેચર નાઇ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એહ આદિ બીજાં જન બહુ, વસે ગામ ઉત્તરસંડે સહુ; <RHYME_16>\nપટેલ ભક્ત કાળિદાસ નામ, ભજે હરિ અલિંદરે ગામ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ તે ઇશ્વર, પ્રેમી જન વળી પીતાંબર; <RHYME_17>\nવેણી લક્ષ્મી લટકણબાઈ, પાટીદાર રૂડા અજુભાઈ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ભાટ બળિયો જાલમ ધર્મદાસ, ભાવસંગનો મુમધે વાસ; <RHYME_18>\nક્ષત્રી ભક્ત છે રૂડા રામોજી, પટેલમાં ભક્ત દાસ ખોજી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "લાલદાસ ને ઈશ્વરદાસ, પ્રભુદાસ રઘે તજી કાશ; <RHYME_19>\nદ્વિજ ભક્ત બાપુભાઈ નામ, સદાશિવ ને નિરભેરામ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "રુડો ભક્ત કહીએ રામો નાઇ, એહાદિ જન કણઝરી માંઇ; <RHYME_20>\nકોળી ભક્ત વખતો વખાણું, વાલો દાજી હરિજન જાણું.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પટેલ ભક્ત છે થોભણદાસ, એહનો સામરખામાં વાસ; <RHYME_21>\nદ્વિજ ભક્ત દિનકર નામ, સદાશિવ ને લક્ષમીરામ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "દુર્લભરામ ને દેવશંકર, કણબી ભક્ત હરજી સુંદર; <RHYME_22>\nહરિજન એક દત્તબાઈ, એહ આદિ તે આણંદ માંઇ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ભક્ત કાછિયો નામ વસન, વસે બાકરોલીએ હરિજન; <RHYME_23>\nપટેલ ભક્ત લાલદાસ લહીએ, જોરો રગનાથ નામ કહીએ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પ્રભુદાસ શંભુદાસ સોઈ, ઠાર ધનજી સમ નહિ કોઈ; <RHYME_24>\nએહ આદિ બીજાં બહુ જન, વસે ગામ ગાનામાં પાવન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પટેલ ભક્ત રામદાસ જેહ, હરિજન પ્રભુદાસ તેહ; <RHYME_25>\nકોળી ભક્ત હેમતો ખુશાલો, હરિભક્ત જાણો વળી ઝાલો.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ભક્ત સુતાર છે પ્રભુદાસ, એહાદિ જનનો જોળે વાસ; <RHYME_26>\nપટેલ ભક્ત છે ગરીબદાસ, દાજી મનોહર રહે પાસ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કોળી ભક્ત ઊકો ને ઊજમ, ઝુમો ભક્ત ભજે પરબ્રહ્મ; <RHYME_27>\nહરિજન દ્વિજ વજેરામ, રળિયાત રહે સંજાયે ગામ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પટેલ ભક્ત ગોવિંદજી જાણો, ગોપાલજી ગણેશ પ્રમાણો; <RHYME_28>\nકોળી ઝુમો ભીખો ભગત ભલે, શૂદ્ર ખોજીદાસ આખડોલે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કોળી ભક્ત થોભણ બેચર, વસે વલેટવે ભક્ત સુંદર; <RHYME_29>\nદ્વિજ દાજીની ભક્તિ છે ખરી, વસે બાંધણિયે ભજે હરિ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પટેલ ભક્ત અજુજી સુંદર, ખુશાલ કાનજી મનોહર; <RHYME_30>\nજીજી જેસંગ ને પુંજો લહીએ, સોની પીતાંબર વેણી કહીએ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ભક્ત માણ્યકબાઈ સુતાર, એહ ભક્ત મેળાવ્ય મોઝાર; <RHYME_31>\nભાટ ભક્ત નથુ લખો જોડ, ફૂલો તકતો રામો રણછોડ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પટેલ રઘો ગોકળ શીધર, ભક્ત ખતરી જીવો સુંદર; <RHYME_32>\nભક્ત ભાટ એક જશબાઈ, એહ આદિ જન ચાંગા માંઇ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પટેલ ભક્ત પ્રભુદાસ કહીએ, ઓધવ કાનદાસ આદિ લહીએ; <RHYME_33>\nવસે ગામ રોયણે એ જન, કરે સ્વામીશ્રીજીનું ભજન.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "દ્વિજ ભક્ત વાલોભાઈ નામ, ઇચ્છારામ દાદો મયારામ; <RHYME_34>\nભક્ત ભવાનીશંકર જાણો, રૂડા રામશંકર વખાણો.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "રૂડાં બાઈ જમના જતન, એહ આદિ દ્વિજ હરિજન; <RHYME_35>\nપટેલ ભક્ત વાલોભાઈ કહીએ, જગો વજેસંગ તુલસી લહીએ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ધોરી ખોડો જીજી ને હાંસજી, રણછોડ ગોકળ રાયજી; <RHYME_36>\nઠકર કૃષ્ણ કાછિયો ભૂખણ, શિવો ગઢવી ગાય હરિગુણ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "શા ઝવેર પ્રભુદાસ કડિયો, જેને સતસંગ જીવશું જડિયો; <RHYME_37>\nએહ આદિ બહુ બાઈ ભાઈ, વસે ભક્ત વસોગામ માંઇ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "પટેલ ભક્ત છે રાયજી નામે, કાળિદાસ રહે પલાણે ગામે; <RHYME_38>\nપટેલ ભક્ત રૂડો રામદાસ, ધર્મદાસ ભજે અવિનાશ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "દ્વિજ ભક્ત મોટા માણ્યકજી, રધવાણે લુહાર ભાઈજી; <RHYME_39>\nભક્ત ભાવસાર પ્રેમચંદ, પીતાંબર લાલદાસાદિ વૃંદ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "મોટાં ભક્ત માનકુંવર્યબાઈ, ખરાં હરિજન ખેડા માંઇ; <RHYME_40>\nસોની ભક્ત છે ગિરધર નામ, માતર્યે દ્વિજ ઉત્તમરામ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પટેલ ભક્ત વાસણ ધર્મદાસ, હરિભાઈને હરિની આશ; <RHYME_41>\nદ્વિજ ભક્ત છે અનુપરામ, એહ જન અલિંદરે ગામ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પટેલ ભક્ત જીવણદાસ જેહ, વસે ગામ હિરંજમાં તેહ; <RHYME_42>\nક્ષત્રી ભક્ત છે ભીમજી નામ, વાસણજી વસે દેવગામ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "દ્વિજ ભવાનીશંકર નામ, પ્રભાશંકર કેશવરામ; <RHYME_43>\nતુલજારામ દયારામ દાજી, જન ખુશાલાદિ મન રાજી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "હરિજન હેતબાઈ જીજી, કોળી ભક્ત છે નામ બોનજી; <RHYME_44>\nપટેલ ભક્ત કહીએ લાલોજી, જીભાઈ વ્રજભાઈ નાથજી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "ગિરધર બેચર છે નામ, સુતાર કલ્યાણ ગંગારામ; <RHYME_45>\nસોની ગોપાળ આદિ હરિજન, વસે પિપલાવ્યમાં પાવન.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "પટેલ ભક્ત રાયજી કાવે, એકલો જન રહે ઈસણાવે; <RHYME_46>\nપટેલ ભક્ત ગોવિંદજી નામ, દ્વિજ પુરુષોત્તમ ઉત્તમરામ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "હરિજન દ્વિજ હર્ખબાઈ, પ્રેમી જન એ પાળજ માંઇ; <RHYME_47>\nરૂડો ભક્ત છે રઈમ શેખ, ભક્ત સુતાર અમથો એક.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "વૈશ્ય વલ્લભ જીવો લુવાર, ખરો ભક્ત ખતરી મોરાર; <RHYME_48>\nબહુ હરિજન એહ આદ્યે, વસે ભક્ત પ્રેમી પેટલાદે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પટેલ ભક્ત રુગનાથ કહીએ, કાળિદાસ ને કુબેર લહીએ; <RHYME_49>\nએહ આદિ ભક્ત બાઈ ભાઈ, વસે ગામ સુંદરણા માંઇ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પટેલ ભક્ત કાશીદાસ સારો, રામદાસ પ્રભુજીને પ્યારો; <RHYME_50>\nવેરિભાઈ કાછિયો કહેવાય, એહ જન બોચાસણ માંય.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પટેલ પ્રભુદાસ નિરમળ, ભક્ત રામદાસ અવિચળ; <RHYME_51>\nહાથી ઉત્તમ ને કાળિદાસ, એહ જનનો વેરામાં વાસ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "પટેલ મૂળજી થોભણ ભણીએ, નરસી હરિ વેણીદાસ ગણીએ; <RHYME_52>\nદેવબાઈને ભાવ છે ભલો, કોળી રંગબાઈ ભાઈ ગલો.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "રાઠોડ એક ભક્ત રાજબાઈ, એહાદિ વસે દદર્ડા માંઇ; <RHYME_53>\nપટેલ ભક્ત લાલદાસભાઈ, જાદવ વળી વિઠલ નાઇ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "કોળી ભક્ત તે હિમતો કહીએ, એહ આદિ બોરસદે લહીએ; <RHYME_54>\nપટેલ ભક્ત જેઠોભાઈ જાણો, ખોડો ગુમાન કોળી પ્રમાણો.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "એહ આદિ છે જન અવલ, દાસ સ્વામીના વસે દાવોલ; <RHYME_55>\nપટેલ ભક્ત છે બેચરદાસ, એહ દાસનો બોદાલે વાસ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "ભક્ત પટેલ નામ બાપુજી, રહે જોશીકૂવે કુસંગ તજી; <RHYME_56>\nદ્વિજ ભક્ત નારણજી જેરામ, જન જીવી ઉકલાવ્ય ગામ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "પટેલ ભક્ત છે બાપુજી સારો, વસે વાસદે પ્રભુને પ્યારો; <RHYME_57>\nભક્ત સુતાર દયાળજી કહીએ, મીઠો ભગવાન ભક્ત લહીએ.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "કોળી ભક્ત દાદોભાઈ જાણો, હરિભાઈ ભગુજી પ્રમાણો; <RHYME_58>\nહરિજન કહીએ જોરોભાઈ, એહાદિ જન ચમારા માંઇ.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "પટેલ ભક્ત રણછોડદાસ, બાપુજીયે તજી જગઆશ; <RHYME_59>\nવેરિદાસ પ્રાગદાસ દલો, હરિ ડુંગર વસતો ભલો.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "દ્વિજ ભક્ત ખોડો કુશલરામ, ભજ્યા બેચરે સુંદર શ્યામ; <RHYME_60>\nભક્ત ભાટ કેશર નિદાન, રુગનાથ મોટભા ગુમાન.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "ભક્ત લુવાર છે વણારશી, જેને હૈયે રહ્યા હરિ વસી; <RHYME_61>\nકોળી ભક્ત જગન્નાથ ધીર, ભક્ત ભગવાનદાસ હમીર.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "હરિજન છે બાઈ ખુશાલી, જેને ભક્તિ હરિની છે વાલી; <RHYME_62>\nએહ આદિ બીજાં બાઈ ભાઈ, વસે ભક્ત બામણગામ માંઇ.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "અપરિમાણનું પરમાણ નહિ, અકળ કળે નહિ કોય; <RHYME_63>\nએમ હરિજન આજનાં, નાવે સંખ્યામાં સોય.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "કહી કહી કહીએ કેટલાં, છે આજ અલેખે વાત; <RHYME_64>\nકવિની પહોંચ્ય કિયાં લગી, ભરવી આભશું બાથ.  <RHYME_64>",
            "couplet_number": 64
        }
    ],
    "transliteration": [
        {
            "couplet": "Chavu jan Chaḍotarnā, jenā ujjaval antahkaraṇ; <RHYME_1>\nTan man dhan arpaṇ karī, thayā Swāmī-Shrījīne sharaṇ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Bhāv bhakti ure ati, ekmanā nar ne nārya; <RHYME_2>\nPuruṣhottam prakaṭ sparshī, ūtaryā bhavpār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Jene ek Harino āsharo, teh vinā bīju harām; <RHYME_3>\nEvā jan pāvannā, have lakhu kāyek nām.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Vandu Varatālnā harijan, ati pavitra param pāvan; <RHYME_4>\nJiyā Harie karī bahu līlā, laī sant satasangī bheḷā.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Paṭel bhakta Moṭerā Bāpujī, Raṇchhoḍe līdhā Hari bhajī; <RHYME_5>\nBechar Dājī ne Jesangbhāī, Mūljī ne Rāyajī kahevāi.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Do bhāījī Dādobhāī kahīe, Joro Narashī Narottam lahīe; <RHYME_6>\nKānadās Ḍungar ne Dalo, Shāmaḷ Hari Dhorī Mīṭho bhalo.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Lāladās ādi harijan, Paṭel Vālu Kankubā pāvan; <RHYME_7>\nDvij Vanamāḷī haridās, Bā Avalne Prabhunī āsh.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Naki bhakta Nāraṇagar Bāvo, jeṇe karyo kuḷno abhāvo; <RHYME_8>\nPremī bhakta Pagī dhanya dhanya, janmā shiromaṇi Joban.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Sundar Khoḍo Junso ne Vakhato, Jago Bhavā Jakhato Hamato; <RHYME_9>\nŪjam Amarā ādi koḷī bhāī, jan ek Raḷiyāt bāī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Rago Bechar Vāsaṇ Ṭhār, bāī Kankuye tajyo sansār; <RHYME_10>\nṬhakar Ukā ādi bahu kahīe, shūdra Shavādi Varatālye lahīe.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Koḷī bhakta Takho āsakaraṇ, Jeṭho Bādar Harine sharaṇ; <RHYME_11>\nZālo Jālyam bhakta bhāījī, jag āsh Āshajīe tajī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Mānbā Jitbā harijan, Navalbā Prāṇbā pāvan; <RHYME_12>\nEh ādi jan bahu kahīe, vase bhakta e Bāmaṇoliye.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Jāmbubā Līmbubā Nānī bāī, rahe pare Bāmaṇolī māi; <RHYME_13>\nPaṭel bhakta Kuber Mūḷjī, Jījī Bājī Punjo ne Rāmjī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Dharmadās Gopāḷ gaṇīe, bāī Raḷiyāt Nāthī bhaṇīe; <RHYME_14>\nBhakta Bhāībā Dhuno Gaḍhavī, Kanku Madhubāne bhakti havī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Dvij bhakta ek Ichchhārām, ehādi jan Narasanḍe gām; <RHYME_15>\nPaṭel bhakta Narharbhāī, harijan chhe Bechar Nāi.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Eh ādi bījā jan bahu, vase gām Uttarsanḍe sahu; <RHYME_16>\nPaṭel bhakta Kāḷidās nām, bhaje Hari Alindare gām.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Dvij bhakta kahīe te ishvar, premī jan vaḷī Pītāmbar; <RHYME_17>\nVeṇī Lakṣhmī Laṭakaṇbāī, Pāṭīdār rūḍā Ajubhāī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Bhāṭ baḷiyo Jālam Dharmadās, Bhāvasangno Mumadhe vās; <RHYME_18>\nKṣhatrī bhakta chhe rūḍā Rāmojī, Paṭelmā bhakta dās Khojī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Lāldās ne Īshvardās, Prabhudās Raghe tajī kāsh; <RHYME_19>\nDvij bhakta Bāpubhāī nām, Sadāshiv ne Nirabherām.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Ruḍo bhakta kahīe Rāmo Nāi, ehādi jan Kaṇazarī māi; <RHYME_20>\nKoḷī bhakta Vakhato vakhāṇu, vālo Dājī harijan jāṇu.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Paṭel bhakta chhe Thobhaṇdās, ehano Sāmarkhāmā vās; <RHYME_21>\nDvij bhakta Dinakar nām, Sadāshiv ne Lakṣhamīrām.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Durlabhrām ne Devshankar, kaṇabī bhakta Harajī sundar; <RHYME_22>\nHarijan ek Dattabāī, eh ādi te Āṇand māi.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Bhakta Kāchhiyo nām Vasan, vase Bākarolīe harijan; <RHYME_23>\nPaṭel bhakta Lāldās lahīe, Joro Raganāth nām kahīe.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Prabhudās Shambhudās soī, Ṭhār Dhanajī sam nahi koī; <RHYME_24>\nEh ādi bījā bahu jan, vase gām Gānāmā pāvan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Paṭel bhakta Rāmdās jeh, harijan Prabhudās teh; <RHYME_25>\nKoḷī bhakta Hemato Khushālo, haribhakta jāṇo vaḷī Zālo.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Bhakta Sutār chhe Prabhudās, ehādi janno Joḷe vās; <RHYME_26>\nPaṭel bhakta chhe Garībdās, Dājī Manohar rahe pās.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Koḷī bhakta Ūko ne Ūjam, Zumo bhakta bhaje Parabrahma; <RHYME_27>\nHarijan dvij Vajerām, raḷiyāt rahe Sanjāye gām.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Paṭel bhakta Govindajī jāṇo, Gopālajī Gaṇesh pramāṇo; <RHYME_28>\nKoḷī Zumo Bhīkho bhagat bhale, shūdra Khojīdās Ākhaḍole.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Koḷī bhakta Thobhaṇ Bechar, vase Valeṭave bhakta sundar; <RHYME_29>\nDvij Dājīnī bhakti chhe kharī, vase Bāndhaṇiye bhaje Hari.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Paṭel bhakta Ajujī sundar, khushāl Kānjī manohar; <RHYME_30>\nJījī Jesang ne Punjo lahīe, Sonī Pītāmbar veṇī kahīe.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Bhakta Māṇyakbāī sutār, eh bhakta Meḷāvya mozār; <RHYME_31>\nBhāṭ bhakta Nathu Lakho joḍ, Fūlo Takato Rāmo Raṇchhoḍ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Paṭel Ragho Gokaḷ Shīdhar, bhakta Khatarī Jīvo sundar; <RHYME_32>\nBhakta Bhāṭ ek Jashbāī, eh ādi jan Chāngā māi.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Paṭel bhakta Prabhudās kahīe, Odhav Kāndās ādi lahīe; <RHYME_33>\nVase gām Royaṇe e jan, kare Swāmī-Shrījīnu bhajan.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dvij bhakta Vālobhāī nām, Ichchhārām Dādo Mayārām; <RHYME_34>\nBhakta Bhavānīshankar jāṇo, rūḍā Rāmashankar vakhāṇo.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Rūḍā bāī Jamanā jatan, eh ādi dvij harijan; <RHYME_35>\nPaṭel bhakta Vālobhāī kahīe, Jago Vajesang Tulasī lahīe.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Dhorī Khoḍo Jījī ne Hānsajī, Raṇachhoḍ Gokaḷ Rāyajī; <RHYME_36>\nṬhakar Kṛuṣhṇa Kāchhiyo bhūkhaṇ, Shivo Gaḍhavī gāy Hari-guṇ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Shā Zaver Prabhudās kaḍiyo, jene satasang jīvashu jaḍiyo; <RHYME_37>\nEh ādi bahu bāī bhāī, vase bhakta Vasogām māi.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Paṭel bhakta chhe Rāyajī nāme, Kāḷidās rahe Palāṇe gāme; <RHYME_38>\nPaṭel bhakta rūḍo Rāmadās, Dharmadās bhaje Avināsh.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Dvij bhakta moṭā Māṇyakjī, Radhavāṇe luhār Bhāījī; <RHYME_39>\nBhakta Bhāvasār Premchand, Pītāmbar Lāldāsādi vṛund.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Moṭā bhakta Mānkunvaryabāī, kharā harijan Kheḍā māi; <RHYME_40>\nSonī bhakta chhe Giradhar nām, Mātarye dvij Uttamrām.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Paṭel bhakta Vāsaṇ Dharmadās, Haribhāīne Harinī āsh; <RHYME_41>\nDvij bhakta chhe Anuprām, eh jan Alindare gām.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Paṭel bhakta Jīvaṇdās jeh, vase gām Hiranjmā teh; <RHYME_42>\nKṣhatrī bhakta chhe Bhīmajī nām, Vāsaṇjī vase Devagām.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Dvij Bhavānīshankar nām, Prabhāshankar Keshavrām; <RHYME_43>\nTulajārām Dayārām Dājī, jan Khushālādi man rājī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Harijan Hetabāī Jījī, koḷī bhakta chhe nām Bonajī; <RHYME_44>\nPaṭel bhakta kahīe Lālojī, Jībhāī Vrajbhāī Nāthajī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Giradhar Bechar chhe nām, sutār Kalyāṇ Gangārām; <RHYME_45>\nSonī Gopāḷ ādi harijan, vase Pipalāvyamā pāvan.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Paṭel bhakta Rāyajī kāve, ekalo jan rahe Īsaṇāve; <RHYME_46>\nPaṭel bhakta Govindjī nām, dvij Puruṣhottam Uttamrām.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Harijan dvij Harkhabāī, premī jan e Pāḷaj māi; <RHYME_47>\nRūḍo bhakta chhe Raīm Shekh, bhakta Sutār Amatho ek.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Vaishya Vallabh Jīvo luvār, kharo bhakta Khatarī Morār; <RHYME_48>\nBahu harijan eh ādye, vase bhakta premī Peṭalāde.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Paṭel bhakta Ruganāth kahīe, Kāḷidās ne Kuber lahīe; <RHYME_49>\nEh ādi bhakta bāī bhāī, vase gām Sundarṇā māi.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Paṭel bhakta Kāshīdās sāro, Rāmadās Prabhujīne pyāro; <RHYME_50>\nVeribhāī Kāchhiyo kahevāy, eh jan Bochāsaṇ māy.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Paṭel Prabhudās niramaḷ, bhakta Rāmdās avichaḷ; <RHYME_51>\nHāthī Uttam ne Kāḷidās, eh janno Verāmā vās.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Paṭel Mūḷjī Thobhaṇ bhaṇīe, Narasī Hari Veṇīdās gaṇīe; <RHYME_52>\nDevbāīne bhāv chhe bhalo, koḷī Rangbāī bhāī Galo.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Rāṭhoḍ ek bhakta Rājbāī, ehādi vase Dadarḍā māi; <RHYME_53>\nPaṭel bhakta Lāldāsbhāī, Jādav vaḷī Viṭhal Nāi.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Koḷī bhakta te Himato kahīe, eh ādi Borsade lahīe; <RHYME_54>\nPaṭel bhakta Jeṭhobhāī jāṇo, Khoḍo Gumān koḷī pramāṇo.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Eh ādi chhe jan aval, dās Swāmīnā vase Dāvol; <RHYME_55>\nPaṭel bhakta chhe Bechardās, eh dāsno Bodāle vās.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Bhakta Paṭel nām Bāpujī, rahe Joshīkūve kusang tajī; <RHYME_56>\nDvij bhakta Nāraṇajī Jerām, jan Jīvī Ukalāvya gām.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Paṭel bhakta chhe Bāpujī sāro, vase Vāsade Prabhune pyāro; <RHYME_57>\nBhakta Sutār Dayāḷjī kahīe, Mīṭho Bhagwān bhakta lahīe.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Koḷī bhakta Dādobhāī jāṇo, Haribhāī Bhagujī pramāṇo; <RHYME_58>\nHarijan kahīe Jorobhāī, ehādi jan Chamārā māi.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Paṭel bhakta Raṇchhoḍdās, Bāpujīye tajī jag-āsh; <RHYME_59>\nVeridās Prāgdās Dalo, Hari Ḍungar vasato bhalo.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Dvij bhakta Khoḍo Kushalrām, bhajyā Bechare sundar Shyām; <RHYME_60>\nBhakta Bhāṭ Keshar nidān, Ruganāth Moṭabhā gumān.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Bhakta luvār chhe Vaṇārashī, jene haiye rahyā Hari vasī; <RHYME_61>\nKoḷī bhakta Jagannāth dhīr, bhakta Bhagwāndās Hamīr.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Harijan chhe bāī Khushālī, jene bhakti Harinī chhe vālī; <RHYME_62>\nEh ādi bījā bāī bhāī, vase bhakta Bāmaṇgām māi.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "Aparimāṇnu paramāṇ nahi, akaḷ kaḷe nahi koy; <RHYME_63>\nEm harijan ājnā, nāve sankhyāmā soy.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "Kahī kahī kahīe keṭalā, chhe āj alekhe vāt; <RHYME_64>\nKavinī pahochya kiyā lagī, bharavī ābhashu bāth.  <RHYME_64>",
            "couplet_number": 64
        }
    ]
}