{
    "prakaran": 136,
    "title_gu": "પ્રકરણ ૧૩૬: શ્રીજીમહારાજે વિપ્ર જીવરામ આદિને પરચા પૂર્યા",
    "title_trans": "Prakaran 136: Shrījī Mahārāje Vipra Jīvrām Ādine Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સુણો તે સર્વે જન; <RHYME_1>\nભીડ્ય પડે જ્યારે ભક્તને, ત્યારે ભય હરે ભગવન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "કરે સહાય હરિ કષ્ટમાં, નિજ સેવકની નરવીર; <RHYME_2>\nવસમી વેળાએ વાલ્યમો, સુખ આપે શ્યામ સુધીર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સુખકારી દુઃખહારી, ધારી ટેક એ ધૈર્યની; <RHYME_3>\nદાસના અવિનાશ ત્રાસ, વિનાશન રીત ઘરની.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જિયાં જિયાં નિજ જનની, જગજીવને કરી જતન; <RHYME_4>\nસુણાવું કંઈ સંક્ષેપે, સાંભળજ્યો સહુ જન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એક વિપ્ર વાંકાનેર ગામ, હરિભક્ત નામ જીવરામ; <RHYME_5>\nપાળે નિજધરમ આચાર, કરે નિર્વાહ સારુ વેપાર.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એમ કરી કરે ગુજરાણ, ભજે પ્રભુ પ્રકટ પ્રમાણ; <RHYME_6>\nપાળે પળે જેટલું વચન, કરે સ્વામીશ્રીજીનું ભજન.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એક વાર કણ લેવા કાજે, ગયો સિંધ દેશ બેસી ઝાઝે; <RHYME_7>\nવોરી ચોખા ને ભરિયું વાણ, વળ્યો સિંધથી દ્વિજ સુજાણ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "મળ્યા વાટમાં વળતા ચોર, મહાપાપી અધર્મી અઘોર; <RHYME_8>\nઆડા આવીને રોકિયું ઝાઝ, માલ મિલકત લૂંટવા કાજ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "બેડી સાથે બેડી બાંધી લીધી, કરી હાકલ ને હલાં કીધી; <RHYME_9>\nજ્યારે ચોર નાવે આવી ચડ્યા, ત્યારે ખેવટ પાણીમાં પડ્યા.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "રહ્યો જીવરામ એક જેહ, તર્ત ઝાલી લીધો ચોરે તેહ; <RHYME_10>\nબાંધ્યા પાછા વાળીને બે હાથ, માર્યા માથામાં છરા છો સાત.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પછી જીવતો જળમાં નાખી, બેડી હાંકી ગયા ઘેર આખી; <RHYME_11>\nપડ્યો જીવરામ જળ માંય, તરે તન જીવ નવ્ય જાય.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી વિપરે કર્યો વિચાર, પડ્યું દુઃખ તે આજ અપાર; <RHYME_12>\nકેમ જાતા નથી હજી પ્રાણ, આશુ બોળતો નથી મેરાણ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કરે વિનતિ વારમવાર, કરો સ્વામી સહજાનંદ સાર; <RHYME_13>\nઆવો વહેલા છોડાવિયે તન, બીજી ઇચ્છા નથી હવે મન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ કહી થઈ દીન અતિ, ત્યારે વારે આવ્યા પ્રાણપતિ; <RHYME_14>\nલાવ્યા સુંદર કોટિયું સાથ, છોડ્યા બંધ થકી બેઉ હાથ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "બાંય ગ્રહિને બેસાર્યો બેડી, ચાલ્યા દયાળુ દાસને તેડી; <RHYME_15>\nહાલી હળવે હળવે હુડી, લાવ્યા પાર પ્રભુ રીત્યે રૂડી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ભૂખ પ્યાસની વેદના હરિ, બૂડતાં જળમાં સાય કરી; <RHYME_16>\nએમ ઉગારિયો નિજ દાસ, આપ્યો પરચો એ અવિનાશ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી ધીરે ધીરે જીવરામ, ચાલ્યો આવતો તો નિજ ગામ; <RHYME_17>\nતેથી મોર્ય સંભળાણી વાત, થયું જીવરામ તન પાત.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એવું સર્વે સંબંધી સાંભળી, આવ્યા જીવરાજ ઘેર મળી; <RHYME_18>\nકહે સમાચાર એવો આવ્યો, જીવરામ તો ધામ સધાવ્યો.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યારે બોલી એ દ્વિજની માત, એવી કરશો માં કોઈ વાત; <RHYME_19>\nમારો મુવો નથી જીવરામ, તમે જાઓ ઘેર કરો કામ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પછી સહુએ બહુ બહુ કહ્યું, ડોશી તારું છે કઠણ હયું; <RHYME_20>\nપણ જાય છે દ્વિજનો ધર્મ, વહુને કરાવિયે ચૂડાકર્મ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ત્યારે ડોશી થયાં દલગીર, ભર્યાં લોચનિયા માંહિ નીર; <RHYME_21>\nત્યારે એ સમે આવિયા શ્યામ, ડોશી નથી મુવો જીવરામ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "બોલ્ય સહુને આગે હોડ બકી, કાલ બપોરે આવશે નકી; <RHYME_22>\nપછી ડોશિયે તેમ જ કહ્યું, આવ્યો જીવરામ સત્ય થયું.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એમ પરચો આપી મહારાજ, કર્યું ભક્ત બ્રાહ્મણનું કાજ; <RHYME_23>\nવળી વાત અનુપમ અતિ, સુણી લેજ્યો સહુ શુભમતિ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "એક સત્સંગી ગોલીડું ગામ, ભજે સ્વામિનારાયણ નામ; <RHYME_24>\nસંત સાચા જાણે સ્વામી તણા, ગણે બીજાને કપટી ઘણા.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એવું ગામ બધું ગુણવાન, સુણે વાત હેતે દઈ કાન; <RHYME_25>\nતેમાં એક કુસંગી અભાગી, ફસ્યો ફેલમાં ન શક્યો ત્યાગી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેને લેવા આવ્યા જમરાણ, ધાયા કિંકર લઈ ધમસાણ; <RHYME_26>\nતિયાં ભક્ત રહે ભાઈ ચાર, રાજગુરુ બ્રાહ્મણ ઉદાર.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ભીમ વશરામ રાઘવ રાણો, ચ્યાર ભક્ત પ્રભુના પ્રમાણો; <RHYME_27>\nતેણે દીઠું જમદળ જ્યારે, મને વિચારિયું મળી ચ્યારે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "આપણે શ્રીમહારાજના છીએ, એ જીવ જમને કેમ દઈએ; <RHYME_28>\nપ્રભુ પ્રતાપ ઉરમાં ધારી, ચાલો સહજાનંદજી સંભારી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જ્યારે વાળિયે જમને પાછા, ત્યારે આપણે સત્સંગી સાચા; <RHYME_29>\nએમ પરિયાણી ભાઈ ચ્યાર, આવ્યા જમને આડા તે વાર.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કહે પાપી પાછા વળો તમે, ગરવા ગામમાં નહિ દૈયે અમે; <RHYME_30>\nકહે જમ જાળવ્ય ઘર તારું, આખા ગામનું નહિ થાય વારું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કહે ભક્ત આ સર્વે સ્વામીના, પ્રભુ પ્રકટ બહુનામીના; <RHYME_31>\nકહે જમ એ જૂઠું સઘળું, એને લીધા વિના નવ વળું.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કહે ભક્ત ખાશો માર જ્યારે, પાપી ભાગશો તમે તે વારે; <RHYME_32>\nત્યારે જમ કહે જા તારે ઘર, એમ કહીને ઉગામ્યો કર.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ત્યારે ભીમ રાણો ભડ ભારી, કૃતાંત દાંતમાં ડાંગ મારી; <RHYME_33>\nથયો કડાકો વસમી વીતી, જમ ભક્તને ન શક્યા જીતી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પામ્યા ભય ભાગ્યા જમરાણ, આ તો જન દીસે છે જોરાણ; <RHYME_34>\nભક્ત તમે સાચા સાચા સ્વામી, અમે જાઈએ છીએ હાર પામી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એમ જન જીત્યા જમ સાથે, કરી સાય સેવકની નાથે; <RHYME_35>\nજેને બળ બહુનામી તણું, માન્યું પોતાને સેવકપણું.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેથી જાણો કોણ ન જીતાય, આ લોક પરલોકને માંય; <RHYME_36>\nએનું આશ્ચર્ય કોઈ મ જાણો, આપ્યો પરચો એ પરમાણો.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી આવ્યો એ પ્રાણીનો અંત, ત્યારે તેડવા આવિયા સંત; <RHYME_37>\nએમ આપ્યો પરચો એ નાથ, વળી સાંભળજ્યો એક ગાથ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "વીત્યાં વર્ષ માસ કાંઈ દન, આવી અવધ્યે તજ્યું રાણે તન; <RHYME_38>\nમુવા મોરે સહુને જણાવ્યું, કહે મોત માનો મારું આવ્યું.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "જેને આવવું હોય જરૂર, ચાલો તેડી જાઉં બ્રહ્મપુર; <RHYME_39>\nએમ સહુને કહે વળી વળી, સહુ સામું જોઈ રહે સાંભળી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પછી માત સુતે માની વાત, કહે અમે આવશું સંઘાત; <RHYME_40>\nપછી તજ્યું રાણે જ્યારે અંગ, માત સુત લઈ ચાલ્યો સંગ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એવો પ્રતાપ મહારાજ તણો, શું કહીએ મુખથી ઘણો ઘણો; <RHYME_41>\nકહું વારતા એક હું વળી, સહુ થાશો ચકિત સાંભળી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એક નાસ્તિકી આરજ્યા થઈ, મુંડાઈ માંડવધારે રઈ; <RHYME_42>\nતેને રહી ગઈ એવી આશ, ખાધું સર્વસ્વ ન ખાધું માંસ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી મરીને મરકી થઈ, માર્યાં માંડવધારમાં કંઈ; <RHYME_43>\nએક બાળી આવે ઘર બહાર, ત્યાં તો બીજું થયું હોય ત્યાર.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેને ઉપાડી જઈ મૂકે આગ્ય, ત્યાં તો ત્રીજું કરે તન ત્યાગ; <RHYME_44>\nએમ અહોનિશ માનવી મરે, મરકી ભક્ષ માણસનો કરે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી સત્સંગી મળી સુજાણ, આવ્યા પ્રભુ પાસે જોડી પાણ; <RHYME_45>\nકહે મહારાજ ત્યાં લગી આવો, રાંડ મરકીને મારી નશાવો.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ત્યારે નાથ કહે જાઓ તમે, સારું સંત ને આવશું અમે; <RHYME_46>\nપછી પધાર્યા સંત ને શ્યામ, ત્યારે મૂકી ગઇ મરકી ગામ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "દીઠી સંતે તે મૂરતિમાન, ભર્યા દંત રુધિરે નિદાન; <RHYME_47>\nએવા પરચા બીજા અપાર, કહેતાં લખતાં ન આવે પાર.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ધન્ય સતસંગી ધન્ય શ્યામ, પૂરી હરિએ હૈયાની હામ; <RHYME_48>\nજે જે જનની કરી સહાય, તે તો મુખથી કહ્યું ન જાય.  <RHYME_48>",
            "couplet_number": 48
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, suṇo te sarve jan; <RHYME_1>\nBhīḍya paḍe jyāre bhaktane, tyāre bhay hare Bhagwan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Kare sahāy Hari kaṣhṭamā, nij sevaknī naravīr; <RHYME_2>\nVasamī veḷāe vālyamo, sukh āpe Shyām sudhīr.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Sukhkārī dukhhārī, dhārī ṭek e dhairyanī; <RHYME_3>\nDāsanā Avināsh trās, vināshan rīt gharnī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jiyā jiyā nij jannī, jagjīvane karī jatan; <RHYME_4>\nSuṇāvu kanī sankṣhepe, sāmbhaḷajyo sahu jan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Ek vipra Vānkāner gām, haribhakta nām Jīvarām; <RHYME_5>\nPāḷe nij-dharam āchār, kare nirvāh sāru vepār.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Em karī kare gujarāṇ, bhaje Prabhu prakaṭ pramāṇ; <RHYME_6>\nPāḷe paḷe jeṭalu vachan, kare Swāmī-Shrījīnu bhajan.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ek vār kaṇ levā kāje, gayo Sindha desh besī zāze; <RHYME_7>\nVorī chokhā ne bhariyu vāṇ, vaḷyo Sindhathī dvij sujāṇ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Maḷyā vāṭmā vaḷatā chor, mahāpāpī adharmī aghor; <RHYME_8>\nĀḍā āvīne rokiyu zāz, māl milakat lūnṭavā kāj.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Beḍī sāthe beḍī bāndhī līdhī, karī hākal ne halān kīdhī; <RHYME_9>\nJyāre chor nāve āvī chaḍyā, tyāre khevaṭ pāṇīmā paḍyā.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Rahyo Jīvarām ek jeh, tart zālī līdho chore teh; <RHYME_10>\nBāndhyā pāchhā vāḷīne be hāth, māryā māthāmā chharā chho sāt.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Pachhī jīvato jaḷamā nākhī, beḍī hākī gayā gher ākhī; <RHYME_11>\nPaḍyo Jīvarām jaḷ māy, tare tan jīv navya jāy.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī vipare karyo vichār, paḍyu dukh te āj apār; <RHYME_12>\nKem jātā nathī hajī prāṇ, āshu boḷato nathī merāṇ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kare vinati vāramvār, karo Swāmī Sahajānand sār; <RHYME_13>\nĀvo vahelā chhoḍāviye tan, bījī ichchhā nathī have man.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em kahī thaī dīn ati, tyāre vāre āvyā prāṇpati; <RHYME_14>\nLāvyā sundar koṭiyu sāth, chhoḍyā bandha thakī beu hāth.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Bāy grahine besāryo beḍī, chālyā dayāḷu dāsne teḍī; <RHYME_15>\nHālī haḷave haḷave huḍī, lāvyā pār Prabhu rītye rūḍī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Bhūkh pyāsnī vedanā hari, būḍatā jaḷamā sāy karī; <RHYME_16>\nEm ugāriyo nij dās, āpyo paracho e Avināsh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī dhīre dhīre Jīvarām, chālyo āvato to nij gām; <RHYME_17>\nTethī morya sambhaḷāṇī vāt, thayu Jīvarām tan pāt.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Evu sarve sambandhī sāmbhaḷī, āvyā Jīvarāj gher maḷī; <RHYME_18>\nKahe samāchār evo āvyo, Jīvarām to dhām sadhāvyo.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāre bolī e dvijanī māt, evī karasho mā koī vāt; <RHYME_19>\nMāro muvo nathī Jīvarām, tame jāo gher karo kām.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pachhī sahue bahu bahu kahyu, ḍoshī tāru chhe kaṭhaṇ hayu; <RHYME_20>\nPaṇ jāy chhe dvijno dharma, vahune karāviye chūḍākarma.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tyāre ḍoshī thayā dalagīr, bharyā lochaniyā māhi nīr; <RHYME_21>\nTyāre e same āviyā Shyām, ḍoshī nathī muvo Jīvarām.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Bolya sahune āge hoḍ bakī, kāl bapore āvashe nakī; <RHYME_22>\nPachhī ḍoshiye tem ja kahyu, āvyo Jīvarām satya thayu.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Em paracho āpī Mahārāj, karyu bhakta brāhmaṇnu kāj; <RHYME_23>\nVaḷī vāt anupam ati, suṇī lejyo sahu shubhmati.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Ek satsangī Golīḍu gām, bhaje Swāminārāyaṇ nām; <RHYME_24>\nSant sāchā jāṇe Swāmī taṇā, gaṇe bījāne kapaṭī ghaṇā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Evu gām badhu guṇavān, suṇe vāt hete daī kān; <RHYME_25>\nTemā ek kusangī abhāgī, fasyo felmā na shakyo tyāgī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tene levā āvyā Jamarāṇ, dhāyā kinkar laī dhamsāṇ; <RHYME_26>\nTiyā bhakta rahe bhāī chār, rājaguru brāhmaṇ udār.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Bhīm Vasharām Rāghav Rāṇo, chyār bhakta Prabhunā pramāṇo; <RHYME_27>\nTeṇe dīṭhu Jamadaḷ jyāre, mane vichāriyu maḷī chyāre.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Āpaṇe Shrī-Mahārājnā chhīe, e jīv Jamane kem daīe; <RHYME_28>\nPrabhu pratāp uramā dhārī, chālo Sahajānandjī sambhārī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jyāre vāḷiye Jamane pāchhā, tyāre āpaṇe satsangī sāchā; <RHYME_29>\nEm pariyāṇī bhāī chyār, āvyā Jamane āḍā te vār.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kahe pāpī pāchhā vaḷo tame, garavā gāmmā nahi daiye ame; <RHYME_30>\nKahe Jam jāḷavya ghar tāru, ākhā gāmnu nahi thāy vāru.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Kahe bhakta ā sarve Swāmīnā, Prabhu prakaṭ bahunāmīnā; <RHYME_31>\nKahe jam e jūṭhu saghaḷu, ene līdhā vinā nav vaḷu.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kahe bhakta khāsho mār jyāre, pāpī bhāgasho tame te vāre; <RHYME_32>\nTyāre Jam kahe jā tāre ghar, em kahīne ugāmyo kar.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tyāre Bhīm Rāṇo bhaḍ bhārī, kṛutānt dāntmā ḍāng mārī; <RHYME_33>\nThayo kaḍāko vasamī vītī, Jam bhaktane na shakyā jītī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pāmyā bhaya bhāgyā Jamarāṇ, ā to jan dīse chhe jorāṇ; <RHYME_34>\nBhakta tame sāchā sāchā Swāmī, ame jāīe chhīe hār pāmī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Em jan jītyā Jam sāthe, karī sāy sevaknī Nāthe; <RHYME_35>\nJene baḷ bahunāmī taṇu, mānyu potāne sevakpaṇu.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tethī jāṇo koṇ na jītāy, ā lok parlokne māy; <RHYME_36>\nEnu āshcharya koī ma jāṇo, āpyo paracho e paramāṇo.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī āvyo e prāṇīno ant, tyāre teḍavā āviyā sant; <RHYME_37>\nEm āpyo paracho e Nāth, vaḷī sāmbhaḷajyo ek gāth.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Vītyā varṣha mās kāī dan, āvī avadhye tajyu rāṇe tan; <RHYME_38>\nMuvā more sahune jaṇāvyu, kahe mot māno māru āvyu.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Jene āvavu hoy jarūr, chālo teḍī jāu Brahmapur; <RHYME_39>\nEm sahune kahe vaḷī vaḷī, sahu sāmu joī rahe sāmbhaḷī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pachhī māt sute mānī vāt, kahe ame āvashu sanghāt; <RHYME_40>\nPachhī tajyu rāṇe jyāre ang, māt sut laī chālyo sang.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Evo pratāp Mahārāj taṇo, shu kahīe mukhthī ghaṇo ghaṇo; <RHYME_41>\nKahu vāratā ek hu vaḷī, sahu thāsho chakit sāmbhaḷī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ek nāstikī ārajyā thaī, munḍāī Mānḍavadhāre raī; <RHYME_42>\nTene rahī gaī evī āsh, khādhu sarvaswa na khādhu māns.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī marīne marakī thaī, māryā Mānḍavadhārmā kaī; <RHYME_43>\nEk bāḷī āve ghar bahār, tyā to bīju thayu hoy tyār.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tene upāḍī jaī mūke āgya, tyā to trīju kare tan tyāg; <RHYME_44>\nEm ahonish mānavī mare, marakī bhakṣha māṇasno kare.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī satsangī maḷī sujāṇ, āvyā Prabhu pāse joḍī pāṇ; <RHYME_45>\nKahe Mahārāj tyā lagī āvo, rānḍ marakīne mārī nashāvo.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Tyāre Nāth kahe jāo tame, sāru sant ne āvashu ame; <RHYME_46>\nPachhī padhāryā sant ne Shyāma, tyāre mūkī gai marakī gām.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Dīṭhī sante te mūratimān, bharyā dant rudhire nidān; <RHYME_47>\nEvā parachā bījā apār, kahetā lakhatā na āve pār.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Dhanya satasangī dhanya Shyām, pūrī Harie haiyānī hām; <RHYME_48>\nJe je jannī karī sahāy, te to mukhthī kahyu na jāy.  <RHYME_48>",
            "couplet_number": 48
        }
    ]
}