{
    "prakaran": 79,
    "title_gu": "પ્રકરણ ૭૯: શ્રીહરિચરિત્રે પ્રબોધનીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 79: Shrī Haricharitre Prabodhanīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "અલબેલોજી અંતરજામી, જે કોઈ સર્વે તણા કાવે સ્વામી; <RHYME_1>\nતેણે જાણી છે જનની તાણ, ચાલ્યા ગઢડેથી શ્યામ સુજાણ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "આપે અશ્વે થયા અસવાર, સંગે સખા હજારોહજાર; <RHYME_2>\nતે પણ તોરંગે થયા તયાર, શોભે અશ્વ અતિશે અપાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "મેલા મજિઠા નીલા નવરંગ, રાતા માતા ને તાતા તોરંગ; <RHYME_3>\nહરડા હાંસલા રોઝા રૂપાળા, આકળા ઉતાવળા બાવળા.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "વળી ઘોડી ઘણી જાતવંતિ, એક એકથી ઓપે છે અતિ; <RHYME_4>\nહર્ણી માણકવર્ણી વીજળી, કપિક્યાડિ કેશર્ય વાંગળી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "લખી લક્ષમી લાડકી લાલ, બેરી બોદલી ચાંદરી ઉતાલ; <RHYME_5>\nમલી માછલી રેડી રૂપાળી, પાંખાળી સોઝવાળી શિંગાળી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તીખી તાજણ્યું જવાદ્ય જાણો, ફૂલમાળ પટુઈ પ્રમાણો; <RHYME_6>\nછબીલી ને છોગાળી એ આદિ, ઘણી ઘોડી રૂડી રાયજાદિ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કર્યાં કાઠીએ સજ્જ કેકાણ, માંડિયાં શંખલાદિ પલાણ; <RHYME_7>\nચડ્યા માણકીએ મહારાજ, તેણે માંડ્યો છે સોનેરી સાજ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "ચાલી ઘોડા તણી ઘણી ઘટ, શ્યામ સંગે છે સખા સુભટ; <RHYME_8>\nઆવે વાટ માંહિ ગામ ઘણાં, કરે દર્શન જન હરિ તણાં.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કોઈ કહે રહો ઇયાં રાજ, કોઈ કહે જમી ચાલો મહારાજ; <RHYME_9>\nકોઈ કહે રહો ઘડીવાર, અમે ચાલવા છીએ તૈયાર.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એમ આવી આડાં જન ફરે, તેને અલબેલો ઉત્તર કરે; <RHYME_10>\nકહે કેડ્યેથી આવજ્યો તમે, છીએ આજ ઉતાવળા અમે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એમ કહીને ધ્રોડવી ઘોડી, માણ્યકવર્ણી જે માણકી રૂડી; <RHYME_11>\nજાણ્યું છૂટ્યો કમાનથી તીર, ખર્યો તારો અંબરે અચિર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જાણ્યું પાંખે ઊડ્યો પન્નગારિ, વેગ તોપ ગોળા થકી ભારી; <RHYME_12>\nસખા સહુ રહ્યા સામું જોઈ, સંગે પહોંચી શક્યા નહિ કોઈ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી કેડ્યેથી કીધો છે ધ્રોડ, જોરે હાંકે ઘોડાં જોડાજોડ; <RHYME_13>\nફરકે છોગાં માથે મોટી પાગે, કરે અમર પંખા એવું લાગે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "અતિ પર્શેવે પલળ્યાં અંગ, ઘણે શ્વાસે ભરાણા તોરંગ; <RHYME_14>\nત્યારે પોતો છે પ્રભુજી પાસ, આંબાતળે દીઠા અવિનાશ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એક કરે ગ્રહિ કેશવાળી, બીજે કરે ગ્રહિ આંબા ડાળી; <RHYME_15>\nસામું જોઈને હરિ હસિયા, કહે કેડ્યે કેમ રહી ગિયા.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ત્યારે બોલ્યા સખા કર જોડી, નાથ અમે થાક્યા ધ્રોડી ધ્રોડી; <RHYME_16>\nપણ કોઈથી પહોંચાણું નહિ, તેહ સારુ કેડ્યે ગયા રહી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "આવું ધોડશો જો તમે નાથ, તો અમે પહોંચી શકીએ ન સાથ; <RHYME_17>\nએમ કહીને જોડિયા પાણ, પછી સંગે ચાલિયા સુજાણ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "મેલી ભદ્રા આવી ભોગવતી, ત્યાંથી ઊતર્યા સાબરમતી; <RHYME_18>\nસંગે હતા સંન્યાસી ને સંત, બ્રહ્મચારી ને ભક્ત અનંત.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે લાડીલો લાલ, આવ્યા વાલ્યમજી વરતાલ; <RHYME_19>\nતેનું સતસંગીને થયું જાણ, આવ્યા સામૈયે સર્વે સુજાણ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તાલ મૃદંગ ત્રાંસા ને ભેરી, સુંદર સ્વરે શરણાઈ ઘેરી; <RHYME_20>\nરણશિંગાં ને ઢોલ દદામા, ગાતાં વાતાં આવ્યાં સહુ સામાં.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ વળી, આવી લાગ્યાં પાય સહુ લળી; <RHYME_21>\nપછી મુનિને પડિયા પાય, વળતાં મળ્યા પરસ્પર માંય.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ભાઈ મળ્યા સરવે ભાઇયોને, બાઈયો મળી સર્વે બાઈયોને; <RHYME_22>\nપછી ગાતાં વાતાં આવ્યા ગામ, તૈયે બોલિયા સુંદર શ્યામ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ગામમાં તો છે ભીડ્ય ઘણેરી, સંઘ મનુષ્યે સઘન થઈ શેરી; <RHYME_23>\nચાલો પુરથી પૂરવ દિશે, એમ જનને કહ્યું જગદીશે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તરુ તળાવ તટે સઘન, શોભે વિવિધ ભાત્યનાં વન; <RHYME_24>\nઅતિ મોટાં ને ઘાટી છે છાંય, મુનિ ઊતરિયા સર્વે ત્યાંય.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એક અતિ મોટો ત્યાં આંબલો, ઘણો ઘાટો છાંયો જેનો ભલો; <RHYME_25>\nતિયાં ઊતરિયા અવિનાશ, સર્વે બેઠા આવી દાસ પાસ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ આધાર, તમે સાંભળો સહુ નરનાર્ય; <RHYME_26>\nઆજ તો છે દશમીનો દન, તમે કરો ભોજન સહુ જન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એમ અલબેલે આગન્યા દીધી, સર્વે દાસે તે સાંભળી લીધી; <RHYME_27>\nએક ભક્ત બ્રાહ્મણ ગંગાબાઈ, જેને ભાવ ઘણો પ્રભુ માંઈ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "રૂડી કરતાં આવડે રસોઈ, કીધાં જમણ મરજી જોઈ; <RHYME_28>\nપૂર્યો ભોજન વ્યંજને થાળ, લાવ્યા બેઠા હતા જ્યાં દયાળ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પછી જીવન જમવા કાજ, ઊઠ્યા મુખે હસીને મહારાજ; <RHYME_29>\nકર્યાં ભાવ કરીને ભોજન, પછી દીધું જને આચમન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "દીધી પ્રસાદી નિજ દાસને, પછી અલબેલો આવ્યા આસને; <RHYME_30>\nબળે બહોળી મેતાબું મશાલ, બેઠા મુનિના મધ્યમાં લાલ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કરતા પ્રશ્ન ઉત્તરની વાત, એમ વહી ગઈ અર્ધ રાત્ય; <RHYME_31>\nપછી પુરમાં પધાર્યા નાથ, સખા પોતાના લઈને સાથ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તિયાં જઈ પોઢ્યા પ્રાણપતિ, થોડું સોઈ જાગ્યા જનવતિ; <RHYME_32>\nતર્ત ઘોડે થયા અસવાર, સર્વે સંઘની લીધી છે સાર.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી આવ્યા આંબલે મહારાજ, દાસને દેવા દર્શન કાજ; <RHYME_33>\nબાલ જોબન વૃદ્ધ વનિતા, આવ્યાં હરિ પાસે હરખતાં.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "લાવ્યાં વસ્ત્ર વિવિધ ભાત્યનાં, આભૂષણ જુજવી જાત્યનાં; <RHYME_34>\nચંદન પુષ્પ તુલસી ને ધૂપ, દીપ સમીપ નૈવેદ્ય અનુપ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એહ આદિ અનેક સામગરી, લાવ્યાં સહુ સહુના થાળ ભરી; <RHYME_35>\nજિયાં બેઠાતા જગજીવન, તિયાં આવ્યા સહુ હરિજન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "મુનિ સહિત મહારાજને નીર્ખ્યા, નીર્ખી જન મન માંહિ હર્ખ્યા; <RHYME_36>\nપછી પૂજા કરી નરનાર્યે, પૂજ્યા પ્રભુ ષોડશ ઉપચારે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પુરુષે પૂજા તે મુનિની કીધી, દંડવત પ્રદક્ષિણા દીધી; <RHYME_37>\nપછી બેઠા સામા જોડી હાથ, નયણે નીર્ખે છે નટવર નાથ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "પછી બોલિયા પ્રાણજીવન, તમે સાંભળજ્યો સહુ જન; <RHYME_38>\nતમને જે મળી છે મૂરતિ, તેને નિગમ કહે નેતિ નેતિ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "અતિ અપાર અક્ષરાતીત, થઈ તમારે તે સાથે પ્રીત; <RHYME_39>\nભક્ત જક્ત માંહિ છે જો ઘણા, ઉપાસક અવતાર તણા.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "જે જે મૂરતિ જનને ભાવે, તે મૂર્તિ નિજધામ પહોંચાવે; <RHYME_40>\nપણ સર્વે પાર જે પ્રાપતિ, તે છે તમારે કહે પ્રાણપતિ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એવાં સુણી વાલાનાં વચન, જન કહે પ્રભુ ધન્ય ધન્ય; <RHYME_41>\nસહુ અંતરે આનંદ પામ્યા, ગયો શોક સંશય સહુ વામ્યા.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ બહુ દિન સુખ દીધાં, ઘણું જનને મગન કીધાં; <RHYME_42>\nપછી બોલિયા પ્રાણજીવન, જાઓ સહુ સહુને ભોવન.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "રહેજ્યો નિર્ભય સહુ નરનારી, રાખજ્યો વ્રતમાન વિચારી; <RHYME_43>\nકાર્તિક સુદિ એકાદશી દને, કર્યો ઉત્સવ જગજીવને.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એવી લીલા કરી વરતાલે, વાલો પધાર્યા દેશ પાંચાલે; <RHYME_44>\nસહુ જનને થાવા આનંદ, ગાય પ્રેમેશું નિષ્કુળાનંદ.  <RHYME_44>",
            "couplet_number": 44
        }
    ],
    "transliteration": [
        {
            "couplet": "Alabelojī antarjāmī, je koī sarve taṇā kāve Swāmī; <RHYME_1>\nTeṇe jāṇī chhe jannī tāṇ, chālyā Gaḍhaḍethī Shyām sujāṇ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Āpe ashve thayā asavār, sange sakhā hajāro-hajār; <RHYME_2>\nTe paṇ torange thayā tayār, shobhe ashva atishe apār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Melā majiṭhā nīlā navarang, rātā mātā ne tātā torang; <RHYME_3>\nHaraḍā hānsalā rozā rūpāḷā, ākaḷā utāvaḷā bāvaḷā.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Vaḷī ghoḍī ghaṇī jātavanti, ek ekthī ope chhe ati; <RHYME_4>\nHarṇī māṇakvarṇī vījaḷī, kapikyāḍi kesharya vāngaḷī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Lakhī Lakṣhamī lāḍakī lāl, berī bodalī chāndarī utāl; <RHYME_5>\nMalī māchhalī reḍī rūpāḷī, pānkhāḷī sozavāḷī shingāḷī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Tīkhī tājaṇyu javādya jāṇo, fūlmāḷ paṭuī pramāṇo; <RHYME_6>\nChhabīlī ne chhogāḷī e ādi, ghaṇī ghoḍī rūḍī rāyajādi.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Karyā kāṭhīe sajja kekāṇ, mānḍiyā shankhalādi palāṇ; <RHYME_7>\nChaḍyā Māṇakīe Mahārāj, teṇe mānḍyo chhe sonerī sāj.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Chālī ghoḍā taṇī ghaṇī ghaṭ, Shyām sange chhe sakhā subhaṭ; <RHYME_8>\nĀve vāṭ māhi gām ghaṇā, kare darshan jan Hari taṇā.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Koī kahe raho iyā rāj, koī kahe jamī chālo Mahārāj; <RHYME_9>\nKoī kahe raho ghaḍīvār, ame chālavā chhīe taiyār.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Em āvī āḍā jan fare, tene Alabelo uttar kare; <RHYME_10>\nKahe keḍyethī āvajyo tame, chhīe āj utāvaḷā ame.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Em kahīne dhroḍavī ghoḍī, māṇyakvarṇī je Māṇakī rūḍī; <RHYME_11>\nJāṇyu chhūṭyo kamānthī tīr, kharyo tāro ambare achir.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jāṇyu pānkhe ūḍyo pannagāri, veg top goḷā thakī bhārī; <RHYME_12>\nSakhā sahu rahyā sāmu joī, sange pahochī shakyā nahi koī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī keḍyethī kīdho chhe dhroḍ, jore hānke ghoḍā joḍājoḍ; <RHYME_13>\nFarake chhogā māthe moṭī pāge, kare amar pankhā evu lāge.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Ati parsheve palaḷyā ang, ghaṇe shvāse bharāṇā torang; <RHYME_14>\nTyāre poto chhe Prabhujī pās, āmbātaḷe dīṭhā Avināsh.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Ek kare grahi keshavāḷī, bīje kare grahi āmbā ḍāḷī; <RHYME_15>\nSāmu joīne Hari hasiyā, kahe keḍye kem rahī giyā.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tyāre bolyā sakhā kar joḍī, Nāth ame thākyā dhroḍī dhroḍī; <RHYME_16>\nPaṇ koīthī pahochāṇu nahi, teh sāru keḍye gayā rahī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Āvu dhoḍasho jo tame Nāth, to ame pahochī shakīe na sāth; <RHYME_17>\nEm kahīne joḍiyā pāṇ, pachhī sange chāliyā sujāṇ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Melī Bhadrā āvī Bhogavatī, tyāthī ūtaryā Sābarmatī; <RHYME_18>\nSange hatā sanyāsī ne sant, brahmachārī ne bhakta anant.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāthī chālyā chhe lāḍīlo lāl, āvyā Vālyamjī Varatāl; <RHYME_19>\nTenu satasangīne thayu jāṇ, āvyā sāmaiye sarve sujāṇ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tāl mṛudang trāsā ne bherī, sundar sware sharaṇāī gherī; <RHYME_20>\nRaṇshingā ne ḍhol dadāmā, gātā vātā āvyā sahu sāmā.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Bāḷ joban ne vṛuddha vaḷī, āvī lāgyā pāy sahu laḷī; <RHYME_21>\nPachhī munine paḍiyā pāy, vaḷatā maḷyā paraspar māy.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Bhāī maḷyā sarave bhāiyone, bāīyo maḷī sarve bāīyone; <RHYME_22>\nPachhī gātā vātā āvyā gām, taiye boliyā sundar Shyām.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Gāmmā to chhe bhīḍya ghaṇerī, sangh manuṣhye saghan thaī sherī; <RHYME_23>\nChālo purthī pūrav dishe, em janne kahyu Jagdīshe.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Taru taḷāv taṭe saghan, shobhe vividh bhātyanā van; <RHYME_24>\nAti moṭā ne ghāṭī chhe chhāya, muni ūtariyā sarve tyāy.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Ek ati moṭo tyā āmbalo, ghaṇo ghāṭo chhāyo jeno bhalo; <RHYME_25>\nTiyā ūtariyā Avināsh, sarve beṭhā āvī dās pās.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pachhī boliyā prāṇ ādhār, tame sāmbhaḷo sahu nar-nārya; <RHYME_26>\nĀj to chhe dashamīno dan, tame karo bhojan sahu jan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Em Alabele āganyā dīdhī, sarve dāse te sāmbhaḷī līdhī; <RHYME_27>\nEk bhakta brāhmaṇ Gangābāī, jene bhāv ghaṇo Prabhu māī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Rūḍī karatā āvaḍe rasoī, kīdhā jamaṇ marajī joī; <RHYME_28>\nPūryo bhojan vyanjane thāḷ, lāvyā beṭhā hatā jyā dayāḷ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Pachhī jīvan jamavā kāj, ūṭhyā mukhe hasīne Mahārāj; <RHYME_29>\nKaryā bhāv karīne bhojan, pachhī dīdhu jane āchaman.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Dīdhī prasādī nij dāsne, pachhī alabelo āvyā āsane; <RHYME_30>\nBaḷe bahoḷī metābu mashāl, beṭhā muninā madhyamā lāl.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Karatā prashna uttarnī vāt, em vahī gaī ardha rātya; <RHYME_31>\nPachhī purmā padhāryā Nāth, sakhā potānā laīne sāth.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tiyā jaī poḍhyā prāṇpati, thoḍu soī jāgyā janavati; <RHYME_32>\nTart ghoḍe thayā asavār, sarve sanghnī līdhī chhe sār.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī āvyā āmbale Mahārāj, dāsne devā darshan kāj; <RHYME_33>\nBāl joban vṛuddha vanitā, āvyā Hari pāse harakhatā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Lāvyā vastra vividh bhātyanā, ābhūṣhaṇ jujavī jātyanā; <RHYME_34>\nChandan puṣhpa tulasī ne dhūp, dīp samīp naivedya anup.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Eh ādi anek sāmagarī, lāvyā sahu sahunā thāḷ bharī; <RHYME_35>\nJiyā beṭhātā Jagjīvan, tiyā āvyā sahu harijan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Muni sahit Mahārājne nīrkhyā, nīrkhī jan man māhi harkhyā; <RHYME_36>\nPachhī pūjā karī nar-nārye, pūjyā Prabhu ṣhoḍash upachāre.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Puruṣhe pūjā te muninī kīdhī, danḍavat pradakṣhiṇā dīdhī; <RHYME_37>\nPachhī beṭhā sāmā joḍī hāth, nayaṇe nīrkhe chhe Naṭvar Nāth.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Pachhī boliyā prāṇjīvan, tame sāmbhaḷjyo sahu jan; <RHYME_38>\nTamane je maḷī chhe mūrati, tene nigam kahe neti neti.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Ati apār Akṣharātīt, thaī tamāre te sāthe prīt; <RHYME_39>\nBhakta jakta māhi chhe jo ghaṇā, upāsak avatār taṇā.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Je je mūrati janne bhāve, te mūrti nijdhām pahochāve; <RHYME_40>\nPaṇ sarve pār je prāpati, te chhe tamāre kahe prāṇpati.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Evā suṇī vālānā vachan, jan kahe prabhu dhanya dhanya; <RHYME_41>\nSahu antare ānand pāmyā, gayo shok sanshay sahu vāmyā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em bahu din sukh dīdhā, ghaṇu janne magan kīdhā; <RHYME_42>\nPachhī boliyā prāṇjīvan, jāo sahu sahune bhovan.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Rahejyo nirbhay sahu nar-nārī, rākhajyo vratmān vichārī; <RHYME_43>\nKārtik sudi Ekādashī dane, karyo utsav Jagjīvane.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Evī līlā karī Varatāle, vālo padhāryā desh Pānchāle; <RHYME_44>\nSahu janne thāvā ānand, gāy premeshu Niṣhkuḷānand.  <RHYME_44>",
            "couplet_number": 44
        }
    ]
}