{
    "prakaran": 75,
    "title_gu": "પ્રકરણ ૭૫: શ્રીહરિચરિત્રે મહારાજે ગઢડેથી સર્વે હરિજનના ઉપર કાગળ લખ્યો",
    "title_trans": "Prakaran 75: Shrī Haricharitre Mahārāje Gaḍhaḍethī Sarve Harijannā Upar Kāgaḷ Lakhyo",
    "gujarati": [
        {
            "couplet": "પછી શ્યામ સોરઠ પધાર્યા, જનને મન મોદ વધાર્યા; <RHYME_1>\nગામેગામમાં દેઈ દર્શન, કરે જનનાં મન પ્રસન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ખંભાળું રાયપર પિંપળ, રહી બંધિયે ગયા ગોંડળ; <RHYME_2>\nગામ ગોંડળનો જે રાજન, નામ હઠીભાઈ હરિજન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સખા સહિત સામા સહુ આવ્યા, અતિ હેતે પ્રભુ પધરાવ્યા; <RHYME_3>\nપછી બોલિયા શ્યામ સુજાણ, તમે સાંભળો નરપતિ વાણ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અમે ત્યાગી ને રાજ્ય તમારે, કેમ મળશે તમારે અમારે; <RHYME_4>\nજેમ તમને રાજ્યની ખુમારી, તેમ ત્યાગીને ત્યાગની ભારી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "માટે મોટા જો જાણો અમને, તો માનજ્યો જે કહીએ તમને; <RHYME_5>\nતૈયે જોડ્યા છે રાજાએ હાથ, જેમ કહો તેમ કરશું નાથ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પછી પધાર્યા તેને ભુવન, રહ્યા રાત્ય ને જમ્યા જીવન; <RHYME_6>\nપછી શીખ માગીને સધાવ્યા, ધ્રોડ કરી ધોરાજીએ આવ્યા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "રહી રાત્ય ને સધાવ્યા શ્યામ, ત્યાંથી આવ્યા છે ભાડેર ગામ; <RHYME_7>\nત્યાં નિજ જનને સુખ આપ્યાં, દેઈ દર્શન ને દુઃખ કાપ્યાં.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પછી આવ્યા માણાવદ્ર માંઈ, રહ્યા રાત્ય એક પોતે ત્યાંઈ; <RHYME_8>\nપછી ત્યાંથી પધાર્યા પંચાળે, દીધાં દાસને દર્શન દયાળે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ બહુ, આવ્યાં સાંભળી દર્શને સહુ; <RHYME_9>\nઆખા અજાબ્ય ને અગત્રાઈ, ગઢમઢ પિપ્પલ પોરછાઈ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "મેઘપુર માંગરોળ લોજ, કાલવાણી સમેધુ સુત્રોજ; <RHYME_10>\nગણોદ જાળિયું ઉપલેટું, આવે દર્શને ન જુવે છેટું.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "બાલ જોબન ને વૃદ્ધ વળી, આવ્યાં પ્રભુ પધાર્યા સાંભળી; <RHYME_11>\nસહુ આવીને નીરખ્યા નાથ, જોઈ જીવન થયા સનાથ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કરી પૂજા ને લાગ્યા છે પાય, અતિ હેત હૈયામાં ન માય; <RHYME_12>\nકહે કર જોડી એમ જન, ઘણે દહાડે દીધાં દરશન.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એમ કહી ભર્યાં નીર નયણે, પછી પ્રભુ બોલ્યા મીઠે વયણે; <RHYME_13>\nસાંભળો સતસંગી સોરઠી, તમે સહુ સુખી છો સારી પઠી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "અમે ફરીએ છીએ દેશ સહુ, પણ તમે વાલાં મને બહુ; <RHYME_14>\nઅમે પ્રથમ પ્રકટ થઈ, કરી આ દેશમાં લીલા કંઈ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "વળી આ દેશમાં સ્વામી મળ્યા, રામાનંદ જે ન જાય કળ્યા; <RHYME_15>\nતેના સતસંગી તમે કહાવો, માટે મારે મને અતિ ભાવો.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એવી સાંભળી વાલાની વાત, સહુ થયાં અતિ રળિયાત; <RHYME_16>\nપછી આવ્યો દુર્બળ એક દાસ, અકિંચન નહિ વસ્ત્ર પાસ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તેને આપ્યાં અંબર કરાવી, વળી મૂઠડી મોરે ભરાવી; <RHYME_17>\nકાપ્યું દારિદ્ર એમ જનનું, હતું દુઃખ જે બહુ દનનું.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "બીજાં સહુ સુખી થયાં જન, કરી પ્રભુજીનાં દર્શન; <RHYME_18>\nદિન દશવીશ તિયાં રહ્યા, પછી ગામ પિપલાણે ગયા.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "આખું અગત્રાઈ ગામ ફરી, પાછા પંચાળે આવિયા હરિ; <RHYME_19>\nરહી રાત્ય સવારે સધાવ્યા, ત્યાંથી માણાવદ્ર માંહિ આવ્યા.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "દીધાં દાસને દર્શન દાન, રહી રાત્ય ચાલ્યા ભગવાન; <RHYME_20>\nઆવ્યા જાળિયે સુંદર શ્યામ, રહ્યા પહોર એક એહ ઠામ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી જને કરાવ્યાં ભોજન, જમી ચાલિયા ત્યાંથી જીવન; <RHYME_21>\nબીજે રહ્યા નહિ કિયાં નાથ, આવ્યા બંધિયે સખાને સાથ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા રંગભીનો રાજ, આવ્યા ગામ ગઢડે મહારાજ; <RHYME_22>\nદીધાં દાસને દર્શન દાન, જને નીરખ્યા ભાવે ભગવાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પછી પૂછ્યું જને લાગી પાય, કેવા સતસંગી સોરઠ માંય; <RHYME_23>\nકહો કૃપા કરીને અમને, કેવું હેત કરતા તમને.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ જીવન, તમે સાંભળો સહુ મળી જન; <RHYME_24>\nસોરઠ દેશના સતસંગી જેહ, અતિ નિર્મળ કોમળ તેહ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "નહિ છળ કપટ લગાર્ય, બહુ વિશ્વાસી છે નરનાર્ય; <RHYME_25>\nઘણું નહિ ડહાપણ ચતુરાઈ, નિશ્ચય પ્રભુનો પર્વત પ્રાઈ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "જે દિના એને સ્વામી મળ્યા છે, તે દિના સર્વે સંશય ટળ્યા છે; <RHYME_26>\nનિરુત્થાન છે નર ને નારી, એક એકથી સમજણ્યે ભારી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એવા જન થોડા મળે જોતે, જેને મળ્યા રામાનંદ પોતે; <RHYME_27>\nત્યારે જન કહે સત્ય મહારાજ, એવા જન નહિ બીજા આજ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "જેનાં તમે કરો છો વખાણ, એ તો એવા જ છે પરમાણ; <RHYME_28>\nએમ હરિ હરિજન મળી, કરી વાત તે સર્વે સાંભળી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એમ નિત્ય નવી વાતો કરે, સુણી જન હૃદે સહુ ધરે; <RHYME_29>\nએમ કર્તાં વીત્યો એક માસ, પછી પ્રભુજી થયા ઉદાસ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "લીધો સેવક એક સંઘાત્યે, ઊઠી ચાલ્યા પોતે અરધી રાત્યે; <RHYME_30>\nગઢડાથી ઉત્તરમાં ગામ, રહે સતસંગી સુખપુર નામ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તિયાં પધાર્યા દર્શન દેવા, તેને ઘેર હતો વળી વિવા; <RHYME_31>\nતિયાં મળ્યાં હતાં નરનાર, દીઠાં ઉન્મત્ત સરખાં અપાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "નહિ કેને વિચાર વિવેક, ચડ્યો કેફ વિવાનો વિશેક; <RHYME_32>\nકરે માંહોમાંહિ બહુ હાંસી, એવું જોઈને થયા ઉદાસી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આવ્યા હતા ઉદાસી ટાળવા, ત્યાં તો સામુંના અધિકા હવા; <RHYME_33>\nપણ કહ્યું નહિ કેને કાંઈ, પ્રભુ સમજી રહ્યા મન માંઈ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી તર્ત ત્યાંથી ઊઠી ચાલ્યા, રહ્યા નહિ નાથ કેના ઝાલ્યા; <RHYME_34>\nકહે અમે જાશું દૂર દેશ, પાછો યાં નહિ કરીએ પ્રવેશ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી હરિજને જોડ્યા હાથ, એવું કરવું નહિ મારા નાથ; <RHYME_35>\nહોય જીવમાં અવગુણ ઘણા, જોયા ન ઘટે નાથ તે તણા.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "માટે દયાળુ દયા કરીને, આવો ગામમાં પાછા ફરીને; <RHYME_36>\nપછી પ્રભુ કહે સાંભળો તમે, જાઓ જરૂર આવશું અમે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પણ આ પળે પાછા વળીને, નહિ આવીએ માનો મળીને; <RHYME_37>\nપછી ત્યાં થકી પોતે સધાવ્યા, આઘા જઈને ગઢડે આવ્યા.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "આવી લખાવ્યો કાગળ એક, તેમાં એટલો લખ્યો વિવેક; <RHYME_38>\nઆપણા જે સતસંગી હોય, તે તો ભાંડ ભવાઈ ન જોય.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સાંખ્યયોગી હોય બાઈ ભાઈ, તેને જાવું નહિ વિવા માંઈ; <RHYME_39>\nકર્મયોગી જે જાય વિવાય, તે પણ ગીત પ્રભુજીનાં ગાય.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એહ આગન્યા છે જો અમારી, સહુ રહેજ્યો એમ નરનારી; <RHYME_40>\nએમ નહિ રહે જન જેહ, નહિ અમારા સતસંગી તેહ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એવી લખાવી કાગળે વાત, પછી પોતે થયા રળિયાત; <RHYME_41>\nથયા રાજી પોતે ત્યારે રાજ, જ્યારે કીધું છે એટલું કાજ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એવા સંત સુખદાયી શ્યામ, દાસ દોષ નિવારણ નામ; <RHYME_42>\nશોભાનિધિ તે સંતને આપી, બીજાં કલંક સરવે કાપી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "જેણે બેસે જગતમાં દાગ, એવાં કરાવ્યાં કુલક્ષણ ત્યાગ; <RHYME_43>\nતેણે શોભે છે સતસંગ ઘણો, તે પ્રતાપ મહાપ્રભુ તણો.  <RHYME_43>",
            "couplet_number": 43
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Shyām Soraṭh padhāryā, janne man mod vadhāryā; <RHYME_1>\nGāme-gāmmā deī darshan, kare jannā man prasan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Khambhāḷu Rāypar Pipaḷ, rahī Bandhiye gayā Gonḍaḷ; <RHYME_2>\nGām Gonḍaḷno je rājan, nām Haṭhībhāī harijan.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Sakhā sahit sāmā sahu āvyā, ati hete Prabhu padharāvyā; <RHYME_3>\nPachhī boliyā Shyām sujāṇ, tame sāmbhaḷo narpati vāṇ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Ame tyāgī ne rājya tamāre, kem maḷashe tamāre amāre; <RHYME_4>\nJem tamane rājyanī khumārī, tem tyāgīne tyāgnī bhārī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Māṭe moṭā jo jāṇo amane, to mānajyo je kahīe tamane; <RHYME_5>\nTaiye joḍyā chhe rājāe hāth, jem kaho tem karashu Nāth.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pachhī padhāryā tene bhuvan, rahyā rātya ne jamyā jīvan; <RHYME_6>\nPachhī shīkh māgīne sadhāvyā, dhroḍ karī Dhorājīe āvyā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Rahī rātya ne sadhāvyā Shyām, tyāthī āvyā chhe Bhāḍer gām; <RHYME_7>\nTyā nij janne sukh āpyā, deī darshan ne dukh kāpyā.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Pachhī āvyā Māṇāvadra māī, rahyā rātya ek pote tyāī; <RHYME_8>\nPachhī tyāthī padhāryā Panchāḷe, dīdhā dāsne darshan dayāḷe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tiyā rahyā rājī thaī bahu, āvyā sāmbhaḷī darshane sahu; <RHYME_9>\nĀkhā Ajābya ne Agatrāī, Gaḍhamaḍh Pippal Porchhāī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Meghpur Māngaroḷ Loj, Kālvāṇī Samedhu Sutroj; <RHYME_10>\nGaṇod Jāḷiyu Upleṭu, āve darshane na juve chheṭu.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Bāl joban ne vṛuddha vaḷī, āvyā Prabhu padhāryā sāmbhaḷī; <RHYME_11>\nSahu āvīne nīrakhyā Nāth, joī jīvan thayā sanāth.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Karī pūjā ne lāgyā chhe pāy, ati het haiyāmā na māy; <RHYME_12>\nKahe kar joḍī em jan, ghaṇe dahāḍe dīdhā darashan.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Em kahī bharyā nīr nayaṇe, pachhī Prabhu bolyā mīṭhe vayaṇe; <RHYME_13>\nSāmbhaḷo satasangī Soraṭhī, tame sahu sukhī chho sārī paṭhī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Ame farīe chhīe desh sahu, paṇ tame vālā mane bahu; <RHYME_14>\nAme pratham prakaṭ thaī, karī ā deshmā līlā kaī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Vaḷī ā deshmā Swāmī maḷyā, Rāmānand je na jāy kaḷyā; <RHYME_15>\nTenā satasangī tame kahāvo, māṭe māre mane ati bhāvo.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Evī sāmbhaḷī vālānī vāt, sahu thayā ati raḷiyāt; <RHYME_16>\nPachhī āvyo durbaḷ ek dās, akinchan nahi vastra pās.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tene āpyā ambar karāvī, vaḷī mūṭhaḍī more bharāvī; <RHYME_17>\nKāpyu dāridra em jannu, hatu dukh je bahu dannu.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Bījā sahu sukhī thayā jan, karī Prabhujīnā darshan; <RHYME_18>\nDin dash-vīsh tiyā rahyā, pachhī gām Pipalāṇe gayā.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Ākhu Agatrāī gām farī, pāchhā Panchāḷe āviyā Hari; <RHYME_19>\nRahī rātya savāre sadhāvyā, tyāthī Māṇāvadra māhi āvyā.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dīdhā dāsne darshan dān, rahī rātya chālyā Bhagwān; <RHYME_20>\nĀvyā Jāḷiye sundar Shyām, rahyā pahor ek eh ṭhām.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī jane karāvyā bhojan, jamī chāliyā tyāthī jīvan; <RHYME_21>\nBīje rahyā nahi kiyā Nāth, āvyā Bandhiye sakhāne sāth.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tyāthī chālyā rangbhīno rāj, āvyā gām Gaḍhaḍe Mahārāj; <RHYME_22>\nDīdhā dāsne darshan dān, jane nīrakhyā bhāve Bhagwān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pachhī pūchhyu jane lāgī pāy, kevā satasangī Soraṭh māy; <RHYME_23>\nKaho kṛupā karīne amane, kevu het karatā tamane.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Pachhī boliyā prāṇ jīvan, tame sāmbhaḷo sahu maḷī jan; <RHYME_24>\nSoraṭh deshnā satasangī jeh, ati nirmaḷ komaḷ teh.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Nahi chhaḷ kapaṭ lagārya, bahu vishvāsī chhe nar-nārya; <RHYME_25>\nGhaṇu nahi ḍahāpaṇ chaturāī, nishchay Prabhuno parvat prāī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Je dinā ene Swāmī maḷyā chhe, te dinā sarve sanshay ṭaḷyā chhe; <RHYME_26>\nNirutthān chhe nar ne nārī, ek ekthī samajaṇye bhārī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Evā jan thoḍā maḷe jote, jene maḷyā Rāmānand pote; <RHYME_27>\nTyāre jan kahe satya Mahārāj, evā jan nahi bījā āj.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Jenā tame karo chho vakhāṇ, e to evā ja chhe paramāṇ; <RHYME_28>\nEm Hari harijan maḷī, karī vāt te sarve sāmbhaḷī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Em nitya navī vāto kare, suṇī jan hṛude sahu dhare; <RHYME_29>\nEm kartā vītyo ek mās, pachhī Prabhujī thayā udās.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Līdho sevak ek sanghātye, ūṭhī chālyā pote aradhī rātye; <RHYME_30>\nGaḍhaḍāthī uttarmā gām, rahe satasangī Sukhpur nām.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tiyā padhāryā darshan devā, tene gher hato vaḷī vivā; <RHYME_31>\nTiyā maḷyā hatā nar-nār, dīṭhā unmatta sarakhā apār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Nahi kene vichār vivek, chaḍyo kef vivāno vishek; <RHYME_32>\nKare māhomāhi bahu hāsī, evu joīne thayā udāsī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āvyā hatā udāsī ṭāḷavā, tyā to sāmunā adhikā havā; <RHYME_33>\nPaṇ kahyu nahi kene kāī, Prabhu samajī rahyā man māī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī tarta tyāthī ūṭhī chālyā, rahyā nahi Nāth kenā zālyā; <RHYME_34>\nKahe ame jāshu dūr desh, pāchho yā nahi karīe pravesh.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī harijane joḍyā hāth, evu karavu nahi mārā Nāth; <RHYME_35>\nHoy jīvmā avaguṇ ghaṇā, joyā na ghaṭe Nāth te taṇā.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Māṭe dayāḷu dayā karīne, āvo gāmmā pāchhā farīne; <RHYME_36>\nPachhī Prabhu kahe sāmbhaḷo tame, jāo jarūr āvashu ame.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Paṇ ā paḷe pāchhā vaḷīne, nahi āvīe māno maḷīne; <RHYME_37>\nPachhī tyā thakī pote sadhāvyā, āghā jaīne Gaḍhaḍe āvyā.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Āvī lakhāvyo kāgaḷ ek, temā eṭalo lakhyo vivek; <RHYME_38>\nĀpaṇā je satasangī hoy, te to bhānḍ bhavāī na joy.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Sānkhya-yogī hoy bāī bhāī, tene jāvu nahi vivā māī; <RHYME_39>\nKarma-yogī je jāy vivāy, te paṇ gīt Prabhujīnā gāy.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Eh āganyā chhe jo amārī, sahu rahejyo em nar-nārī; <RHYME_40>\nEm nahi rahe jan jeh, nahi amārā satasangī teh.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Evī lakhāvī kāgaḷe vāt, pachhī pote thayā raḷiyāt; <RHYME_41>\nThayā rājī pote tyāre rāj, jyāre kīdhu chhe eṭalu kāj.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Evā sant sukhdāyī Shyām, dās doṣh nivāraṇ nām; <RHYME_42>\nShobhānidhi te santane āpī, bījā kalank sarave kāpī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Jeṇe bese jagatmā dāg, evā karāvyā kulakṣhaṇ tyāg; <RHYME_43>\nTeṇe shobhe chhe satasang ghaṇo, te pratāp mahāprabhu taṇo.  <RHYME_43>",
            "couplet_number": 43
        }
    ]
}