{
    "prakaran": 12,
    "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
    "title_trans": "Prakaran 12: Bhakti-Dharmane Rāmānand Swāmī Maḷyā",
    "gujarati": [
        {
            "couplet": "પછી ભક્તિએ પૂછિયું, સુણો સસરા વૃદ્ધ તાત; <RHYME_1>\nપતિવ્રતાના ધર્મની, કહો વિધ્યે વિધ્યે મને વાત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એવું સુણીને બાલશર્મા, કહે સાંભળજ્યો સુંદરી; <RHYME_2>\nભાખ્યા છે ધર્મશાસ્ત્રમાં, મહામુનિયે દયા કરી.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સતીગીતામાં સતીએ, ધર્મ પતિવ્રતાના પ્રીછવ્યા; <RHYME_3>\nરહેજ્યો એવી રીતશું, જેવા શિવાએ વર્ણવ્યા.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "દુઃખ પડે દોય દંપતી, તમે સમીરસુત સંભારજ્યો; <RHYME_4>\nકુળદેવ એ આપણા, કરશે સંકટમાં સાર જ્યો.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "રહેજ્યો સર્વે એકાદશી વ્રત રે, કરજ્યો ઉત્સવ જેવી સામર્થિ રે; <RHYME_5>\nવળી સતપુરુષનો સંગ રે, કરજ્યો ઉરે આણી ઉછરંગ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દારી ચોરી મદ્ય માંસ જેહ રે, ભૂલ્યે પણ કરશો મા તેહ રે; <RHYME_6>\nભ્રષ્ટવાડો છે ભૂમિએ ઘણો રે, રખે પાશ લાગે તેહ તણો રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કહે સુત પ્રત્યે બાળશર્મા રે, તમે જાજ્યો અયોધ્યા નગ્રમાં રે; <RHYME_7>\nએવી સાંભળી શીખની વાણ રે, લાગ્યાં પાય દંપતી સુજાણ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જ્યારે નરનારીએ નામ્યાં શીષ રે, ત્યારે આપી છે પાંડે આશિષ રે; <RHYME_8>\nકહે સુખી રહેજ્યો નરનાર રે, થશે યશ તમારો અપાર રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એમ કહી ચાલ્યા બાળશર્મા રે, પહોંચ્યા પાંડે પોતાના નગ્રમાં રે; <RHYME_9>\nતિયાં વીત્યા થોડા ઘણા દિન રે, પછી તરત તજ્યું ત્યાં તન રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી સાંભળજ્યો શુભ મતિ રે, કહું રહ્યાં જેમ એ દંપતી રે; <RHYME_10>\nજે જે તાતે કહ્યાં છે વચન રે, તે તે રીતમાં રહ્યાં મગન રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "રહે વ્રત અખંડ એકાદશી રે, કરે કૃષ્ણકીર્તન હુલસી રે; <RHYME_11>\nધર્મ ન ત્યાગે આપત્કાળ રે, કહે લોક આ ધર્મ દયાળ રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી આવી ત્યાં દ્વાદશ નારી રે, સેવે શ્રદ્ધાદિ પ્રેમ વધારી રે; <RHYME_12>\nદેખે ધર્મ ને ભક્તિ દોય રે, બીજાં દેખે નહિ જન કોય રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કરે સંધ્યા તર્પણ કર્મ નિત્ય રે, સત્ય શાસ્ત્ર માંહિ ઘણી પ્રીત્ય રે; <RHYME_13>\nએવા ધર્મદેવ ધુરંધર રે, કરે ભક્તિ પ્રભુની સુંદર રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ કરતાં દંપતિ આપ રે, જન્મ્યા સુત શ્રીરામપ્રતાપ રે; <RHYME_14>\nગુણે સંકર્ષણ સમાન રે, દાતાર શૂર ભક્ત નિદાન રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "હવે બીજા મુનિ જે નિષ્પાપ રે, પોતા ભેળો સહ્યો જેણે શાપ રે; <RHYME_15>\nતેહ ઋષિએ ધર્યાં છે તન રે, જોઈ દ્વિજનાં કુળ પાવન રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જિયાં જિયાં રહ્યાતા એ મુનિ રે, કરતા ભક્તિ પ્રેમેશું પ્રભુની રે; <RHYME_16>\nદિન દિન પ્રત્યે અતિ ઘણી રે, કરતા કથા શ્રીકૃષ્ણજી તણી રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ત્યારે અભક્ત નર જે અભાગી રે, તેને વાત એ વસમી લાગી રે; <RHYME_17>\nપછી જિયાં તિયાંથી અદેવ રે, વૈર આદરિયું તતખેવ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ધર્મવાન ભક્તિવાન જન રે, તેને આદર્યું કરવા વિઘન રે; <RHYME_18>\nવળી ભક્તિ ધર્મ ઋષિ જેહ રે, તેને સમજે સાચા શત્રુ તેહ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જેમ જેમ પીડા પામે ધર્મ રે, એવાં કરે તે કુકર્મી કર્મ રે; <RHYME_19>\nજેમ જેમ પીડા પામે ભક્તિ રે, એવાં કષ્ટ ઉપજાવે કુમતિ રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "જેમ જેમ દુઃખી થાય મુનિ રે, એવી મતિ છે સહુ અસુરની રે; <RHYME_20>\nપરઠે ગુણમાં અવગુણ અતિ રે, મહા પાપમય જેની મતિ રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પુર ગ્રામ દેશમાં જે દૈત્ય રે, પીડે છે ભક્તિ ધર્મને નિત્ય રે; <RHYME_21>\nતેને દુઃખે ભક્તિ ધર્મદેવ રે, આવ્યાં અયોધ્યામાં તતખેવ રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તોય કુકર્મી કેડ ન મૂકે રે, દેતાં દુઃખ ઘડીએ ન ચૂકે રે; <RHYME_22>\nપછી એ દુઃખ ટાળવા કાજ રે, ગયા કાશી માંહિ ધર્મરાજ રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "જાણી શિવની પુરી સુંદર રે, તિયાં કરાવિયો મહારુદ્ર રે; <RHYME_23>\nકષ્ટ મટાડવા કર્યો ઉપાય રે, પણ કષ્ટ મટ્યું નહિ કાંય રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તિયાં પણ દનુજ સમૂહ રે, વેષ મનુષ્ય ને કરે દ્રોહ રે; <RHYME_24>\nપામ્યા પીડા ત્રણે ત્યાં અતિ રે, પછી ગુપ્ત પણે કરી ગતિ રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કષ્ટ મટવા કરે છે ઉપાય રે, પણ કષ્ટ મટે નહિ કાંય રે; <RHYME_25>\nપછી ત્યાંથી આવિયા પ્રયાગે રે, અતિ કૃશ છે તનમાં ત્યાગે રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કર્યું સંધ્યા તર્પણ ગંગા નાઈ રે, કર્યો તીર્થ ઉપવાસ ત્યાંઈ રે; <RHYME_26>\nરહ્યાં ઘણું એ સ્થળ મોઝાર રે, તિયાં મળ્યા શ્રીવૈષ્ણવાચાર રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "નામ રામાનંદ મહામતિ રે, સ્વયં સદ્‍ગુરુ રૂપ મૂરતિ રે; <RHYME_27>\nમહાતપેશ્વર ત્યાગ તને રે, ધીર ગંભીર મોટા છે મને રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "આપે મુમુક્ષુને ઉપદેશ રે, રાખે છે બ્રહ્મચારીનો વેશ રે; <RHYME_28>\nઊર્ધ્વપુંડ્ર કર્યું ત્યાં કેશરે રે, કુંકુમ ઇન્દુ મધ્યે મનહરે રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કંઠે માળા તુલસીની દોય રે, જોઈ જન તણા મન મોય રે; <RHYME_29>\nએવે વેષે રામાનંદ મુનિ રે, ફરે સાર્ય લેવા જિજ્ઞાસુની રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "બહુ શિષ્યે સહિત ફરે છે રે, સહુને જ્ઞાનોપદેશ કરે છે રે; <RHYME_30>\nશબ્દબ્રહ્મ પરબ્રહ્મ પ્રીછે રે, યથાર્થપણે જેમ ઇચ્છે રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એવા સ્વામી જેહ રામાનંદ રે, તેને મળીને પામ્યા આનંદ રે; <RHYME_31>\nબહુ હેતે કરી ધર્મદેવરે, કરે મોટા જાણી નિત્ય સેવ રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એક દિવસ ચાંપતા ચર્ણ રે, આવી નિદ્રા ને ઢળિયા ધર્ણ રે; <RHYME_32>\nસુખે સુતા ત્યાં થયું સ્વપ્ન રે, પામ્યા તેજ મંડળનું દર્શન રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તેમાં શ્રીકૃષ્ણ મૂર્તિ શ્યામ રે, નિર્ખ્યા પ્રભુજી પુરણકામ રે; <RHYME_33>\nપામ્યા અંતરે દર્શન એહ રે, જાણી કૃપા શ્રીસ્વામીની તેહ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જાણ્યા સદ્‍ગુરુ એક આ સ્વામી રે, પામ્યા શરણ બેઉ શીષ નામી રે; <RHYME_34>\nપછી સ્તુતિ દંપતીએ કીધી રે, એથી ભાગવતી દીક્ષા લીધી રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "આપી સ્વામીએ માળા તે દોય રે, બાંધી ધર્મે તુલસીની સોય રે; <RHYME_35>\nપછી શ્રીકૃષ્ણના મંત્ર જેહ રે, અષ્ટાક્ષરના કહાવે છે તેહ રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેનો હેત ઉપદેશ કીધો રે, પોતા શરણે ધર્મને લીધો રે; <RHYME_36>\nકહ્યો શરણમંત્ર તે સમાન રે, વિશેષ મહામંત્ર નિદાન રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એહ બેઉ મંત્ર સુખકારી રે, સુણી ધર્મ લીધા મને ધારી રે; <RHYME_37>\nપછી નરનારીનાં જે નિયમ રે, પૂછ્યાં પાળવાનાં કરી પ્રેમ રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કહું સુણો સહુ જન હવે રે, જે જે કહ્યું છે એના ગુરુવે રે; <RHYME_38>\nસર્વે સંપ્રદાયની જે રીત રે, કહી અતિ પરમ પુનિત રે.  <RHYME_38>",
            "couplet_number": 38
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Bhaktie pūchhiyu, suṇo sasarā vṛuddha tāt; <RHYME_1>\nPativratānā dharmanī, kaho vidhye vidhye mane vāt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Evu suṇīne Bālsharmā, kahe sāmbhaḷajyo sundarī; <RHYME_2>\nBhākhyā chhe Dharma-Shāstramā, mahāmuniye dayā karī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Satī-Gītāmā satīe, dharma pativratānā prīchhavyā; <RHYME_3>\nRahejyo evī rītshu, jevā shivāe varṇavyā.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Dukh paḍe doy dampatī, tame samīrsut sambhārjyo; <RHYME_4>\nKuḷdev e āpaṇā, karashe sankaṭmā sār jyo.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Rahejyo sarve Ekādashī vrat re, karajyo utsav jevī sāmarthi re; <RHYME_5>\nVaḷī satpuruṣhno sang re, karajyo ure āṇī uchharang re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Dārī chorī madya mās jeh re, bhūlye paṇ karasho mā teh re; <RHYME_6>\nBhraṣhṭavāḍo chhe bhūmie ghaṇo re, rakhe pāsh lāge teh taṇo re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kahe sut pratye Bāḷsharmā re, tame jājyo Ayodhyā nagramā re; <RHYME_7>\nEvī sāmbhaḷī shīkhnī vāṇ re, lāgyā pāy dampatī sujāṇ re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Jyāre nar-nārīe nāmyā shīṣh re, tyāre āpī chhe Pānḍe āshiṣh re; <RHYME_8>\nKahe sukhī rahejyo nar-nār re, thashe yash tamāro apār re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Em kahī chālyā Bāḷsharmā re, pahochyā Pānḍe potānā nagramā re; <RHYME_9>\nTiyā vītyā thoḍā ghaṇā din re, pachhī tarat tajyu tyā tan re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī sāmbhaḷajyo shubh mati re, kahu rahyā jem e dampatī re; <RHYME_10>\nJe je tāte kahyā chhe vachan re, te te rītmā rahyā magan re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Rahe vrat akhanḍ Ekādashī re, kare Kṛuṣhṇa kīrtan hulasī re; <RHYME_11>\nDharma na tyāge āpatkāḷ re, kahe lok ā Dharma dayāḷ re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī āvī tyā dvādash nārī re, seve shraddhādi prem vadhārī re; <RHYME_12>\nDekhe Dharma ne Bhakti doy re, bījā dekhe nahi jan koy re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kare sandhyā tarpaṇ karma nitya re, satya shāstra māhi ghaṇī prītya re; <RHYME_13>\nEvā Dharmadev dhurandhar re, kare bhakti Prabhunī sundar re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em karatā dampati āp re, janmyā sut Shrī Rāmpratāp re; <RHYME_14>\nGuṇe Sankarṣhaṇ samān re, dātār shūr bhakta nidān re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Have bījā muni je niṣhpāp re, potā bheḷo sahyo jeṇe shāp re; <RHYME_15>\nTeh ṛuṣhie dharyā chhe tan re, joī dvijnā kuḷ pāvan re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jiyā jiyā rahyātā e muni re, karatā bhakti premeshu Prabhunī re; <RHYME_16>\nDin din pratye ati ghaṇī re, karatā kathā Shrī Kṛuṣhṇajī taṇī re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tyāre abhakta nar je abhāgī re, tene vāt e vasamī lāgī re; <RHYME_17>\nPachhī jiyā tiyāthī adev re, vair ādariyu tatakhev re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Dharmavān bhaktivān jan re, tene ādaryu karavā vighan re; <RHYME_18>\nVaḷī bhakti dharma ṛuṣhi jeh re, tene samaje sāchā shatru teh re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Jem jem pīḍā pāme dharma re, evā kare te kukarmī karma re; <RHYME_19>\nJem jem pīḍā pāme bhakti re, evā kaṣhṭa upajāve kumati re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Jem jem dukhī thāy muni re, evī mati chhe sahu asurnī re; <RHYME_20>\nParaṭhe guṇmā avaguṇ ati re, mahā pāpmay jenī mati re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pur grām deshmā je daitya re, pīḍe chhe Bhakti Dharmane nitya re; <RHYME_21>\nTene dukhe Bhakti Dharmadev re, āvyā Ayodhyāmā tatakhev re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Toy kukarmī keḍ na mūke re, detā dukh ghaḍīe na chūke re; <RHYME_22>\nPachhī e dukh ṭāḷavā kāj re, gayā Kāshī māhi Dharmarāj re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Jāṇī Shivnī purī sundar re, tiyā karāviyo mahārudra re; <RHYME_23>\nKaṣhṭa maṭāḍavā karyo upāy re, paṇ kaṣhṭa maṭyu nahi kāy re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tiyā paṇ danuj samūh re, veṣh manuṣhya ne kare droh re; <RHYME_24>\nPāmyā pīḍā traṇe tyā ati re, pachhī gupta paṇe karī gati re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kaṣhṭa maṭavā kare chhe upāy re, paṇ kaṣhṭa maṭe nahi kāy re; <RHYME_25>\nPachhī tyāthī āviyā Prayāge re, ati kṛush chhe tanmā tyāge re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Karyu sandhyā tarpaṇ Gangā nāī re, karyo tīrth upavās tyāī re; <RHYME_26>\nRahyā ghaṇu e sthaḷ mozār re, tiyā maḷyā Shrī Vaiṣhṇavāchār re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Nām Rāmānand mahāmati re, swayam sadguru rūp mūrati re; <RHYME_27>\nMahātapeshvar tyāg tane re, dhīr gambhīr moṭā chhe mane re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Āpe mumukṣhune updesh re, rākhe chhe brahmachārīno vesh re; <RHYME_28>\nŪrdhvapunḍra karyu tyā keshare re, kumkum indu madhye manhare re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Kanṭhe māḷā tulasīnī doy re, joī jan taṇā man moy re; <RHYME_29>\nEve veṣhe Rāmānand Muni re, fare sārya levā jignāsunī re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Bahu shiṣhye sahit fare chhe re, sahune gnānopadesh kare chhe re; <RHYME_30>\nShabdabrahma Parabrahma prīchhe re, yathārthpaṇe jem ichchhe re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Evā swāmī jeh Rāmānand re, tene maḷīne pāmyā ānand re; <RHYME_31>\nBahu hete karī Dharmadev re, kare moṭā jāṇī nitya sev re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Ek divas chāmpatā charṇa re, āvī nidrā ne ḍhaḷiyā dharṇa re; <RHYME_32>\nSukhe sutā tyā thayu swapna re, pāmyā tej manḍaḷnu darshan re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Temā Shrī Kṛuṣhṇa mūrti shyām re, nirkhyā Prabhujī puraṇkām re; <RHYME_33>\nPāmyā antare darshan eh re, jāṇī kṛupā Shrī Swāmīnī teh re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Jāṇyā sadguru ek ā swāmī re, pāmyā sharaṇ beu shīṣh nāmī re; <RHYME_34>\nPachhī stuti dampatīe kīdhī re, ethī bhāgavatī dīkṣhā līdhī re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Āpī Swāmīe māḷā te doy re, bāndhī Dharme tulasīnī soy re; <RHYME_35>\nPachhī Shrī Kṛuṣhṇanā mantra jeh re, aṣhṭākṣharnā kahāve chhe teh re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Teno het updesh kīdho re, potā sharaṇe Dharmane līdho re; <RHYME_36>\nKahyo sharaṇmantra te samān re, visheṣh mahāmantra nidān re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Eh beu mantra sukhkārī re, suṇī Dharma līdhā mane dhārī re; <RHYME_37>\nPachhī nar-nārīnā je niyam re, pūchhyā pāḷavānā karī prem re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Kahu suṇo sahu jan have re, je je kahyu chhe enā guruve re; <RHYME_38>\nSarve sampradāynī je rīt re, kahī ati param punit re.  <RHYME_38>",
            "couplet_number": 38
        }
    ]
}