{
    "prakaran": 93,
    "title_gu": "પ્રકરણ ૯૩: સચ્ચિદાનંદ સ્વામીએ સ્તુતિ કરી ને દ્વારિકાનાથે દર્શન દિધાં ને વરતાલ આવ્યા",
    "title_trans": "Prakaran 93: Sachchidānand Swāmīe Stuti Karī ne Dvārikānāthe Darshan Didhā ne Vartāl Āvyā",
    "gujarati": [
        {
            "couplet": "જેવી ગણિયે ગોમતી, તેવું જ આરાંભડુ ગામ; <RHYME_1>\nબેટ પણ બીજું નહિ, જાણું ત્રણે ધર્મનાં ધામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "બ્રાહ્મણ ક્ષત્રી વૈશ્ય શૂદ્ર, સહુ કરે દામ દામ; <RHYME_2>\nપૈસા કારણ પ્રાણ લેવા, બેઠાં પુરુષ ને વામ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "દામ વિના દરશનની, છૂટિ તે ન કરે છેક; <RHYME_3>\nઆશા તજી મુનિ અંતરે, પછી કર્યો એમ વિવેક.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અંતરજામી આપશે, દરશન જાણી નિજદાસ; <RHYME_4>\nદ્રઢ આસને બેઠા મુનિ, મનમાં આણી વિશવાસ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી મુનિ બેઠા દ્રઢ ધ્યાને, માંડ્યું અખંડ ભજન એક તાને; <RHYME_5>\nહતા આપે લક્ષવાન અતિ, હૃદે દેખે હરિની મૂરતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તોય ગુરુએ કહ્યું છે વચન, તેમ કરવા ઇચ્છે છે દર્શન; <RHYME_6>\nથયા એ ઠામે ઉપવાસ ચાર, વળી તજી તોયનો આધાર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "મુનિ હાથ જોડી હરિ આગે, કરે સ્તવન દર્શન માગે; <RHYME_7>\nજય કૃષ્ણ પ્રસન્ન થાઓ આજ, દિયો દર્શન મને મહારાજ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જય યદુપતિ જગવંદ, જય રુક્મિણીપતિ રાજંદ; <RHYME_8>\nજય ભવ બ્રહ્માપતિ નાથ, જય સ્તવન કરે સુર સાથ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કીર્તિ ભક્તિ સત્યધર્મ કહીએ, તેના આશ્રયરૂપ હરિ લહીએ; <RHYME_9>\nદ્વારામતી પતિ દીન જાણી, કરો મેર્ય લેર્ય મન આણી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તમે આગે ઉગારિયા દાસ, કરી અસુર જનનો નાશ; <RHYME_10>\nપૂર્યાં દ્રૌપદી ચીર દયાળ, આવ્યા ગરુડ તજી તતકાળ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તાણ્યા કેશ દુષ્ટે કરી અન્યા, તેની ત્રિયા કરી કેશ વિના; <RHYME_11>\nવળી દુરવાસા દેવા શાપ, આવ્યા શિષ્ય સંગે લઈ આપ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "તેથી પાંડવ ઉગારી લીધા, જમી શાક તૃપ્ત સહુ કીધા; <RHYME_12>\nપારિજાતક સ્વર્ગથી આણી, રાજી કરી સત્યભામા રાણી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ભૌમાસુર મારી કર્યું કામ, હર્યો ગર્વ સુરેશનો શ્યામ; <RHYME_13>\nબીજાં કરી બહુ બહુ કાજ, જન આગે ઉગાર્યા મહારાજ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ઉદ્ધવીય હું તમને આશરી, કોટિ કોટિ જતન મેં કરી; <RHYME_14>\nકેમ દેતા નથી દરશન, રાય રણછોડ થઈ પ્રસન્ન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "આવી કેમ કરી કઠણાઈ, હું તો વિચારું છું મન માંઈ; <RHYME_15>\nવસુદેવ દેવકી બંધાવી, કરી લીલા ગોકુળમાં આવી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "રાખ્યાં બાર વર્ષ બંધીખાણે, તે તો સહુ જગતમાં જાણે; <RHYME_16>\nતે દિ કર્યુંતું કઠણ મન, નથી તજ્યું શું હજી મોહન.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ઘણું હેત કરી ગોપી સાથ, તેને તજી આવ્યા આંહીં નાથ; <RHYME_17>\nમેલી રોતી રઝળતી વને, તેની મહેર નાવી કાંઈ મને.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેની તે જ મેલી નથી મતિ, મારી કેમ સાંભળો વિનતિ; <RHYME_18>\nવળી કરી નિજકુળ નાશ, આવી આંહીં વશ્યા અવિનાશ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જાણી યાદવ ભૂમિનો ભાર, કર્યો છોટા મોટાનો સંહાર; <RHYME_19>\nએ જ વેગમાં ચઢ્યું છે મન, તે સારુ પીડો છો નિજજન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પાપી પાસળે જન પીડાવો, તમે દીનબંધુ શાના કહાવો; <RHYME_20>\nધનવાળા ધક્કા બહુ આપે, નિરધનને નિત્ય સંતાપે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પ્રભુ ત્યાગી જે તમારા જન, તેને પાસળ ક્યાં થકી ધન; <RHYME_21>\nતેનું કરતા નથી ઉપરાળું, તમે કાવો છો દીન દયાળુ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "નિર્ધનનું ધન છો મહારાજ, વળી કહાવો ગરીબ નવાજ; <RHYME_22>\nઅનાથના નાથ ભગવાન, કાં રે ન સુણો વિનતિ કાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તમને વહાલા ઉદ્ધવ અત્યંત, તેના સંપ્રદાયનો હું સંત; <RHYME_23>\nજેવો છઉં તેવો નાથ તમારો, વાલાજી મુજને મ વિસારો.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "થાય છોરું કછોરું જો કોય, તજે નહિ તેને તાત તોય; <RHYME_24>\nએમ કહીને ધરિયું ધ્યાન, દીઠા અંતરમાં ભગવાન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આરત્યવાનની આરત્ય જાણી, મળ્યા મુનિને સારંગપાણી; <RHYME_25>\nમહા વદિ એકાદશી વિજયા, તે નિશિ મુનિ પર રીઝિયા.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "દીધાં અંતરમાં દર્શન નાથે, લક્ષ્મી સત્યભામા છે સાથે; <RHYME_26>\nકોટિ સૂર્ય સમ અજવાળે, ઉદ્ધવ સાત્યકિ ચમર ઢાળે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "અર્જુને છત્ર કનકનું ધર્યું, નૌતમ રૂપે મુનિમન હર્યું; <RHYME_27>\nનીલ કલેવર નીરદ જેવું, મુનિ કરે દરશન એવું.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "દીઠા અંતરે અંતરજામી, વાધ્યું આનંદ વેદના વામી; <RHYME_28>\nપછી ભાવે બોલ્યા ભગવાન, મુનિ માગ્ય માગ્ય વરદાન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જે માગીશ મુનિ મુજ પાસે, તે આપીશ અધિક હુલાસે; <RHYME_29>\nએમ કહી અંતર્ધાન થિયા, મુનિ ધ્યાનથી તર્ત જાગિયા.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "થઈ વ્યાકુળ નીસર્યા બહાર, દીઠા તેમના તેમ મુરાર; <RHYME_30>\nઅંબર આભૂષણ અતિ ભારી, માથે મુગટ છે સુખકારી.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કંઠે હાર મનોહર મોતિ, પ્રસન્ન મુખે શોભે શશી જ્યોતિ; <RHYME_31>\nભુજ ચારમાં આયુધ ચાર, શંખ ચક્ર ગદા પદ્મ સાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એવા આયુધ ધરીને હાથે, દિધાં દર્શન દ્વારિકાનાથે; <RHYME_32>\nવળી પ્રેમાધીન મુનિ જોયા, સહ્યું કષ્ટ જાણી નાથ મોહ્યા.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી અલબેલો અઢળ ઢળ્યા, મુનિને ઉરમાં લઈ મળ્યા; <RHYME_33>\nવાલો કહે તમને જે વહાલું, માગો માગો મુનિ વર આલું.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "મુનિ કહે જય મંગળ મૂરતિ, યદુપતિ ન મેલું ઉરથી; <RHYME_34>\nતમે છો કરુણાના દરિયા, દર્શન દઈ દુઃખ સંકટ હરિયાં.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "હવે માગું છું હું બહુનામી, સુણો ચિત્ત દઈ મારા સ્વામી; <RHYME_35>\nઅમારે ગુરુએ આજ્ઞા કીધી, ત્યાગી ગૃહીએ શીશ ધરી લીધી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "દ્વારિકાની યાત્રા કરી લેવી, હમણાં આજ્ઞા અમને છે એવી; <RHYME_36>\nમુનિ કહે ગૃહી ધન ધરશે, ત્યાગી કેમ કરી તીર્થ કરશે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "મને જે વીતી તે કહી દાખું, એ વિધ્યે લોક પીડાય લાખું; <RHYME_37>\nગોમતીમાં નાતાં બંધી કીધી, મને છાપો પણ નવ દીધી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "થયા ઉપવાસ અગિયાર, ત્યારે તમે મળિયા મુરાર; <RHYME_38>\nનમેરા બેઠા પઇસા લેવા, ન મળે ત્યાગીને નાણું દેવા.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "માટે એ માગું ચિત્ત ધરીએ, સહુને તીર્થ થાય તેમ કરીએ; <RHYME_39>\nપછી નાથ બોલિયા વિચારી, કહ્યું વચન સર્વે હિતકારી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "મુનિ સત્ય માને વાત મારી, સર્વે પૂરીશ ઇચ્છા હું તારી; <RHYME_40>\nલોભી નિર્દય તીર્થ રહેનારા, લૂંટે ધન પીડે જન મારા.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તે માટે વરતાલ આવીશ, સર્વે તીરથ સંગે લાવીશ; <RHYME_41>\nલક્ષ્મીનારાયણની મૂરતિ, તેમાં વસિશ કહે યદુપતિ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "છાપ ગોમતી સંગે લઈશ, ત્યાગી ગૃહિને દર્શન દઈશ; <RHYME_42>\nથાશે સહુને દર્શન ત્યાંઈ, હવે નથી રહેવું પળ આંઈ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "સત્ય વચન માનો મુનિ મારું, તમે આવે થયું ઘણું સારું; <RHYME_43>\nહવે સુખે ચાલો તમે યાંથી, જુવે વાટ ગોમતીએ સંઘાથી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એમ મુનિને કહી ભગવાન, પછી થયા છે અંતરધાન; <RHYME_44>\nમુનિએ વિચાર્યું મન માંયે, થયાં દરશન ગુરુ કૃપાયે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી મગન થઈ મુનિ વળ્યા, આવી અયોધ્યાવાસીને મળ્યા; <RHYME_45>\nપૂછી ખબર પરસ્પરે, કહ્યું ન કહ્યું તે મુનિવરે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "હતો દિવસ તે દ્વાદશી, કરી પારણાં ત્યાં રહ્યા નિશિ; <RHYME_46>\nથયું સવાર ચાલિયા સહુ, સાંભરે દ્વારિકા બહુ બહુ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "દલે દુઃખી સૂવે સહુ જ્યારે, દેખે સ્વપ્નામાં કૃષ્ણને ત્યારે; <RHYME_47>\nજાણું સંગે આવે છે મહારાજ, ભેળો લઈ સર્વે સમાજ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ નિત્યે કરતા દર્શન, આવ્યા ગઢડામાં સહુ જન; <RHYME_48>\nસંધ્યા સમે સભા માંહિ શ્યામ, બેઠાતા સંતના સુખધામ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "તિયાં કર્યા દંડવત આવી, હેતે લીધા પાસળ બોલાવી; <RHYME_49>\nભલે જઈ આવ્યા દ્વારામતી, ધન્ય ધન્ય તમારી ભગતિ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પછી બોલ્યા મુનિવર આપે, આવ્યા કુશળ તમ પ્રતાપે; <RHYME_50>\nસ્નાન છાપ દર્શનનું દુઃખ, તે તો કેમ કહ્યું જાય મુખ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "સુણી ત્યાગી થયા છે ઉદાસે, તિયાં આપણે કેમ જવાશે; <RHYME_51>\nવર દીધાની વાત કહી જ્યારે, ત્યાગી પ્રસન્ન થયા સહુ ત્યારે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "સુંણી ગુરુએ કર્યો સતકાર, ભાગ્યવાન તું સાધુ અપાર; <RHYME_52>\nમુનિ કહે પ્રતાપ તમારો, હવે વરતાલ વહેલા પધારો.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "સ્વામી પ્રસન્ન થઈ એમ કહ્યું, જાવું વરતાલે નિશ્ચે એ થયું; <RHYME_53>\nફૂલદોલ જે ફાગણ સુદિ, પહોંચવું પૂન્યમ દન તે દિ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "ત્યાગી ગૃહી બાઈ ભાઈ જેહ, લખી કાગળ તેડાવ્યા તેહ; <RHYME_54>\nતે રાત્રિ સહુ સ્મરણ કરતા, સર્વે સંત આનંદમાં સૂતા.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "દીઠા સ્વપ્નામાં લાડીલો લાલ, રમા સહિત જાતા વરતાલ; <RHYME_55>\nબોલ્યા પરસ્પર પરભાત, કહી સ્વપ્નાની ગુરુને વાત.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "સ્વામી કહે સત્ય વાત સારી, કરો વરતાલ જાવા તૈયારી; <RHYME_56>\nચાલ્યા સાતમ્યે સહુ જનવૃંદ, ગઢડેથી સ્વામી સહજાનંદ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "કરી ઉત્સવ પર તૈયારી, સંગે લેઈ ઘોડાની અસવારી; <RHYME_57>\nવાજિવાગ ગ્રહી ડાબે હાથે, લીધા સુભટ જન બહુ સાથે.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "ઘોડી શોભે સોનેરી સાજે, શ્વેત વસ્ત્ર પહેર્યાં છે મહારાજે; <RHYME_58>\nકેસર કુંકુમ તિલક કર્યાં, નૌતમ રૂપે જનમન હર્યાં.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "મજલે મજલે થાય ઉતારા, સંઘ સહિત રહે ગામ બારા; <RHYME_59>\nકુંડળ ખસતેથી બોરુ રહ્યા, શિંજીવાડેથી વરતાલ ગયા.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "સુદિ એકાદશી વરતાલ, આવ્યા નાથ સાથ લઈ મરાલ; <RHYME_60>\nઆવ્યા તે દિ જ દ્વારકાનાથ, રાણી રુક્મિણી લઈ સાથ.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "લક્ષ્મીનારાયણરૂપે કૃષ્ણ, કરે બહુ દેશનાં જન દ્રષ્ણ; <RHYME_61>\nદ્વારિકાથી રણછોડ આવ્યા, વસ્યા વરતાલે જનમન ભાવ્યા.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "કર્યો ઉત્સવ ફૂલદોલ ભારી, પૂજ્યા શિષ્યે સ્વામીએ મુરારિ; <RHYME_62>\nદ્વારિકાથી ચાલ્યા જે દી નાથ, સર્વે દેવ તીર્થ આવ્યાં સાથ.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "ધાર તળાવ સુંદર અતિ, કૃષ્ણ કહે ત્યાં રહો ગોમતી; <RHYME_63>\nબીજા દેવ તીર્થ આસપાસ, વાલે કરાવ્યો વરતાલે વાસ.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "કહ્યું સ્વપ્નામાં દ્વારિકાનાથે, મારાં આયુધ છાપજ્યો હાથે; <RHYME_64>\nવચને છાપ આપી વરતાલ, નરનારી થયાં સહુ નિહાલ.  <RHYME_64>",
            "couplet_number": 64
        },
        {
            "couplet": "રામનવમીએ પૂજા કરી, વિમળા એકાદશી અર્ચ્યા હરિ; <RHYME_65>\nતિયાં જય જય બોલે છે જન, દેખી દુષ્ટનાં દાઝિયાં મન.  <RHYME_65>",
            "couplet_number": 65
        },
        {
            "couplet": "એમ થાય લીલા નિત્ય નવી, કહે એક મુખે કેમ કવિ; <RHYME_66>\nનિત્ય તળાવે વિરાજે નાથ, મુનિ સતસંગી લઈ સાથ.  <RHYME_66>",
            "couplet_number": 66
        },
        {
            "couplet": "તિયાં થાય ઉત્તર પ્રશન, કરે અનેક જન દર્શન; <RHYME_67>\nવાજે વાજિંત્ર તિયાં અપાર, લાવે પૂજા જન બહુ વાર.  <RHYME_67>",
            "couplet_number": 67
        },
        {
            "couplet": "લઈ પિચકારી હરિ હાથ, રમે રંગે સખા સંગે નાથ; <RHYME_68>\nવળી આપી આજ્ઞા અવિનાશ, ગાઓ ગરબી રમો જન રાસ.  <RHYME_68>",
            "couplet_number": 68
        },
        {
            "couplet": "ગાળે સર સતસંગી સહુ, દેખી રાજી થાય વાલો બહુ; <RHYME_69>\nજ્યારે આવે ઉતારે મહારાજ, ઉપડાવે ઈંટ્યો મંદિર કાજ.  <RHYME_69>",
            "couplet_number": 69
        },
        {
            "couplet": "એક દિન રાજી થઈ નાથ, મળ્યા મુનિને ભરી ભરી બાથ; <RHYME_70>\nવળી જમાડે જનને આપે, એ તો વાત આવે કેમ માપે.  <RHYME_70>",
            "couplet_number": 70
        },
        {
            "couplet": "એમ લીલા કરી બહુ દન, જોઈ જન થયા છે મગન; <RHYME_71>\nકર્યો ઉત્સવ એક માસનો, પૂરિયો મનોરથ દાસનો.  <RHYME_71>",
            "couplet_number": 71
        },
        {
            "couplet": "પછી પ્રભુજી ત્યાંથી પધાર્યા, આવી ગઢડે આનંદ વધાર્યા; <RHYME_72>\nસુંદર વર્ષ તે સારું કહીએ, ચૈત્ર સુદિ એકાદશી લહીએ.  <RHYME_72>",
            "couplet_number": 72
        },
        {
            "couplet": "તે દિ ઉત્સવ કરાવ્યો વાલે, આવ્યા દ્વારકાનાથ વરતાલે; <RHYME_73>\nસત્ય વાત નજરની દીઠી, લાગે હરિજનને એ મીઠી.  <RHYME_73>",
            "couplet_number": 73
        }
    ],
    "transliteration": [
        {
            "couplet": "Jevī gaṇiye Gomatī, tevu ja Ārāmbhaḍu gām; <RHYME_1>\nBeṭ paṇ bīju nahi, jāṇu traṇe dharmanā dhām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Brāhmaṇ kṣhatrī vaishya shūdra, sahu kare dām dām; <RHYME_2>\nPaisā kāraṇ prāṇ levā, beṭhā puruṣh ne vām.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Dām vinā darashannī, chhūṭi te na kare chhek; <RHYME_3>\nĀshā tajī muni antare, pachhī karyo em vivek.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Antarjāmī āpashe, darashan jāṇī nijdās; <RHYME_4>\nDraḍh āsane beṭhā muni, manmā āṇī vishavās.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī muni beṭhā draḍh dhyāne, mānḍyu akhanḍ bhajan ek tāne; <RHYME_5>\nHatā āpe lakṣhavān ati, hṛude dekhe Harinī mūrati.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Toy gurue kahyu chhe vachan, tem karavā ichchhe chhe darshan; <RHYME_6>\nThayā e ṭhāme upavās chār, vaḷī tajī toyno ādhār.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Muni hāth joḍī Hari āge, kare stavan darshan māge; <RHYME_7>\nJay Kṛuṣhṇa prasanna thāo āj, diyo darshan mane Mahārāj.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Jay Yadupati jagavand, jay Rukmiṇīpati rājand; <RHYME_8>\nJay Bhav Brahmāpati Nāth, jay stavan kare sur sāth.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kīrti bhakti satyadharma kahīe, tenā āshrayrūp Hari lahīe; <RHYME_9>\nDvārāmatī pati dīn jāṇī, karo merya lerya man āṇī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tame āge ugāriyā dās, karī asur janno nāsh; <RHYME_10>\nPūryā Draupadī chīr dayāḷ, āvyā Garuḍ tajī tatakāḷ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tāṇyā kesh duṣhṭe karī anyā, tenī triyā karī kesh vinā; <RHYME_11>\nVaḷī Duravāsā devā shāp, āvyā shiṣhya sange laī āp.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tethī Pānḍav ugārī līdhā, jamī shāk tṛupta sahu kīdhā; <RHYME_12>\nPārijātak swargthī āṇī, rājī karī Satyabhāmā rāṇī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Bhaumāsur mārī karyu kām, haryo garva sureshno Shyām; <RHYME_13>\nBījā karī bahu bahu kāj, jan āge ugāryā Mahārāj.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Uddhavīya hu tamane āsharī, koṭi koṭi jatan me karī; <RHYME_14>\nKem detā nathī darashan, rāy Raṇachhoḍ thaī prasanna.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Āvī kem karī kaṭhaṇāī, hu to vichāru chhu man māī; <RHYME_15>\nVasudev Devakī bandhāvī, karī līlā Gokuḷmā āvī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Rākhyā bār varṣh bandhīkhāṇe, te to sahu jagatmā jāṇe; <RHYME_16>\nTe di karyutu kaṭhaṇ man, nathī tajyu shu hajī Mohan.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Ghaṇu het karī Gopī sāth, tene tajī āvyā āhī Nāth; <RHYME_17>\nMelī rotī razaḷatī vane, tenī maher nāvī kāī mane.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tenī te ja melī nathī mati, mārī kem sāmbhaḷo vinati; <RHYME_18>\nVaḷī karī nijakuḷ nāsh, āvī āhī vashyā Avināsh.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Jāṇī Yādav bhūmino bhār, karyo chhoṭā moṭāno sanhār; <RHYME_19>\nE ja vegmā chaḍhyu chhe man, te sāru pīḍo chho nij-jan.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pāpī pāsaḷe jan pīḍāvo, tame dīnbandhu shānā kahāvo; <RHYME_20>\nDhanavāḷā dhakkā bahu āpe, niradhanne nitya santāpe.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Prabhu tyāgī je tamārā jan, tene pāsaḷ kyā thakī dhan; <RHYME_21>\nTenu karatā nathī uparāḷu, tame kāvo chho dīn dayāḷu.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Nirdhannu dhan chho Mahārāj, vaḷī kahāvo garīb navāj; <RHYME_22>\nAnāthnā nāth Bhagwān, kā re na suṇo vinati kān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tamane vahālā Uddhav atyant, tenā sampradāyno hu sant; <RHYME_23>\nJevo chhau tevo Nāth tamāro, vālājī mujane ma visāro.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Thāy chhoru kachhoru jo koy, taje nahi tene tāt toy; <RHYME_24>\nEm kahīne dhariyu dhyān, dīṭhā antarmā Bhagwān.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āratyavānnī āratya jāṇī, maḷyā munine Sārangpāṇī; <RHYME_25>\nMahā vadi Ekādashī Vijayā, te nishi muni par rīziyā.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Dīdhā antarmā darshan Nāthe, Lakṣhmī Satyabhāmā chhe sāthe; <RHYME_26>\nKoṭi sūrya sam ajavāḷe, Uddhav Sātyaki chamar ḍhāḷe.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Arjune chhatra kanaknu dharyu, nautam rūpe muniman haryu; <RHYME_27>\nNīl kalevar nīrad jevu, muni kare darashan evu.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Dīṭhā antare antarjāmī, vādhyu ānand vedanā vāmī; <RHYME_28>\nPachhī bhāve bolyā Bhagwān, muni māgya māgya varadān.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Je māgīsh muni muj pāse, te āpīsh adhik hulāse; <RHYME_29>\nEm kahī antardhān thiyā, muni dhyānthī tart jāgiyā.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Thaī vyākuḷ nīsaryā bahār, dīṭhā temanā tem murār; <RHYME_30>\nAmbar ābhūṣhaṇ ati bhārī, māthe mugaṭ chhe sukhkārī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Kanṭhe hār manohar moti, prasanna mukhe shobhe shashī jyoti; <RHYME_31>\nBhuj chārmā āyudh chār, shankh chakra gadā padma sār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Evā āyudh dharīne hāthe, didhā darshan Dvārikānāthe; <RHYME_32>\nVaḷī premādhīn muni joyā, sahyu kaṣhṭa jāṇī Nāth mohyā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī alabelo aḍhaḷ ḍhaḷyā, munine urmā laī maḷyā; <RHYME_33>\nVālo kahe tamane je vahālu, māgo māgo muni var ālu.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Muni kahe jaya mangaḷ mūrati, Yadupati na melu urthī; <RHYME_34>\nTame chho karuṇānā dariyā, darshan daī dukh sankaṭ hariyā.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Have māgu chhu hu bahunāmī, suṇo chitta daī mārā Swāmī; <RHYME_35>\nAmāre gurue āgnā kīdhī, tyāgī gṛuhīe shīsh dharī līdhī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Dvārikānī yātrā karī levī, hamaṇā āgnā amane chhe evī; <RHYME_36>\nMuni kahe gṛuhī dhan dharashe, tyāgī kem karī tīrth karashe.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Mane je vītī te kahī dākhu, e vidhye lok pīḍāy lākhu; <RHYME_37>\nGomatīmā nātā bandhī kīdhī, mane chhāpo paṇ nav dīdhī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Thayā upavās agiyār, tyāre tame maḷiyā murār; <RHYME_38>\nNamerā beṭhā paisā levā, na maḷe tyāgīne nāṇu devā.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Māṭe e māgu chitta dharīe, sahune tīrth thāy tem karīe; <RHYME_39>\nPachhī Nāth boliyā vichārī, kahyu vachan sarve hitkārī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Muni satya māne vāt mārī, sarve pūrīsh ichchhā hu tārī; <RHYME_40>\nLobhī nirday tīrth rahenārā, lūnṭe dhan pīḍe jan mārā.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Te māṭe Varatāl āvīsh, sarve tīrath sange lāvīsh; <RHYME_41>\nLakṣhmīnārāyaṇnī mūrati, temā vasish kahe Yadupati.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Chhāp Gomatī sange laīsh, tyāgī gṛuhine darshan daīsh; <RHYME_42>\nThāshe sahune darshan tyāī, have nathī rahevu paḷ āī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Satya vachan māno muni māru, tame āve thayu ghaṇu sāru; <RHYME_43>\nHave sukhe chālo tame yāthī, juve vāṭ Gomatīe sanghāthī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Em munine kahī Bhagwān, pachhī thayā chhe antardhān; <RHYME_44>\nMunie vichāryu man māye, thayā darashan guru kṛupāye.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī magan thaī muni vaḷyā, āvī Ayodhyāvāsīne maḷyā; <RHYME_45>\nPūchhī khabar paraspare, kahyu na kahyu te munivare.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Hato divas te dvādashī, karī pāraṇā tyā rahyā nishi; <RHYME_46>\nThayu savār chāliyā sahu, sāmbhare Dvārikā bahu bahu.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Dale dukhī sūve sahu jyāre, dekhe swapnāmā Kṛuṣhṇane tyāre; <RHYME_47>\nJāṇu sange āve chhe Mahārāj, bheḷo laī sarve samāj.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em nitye karatā darshan, āvyā Gaḍhaḍāmā sahu jan; <RHYME_48>\nSandhyā same sabhā māhi Shyām, beṭhātā santnā sukhdhām.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Tiyā karyā danḍavat āvī, hete līdhā pāsaḷ bolāvī; <RHYME_49>\nBhale jaī āvyā Dvārāmatī, dhanya dhanya tamārī bhagati.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Pachhī bolyā munivar āpe, āvyā kushaḷ tam pratāpe; <RHYME_50>\nSnān chhāp darshannu dukh, te to kem kahyu jāy mukh.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Suṇī tyāgī thayā chhe udāse, tiyā āpaṇe kem javāshe; <RHYME_51>\nVar dīdhānī vāt kahī jyāre, tyāgī prasanna thayā sahu tyāre.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Suṇī gurue karyo satakār, bhāgyavān tu sādhu apār; <RHYME_52>\nMuni kahe pratāp tamāro, have Varatāl vahelā padhāro.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Swāmī prasanna thaī em kahyu, jāvu Varatāle nishche e thayu; <RHYME_53>\nFūldol je Fāgaṇ sudi, pahochavu pūnyam dan te di.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Tyāgī gṛuhī bāī bhāī jeh, lakhī kāgaḷ teḍāvyā teh; <RHYME_54>\nTe rātri sahu smaraṇ karatā, sarve sant ānandmā sūtā.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Dīṭhā swapnāmā lāḍīlo lāl, Ramā sahit jātā Varatāl; <RHYME_55>\nBolyā paraspar parabhāt, kahī swapnānī gurune vāt.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Swāmī kahe satya vāt sārī, karo Varatāl jāvā taiyārī; <RHYME_56>\nChālyā sātamye sahu janavṛund, Gaḍhaḍethī Swāmī Sahajānand.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Karī utsav par taiyārī, sange leī ghoḍānī asavārī; <RHYME_57>\nVājivāg grahī ḍābe hāthe, līdhā subhaṭ jan bahu sāthe.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Ghoḍī shobhe sonerī sāje, shvet vastra paheryā chhe Mahārāje; <RHYME_58>\nKesar kumkum tilak karyā, nautam rūpe jan-man haryā.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Majale majale thāy utārā, sangh sahit rahe gām bārā; <RHYME_59>\nKunḍaḷ khasatethī boru rahyā, Shinjīvāḍethī Varatāl gayā.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Sudi Ekādashī Varatāl, āvyā Nāth sāth laī marāl; <RHYME_60>\nĀvyā te di ja Dvārakānāth, rāṇī Rukmiṇī laī sāth.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Lakṣhmīnārāyaṇrūpe Kṛuṣhṇa, kare bahu deshnā jan draṣhṇa; <RHYME_61>\nDvārikāthī Raṇachhoḍ āvyā, vasyā Varatāle jan-man bhāvyā.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Karyo utsav Fūldol bhārī, pūjyā shiṣhye Swāmīe murāri; <RHYME_62>\nDvārikāthī chālyā je dī Nāth, sarve dev tīrtha āvyā sāth.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "Dhār taḷāv sundar ati, Kṛuṣhṇa kahe tyā raho Gomatī; <RHYME_63>\nBījā dev tīrth ās-pās, vāle karāvyo Varatāle vās.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "Kahyu swapnāmā Dvārikānāthe, mārā āyudh chhāpajyo hāthe; <RHYME_64>\nVachane chhāp āpī Varatāl, nar-nārī thayā sahu nihāl.  <RHYME_64>",
            "couplet_number": 64
        },
        {
            "couplet": "Rāmnavamīe pūjā karī, Vimaḷā Ekādashī archyā Hari; <RHYME_65>\nTiyā jay jay bole chhe jan, dekhī duṣhṭanā dāziyā man.  <RHYME_65>",
            "couplet_number": 65
        },
        {
            "couplet": "Em thāy līlā nitya navī, kahe ek mukhe kem kavi; <RHYME_66>\nNitya taḷāve virāje Nāth, muni satasangī laī sāth.  <RHYME_66>",
            "couplet_number": 66
        },
        {
            "couplet": "Tiyā thāy uttar prashan, kare anek jan darshan; <RHYME_67>\nVāje vājintra tiyā apār, lāve pūjā jan bahu vār.  <RHYME_67>",
            "couplet_number": 67
        },
        {
            "couplet": "Laī pichkārī Hari hāth, rame range sakhā sange Nāth; <RHYME_68>\nVaḷī āpī āgnā Avināsh, gāo garabī ramo jan rās.  <RHYME_68>",
            "couplet_number": 68
        },
        {
            "couplet": "Gāḷe sar satasangī sahu, dekhī rājī thāy vālo bahu; <RHYME_69>\nJyāre āve utāre Mahārāj, upaḍāve īnṭyo mandir kāj.  <RHYME_69>",
            "couplet_number": 69
        },
        {
            "couplet": "Ek din rājī thaī Nāth, maḷyā munine bharī bharī bāth; <RHYME_70>\nVaḷī jamāḍe janne āpe, e to vāt āve kem māpe.  <RHYME_70>",
            "couplet_number": 70
        },
        {
            "couplet": "Em līlā karī bahu dan, joī jan thayā chhe magan; <RHYME_71>\nKaryo utsav ek māsno, pūriyo manorath dāsno.  <RHYME_71>",
            "couplet_number": 71
        },
        {
            "couplet": "Pachhī Prabhujī tyāthī padhāryā, āvī Gaḍhaḍe ānand vadhāryā; <RHYME_72>\nSundar varṣh te sāru kahīe, Chaitra sudi Ekādashī lahīe.  <RHYME_72>",
            "couplet_number": 72
        },
        {
            "couplet": "Te di utsav karāvyo vāle, āvyā Dvārakānāth Varatāle; <RHYME_73>\nSatya vāt najarnī dīṭhī, lāge harijanne e mīṭhī.  <RHYME_73>",
            "couplet_number": 73
        }
    ]
}