{
    "prakaran": 129,
    "title_gu": "પ્રકરણ ૧૨૯: શ્રીજીમહારાજે સંતદાસજીને પરચા પૂર્યા",
    "title_trans": "Prakaran 129: Shrījī Mahārāje Santdāsjīne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી પરચા વર્ણવી, કહું અલૌકિક એહ; <RHYME_1>\nસાંભળજ્યો સહુ શ્રવણે, કરી અધિક સનેહ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "મોટા સંત મહારાજના, છે શિરોમણી સંતદાસ; <RHYME_2>\nફરે એકલા ઉત્તરે, જેને નહિ જન મન ત્રાસ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "માની વચન મહારાજનું, ધાર્યું અંતરે અનુપ; <RHYME_3>\nતેદિના તન ભાન ભૂલી, થયા તેહ તદરૂપ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેની વારતા સાંભળો, લખું છું લવલેશ; <RHYME_4>\nજે દેહ છતે સિદ્ધદશા પામી, ફરે છે ઉત્તર દેશ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ધન્ય ધન્ય સાધુ સંતદાસ, જેને નહિ આ તન અધ્યાસ; <RHYME_5>\nપિંડ છતાં પામી સિદ્ધ ગતિ, ફરે લોક પરલોકે સુમતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તેને કૃપા કરી કહે કૃપાળુ, દેખી આવો દલુજી દયાળુ; <RHYME_6>\nતિયાં જાવુંતું અવશ્ય અમારે, સરશે અર્થ તે ગયે તમારે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કહેજ્યો આંહિની સરવે વાત, સુણી દલુ થાશે રળિયાત; <RHYME_7>\nબીજા મુક્ત તિયાં ષટ્દશ, એક બાઈ સુંદર સુજશ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેને કહેજ્યો આશિર વચન, જાઓ વેગેશું વેલેરા જન; <RHYME_8>\nસુણી વચન ચાલ્યા સંતદાસ, દૂરદેશમાં દલુજી પાસ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "અતિ અગમ વિકટ વાટ, ઘણું નદીના ઓઘટ ઘાટ; <RHYME_9>\nનરતને તિયાં ન જવાય, વાટે મનુષ્ય મનુષ્યને ખાય.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તિયાં ચાલ્યા સંતદાસ જન, માની મહાપ્રભુનું વચન; <RHYME_10>\nકરી ઇચ્છા ને મીંચી છે આંખ્યો, ઊડ્યું પંડ આવી જાણે પાંખો.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પળ એક માંહિ તિયાં પહોતા, દીઠા દલુજીને મુક્તે સોતા; <RHYME_11>\nઉઠી આવ્યા સામા સંતદાસ, હેતે મળીને બેસાર્યા પાસ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કરી પૂજા મળી વળી જન, પછી ભાવે કરાવ્યાં ભોજન; <RHYME_12>\nબેઠા સંતદાસ પાસ દલુ, પૂછ્યું પ્રશ્ન ભાવેભરી ભલું.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કહો સંતદાસ સાચી વાત, સ્વામી સહજાનંદની વિખ્યાત; <RHYME_13>\nબોલ્યા સંતદાસ શું હું કહું, આજ વાવરે સામર્થિ બહુ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પાપી પામર જીવ જે જગે, તાર્યા કોટિ તે દીઠા મેં દ્રગે; <RHYME_14>\nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર કોઈ, થાય સમાધિ સ્વામીને જોઈ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "હોય કોઈ નર વળી નાર્ય, વરતે પિંડ બ્રહ્માંડને પાર્ય; <RHYME_15>\nબહુ શાસ્ત્રે સાંભળી મેં વાત, પણ આજની વાત અખ્યાત.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ત્યારે દલુજી કહે સુણો સંત, આજ આવ્યા પોતે ભગવંત; <RHYME_16>\nબીજા થાય કોટિ અવતાર, તેનું કારણ છે નિરધાર.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "એવી કરી પરસ્પર વાત, સુણી સહુ થયા રળિયાત; <RHYME_17>\nએમ વાત કરતાં હુલાસે, રહ્યા છ માસ દલુજી પાસે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી દલુજી કહે સુણો જન, જાઓ તિયાં કરો દરશન; <RHYME_18>\nજે છે તે ત્યાં જ છે તમે જાણો, એથી અધિક નહિ પ્રમાણો.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પછી સંતદાસે શીખ માગી, ચાલ્યા વેગે વળી બડભાગી; <RHYME_19>\nઆવ્યા સ્વામી સહજાનંદ પાસે, કર્યાં દરશન સંતદાસે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પછી કરી દલુજીની વાત, સાંભળી મહારાજે સાક્ષાત; <RHYME_20>\nદલુજી તે મુક્ત અવતાર, એક બાઈ પણ નિરધાર.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "દિવ્યમૂર્તિ એ જાણજ્યો દોય, અન્યજનને ભેટ્ય ન હોય; <RHYME_21>\nતેનાં દર્શન કર્યાં સંતદાસે, રહી પોત્યે ષટ્ માસ પાસે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એ તો પરચો કહ્યો મેં એક, એવા બીજા થયા છે અનેક; <RHYME_22>\nપછી રહ્યા તિયાં કાંઈ દન, વળતા એમ બોલ્યા ભગવન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "સંતદાસને કહ્યું સાનમાં, જાઓ તમે બદરિવનમાં; <RHYME_23>\nનરનારાયણ ઋષિરાય, જે રહ્યા છે બદ્રિવન માંય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "એકરૂપ અમારું છે એહ, બીજું પ્રકટ દેખો છો તેહ; <RHYME_24>\nબહુરૂપે બહુધામે રહું છું, ત્યાંના વાસીને સુખ દઉં છું.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પણ બદ્રિકાશ્રમના વાસી, અતિ ત્યાગ વૈરાગ્યે તપસી; <RHYME_25>\nમાટે એ છે વહલા મને અતિ, તેને જોઈ આવો મહામતિ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી સંતદાસ, નરનારાયણ ઋષિ પાસ; <RHYME_26>\nએ તો વાત છે આશ્ચર્યકારી, જોજ્યો સહુ અંતરે વિચારી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "આ દેહે જે જાવું ઉત્તરદેશ, હિમાદ્રિ પર કરી પ્રવેશ; <RHYME_27>\nતે તો આ શરીરે ન જવાય, જાય તે તો ઈશ્વર કહેવાય.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એવી સામર્થિ જે થકી આવે, તે તો સર્વનું કારણ કાવે; <RHYME_28>\nતેની આજ્ઞા લઈ સંતદાસે, ચાલ્યા ઉત્તર ખંડે હુલાસે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "અતિ વસમા વિકટ ઘાટ, તનધારીને નહિ જાવા વાટ; <RHYME_29>\nએવી વાટે ચાલ્યા વીતરાગી, ગયા હિમાળા પાર સુભાગી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી આવી ત્યાં પથરા નદી, તનધારી તરે નહિ કદિ; <RHYME_30>\nધાતુ કાષ્ઠાદિક વસ્તુ કાંઈ, થાય પથર પડે પાણી માંઇ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એવે ગુણે જુક્ત જાણી નીર, પગ ન બોળ્યો બેસિયા તીર; <RHYME_31>\nકરતાં અંબુ ઊતરવા વિચાર, એવે સમે આવ્યા ઋષિ ચ્યાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કહે કિયાં જાવું મુનિજન, મુનિ કહે જાવું બદ્રિકાવન; <RHYME_32>\nકહે ઋષિ ચાલો અમ સાથ, મીંચો આંખ્યો ઊતરિયે પાથ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "મીંચ્યાં લોચન ન કરી વાર, આવ્યા દશ જોજન જળ પાર; <RHYME_33>\nતિયાં દીઠું છે આશ્રમ સારું, બેઠા ઋષિ જ્યાં લાખ હજારું.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "શુભ બદ્રિ અદ્રિ એક સાર, તિયાં ગુફા હજારેહજાર; <RHYME_34>\nમધ્યે ગુફા દીઠી એક ઘેરી, તે તો નરનારાયણ કેરી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "તિયાં પહોત્યા પોત્યે સંતદાસ, ઊઠી આપે મળ્યા અવિનાશ; <RHYME_35>\nબહુ હેતે કર્યું સનમાન, ભલે આવ્યા કહે ભગવાન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "આપ્યાં ઋષિએ અમળ જળ, પછી જમાડ્યાં સુંદર ફળ; <RHYME_36>\nત્યાર પછી પૂછ્યું ઋષિરાય, કહો મહાપ્રભુનો મહિમાય.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કહે નરનારાયણ નાથ, શું કરે છે હરિ ઋષિ સાથ; <RHYME_37>\nકહે સંતદાસ શું હું કહું, આજ વાત અલેખે છે બહુ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "વાવરે છે સામર્થિ જે શ્યામ, કહેતાં મન વાણી પામે વિરામ; <RHYME_38>\nતે તો જાણો છો સરવે નાથ, પૂછ્યું માટે કહું જોડી હાથ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ પૂછતાં શુભ સમાચાર, કહ્યા સંતદાસે નિરધાર; <RHYME_39>\nએમ કહેતાં સાંભળતાં વળી, થઈ સંધ્યા સુંદર નિરમળી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "બેઠા શુભાસને બેઉ વીર, આવ્યા દર્શને મુનિ સુધીર; <RHYME_40>\nનયણાં ભરીને નીરખ્યા નાથ, પછી મળ્યા સંતદાસ સાથ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "સહુ બોલાવે હેત સમેત, હૈયે ભાવ દેખાડે છે હેત; <RHYME_41>\nકહે નારાયણ સુણો સંત, આ તો ઋષિ છે ત્યાગી અત્યંત.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કોઈકને વીતે વર્ષ બાર, ત્યારે એક દિન કરે આહાર; <RHYME_42>\nકોઈકને વીતે ષટ્ વર્ષ, ત્યારે લાગે છે ભૂખ ને તર્ષ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કોઈક જમે વરસે એક, ષટ માસવાળા છે અનેક; <RHYME_43>\nકોઈ કરે છે મહિનામાં આહાર, પક્ષવાળા હજારોહજાર.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "સર્વે જન સમાધિયે સુખી, કોઈ રીત્યે ઋષિ નથી દુઃખી; <RHYME_44>\nસર્વેનાં છે તપમય તન, અંતર વૃત્તિયે કરે ભજન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જ્યારે ઇચ્છે અન્ન જળ જેહ, આપી જાય સિદ્ધિ સદ્ય તેહ; <RHYME_45>\nએમ વાત કરી નરવીરે, સુણી સંતદાસજી સુધીરે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દિન, કર્યું માનસરે જાવા મન; <RHYME_46>\nત્યારે સંતને કહે નરવીર, ન્હાશો નીરે નહિ ખમે શરીર.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "માટે વણ નાહ્યે વહેલા વળજ્યો, મુનિ સહિત જોઈ મને મળજ્યો; <RHYME_47>\nપછી માનસરે ગયા જન, દીઠાં હંસ કમળનાં વન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "જોઈ પાછા વળ્યા ઋષિરાય, નાહ્યા સંતદાસજી તે માંય; <RHYME_48>\nવ્યાપી શીત ને ઠર્યું શરીર, લાવ્યા ઉપાડી જ્યાં નરવીર.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી બહુ તાપે તપાડ્યું તન, ત્યારે સચેત થયા મુનિજન; <RHYME_49>\nપછી લાગ્યા નારાયણ પાય, રહ્યા માસ પક્ષ મુનિ ત્યાંય.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પછી નરવીર કહે સંતદાસ, તમે જાઓ મહા પ્રભુ પાસ; <RHYME_50>\nજે છે તે તો સરવે છે તિયાં, શાને બેસી રહો સાધુ ઇયાં.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "એમ કહી શીખ દીધી નાથ, મોકલ્યા ઋષિ ચ્યારને સાથ; <RHYME_51>\nતે ઉતારી ગયા નદી પાર, વળ્યા પાછા કરી નમસ્કાર.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "ચાલ્યા મુનિ હૈયામાં હુલાસે, આવ્યા સુંદર દેશ કૈલાસે; <RHYME_52>\nતેનો હઠયોગી રહે નરેશ, આવી આપ્યો તેને ઉપદેશ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "રાજા જાતો સમાધિમાં જ્યારે, રહેતો ષટમાસ સુધી ત્યારે; <RHYME_53>\nરાજ સાજ સુત ને કલત્ર, તિયાં સાંભરતુંતું નિરંત્ર.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "તેને સંતદાસે સુખી કીધો, અન્ય ભાવ ઊગવા ન દીધો; <RHYME_54>\nકરાવ્યાં પ્રકટનાં દર્શન, થઈ સુખી રાયે તજ્યું તન.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "ફૂટી તાળુ ને નીસર્યા પ્રાણ, ચાલ્યો સત્સંગ કરી સુજાણ; <RHYME_55>\nત્યાંથી સંતદાસજી સધાવ્યા, એક વેરવાલે ગામ આવ્યા.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "ઝાલ્યા તસ્કર કરીને તેણે, અતિ પ્રહાર કરી બાંધ્યા એણે; <RHYME_56>\nહેરુ જાણી દિયે દુઃખ બહુ, કરે મારવા મનસૂબો સહુ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "તેનાં સગાં વાલાં જન જેહ, આવ્યા નાથ રૂપ ધરી તેહ; <RHYME_57>\nમળી વળી મુકાવિયો જન, ચાલ્યા દાસને દઇ દરશન.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "ત્યાંથી સંતદાસજી સધાવ્યા, ઘણે દને ગુજરધર આવ્યા; <RHYME_58>\nજેતલપુર ડભાણ ગામ, દિન દશ કર્યો વિશરામ.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા પ્રભુ પાસ, મળ્યા નાથ સંતે સંતદાસ; <RHYME_59>\nસનમુખ બેસી સંતજને, કહ્યું જે જે પૂછ્યું ભગવને.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "કરી સુંદર વારતા સાને, સમજી સુણી નહિ કેણે કાને; <RHYME_60>\nકહ્યું અલૌકિક જે આખ્યાન, સમજે સંત કહે શ્રીભગવાન.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "પછી નાથ કહે ધન્ય ધન્ય, તમ જેવો બીજો નહિ જન; <RHYME_61>\nતમે પામ્યા છો સિદ્ધગતિ, માટે સહુથી મોટા તમે અતિ.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "હવે ફરો સતસંગ માંઇ, કરો વાત તમે દીઠી ત્યાંઈ; <RHYME_62>\nએવા સમર્થ સંત વિખ્યાત, પામ્યા જેથી તેની સઇ વાત.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "વાત મોટી છે મહારાજ તણી, કહી ન જાય મુખથી ઘણી; <RHYME_63>\nહરિ હરિજનનો મહિમાય, કહે જથારથ ન કેવાય.  <RHYME_63>",
            "couplet_number": 63
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī parachā varṇavī, kahu alaukik eh; <RHYME_1>\nSāmbhaḷajyo sahu shravaṇe, karī adhik saneh.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Moṭā sant Mahārājnā, chhe shiromaṇī Santdās; <RHYME_2>\nFare ekalā uttare, jene nahi jan man trās.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Mānī vachan Mahārājnu, dhāryu antare anup; <RHYME_3>\nTedinā tan bhān bhūlī, thayā teh tadarūp.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tenī vāratā sāmbhaḷo, lakhu chhu lavalesh; <RHYME_4>\nJe deh chhate siddhadashā pāmī, fare chhe uttar desh.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Dhanya dhanya sādhu santadās, jene nahi ā tan adhyās; <RHYME_5>\nPinḍ chhatā pāmī siddha gati, fare lok paraloke sumati.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Tene kṛupā karī kahe kṛupāḷu, dekhī āvo Dalujī dayāḷu; <RHYME_6>\nTiyā jāvutu avashya amāre, sarashe arth te gaye tamāre.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kahejyo āhinī sarave vāt, suṇī Dalu thāshe raḷiyāt; <RHYME_7>\nBījā mukta tiyā ṣhaṭdash, ek bāī sundar Sujash.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tene kahejyo āshir vachan, jāo vegeshu velerā jan; <RHYME_8>\nSuṇī vachan chālyā Santdās, dūr-deshmā Dalujī pās.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Ati agam vikaṭ vāṭ, ghaṇu nadīnā oghaṭ ghāṭ; <RHYME_9>\nNartane tiyā na javāy, vāṭe manuṣhya manuṣhyane khāy.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tiyā chālyā Santdās jan, mānī mahā-Prabhunu vachan; <RHYME_10>\nKarī ichchhā ne mīchī chhe ākhyo, ūḍyu panḍ āvī jāṇe pānkho.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Paḷ ek māhi tiyā pahotā, dīṭhā Dalujīne mukte sotā; <RHYME_11>\nUṭhī āvyā sāmā Santdās, hete maḷīne besāryā pās.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Karī pūjā maḷī vaḷī jan, pachhī bhāve karāvyā bhojan; <RHYME_12>\nBeṭhā Santdās pās Dalu, pūchhyu prashna bhāvebharī bhalu.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kaho Santdās sāchī vāt, Swāmī Sahajānandnī vikhyāt; <RHYME_13>\nBolyā Santdās shu hu kahu, āj vāvare sāmarthi bahu.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pāpī pāmar jīv je jage, tāryā koṭi te dīṭhā me drage; <RHYME_14>\nDvij kṣhatrī vaishya shūdra koī, thāya samādhi Swāmīne joī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Hoy koī nar vaḷī nārya, varate pinḍ brahmānḍne pārya; <RHYME_15>\nBahu shāstre sāmbhaḷī me vāt, paṇ ājnī vāt akhyāt.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tyāre Dalujī kahe suṇo sant, āj āvyā pote Bhagwant; <RHYME_16>\nBījā thāy koṭi avatār, tenu kāraṇ chhe niradhār.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Evī karī paraspar vāt, suṇī sahu thayā raḷiyāt; <RHYME_17>\nEm vāt karatā hulāse, rahyā chha mās Dalujī pāse.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī Dalujī kahe suṇo jan, jāo tiyā karo darashan; <RHYME_18>\nJe chhe te tyā ja chhe tame jāṇo, ethī adhik nahi pramāṇo.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Pachhī Santdāse shīkh māgī, chālyā vege vaḷī baḍabhāgī; <RHYME_19>\nĀvyā Swāmī Sahajānand pāse, karyā darashan Santdāse.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pachhī karī Dalujīnī vāt, sāmbhaḷī Mahārāje sākṣhāt; <RHYME_20>\nDalujī te mukta avatār, ek bāī paṇ niradhār.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Divyamūrti e jāṇajyo doy, anya-janne bheṭya na hoy; <RHYME_21>\nTenā darshan karyā Santdāse, rahī potye ṣhaṭ mās pāse.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "E to paracho kahyo me ek, evā bījā thayā chhe anek; <RHYME_22>\nPachhī rahyā tiyā kāī dan, vaḷatā em bolyā Bhagwan.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Santdāsne kahyu sānamā, jāo tame Badarivanmā; <RHYME_23>\nNaranārāyaṇ Ṛuṣhirāy, je rahyā chhe Badrivan māy.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Ekarūp amāru chhe eh, bīju prakaṭ dekho chho teh; <RHYME_24>\nBahurūpe bahudhāme rahu chhu, tyānā vāsīne sukh dau chhu.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Paṇ Badrikāshramnā vāsī, ati tyāg vairāgye tapasī; <RHYME_25>\nMāṭe e chhe vahalā mane ati, tene joī āvo mahāmati.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pachhī chālyā tyāthī Santdās, Narnārāyaṇ Ṛuṣhi pās; <RHYME_26>\nE to vāt chhe āshcharyakārī, jojyo sahu antare vichārī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ā dehe je jāvu Uttardesh, Himādri par karī pravesh; <RHYME_27>\nTe to ā sharīre na javāy, jāy te to īshvar kahevāy.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Evī sāmarthi je thakī āve, te to sarvanu kāraṇ kāve; <RHYME_28>\nTenī āgnā laī Santdāse, chālyā Uttar Khanḍe hulāse.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Ati vasamā vikaṭ ghāṭ, tandhārīne nahi jāvā vāṭ; <RHYME_29>\nEvī vāṭe chālyā vītarāgī, gayā Himāḷā pār subhāgī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī āvī tyā patharā nadī, tandhārī tare nahi kadi; <RHYME_30>\nDhātu kāṣhṭhādik vastu kāī, thāy pathar paḍe pāṇī māi.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Eve guṇe jukta jāṇī nīr, pag na boḷyo besiyā tīr; <RHYME_31>\nKaratā ambu ūtaravā vichār, eve same āvyā ṛuṣhi chyār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kahe kiyā jāvu munijan, muni kahe jāvu Badrikāvan; <RHYME_32>\nKahe ṛuṣhi chālo am sāth, mīcho ākhyo ūtariye pāth.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Mīchyā lochan na karī vār, āvyā dash jojan jaḷ pār; <RHYME_33>\nTiyā dīṭhu chhe āshram sāru, beṭhā ṛuṣhi jyā lākh hajāru.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Shubh badri adri ek sār, tiyā gufā hajāre-hajār; <RHYME_34>\nMadhye gufā dīṭhī ek gherī, te to Narnārāyaṇ kerī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tiyā pahotyā potye Santdās, ūṭhī āpe maḷyā Avināsh; <RHYME_35>\nBahu hete karyu sanamān, bhale āvyā kahe Bhagwān.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Āpyā ṛuṣhie amaḷ jaḷ, pachhī jamāḍyā sundar faḷ; <RHYME_36>\nTyār pachhī pūchhyu Ṛuṣhirāy, kaho Mahā-Prabhuno mahimāy.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kahe Narnārāyaṇ Nāth, shu kare chhe Hari ṛuṣhi sāth; <RHYME_37>\nKahe Santdās shu hu kahu, āj vāt alekhe chhe bahu.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Vāvare chhe sāmarthi je Shyām, kahetā man vāṇī pāme virām; <RHYME_38>\nTe to jāṇo chho sarave Nāth, pūchhyu māṭe kahu joḍī hāth.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em pūchhatā shubh samāchār, kahyā Santdāse niradhār; <RHYME_39>\nEm kahetā sāmbhaḷatā vaḷī, thaī sandhyā sundar niramaḷī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Beṭhā shubhāsane beu vīr, āvyā darshane muni sudhīr; <RHYME_40>\nNayaṇā bharīne nīrakhyā Nāth, pachhī maḷyā Santdās sāth.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Sahu bolāve het samet, haiye bhāv dekhāḍe chhe het; <RHYME_41>\nKahe Nārāyaṇ suṇo sant, ā to ṛuṣhi chhe tyāgī atyant.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Koīkne vīte varṣh bār, tyāre ek din kare āhār; <RHYME_42>\nKoīkne vīte ṣhaṭ varṣh, tyāre lāge chhe bhūkh ne tarṣh.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Koīk jame varase ek, ṣhaṭ māsavāḷā chhe anek; <RHYME_43>\nKoī kare chhe mahināmā āhār, pakṣhavāḷā hajāro-hajār.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Sarve jan samādhiye sukhī, koī rītye ṛuṣhi nathī dukhī; <RHYME_44>\nSarvenā chhe tap-may tan, antar vṛuttiye kare bhajan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Jyāre ichchhe anna jaḷ jeh, āpī jāy siddhi sadya teh; <RHYME_45>\nEm vāt karī narvīre, suṇī Santdāsjī sudhīre.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Em karatā vītyā kāī din, karyu Mānasare jāvā man; <RHYME_46>\nTyāre santne kahe Narvīr, nhāsho nīre nahi khame sharīr.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Māṭe vaṇ nāhye vahelā vaḷajyo, muni sahit joī mane maḷajyo; <RHYME_47>\nPachhī Mānasare gayā jan, dīṭhā hansa kamaḷnā van.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Joī pāchhā vaḷyā ṛuṣhirāy, nāhyā Santdāsjī te māy; <RHYME_48>\nVyāpī shīt ne ṭharyu sharīr, lāvyā upāḍī jyā Narvīr.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī bahu tāpe tapāḍyu tan, tyāre sachet thayā munijan; <RHYME_49>\nPachhī lāgyā Nārāyaṇ pāy, rahyā mās pakṣha muni tyāy.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Pachhī Narvīr kahe Santdās, tame jāo mahā Prabhu pās; <RHYME_50>\nJe chhe te to sarave chhe tiyā, shāne besī raho sādhu iyā.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Em kahī shīkh dīdhī Nāth, mokalyā ṛuṣhi chyārane sāth; <RHYME_51>\nTe utārī gayā nadī pār, vaḷyā pāchhā karī namaskār.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Chālyā muni haiyāmā hulāse, āvyā sundar desh Kailāse; <RHYME_52>\nTeno haṭhayogī rahe naresh, āvī āpyo tene upadesh.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Rājā jāto samādhimā jyāre, raheto ṣhaṭamās sudhī tyāre; <RHYME_53>\nRāj sāj sut ne kalatra, tiyā sāmbhartutu nirantra.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Tene Santdāse sukhī kīdho, anya bhāv ūgavā na dīdho; <RHYME_54>\nKarāvyā prakaṭnā darshan, thaī sukhī rāye tajyu tan.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Fūṭī tāḷu ne nīsaryā prāṇ, chālyo satsang karī sujāṇ; <RHYME_55>\nTyāthī Santdāsjī sadhāvyā, ek Veravāle gām āvyā.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Zālyā taskar karīne teṇe, ati prahār karī bāndhyā eṇe; <RHYME_56>\nHeru jāṇī diye dukha bahu, kare māravā manasūbo sahu.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Tenā sagā vālā jan jeh, āvyā Nāth rūp dharī teh; <RHYME_57>\nMaḷī vaḷī mukāviyo jan, chālyā dāsne dai darashan.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Tyāthī Santdāsjī sadhāvyā, ghaṇe dane Gujardhar āvyā; <RHYME_58>\nJetalpur Ḍabhāṇ gām, din dash karyo visharām.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Pachhī tyāthī āvyā Prabhu pās, maḷyā Nāth sante Santdās; <RHYME_59>\nSanamukh besī santjane, kahyu je je pūchhyu Bhagwane.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Karī sundar vāratā sāne, samajī suṇī nahi keṇe kāne; <RHYME_60>\nKahyu alaukik je ākhyān, samaje sant kahe Shrī Bhagwān.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Pachhī Nāth kahe dhanya dhanya, tam jevo bījo nahi jan; <RHYME_61>\nTame pāmyā chho siddhagati, māṭe sahuthī moṭā tame ati.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Have faro satasang māi, karo vāt tame dīṭhī tyāī; <RHYME_62>\nEvā samarth sant vikhyāt, pāmyā jethī tenī sai vāt.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "Vāt moṭī chhe Mahārāj taṇī, kahī na jāy mukhthī ghaṇī; <RHYME_63>\nHari harijanno mahimāy, kahe jathārath na kevāy.  <RHYME_63>",
            "couplet_number": 63
        }
    ]
}