{
    "prakaran": 45,
    "title_gu": "પ્રકરણ ૪૫: રામાનંદ સ્વામીએ નીલકંઠવર્ણીને મહાદીક્ષા આપી",
    "title_trans": "Prakaran 45: Rāmānand Swāmīe Nīlkanṭh Varṇīne Mahādīkṣhā Āpī",
    "gujarati": [
        {
            "couplet": "પછી લોકમાં એમ જાણિયું, સ્વામી પાસે આવ્યા છે સંત; <RHYME_1>\nનાની વયમાં ન થાય એવાં, કર્યાં છે તપ અનંત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "તે સુણી દેશોદેશથી, આવે છે નર ને નાર્ય; <RHYME_2>\nયોગી ત્યાગી દર્શને, આવે લોક હજારોહજાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તે મનુષ્યને સ્વામી પોતે, ઓળખાવે છે બ્રહ્મચાર; <RHYME_3>\nકૃશ તને તપસી અતિ, જોઈ વિસ્મય પામે નરનાર્ય.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પછી પૂછે છે સ્વામીને, ક્યાંથી આવ્યા આ વર્ણીરાજ; <RHYME_4>\nનાની વયમાં મોટા અતિ, તપ કરે છે મહારાજ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જોને પહેરી છે યજ્ઞોપવીત, જટા શીશે શાંતિ અતિ ચિત્ત; <RHYME_5>\nનાડિયો જે શરીર મોઝાર, સર્વે નીસરી રહી છે બાર.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ઉર્ધ્વપુંડ્ર ને તુલસીની માળા, ઉદાર છે પાસે મૃગછાળા; <RHYME_6>\nધ્યાને કરી સ્થંભ્યાં છે લોચન, અતિ વિસારી મૂક્યું છે તન.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "બહુ નિસ્પેહી ને નિરમાન, એવા આ કોણ છે ભગવાન; <RHYME_7>\nત્યારે સ્વામી કહે સૂણો તેહ, આવ્યા કોશળ દેશથી એહ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એનાં માતા પિતા હતાં જેહ, અતિ ધર્મવાળાં બેઉ તેહ; <RHYME_8>\nકરતાં ભગવાનની ભક્તિ, તે સુણતાં પોતે હેતે અતિ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ભક્તિ જ્ઞાન વૈરાગ્ય માહાત્મ્ય, જેમ સાંભળ્યું છે રહે છે તેમ; <RHYME_9>\nએણે સર્વે સંબંધીને ત્યાગી, ગયાતા વનમાં બઢભાગી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તિયાં ઘોર તપ અતિ કરી, કર્યાં ભક્તિએ પ્રશ્ન શ્રીહરિ; <RHYME_10>\nત્યાંથી આવ્યા છે હરિ ઇચ્છાયે, કર્યાં તપ તે ધ્રુવે ન થાયે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એવાં સ્વામીનાં વચન સાંભળી, અતિ વિસ્મય પામ્યાં જન વળી; <RHYME_11>\nપછી નીરખી હરખી જન, ગયાં પોત પોતાને ભુવન.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી જાણી ડાહ્યા ને ચતુર, રાખ્યા સ્વામીએ પોતા હજૂર; <RHYME_12>\nકૃષ્ણ પૂજામાં પ્રવીણ જાણી, રાખ્યા આપવા સામગ્રી આણી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી પોતે પોતાની જે સેવ, કરે વહેલા ઊઠી તતખેવ; <RHYME_13>\nપછી સ્વામીને પૂજવા સમે, કરે પરિચર્યા જેમ ગમે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તુળસી ચંદન પુષ્પ ને ધૂપ, લાવે નૈવેદ્ય આણી અનુપ; <RHYME_14>\nજેમ મન તણી જાણે કોયે, લાવી આપે પોતે જે જે જોયે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પછી રાજી થયા તેહ માથે, થયા વશ પોતે વર્ણી સાથે; <RHYME_15>\nએમ રહી કરી પૂજા ઘણી, રામાનંદજીએ કૃષ્ણ તણી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "આપી પૂજા સામગરી જેહ, લીધી સાક્ષાત સરવે તેહ; <RHYME_16>\nતે ઉદ્ધવ વિના બીજા કોઈ, નથી દેખતાં તે જન સોઈ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી સ્વામી ઇછ્યા મન માંય, મારી પેઠે વર્ણીને દેખાય; <RHYME_17>\nત્યારે શ્રીકૃષ્ણને સ્વામી કહે છે, વર્ણી દર્શન તમારાં ઇચ્છે છે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી હસી બોલ્યા ભગવાન, દેશું વર્ણીને દર્શન દાન; <RHYME_18>\nએમ કહી દીધું દરશન, નીરખી વર્ણી થયા પરસન.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પછી ગુરુની સેવામાં રહ્યા, એવા હરિ સ્વામીને ભાવિયા; <RHYME_19>\nઆપે અન્ન પ્રસાદિ તે જમે, કરે તે તે જે સ્વામીને ગમે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પછી જ્યારે જ્યારે પૂજે સ્વામી, ત્યારે નિત્ય દેખે બહુનામી; <RHYME_20>\nપછી વર્ણીએ જાણ્યું એ રીત્યે, પૂજું હું દિયે દર્શન પ્રીત્યે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "લિયે છે પૂજા જે સ્વામી દીયે, તેમ મારી પણ પ્રભુ લિયે; <RHYME_21>\nએમ લેશે પ્રભુ પૂજા જ્યારે, હું કૃતારથ માનીશ ત્યારે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તે શ્રીસ્વામીની સેવાએ કરી, કરશે મનોરથ પૂરો હરિ; <RHYME_22>\nપછી સ્વામીની સેવા શ્રદ્ધાયે, કરતાં વીત્યું છે ચોમાસું ત્યાંયે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "સંવત અઢાર વર્ષ સત્તાવન, કાર્તિક સુદિ દન પાવન; <RHYME_23>\nએકાદશી પ્રબોધની નામ, અતિ સુંદર સુખનું ધામ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તેદિ મહાદીક્ષા દેવાને કાજ, ઇછ્યા રામાનંદજી મહારાજ; <RHYME_24>\nપછી મહાદીક્ષા લેવાને માટે, કર્યો ઉપવાસ વર્ણીરાટે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી શ્રીકૃષ્ણ મંત્રનો જાપ, કર્યો મહાદીક્ષા લેવાને આપ; <RHYME_25>\nતિયાં તેડ્યો બ્રાહ્મણ અમલ, પોતાના સંપ્રદાયમાં કુશળ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તે પાસે વેદ શાસ્ત્રની વિધિ, કરાવી તે તે સરવે કીધી; <RHYME_26>\nપછી શ્રીકૃષ્ણનો મંત્ર જેહ, અષ્ટાક્ષર કહેવાય છે તેહ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કહ્યો જમણા કાનમાં તે વાર, અર્થે સહિત કરી ઉચાર; <RHYME_27>\nપ્રબોધની એકાદશી દન, આપ્યું મહાદીક્ષારૂપી ધન.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "બહુ વિધે વાજાં વજડાવી, કર્યો ઉત્સવ સંત તેડાવી; <RHYME_28>\nઆવ્યા બ્રહ્મચારી વળી સંત, વધ્યો આનંદ સહુને અત્યંત.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કહ્યો એ જે શ્રીકૃષ્ણનો મંત્ર, તેનો અર્થ કહ્યો ધાર્યો અંત્ર; <RHYME_29>\nઅંતઃકરણની વૃત્તિયો જેહ, કરવા નિરોધ મંત્ર છે એહ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "થાય હૃદય માંહિ પ્રકાશ, પામે કૃષ્ણ દર્શન ફળ દાસ; <RHYME_30>\nએહ મંત્ર ફળ સુખકારી, કહે સ્વામી સુણો બ્રહ્મચારી.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "દેહ સ્મૃતિ જ્યાં લગણ હોય, ધર્મ તજવો નહિ કહું સોય; <RHYME_31>\nતે ધર્મ કહ્યા તાતે તમારે, તમે પાળો છો તે અનુસારે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વળી પાળજ્યો વિશેષ તમે, એ શિખામણ્ય દઉં છું અમે; <RHYME_32>\nકૃષ્ણપૂજા મને બાર્યે કરજો, પંચાધ્યાય પાઠ ઓચરજ્યો.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "આપ શક્તિ પ્રમાણે પરમ, પાઠ કરવો વાસુદેવ માહાત્મ્ય; <RHYME_33>\nફળ દળ પ્રસાદીનું લેવું, જળ પણ પ્રસાદીનું પીવું.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કૃષ્ણનિવેદનું અન્ન જેહ, જમવું અધિક કરી સ્નેહ; <RHYME_34>\nપહોર રાત્ય જાતાં નિત્ય સૂવું, પહોર પાછલી રાત્યે ઊઠવું.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પૃથ્વી પર કરવું આસન, કરવું કૃષ્ણ નામ કીરતન; <RHYME_35>\nકૃષ્ણ ભક્તિ વિના કોઈ કાળ, વૃથા ન જાવા દેવો દયાળ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જે ગ્રંથ કૃષ્ણ માહાત્મ્યે સહિત, તે સુણજ્યો કહેજ્યો કરી હેત; <RHYME_36>\nએમ ધર્મ ઉપદેશ આપ્યા, શિષ્યમાં મુખ્ય મોટેરા સ્થાપ્યા.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી અર્થે સહિત પાડ્યું નામ, લેતાં જન પામે સુખધામ; <RHYME_37>\nસહજે સંતને સુખભંડાર, એહ અરથને અનુસાર.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "'સહજાનંદ' જગવંદ જેહ, કહ્યું નામ તમારું છે તેહ; <RHYME_38>\nતપ સ્વભાવે આકારે કરી, નારાયણ સમ તમે હરિ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "માટે 'નારાયણમુનિ' નામ, કહેશે સર્વે પુરુષ ને વામ; <RHYME_39>\nએમ નામ સ્વામી રામાનંદે, કહ્યાં તે સાંભળ્યાં સુખકંદે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પછી વર્ણી સ્વામીની તે વારે, કરી પૂજા ષોડશ ઉપચારે; <RHYME_40>\nકરી પ્રદક્ષિણા દંડવત, પછી પૂજ્યા છે સંત સમસ્ત.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પૂજ્યા વર્ણી વિપ્ર ભલી વિધિ, વેદશાસ્ત્ર વિધિ પૂરી કીધી; <RHYME_41>\nપછી હાથ જોડી ઊભા આગે, કરે સ્તુતિ અતિ અનુરાગે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ત્યારે સ્વામી કહે મુજ પાસ, માગો વર જેવી હોય આશ; <RHYME_42>\nત્યારે વર્ણી કહે માગવું એ છે, જેમ તમારી પૂજા કૃષ્ણ લે છે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "વળી પ્રકટ દીએ છે દર્શન, તેમ મારે થાય ભગવન; <RHYME_43>\nએહ માગું છું હું મહારાજ, બીજી ઇચ્છા નથી મારે આજ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ત્યારે સ્વામી કહે સત્ય વચન, લેશે પૂજા ને દેશે દર્શન; <RHYME_44>\nએમ કહેતાં સાંભળતાં વાત, ગયો દિન ને પડિ છે રાત.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કર્યું જાગરણ સહુ મળી જન, ગાયાં શ્રીકૃષ્ણનાં કીરતન; <RHYME_45>\nએમ કરતાં થયું સવાર, કરાવી રૂડી રસોયું ત્યાર.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ ને બ્રહ્મચારી, સાધુ સતસંગી નરનારી; <RHYME_46>\nસહુ જમાડ્યા સ્વામી રામાનંદે, કર્યો મોટો ઉત્સવ આનંદે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "આપ્યાં વસ્ત્ર ને દક્ષિણા બહુ, રાજી થઈ ગયા દ્વિજ સહુ; <RHYME_47>\nપછી સ્વામીની પેઠ્યે પૂજન, લિયે નિત્યે તે પ્રીત્યે શ્રીકૃષ્ણ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "તેણે રાજી થયા હરિ ઘણું, માન્યું પોતે કૃતારથપણું; <RHYME_48>\nવળી આપે એમ જ દર્શન, તેણે પોતે રહે છે પ્રસન્ન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "દ્વિભુજ રૂપ રાધિકા સંગે, સુંદર વેણું વજાડે ઉમંગે; <RHYME_49>\nમનોહરમૂર્તિ નટવર, દેખે છેલ છબિલો સુંદર.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "ક્યારેક રમા સંગે રંગરાજ, ક્યારેક રુક્મિણી સંગે મહારાજ; <RHYME_50>\nક્યારેક સખા સંગે અરજુન, ક્યારેક એકાએક થાય દર્શન.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "ક્યારેક દ્વિભુજ ચતુર્ભુજ દેખે, દેખે અતિ મોદ મન લેખે; <RHYME_51>\nએમ આપે ધર્યું નર નાટ્ય, કરે ચરિત્ર પોતે તે માટ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "વેશ તપસ્વીનો છે તે કાજ, કરે મનુષ્ય ચરિત્ર મહારાજ; <RHYME_52>\nએમ કૃષ્ણની બુદ્ધિએ કરી, સેવે છે ગુરુને પોતે હરિ.  <RHYME_52>",
            "couplet_number": 52
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī lokmā em jāṇiyu, swāmī pāse āvyā chhe sant; <RHYME_1>\nNānī vaymā na thāy evā, karyā chhe tap anant.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Te suṇī desho-deshthī, āve chhe nar ne nārya; <RHYME_2>\nYogī tyāgī darshane, āve lok hajāro-hajār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Te manuṣhyane swāmī pote, oḷakhāve chhe brahmachār; <RHYME_3>\nKṛush tane tapasī ati, joī vismay pāme narnārya.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Pachhī pūchhe chhe swāmīne, kyāthī āvyā ā Varṇīrāj; <RHYME_4>\nNānī vaymā moṭā ati, tap kare chhe Mahārāj.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Jone paherī chhe yagnopavīt, jaṭā shīshe shānti ati chitta; <RHYME_5>\nNāḍiyo je sharīr mozār, sarve nīsarī rahī chhe bār.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Urdhvapunḍra ne tulasīnī māḷā, udār chhe pāse mṛugchhāḷā; <RHYME_6>\nDhyāne karī sthanbhyā chhe lochan, ati visārī mūkyu chhe tan.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Bahu nispehī ne niramān, evā ā koṇ chhe Bhagwān; <RHYME_7>\nTyāre swāmī kahe sūṇo teh, āvyā Koshaḷ deshthī eh.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Enā mātā pitā hatā jeh, ati dharmavāḷā beu teh; <RHYME_8>\nKaratā Bhagwānnī bhakti, te suṇatā pote hete ati.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Bhakti gnān vairāgya māhātmya, jem sāmbhaḷyu chhe rahe chhe tem; <RHYME_9>\nEṇe sarve sambandhīne tyāgī, gayātā vanmā baḍhbhāgī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tiyā ghor tap ati karī, karyā bhaktie prashna Shrī Hari; <RHYME_10>\nTyāthī āvyā chhe Hari ichchhāye, karyā tap te Dhruve na thāye.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Evā swāmīnā vachan sāmbhaḷī, ati vismay pāmyā jan vaḷī; <RHYME_11>\nPachhī nīrakhī harakhī jan, gayā pot potāne bhuvan.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī jāṇī ḍāhyā ne chatur, rākhyā swāmīe potā hajūr; <RHYME_12>\nKṛuṣhṇa pūjāmā pravīṇ jāṇī, rākhyā āpavā sāmagrī āṇī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī pote potānī je sev, kare vahelā ūṭhī tatakhev; <RHYME_13>\nPachhī swāmīne pūjavā same, kare paricharyā jem game.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tuḷasī chandan puṣhpa ne dhūp, lāve naivedya āṇī anup; <RHYME_14>\nJem man taṇī jāṇe koye, lāvī āpe pote je je joye.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pachhī rājī thayā teh māthe, thayā vash pote Varṇī sāthe; <RHYME_15>\nEm rahī karī pūjā ghaṇī, Rāmānandjīe Kṛuṣhṇa taṇī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Āpī pūjā sāmagarī jeh, līdhī sākṣhāt sarave teh; <RHYME_16>\nTe Uddhav vinā bījā koī, nathī dekhatā te jan soī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī swāmī ichhyā man māy, mārī peṭhe Varṇīne dekhāy; <RHYME_17>\nTyāre Shrī Kṛuṣhṇane swāmī kahe chhe, Varṇī darshan tamārā ichchhe chhe.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī hasī bolyā Bhagwān, deshu Varṇīne darshan dān; <RHYME_18>\nEm kahī dīdhu darashan, nīrakhī Varṇī thayā parasan.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Pachhī gurunī sevāmā rahyā, evā Hari swāmīne bhāviyā; <RHYME_19>\nĀpe anna prasādi te jame, kare te te je swāmīne game.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pachhī jyāre jyāre pūje swāmī, tyāre nitya dekhe bahunāmī; <RHYME_20>\nPachhī Varṇīe jāṇyu e rītye, pūju hu diye darshan prītye.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Liye chhe pūjā je swāmī dīye, tem mārī paṇ Prabhu liye; <RHYME_21>\nEm leshe Prabhu pūjā jyāre, hu kṛutārath mānīsh tyāre.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Te Shrī Swāmīnī sevāe karī, karashe manorath pūro Hari; <RHYME_22>\nPachhī swāmīnī sevā shraddhāye, karatā vītyu chhe chomāsu tyāye.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Samvat aḍhār varṣha sattāvan, Kārtik sudi dan pāvan; <RHYME_23>\nEkādashī Prabodhanī nām, ati sundar sukhnu dhām.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tedi mahādīkṣhā devāne kāj, ichhyā Rāmānandjī Mahārāj; <RHYME_24>\nPachhī mahādīkṣhā levāne māṭe, karyo upavās Varṇīrāṭe.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī Shrī Kṛuṣhṇa mantrano jāp, karyo mahādīkṣhā levāne āp; <RHYME_25>\nTiyā teḍyo brāhmaṇ amal, potānā sampradāymā kushaḷ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Te pāse Ved shāstranī vidhi, karāvī te te sarave kīdhī; <RHYME_26>\nPachhī Shrī Kṛuṣhṇano mantra jeh, aṣhṭākṣhar kahevāy chhe teh.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kahyo jamaṇā kānmā te vār, arthe sahit karī uchār; <RHYME_27>\nPrabodhanī Ekādashī dan, āpyu mahādīkṣhārūpī dhan.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Bahu vidhe vājā vajaḍāvī, karyo utsav sant teḍāvī; <RHYME_28>\nĀvyā brahmachārī vaḷī sant, vadhyo ānand sahune atyant.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Kahyo e je Shrī Kṛuṣhṇano mantra, teno arth kahyo dhāryo antra; <RHYME_29>\nAntahkaraṇnī vṛuttiyo jeh, karavā nirodh mantra chhe eh.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Thāy hṛuday māhi prakāsh, pāme Kṛuṣhṇa darshan faḷ dās; <RHYME_30>\nEh mantra faḷ sukhkārī, kahe swāmī suṇo brahmachārī.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Deh smṛuti jyā lagaṇ hoy, dharma tajavo nahi kahu soy; <RHYME_31>\nTe dharma kahyā tāte tamāre, tame pāḷo chho te anusāre.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vaḷī pāḷajyo visheṣh tame, e shikhāmaṇya dau chhu ame; <RHYME_32>\nKṛuṣhṇapūjā mane bārye karajo, Panchādhyāy pāṭh ocharjyo.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Āp shakti pramāṇe param, pāṭh karavo Vāsudev Māhātmya; <RHYME_33>\nFaḷ daḷ prasādīnu levu, jaḷ paṇ prasādīnu pīvu.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Kṛuṣhṇa-nivednu anna jeh, jamavu adhik karī sneh; <RHYME_34>\nPahor rātya jātā nitya sūvu, pahor pāchhalī rātye ūṭhavu.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pṛuthvī par karavu āsan, karavu Kṛuṣhṇa nām kīratan; <RHYME_35>\nKṛuṣhṇa bhakti vinā koī kāḷ, vṛuthā na jāvā devo dayāḷ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Je granth Kṛuṣhṇa māhātmye sahit, te suṇajyo kahejyo karī het; <RHYME_36>\nEm dharma updesh āpyā, shiṣhyamā mukhya moṭerā sthāpyā.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī arthe sahit pāḍyu nām, letā jan pāme sukhdhām; <RHYME_37>\nSahaje santne sukhbhanḍār, eh arathane anusār.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "'Sahajānand' jagvand jeh, kahyu nām tamāru chhe teh; <RHYME_38>\nTap swabhāve ākāre karī, Nārāyaṇ sam tame Hari.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Māṭe 'Nārāyaṇmuni' nām, kaheshe sarve puruṣh ne vām; <RHYME_39>\nEm nām Swāmī Rāmānande, kahyā te sāmbhaḷyā sukhkande.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pachhī Varṇī swāmīnī te vāre, karī pūjā ṣhoḍash upchāre; <RHYME_40>\nKarī pradakṣhiṇā danḍvat, pachhī pūjyā chhe sant samasta.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pūjyā Varṇī vipra bhalī vidhi, Vedshāstra vidhi pūrī kīdhī; <RHYME_41>\nPachhī hāth joḍī ūbhā āge, kare stuti ati anurāge.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Tyāre swāmī kahe muj pās, māgo var jevī hoy āsh; <RHYME_42>\nTyāre Varṇī kahe māgavu e chhe, jem tamārī pūjā Kṛuṣhṇa le chhe.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Vaḷī prakaṭ dīe chhe darshan, tem māre thāy Bhagwan; <RHYME_43>\nEh māgu chhu hu mahārāj, bījī ichchhā nathī māre āj.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tyāre swāmī kahe satya vachan, leshe pūjā ne deshe darshan; <RHYME_44>\nEm kahetā sāmbhaḷtā vāt, gayo din ne paḍi chhe rāt.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Karyu jāgaraṇ sahu maḷī jan, gāyā Shrī Kṛuṣhṇanā kīratan; <RHYME_45>\nEm karatā thayu savār, karāvī rūḍī rasoyu tyār.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Jamyā brāhmaṇ ne brahmachārī, sādhu satasangī narnārī; <RHYME_46>\nSahu jamāḍyā Swāmī Rāmānande, karyo moṭo utsav ānande.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Āpyā vastra ne dakṣhiṇā bahu, rājī thaī gayā dvij sahu; <RHYME_47>\nPachhī swāmīnī peṭhye pūjan, liye nitye te prītye Shrī Kṛuṣhṇa.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Teṇe rājī thayā Hari ghaṇu, mānyu pote kṛutārathpaṇu; <RHYME_48>\nVaḷī āpe em ja darshan, teṇe pote rahe chhe prasanna.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Dvibhuj rūp Rādhikā sange, sundar veṇu vajāḍe umange; <RHYME_49>\nManoharmūrti Naṭvar, dekhe chhel chhabilo sundar.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Kyārek Ramā sange Rangrāj, kyārek Rukmiṇī sange Mahārāj; <RHYME_50>\nKyārek sakhā sange Arajun, kyārek ekā-ek thāy darshan.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Kyārek dvibhuj chaturbhuj dekhe, dekhe ati mod man lekhe; <RHYME_51>\nEm āpe dharyu nar nāṭya, kare charitra pote te māṭ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Vesh tapasvīno chhe te kāj, kare manuṣhya charitra Mahārāj; <RHYME_52>\nEm Kṛuṣhṇanī buddhie karī, seve chhe gurune pote Hari.  <RHYME_52>",
            "couplet_number": 52
        }
    ]
}