{
    "prakaran": 60,
    "title_gu": "પ્રકરણ ૬૦: મહારાજનું વિચરણ... જૂનાગઢમાં રાજાનું આમંત્રણ",
    "title_trans": "Prakaran 60: Mahārājnu Vicharaṇ... Jūnāgaḍhmā Rājānu Āmantraṇ",
    "gujarati": [
        {
            "couplet": "એમ યજ્ઞ કરી જદુનાથ, ચાલ્યા શ્યામળો સખાને સાથ; <RHYME_1>\nરહ્યા જેતલપુરમાં જઈ, સંઘ સરવે સંઘાથે લઈ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ત્યાંથી સંઘને શીખ જ કરી, પોતે ચાલ્યા પશ્ચિમદેશે હરિ; <RHYME_2>\nસારો પહેરી સુંદર સુરવાળ, ઝગે જરકસી જામો વિશાળ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "માથે બાંધી છે પાઘ સોનેરી, કમર કસી કેસર રેંટા કેરી; <RHYME_3>\nબાજુ કાજુ કુંડળ રૂપાળાં, હાથે હેમકડાં બે વળાળાં.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "હૈયે હાર અપાર શોભાળા, ઉર ઊતરી મોતીની માળા; <RHYME_4>\nકોટે કનકની કંઠી શોભે, શીશે શિરપેચ જોઈ મન લોભે.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ચડ્યા ઘણામૂલે હરિ ઘોડે, બીજા સખા અસવાર જોડે; <RHYME_5>\nચાલ્યા વાટમાં એવાના એવા, સર્વે જનને દર્શન દેવા.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જે જે વાટમાં આવિયાં ગામ, તેણે નીરખ્યા સુંદર શ્યામ; <RHYME_6>\nદેતા દર્શન દીનદયાળ, આવ્યા પ્રભુજી દેશ પંચાળ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "સુંદર ગામ સારંગપુર નામ, તિયાં પધાર્યા સુંદર શ્યામ; <RHYME_7>\nરૂડા ભક્ત જીવો ને રાઠોડ, આવ્યા હરિ કરી તિયાં ધ્રોડ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "રહી રાત્ય એક તિયાં રાજ, આવ્યા કારિયાણી મહારાજ; <RHYME_8>\nતિયાં ભક્ત વસે એક માંચો, નહિ તે કોઈ નિયમમાં કાચો.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "નિરલોભી ને અતિ નિષ્કામી, તેને ઘેર પધારિયા સ્વામી; <RHYME_9>\nતિયાં રહ્યા હરિ એક દિન, પછી આવ્યા ગઢડે જીવન.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ભક્ત સભાગી એભલ જિયાં, રહ્યા કાંઈક કૃપાળુ તિયાં; <RHYME_10>\nપછી ત્યાંથી સધાવિયા શ્યામ, આવ્યા નાથ કરિયાણે ગામ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તિયાં રહ્યા રાત એક હરિ, આવ્યા રાયપર કૃપા કરી; <RHYME_11>\nસખા સરવે છે શ્યામ સાથ, આવ્યા કોટડે બંધિયે નાથ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ગયા ગોંડળ ને જેતપર, આવ્યા ધોરાજી શ્યામસુંદર; <RHYME_12>\nજઈ જમનાવડે જગદીશ, ત્યાંથી પાછો કર્યો પરવેશ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "આવ્યા દૂધિવદર કંડોરડે, ત્યાંથી પધારિયા કાલાવડે; <RHYME_13>\nભક્ત જાદવજીને ભુવન, રહ્યા રાત્ય ત્યાં પ્રાણજીવન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ત્યાંથી સખાને શીખ જ દઈ, પોતે ચાલ્યા સેવક બે લઈ; <RHYME_14>\nત્યાંથી મોડે ગયા કરી મહેર, ભક્ત રણમલજીને ઘેર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પછી આવ્યા અલૈયે જીવન, ભક્ત નારાયણને ભવન; <RHYME_15>\nત્યાંથી ગયા છે ભાદરે ગામ, ભક્ત ડોસો જ્યાં રતનોરામ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "રહ્યા રાત્ય કરી હરિ મહેર, વસતા વશરામને ઘેર; <RHYME_16>\nપછી ત્યાંથી કર્યો પરવેશ, ગયા જોડિયેથી કચ્છ દેશ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "આવી અંજારમાં રાત્ય રહ્યા, ત્યાંથી વાલો ધમડકે ગયા; <RHYME_17>\nભક્ત રામસિંઘ રાયધણે, કરી સેવા ભરી ભાવે ઘણે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તિયાં રહ્યા દન દોયચાર, પછી ભૂજ પધાર્યા મોરાર; <RHYME_18>\nદઈ જનને દર્શન દાન, તિયાં રહ્યા પોતે ભગવાન.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કર્યો હુતાશનીનો સમૈયો, આપ્યો આનંદ ન જાય કહિયો; <RHYME_19>\nઅતિ ઉડાડે રંગ ગુલાલ, કર્યો અલબેલે અલૌકિક ખ્યાલ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "લીધો લાવો નાથ સાથ જને, ફાગણ સુદિ પૂન્યમને દને; <RHYME_20>\nતેદિ ભૂજમાં ઉત્સવ કર્યો, સર્વે જને મને મોદ ભર્યો.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરી અલબેલે લીલા લેર્ય, ગંગારામ હીરજીને ઘેર્ય; <RHYME_21>\nદઈ સુંદરને સુખ શ્યામ, ત્યાંથી ગયા માનકૂવે ગામ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તિયાં ભક્ત અદોભાઈ નામ, વળી તેજો કેશવ ને શ્યામ; <RHYME_22>\nતેને દીધાં છે દર્શનદાન, ત્યાંથી તેરે ગયા ભગવાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તિયાં તેડાવિયા સર્વે સંત, દીધાં દર્શન સુખ અત્યંત; <RHYME_23>\nત્યાંથી આવ્યા કાળેતળાવ, જોઈ ભક્ત ભીમજીનો ભાવ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "રહ્યા દિન દોચારેક ત્યાંઈ, પછી ફરી આવ્યા તેરા માંઈ; <RHYME_24>\nભક્ત નાગજી સંઘજી સુતાર, તિયાં આવ્યા મુનિ ને મોરાર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કરી રસોઈ જમાડ્યા સંત, જમ્યા જન ભેળા ભગવંત; <RHYME_25>\nપછી બોલિયા સુંદર શ્યામ, ભરિ લિયોને જળનાં ઠામ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ કહીને સંત ચલાવ્યા, વાલો પોતે વળાવવા આવ્યા; <RHYME_26>\nપછી મળ્યા સહુને મહારાજ, તમે રાજી રહેજ્યો મુનિરાજ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એમ કહીને શીખ જ દિધી, પોતે વાટ માંડવીની લીધી; <RHYME_27>\nતિયાં ભક્ત મેઘો વશરામ, ટોપણ દેવશી સુંદર નામ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તેને દઈ દરશન નાથ, સર્વે જનને કર્યા સનાથ; <RHYME_28>\nત્યાંથી નાથ બેઠા છે નાવડે, આવ્યા ભાદરે અલૈયે મોડે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કરી કંડોરડાની ચોરાશી, આવ્યા ધોરાજીએ અવિનાશી; <RHYME_29>\nરહે ભાડેર પાતલભાઈ, રહ્યા એક દિન પ્રભુ ત્યાંઈ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "મેઘપુર આવ્યા કરી મહેર, સોની નારાયણભાઈને ઘેર; <RHYME_30>\nત્યાંથી પ્રભુ આવ્યા પિપલાણે, રાખ્યા હરિને જન કલ્યાણે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી આવ્યા આખે અલબેલો, દવે નારાયણ ઘેર છબિલો; <RHYME_31>\nત્યાંથી આવ્યા વાલો અગત્રાઈ, જીયાં વસે છે પર્વતભાઈ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તિયાં રહ્યા હરિ બહુ દિન, તેડાવિયા તિયાં હરિજન; <RHYME_32>\nકરવા ઉત્સવ અષ્ટમી કેરો, હૈયા માંહિ છે હર્ષ ઘણેરો.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તિયાં મોટો મંડપ કરાવ્યો, માંહિ મેડો કર્યો મન ભાવ્યો; <RHYME_33>\nતિયાં બેઠા વાલો વનમાળી, સુંદર મૂરતિ રૂડી રૂપાળી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જોઈ જનને સમાધિ થાય, કરે લીલા નાવા નિત્ય જાય; <RHYME_34>\nપછી દ્વિજ ધનહીન જોઈ, તેના સુતને આપી જનોઈ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ફર્યા ફુલેકે ગામમાં નાથ, અંસે અસિ શ્રીફળ લઈ હાથ; <RHYME_35>\nપછી આવ્યો અષ્ટમીનો દન, બહુ ગુલાલ લાવિયા જન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ભરે મૂઠી હેતે હરિ હાથે, નાખે નાથ નિજજન માથે; <RHYME_36>\nથયા રંગે રાતા સહુ જન, પાડે તાળી કરે કીરતન.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એમ સારો ઉત્સવ કર્યો શ્યામે, અલબેલે અગત્રાઈ ગામે; <RHYME_37>\nઆપ્યો આનંદ જનને જીવને, શ્રાવણ વદિ અષ્ટમીને દિને.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તેદિ લીલા કરી અગત્રાયે, કરાવી આંબે પર્વતભાયે; <RHYME_38>\nપછી પધારિયા ગઢજૂને, સાથે લીધો છે સંઘ સહુને.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સંઘ દેખી દુષ્ટ દાજિયા, પછી રાજા પાસે રાવે ગિયા; <RHYME_39>\nલેશે સાહેબ શહેર તમારું, એનું માણસ ઉતારો બારું.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તૈયે રાજા કહે સુણો તમે, એનું દીધું કરું રાજ્ય અમે; <RHYME_40>\nએહ લેશે તો સુખેથી લિયો, એને ગામમાં આવવા દિયો.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી શહેરમાં શ્યામ પધાર્યા, નિજજનને મોદ વધાર્યા; <RHYME_41>\nપોતે દિવસ એક ત્યાં રહ્યા, પછી નાવા દામોદર ગયા.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "નાઈ નીસર્યા મોહનલાલ, ચર્ચ્યું ચંદન વિપરે ભાલ; <RHYME_42>\nતેને દીધી છે દક્ષિણા બોળી, આપી મહોર નાથે અણતોળી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી આવિયા શહેરમાં શ્યામ, ત્યાં વાલે કર્યો વિશ્રામ; <RHYME_43>\nત્યાંથી ચાલિયા શ્યામસુંદર, આવ્યા નરસિંહમેતાને મંદિર.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તિયાં બેસિયા ઘડી બે ચાર, પછી આવિયા છે પુર બહાર; <RHYME_44>\nસર્વે સંઘ સંગે લઈ શ્યામ, પછી આવિયા ફણેણી ગામ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તિયાં સર્વેને શીખ જ દીધી, એવી લીલા અલબેલે કીધી; <RHYME_45>\nસર્વે જનને સુખિયા કરી, પોતે પધાર્યા પંચાળે હરિ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "બહુ બહુ લીલા કરે લાલ, જોઈ જન ને થાય નિહાલ; <RHYME_46>\nજે કોઈ યોગીના ધ્યાનમાં નાવે, તે અલબેલો લાડ લડાવે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "કરે લીલા અતિશે અપાર, કહેતાં કોણ પામે તેનો પાર; <RHYME_47>\nજેમ સભર ભર્યો મેરાણ, પીવે પંખી તે ચાંચ પ્રમાણ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "તેમ અતિ અગાધ મહારાજ, કોણ કળે તોલે કવિરાજ; <RHYME_48>\nપણ જે પિયે તે સુખી થાય, નિશ્ચે નિષ્કુળાનંદ એમ ગાય.  <RHYME_48>",
            "couplet_number": 48
        }
    ],
    "transliteration": [
        {
            "couplet": "Em yagna karī jadunāth, chālyā shyāmaḷo sakhāne sāth; <RHYME_1>\nRahyā Jetalpurmā jaī, sangh sarave sanghāthe laī.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Tyāthī sanghne shīkh ja karī, pote chālyā pashchim-deshe Hari; <RHYME_2>\nSāro paherī sundar suravāḷ, zage jarakasī jāmo vishāḷ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Māthe bāndhī chhe pāgh sonerī, kamar kasī kesar renṭā kerī; <RHYME_3>\nBāju kāju kunḍaḷ rūpāḷā, hāthe hemakḍā be vaḷāḷā.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Haiye hār apār shobhāḷā, ur ūtarī motīnī māḷā; <RHYME_4>\nKoṭe kanaknī kanṭhī shobhe, shīshe shirpech joī man lobhe.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Chaḍyā ghaṇāmūle Hari ghoḍe, bījā sakhā asavār joḍe; <RHYME_5>\nChālyā vāṭmā evānā evā, sarve janne darshan devā.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Je je vāṭmā āviyā gām, teṇe nīrakhyā sundar Shyām; <RHYME_6>\nDetā darshan dīndayāḷ, āvyā Prabhujī desh Panchāḷ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Sundar gām Sārangpur nām, tiyā padhāryā sundar Shyām; <RHYME_7>\nRūḍā bhakta Jīvo ne Rāṭhoḍ, āvyā Hari karī tiyā dhroḍ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Rahī rātya ek tiyā rāj, āvyā Kāriyāṇī Mahārāj; <RHYME_8>\nTiyā bhakta vase ek Māncho, nahi te koī niyammā kācho.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Nirlobhī ne ati niṣhkāmī, tene gher padhāriyā Swāmī; <RHYME_9>\nTiyā rahyā Hari ek din, pachhī āvyā Gaḍhaḍe jīvan.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Bhakta sabhāgī Ebhal jiyā, rahyā kāīk kṛupāḷu tiyā; <RHYME_10>\nPachhī tyāthī sadhāviyā Shyām, āvyā Nāth Kariyāṇe gām.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tiyā rahyā rāt ek Hari, āvyā Rāyapar kṛupā karī; <RHYME_11>\nSakhā sarave chhe Shyām sāth, āvyā koṭaḍe bandhiye Nāth.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Gayā Gonḍaḷ ne Jetpar, āvyā Dhorājī Shyām-sundar; <RHYME_12>\nJaī Jamanāvaḍe Jagadīsh, tyāthī pāchho karyo paravesh.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Āvyā Dūdhivadar Kanḍorḍe, tyāthī padhāriyā Kālāvaḍe; <RHYME_13>\nBhakta Jādavjīne bhuvan, rahyā rātya tyā prāṇjīvan.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tyāthī sakhāne shīkh ja daī, pote chālyā sevak be laī; <RHYME_14>\nTyāthī Moḍe gayā karī maher, bhakta Raṇmaljīne gher.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pachhī āvyā Alaiye jīvan, bhakta Nārāyaṇne bhavan; <RHYME_15>\nTyāthī gayā chhe Bhādare gām, bhakta Ḍoso jyā Ratanorām.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Rahyā rātya karī Hari mahera, vasatā Vasharāmne gher; <RHYME_16>\nPachhī tyāthī karyo paravesh, gayā Joḍiyethī Kachchha desh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Āvī Anjārmā rātya rahyā, tyāthī vālo Dhamaḍake gayā; <RHYME_17>\nBhakta Rāmsingh Rāyadhaṇe, karī sevā bharī bhāve ghaṇe.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tiyā rahyā dan doy-chāra, pachhī Bhūj padhāryā Morār; <RHYME_18>\nDaī janne darshan dān, tiyā rahyā pote Bhagwān.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Karyo Hutāshanīno samaiyo, āpyo ānand na jāy kahiyo; <RHYME_19>\nAti uḍāḍe rang gulāl, karyo Alabele alaukik khyāl.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Līdho lāvo Nāth sāth jane, Fāgaṇ sudi Pūnyamane dane; <RHYME_20>\nTedi Bhūjmā utsav karyo, sarve jane mane mod bharyo.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karī Alabele līlā lerya, Gangārām Hīrjīne gherya; <RHYME_21>\nDaī sundarne sukh Shyām, tyāthī gayā Mānkūve gām.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tiyā bhakta Adobhāī nām, vaḷī Tejo Keshav ne Shyām; <RHYME_22>\nTene dīdhā chhe darshandān, tyāthī Tere gayā Bhagwān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tiyā teḍāviyā sarve sant, dīdhā darshan sukh atyant; <RHYME_23>\nTyāthī āvyā Kāḷetaḷāv, joī bhakta Bhīmjīno bhāv.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Rahyā din dochārek tyāī, pachhī farī āvyā Terā māī; <RHYME_24>\nBhakta Nāgjī Sanghjī Sutār, tiyā āvyā muni ne morār.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Karī rasoī jamāḍyā sant, jamyā jan bheḷā Bhagwant; <RHYME_25>\nPachhī boliyā sundar Shyām, bhari liyone jaḷnā ṭhām.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em kahīne sant chalāvyā, vālo pote vaḷāvavā āvyā; <RHYME_26>\nPachhī maḷyā sahune Mahārāj, tame rājī rahejyo munirāj.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Em kahīne shīkh ja didhī, pote vāṭ Mānḍavīnī līdhī; <RHYME_27>\nTiyā bhakta Megho Vasharām, ṭopaṇ Devashī sundar nām.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tene daī darashan Nāth, sarve janne karyā sanāth; <RHYME_28>\nTyāthī Nāth beṭhā chhe nāvaḍe, āvyā Bhādare Alaiye moḍe.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Karī kanḍorḍānī chorāshī, āvyā Dhorājīe Avināshī; <RHYME_29>\nRahe Bhāḍer Pātalbhāī, rahyā ek din Prabhu tyāī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Meghpur āvyā karī maher, Sonī Nārāyaṇbhāīne gher; <RHYME_30>\nTyāthī Prabhu āvyā Pipalāṇe, rākhyā Harine jan kalyāṇe.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī āvyā Ākhe alabelo, Dave Nārāyaṇ gher chhabilo; <RHYME_31>\nTyāthī āvyā vālo Agatrāī, jīyā vase chhe Parvatbhāī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tiyā rahyā Hari bahu din, teḍāviyā tiyā harijan; <RHYME_32>\nKaravā utsav Aṣhṭamī kero, haiyā māhi chhe harṣh ghaṇero.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tiyā moṭo manḍap karāvyo, māhi meḍo karyo man bhāvyo; <RHYME_33>\nTiyā beṭhā vālo Vanmāḷī, sundar mūrati rūḍī rūpāḷī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Joī janne samādhi thāy, kare līlā nāvā nitya jāy; <RHYME_34>\nPachhī dvij dhanhīn joī, tenā sutne āpī janoī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Faryā fuleke gāmmā Nāth, anse asi shrīfaḷ laī hāth; <RHYME_35>\nPachhī āvyo Aṣhṭamīno dan, bahu gulāl lāviyā jan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Bhare mūṭhī hete Hari hāthe, nākhe Nāth nij-jan māthe; <RHYME_36>\nThayā range rātā sahu jan, pāḍe tāḷī kare kīratan.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Em sāro utsav karyo Shyāme, Alabele Agatrāī gāme; <RHYME_37>\nĀpyo ānand janne jīvane, Shrāvaṇ vadi Aṣhṭamīne dine.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tedi līlā karī Agatrāye, karāvī āmbe Parvatbhāye; <RHYME_38>\nPachhī padhāriyā Gaḍhjūne, sāthe līdho chhe sangh sahune.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Sangh dekhī duṣhṭ dājiyā, pachhī rājā pāse rāve giyā; <RHYME_39>\nLeshe sāheb shaher tamāru, enu māṇas utāro bāru.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Taiye rājā kahe suṇo tame, enu dīdhu karu rājya ame; <RHYME_40>\nEh leshe to sukhethī liyo, ene gāmmā āvavā diyo.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī shahermā Shyām padhāryā, nij-janne mod vadhāryā; <RHYME_41>\nPote divas ek tyā rahyā, pachhī nāvā Dāmodar gayā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Nāī nīsaryā Mohanlāl, charchyu chandan vipare bhāl; <RHYME_42>\nTene dīdhī chhe dakṣhiṇā boḷī, āpī mahor Nāthe aṇatoḷī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī āviyā shahermā Shyām, tyā vāle karyo vishrām; <RHYME_43>\nTyāthī chāliyā Shyām-sundar, āvyā Narsinh Metāne mandir.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tiyā besiyā ghaḍī be chār, pachhī āviyā chhe pur bahār; <RHYME_44>\nSarve sangh sange laī Shyām, pachhī āviyā Faṇeṇī gām.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tiyā sarvene shīkh ja dīdhī, evī līlā Alabele kīdhī; <RHYME_45>\nSarve janne sukhiyā karī, pote padhāryā Panchāḷe Hari.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Bahu bahu līlā kare lāl, joī jan ne thāy nihāl; <RHYME_46>\nJe koī yogīnā dhyānmā nāve, te Alabelo lāḍ laḍāve.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Kare līlā atishe apār, kahetā koṇ pāme teno pār; <RHYME_47>\nJem sabhar bharyo merāṇ, pīve pankhī te chāch pramāṇ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Tem ati agādh Mahārāj, koṇ kaḷe tole kavirāj; <RHYME_48>\nPaṇ je piye te sukhī thāy, nishche Niṣhkuḷānand em gāy.  <RHYME_48>",
            "couplet_number": 48
        }
    ]
}