{
    "prakaran": 15,
    "title_gu": "પ્રકરણ ૧૫: ધર્મને અશ્વત્થામાએ શાપ દીધો",
    "title_trans": "Prakaran 15: Dharmane Ashvatthāmāe Shāp Dīdho",
    "gujarati": [
        {
            "couplet": "એવી રીતે સર્વે મળી, કરી સ્તુતિ ધર્મ ઋષિરાય; <RHYME_1>\nસુણી શ્રીહરિ શ્રવણે, બોલ્યા રાજી થઈ મન માંય.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "કૃષ્ણ કહે ધર્મ ઋષિને, થયો પ્રસન્ન તમ પર આજ; <RHYME_2>\nમનવાંછિત જે માગશો, તે સારીશ સર્વે કાજ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ત્યારે ધર્મ કહે ધન્ય ધન્ય તમે, સદા પ્રસન્ન છો મને શ્યામ; <RHYME_3>\nમારે છે જે માગવું, તે કહું છું હું કરભામ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "આ ઋષિ હું ધર્મ ભક્તિ, તેને તમારાં જાણી નાથ; <RHYME_4>\nદૈત્યે દુઃખ દીધાં ઘણાં, તેણે દુઃખી છીએ સહુ સાથ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ત્યારે શ્રીકૃષ્ણ કહે સુણો ધર્મ રે, એ તો સર્વે જાણું છું હું મર્મ રે; <RHYME_5>\nઅસુરને દ્રોહ મુજ સાથે રે, તે માટે વૈર તમારે માથે રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "સાધુ દેવને પીડે છે પાપી રે, મદ્ય માંસ બલિદાન આપી રે; <RHYME_6>\nમારાં જાણીને દિયે છે દુઃખ રે, મહા અસુર છે જે વિમુખ રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "તેને મારીશ હું થોડે દિન રે, તજી ભય રહો નિર્ભય મન રે; <RHYME_7>\nમુજ વિના કોઈથી ન મરે રે, જો કોટિ ઉપાય કોઈ કરે રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "ધર્મ તમે ભક્તિ ને આ ઋષિ રે, સહુ રહો આનંદમાં ખુશી રે; <RHYME_8>\nહરિ નામે હું થઈશ બાળ રે, દુઃખ સહુનું ટાળીશ તત્કાળ રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "દુર્વાસાનો સહુને છે શાપ રે, તેમાં હું પણ આવ્યો છું આપ રે; <RHYME_9>\nમાટે ધર્મ ઘેર્ય ધરી તન રે, સુખી કરીશ સર્વે જન રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "થઈ ગયો છે ધર્મનો નાશ રે, તેને પાછો કરીશ પ્રકાશ રે; <RHYME_10>\nએકાંતિક ધર્મ રૂડી રીતે રે, સ્થાપન કરીશ હું તેહ પ્રીતે રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "માટે નિઃશંક રહો નરનારી રે, સત્ય વાત માની તમે મારી રે; <RHYME_11>\nતમે પાઠ કર્યા જે જે સ્તોત્ર રે, વળી જપિયા છે જે જે મંત્ર રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "તેનો પાઠ જાપ જે જે કરશે રે, આવ્યા કષ્ટમાંથી તે ઊગરશે રે; <RHYME_12>\nદેહ છતાં નહિ થાય દુઃખ રે, અંત સમે તે પામશે સુખ રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "શ્વેતદ્વીપાદિ ધામ છે જેહ રે, તિયાં આનંદ કરશે તેહ રે; <RHYME_13>\nએમ કૃપાનિધિ જે શ્રીકૃષ્ણ રે, થયા ભક્તિધર્મ પર પ્રસન્ન રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "આપી એવો વર ભગવાન રે, પછી થયા છે અંતરધાન રે; <RHYME_14>\nત્યારે ધર્મ ભક્તિ ઋષિરાય રે, અતિ હર્ષ પામ્યાં મન માંય રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "થયું વિષ્ણુયાગ વ્રત પૂરું રે, મળ્યા કૃષ્ણ ન રહ્યું અધુરું રે; <RHYME_15>\nકરી પારણાં બેઠા એકાંત રે, કહે ગુપ્ત રાખવી આ વાત રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જ્યારે શ્રીકૃષ્ણ પ્રગટ થાશે રે, ત્યારે જેમ હશે તેમ જણાશે રે; <RHYME_16>\nએમ કરી મનમાં વિચાર રે, મળ્યા પરસ્પર કરી પ્યાર રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી પોત પોતાને આશ્રમ રે, ગયા ઋષિને ભક્તિ ધરમ રે; <RHYME_17>\nધર્મ પૂર્ણ મનોરથ પામ્યા રે, થયું સુખ દુઃખ સર્વે વામ્યા રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી ઘર પર ચાલ્યાં દોય રે, આવ્યા નૈમિષારણ્યમાં સોય રે; <RHYME_18>\nસઘન વન ત્યાં વેલિની ઘાટ રે, તેણે કરી ઢંકાણી છે વાટ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ભૂલ્યાં માર્ગ આથમ્યો દન રે, દૈત્ય ભયથી બીનાં છે મન રે; <RHYME_19>\nએવા સમામાં વન મોઝાર્ય રે, મળી કુટુંબે સોતી એક નાર રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "અતિ રાજી રમે વન માંય રે, કેની બીક નથી મન માંય રે; <RHYME_20>\nબહુ પુષ્ટ કુટુંબ છે એનું રે, નથી ગણતાં બળ બીજા કેનું રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "તેને ધર્મ કહે સુણ્ય નારી રે, કોણ છો તું કહે વાત તારી રે; <RHYME_21>\nકુટુંબ તારું છે સર્વે કુશળ રે, આવું કોણથી પામ્યાં છો બળ રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ત્યારે બોલી વનિતા તે વાર રે, તારે પૂછ્યાનો એવો શો પ્યાર રે; <RHYME_22>\nચાલ્યાં જાઓ ને પાધરી વાટ રે, પૂછી તમે શું કરશો ખાટ રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "મારો તાત કુસંગ કહેવાય રે, અઘવતી નામે મારી માય રે; <RHYME_23>\nમારું નામ છે અવિદ્યા અતિ રે, પ્રભુવિમુખ છે મારો પતિ રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "મારી પુત્રી મિથ્યા પરમાણો રે, આપી અધર્મને તમે જાણો રે; <RHYME_24>\nતેની પ્રજા છે અપરમપાર રે, શું જાણ્ય તું વાતનો વિચાર રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કામ ક્રોધ લોભ વળી મોહ રે, દંભાદિક દીકરા સમૂહ રે; <RHYME_25>\nઆશા તૃષ્ણા ઈર્ષ્યા અદયા રે, કુટિલ કુમતિ કુબુધિયા રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "દુરુક્તિ તે એની છે દીકરી રે, એવે કુટુંબે રહ્યું ઘર ભરી રે; <RHYME_26>\nનિંદા દ્રોહ નવરાં ન રહે રે, હર્ષ શોક વાત નિત્ય કહે રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "શત્રુ મિત્ર શોધી જગ માંય રે, રાગ દ્વેષ રાખે નિત્ય ત્યાંય રે; <RHYME_27>\nખળ છળ ક્ષમા નહિ લેશ રે, અનર્થ હિંસા કરે ઉપદેશ રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ભય વિગ્રહ વિપત્તિ ઘણી રે, એવી પ્રજા જાય નહિ ગણી રે; <RHYME_28>\nઠઠા હાંસી મશ્કરી અતિ રે, કહીએ અવળાઈ કુમતિ રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "અહંકાર અભિમાન આદિ રે, મમતામાં મરે સહુ વાદિ રે; <RHYME_29>\nએવું અપાર મારું કુટુંબ રે, તેની તમને ન પડે ગમ રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "જાણે સર્વે લોક માંહિ મને રે, સાંભળ વિપ્ર વાત કહું તને રે; <RHYME_30>\nજગમાં કોઈ ન શકે જીતી રે, એવી જાણું છું હું રાજનીતિ રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ચાર સંપ્રદાય બાવન દ્વારા રે, વર્ણાશ્રમી સેવક છે મારા રે; <RHYME_31>\nઆજ ચરાચરમાં હું વસું રે, ખેસવી હું કોઈની ન ખસું રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ભેખ પંડિત પિયર મારું રે, તિયાં રહેતાં લાગે મને પ્યારું રે; <RHYME_32>\nયોગી યતિ સંન્યાસી તપસી રે, તિયાં રહી છું અખંડ વસી રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "અધો ઊર્ધ્વ મધ્યે જીવ બહુ રે, છોટા મોટા મેં પકડ્યા સહુ રે; <RHYME_33>\nજાવા ન દઉં મોક્ષ મારગે રે, તું કેવરાવીશ કિયાં લગે રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એવું સાંભળી બોલિયા ધર્મ રે, સુણ્ય પાપણી નારી બેશર્મ રે; <RHYME_34>\nતેં તો તારી મોટ્યપને ગણી રે, ન જાણી મોટ્યપ કૃષ્ણ તણી રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "રાધાપતિના તેજ પ્રતાપે રે, થાશે તારું કુટુંબ નાશ આપે રે; <RHYME_35>\nતારી પ્રજા તે પાછી પડશે રે, કામ ક્રોધ કોઈ ન નડશે રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "અધર્મનું ઉખાડશે મૂળ રે, કરશે કૃષ્ણ નાશ તારું કુળ રે; <RHYME_36>\nપાપ પેખી નહિ શકે મહારાજ રે, પ્રભુ પ્રકટશે તારે કાજ રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એમ કહીને ચાલ્યાં ધર્મભક્તિ રે, ત્યાંથી કરી છે આઘેરી ગતિ રે; <RHYME_37>\nરાત્ય મળી છે અંધારી ઘોર રે, કરે કરી-કેસરી બકોર રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "વાઘ વારાહ વાનર બહુ રે, લડે માંહોમાંહે એમ સહુ રે; <RHYME_38>\nમહિષા નાર નોળ વળી નાગ રે, એવાં હિંસકનો નહિ તાગ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "લાગ્યા દવ બળે બહુ વન રે, પાડે કાળી રાડ્યું પશુ જન રે; <RHYME_39>\nઊડે ઉપર ગીધ ને ગરજ્યું રે, જેથી દુઃખ થાય અણસરજ્યું રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "બોલે ઘૂડ ફિયાવડાં ઘણાં રે, શબ્દ ભયંકર તેહ તણાં રે; <RHYME_40>\nએવા વનમાં ભૂલ્યા છે વાટ રે, ન મળ્યું ગામ ઠામ કોઈ ઘાટ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "લાગ્યા કાંટા ને કાંકરા ઘણા રે, પડ્યું દુઃખ રહી નહિ મણા રે; <RHYME_41>\nલાગી ભૂખ ને ન મળ્યું પાણી રે, સૂકો કંઠ ને ન બોલાય વાણી રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એવા સમામાં મળ્યો તપસી રે, જેને જોઈ જાય ચિત્ત ખસી રે; <RHYME_42>\nભૂરી જટા કપાળમાં ટાલ રે, ચડી ભ્રકુટિ લોચન લાલ રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "અતિ કાળો કુરૂપ વિકરાળ રે, રુદ્ર જેવો હૃદાનો દયાળ રે; <RHYME_43>\nભૂંડા બ્રહ્મચારી જેવો વેશ રે, દયા મેર્ય નહિ જેને લેશ રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "અઘોરી સિદ્ધ સરિખો લાગે રે, આવી ઊભો અચાનક આગે રે; <RHYME_44>\nતેને ધર્મે જોડ્યા જુગ પાણ રે, ત્યારે બોલિયો તપસી વાણ રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તમે કોણ છો પુરુષ ને વામ રે, કિયાં રહો છો શું તારું નામ રે; <RHYME_45>\nત્યારે બોલિયા ધર્મ આદરમાં રે, જાતિ દ્વિજ નામ દેવશર્મા રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "પૂર્વદેશ માંહિ અમે રહીએ રે, અતિ દીન દાલદરી છીએ રે; <RHYME_46>\nપીડ્યાં અમને દૈત્ય અપાર રે, નાશી આવ્યાં શ્રીવ્રજ મોઝાર રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તિયાં વિષ્ણુયાગ વ્રત કીધું રે, ત્યારે શ્રીકૃષ્ણે દર્શન દીધું રે; <RHYME_47>\nપછી અમે અમારાં જે કષ્ટ રે, કહ્યાં તે સુણ્યાં શ્રીકૃષ્ણે સ્પષ્ટ રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "કહે કૃષ્ણ હું કરીશ સાર રે, લેઈ તમારે ઘેર્ય અવતાર રે; <RHYME_48>\nકરીશ હું અસુર સંહાર રે, તમે જાણો નિશ્ચય નિર્ધાર રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ વર દઈ શ્રીકૃષ્ણ ગિયા રે, પછી અમે દો આંહિ આવિયાં રે; <RHYME_49>\nતિયાં તમે મળ્યા મહારાજ રે, તેણે રાજી થયાં અમે આજ રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "એવું સાંભળીને કોપ્યો અતિ રે, સર્વે કૃષ્ણની જાણું હું ગતિ રે; <RHYME_50>\nએણે પાંડવ પક્ષ વધાર્યો રે, મને વહાલો દુર્યોધન માર્યો રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "માટે હું પણ છઉં અશ્વત્થામા રે, દઉં છું શાપ સુણો નર વામા રે; <RHYME_51>\nજેહ પુત્ર થાય તમારો રે, કહું શસ્ત્ર તે કેદિ મા ધારો રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "શસ્ત્ર વિના શત્રુ ન મરશે રે, મારા શાપે શસ્ત્ર ન ધરશે રે; <RHYME_52>\nએમ કરતાં શસ્ત્ર લેશે હાથ રે, તો જીતશે નહિ વૈરી સાથ રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "એમ કહી થયો અંતરધાન રે, થયાં ભક્તિ ધર્મ ચિંતાવાન રે; <RHYME_53>\nકરતાં ચિંતા મોટી મન માંઈ રે, રહ્યાં રાત્ય ભક્તિ ધર્મ ત્યાંઈ રે.  <RHYME_53>",
            "couplet_number": 53
        }
    ],
    "transliteration": [
        {
            "couplet": "Evī rīte sarve maḷī, karī stuti Dharma ṛuṣhirāy; <RHYME_1>\nSuṇī Shrī Hari shravaṇe, bolyā rājī thaī man māy.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Kṛuṣhṇa kahe Dharma ṛuṣhine, thayo prasanna tam par āj; <RHYME_2>\nManvānchhit je māgsho, te sārīsh sarve kāj.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tyāre Dharma kahe dhanya dhanya tame, sadā prasanna chho mane Shyām; <RHYME_3>\nMāre chhe je māgavu, te kahu chhu hu karbhām.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Ā ṛuṣhi hu Dharma Bhakti, tene tamārā jāṇī Nāth; <RHYME_4>\nDaitye dukh dīdhā ghaṇā, teṇe dukhī chhīe sahu sāth.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tyāre Shrī Kṛuṣhṇa kahe suṇo Dharma re, e to sarve jāṇu chhu hu marma re; <RHYME_5>\nAsurne droh muj sāthe re, te māṭe vair tamāre māthe re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Sādhu devne pīḍe chhe pāpī re, madya mās balidān āpī re; <RHYME_6>\nMārā jāṇīne diye chhe dukh re, mahā asur chhe je vimukh re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Tene mārīsh hu thoḍe din re, tajī bhay raho nirbhay man re; <RHYME_7>\nMuj vinā koīthī na mare re, jo koṭi upāy koī kare re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Dharma tame Bhakti ne ā ṛuṣhi re, sahu raho ānandmā khushī re; <RHYME_8>\nHari nāme hu thaīsh bāḷ re, dukh sahunu ṭāḷīsh tatkāḷ re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Durvāsāno sahune chhe shāp re, temā hu paṇ āvyo chhu āp re; <RHYME_9>\nMāṭe Dharma gherya dharī tan re, sukhī karīsh sarve jan re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Thaī gayo chhe dharmano nāsh re, tene pāchho karīsh prakāsh re; <RHYME_10>\nEkāntik dharma rūḍī rīte re, sthāpan karīsh hu teh prīte re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Māṭe nihshank raho nar-nārī re, satya vāt mānī tame mārī re; <RHYME_11>\nTame pāṭh karyā je je stotra re, vaḷī japiyā chhe je je mantra re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Teno pāṭh jāp je je karashe re, āvyā kaṣhṭamāthī te ūgarshe re; <RHYME_12>\nDeh chhatā nahi thāy dukh re, ant same te pāmashe sukh re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Shvetdvīpādi dhām chhe jeh re, tiyā ānand karashe teh re; <RHYME_13>\nEm kṛupānidhi je Shrī Kṛuṣhṇa re, thayā Bhakti-Dharma par prasanna re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Āpī evo var Bhagwān re, pachhī thayā chhe antardhān re; <RHYME_14>\nTyāre Dharma Bhakti ṛuṣhirāy re, ati harṣh pāmyā man māy re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Thayu Viṣhṇuyāg vrat pūru re, maḷyā Kṛuṣhṇa na rahyu adhuru re; <RHYME_15>\nKarī pārṇā beṭhā ekānt re, kahe gupta rākhavī ā vāt re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Jyāre Shrī Kṛuṣhṇa pragaṭ thāshe re, tyāre jem hashe tem jaṇāshe re; <RHYME_16>\nEm karī manmā vichār re, maḷyā paraspar karī pyār re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī pot potāne āshram re, gayā ṛuṣhine Bhakti Dharam re; <RHYME_17>\nDharma pūrṇa manorath pāmyā re, thayu sukh dukh sarve vāmyā re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī ghar par chālyā doy re, āvyā Naimiṣhāraṇyamā soy re; <RHYME_18>\nSaghan van tyā velinī ghāṭ re, teṇe karī ḍhankāṇī chhe vāṭ re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Bhūlyā mārg āthamyo dan re, daitya bhaythī bīnā chhe man re; <RHYME_19>\nEvā samāmā van mozārya re, maḷī kuṭumbe sotī ek nār re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Ati rājī rame van māy re, kenī bīk nathī man māy re; <RHYME_20>\nBahu puṣhṭa kuṭumb chhe enu re, nathī gaṇatā baḷ bījā kenu re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tene Dharma kahe suṇya nārī re, koṇ chho tu kahe vāt tārī re; <RHYME_21>\nKuṭumb tāru chhe sarve kushaḷ re, āvu koṇathī pāmyā chho baḷ re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tyāre bolī vanitā te vār re, tāre pūchhyāno evo sho pyār re; <RHYME_22>\nChālyā jāo ne pādharī vāṭ re, pūchhī tame shu karasho khāṭ re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Māro tāt kusang kahevāy re, aghvatī nāme mārī māy re; <RHYME_23>\nMāru nām chhe avidyā ati re, Prabhu-vimukh chhe māro pati re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Mārī putrī mithyā paramāṇo re, āpī adharmane tame jāṇo re; <RHYME_24>\nTenī prajā chhe aparampār re, shu jāṇya tu vātno vichār re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kām krodh lobh vaḷī moh re, dambhādik dīkarā samūh re; <RHYME_25>\nĀshā tṛuṣhṇā īrṣhyā adayā re, kuṭil kumati kubudhiyā re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Durukti te enī chhe dīkarī re, eve kuṭumbe rahyu ghar bharī re; <RHYME_26>\nNindā droh navarā na rahe re, harṣh shok vāt nitya kahe re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Shatru mitra shodhī jag māy re, rāg dveṣh rākhe nitya tyāy re; <RHYME_27>\nKhaḷ chhaḷ kṣhamā nahi lesh re, anarth hinsā kare updesh re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Bhay vigrah vipatti ghaṇī re, evī prajā jāy nahi gaṇī re; <RHYME_28>\nṬhaṭhā hāsī mashkarī ati re, kahīe avaḷāī kumati re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Ahankār abhimān ādi re, mamatāmā mare sahu vādi re; <RHYME_29>\nEvu apār māru kuṭumb re, tenī tamane na paḍe gam re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Jāṇe sarve lok māhi mane re, sāmbhaḷ vipra vāt kahu tane re; <RHYME_30>\nJagmā koī na shake jītī re, evī jāṇu chhu hu rāj-nīti re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Chār sampradāy bāvan dvārā re, varṇāshramī sevak chhe mārā re; <RHYME_31>\nĀj charācharmā hu vasu re, khesavī hu koīnī na khasu re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Bhekh panḍit piyar māru re, tiyā rahetā lāge mane pyāru re; <RHYME_32>\nYogī yati sanyāsī tapasī re, tiyā rahī chhu akhanḍ vasī re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Adho ūrdhva madhye jīv bahu re, chhoṭā moṭā me pakaḍyā sahu re; <RHYME_33>\nJāvā na dau mokṣh mārage re, tu kevrāvīsh kiyā lage re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Evu sāmbhaḷī boliyā Dharma re, suṇya pāpaṇī nārī besharma re; <RHYME_34>\nTe to tārī moṭyapane gaṇī re, na jāṇī moṭyap Kṛuṣhṇa taṇī re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Rādhāpatinā tej pratāpe re, thāshe tāru kuṭumb nāsh āpe re; <RHYME_35>\nTārī prajā te pāchhī paḍashe re, kām krodh koī na naḍashe re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Adharmanu ukhāḍashe mūḷ re, karashe Kṛuṣhṇa nāsh tāru kuḷ re; <RHYME_36>\nPāp pekhī nahi shake Mahārāj re, Prabhu prakaṭashe tāre kāj re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Em kahīne chālyā Dharma-Bhakti re, tyāthī karī chhe āgherī gati re; <RHYME_37>\nRātya maḷī chhe andhārī ghor re, kare karī-kesarī bakor re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Vāgh vārāh vānar bahu re, laḍe māhomāhe em sahu re; <RHYME_38>\nMahiṣhā nār noḷ vaḷī nāg re, evā hinsakno nahi tāg re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Lāgyā dav baḷe bahu van re, pāḍe kāḷī rāḍyu pashu jan re; <RHYME_39>\nŪḍe upar gīdh ne garajyu re, jethī dukh thāy aṇasarjyu re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Bole ghūḍ fiyāvaḍā ghaṇā re, shabda bhayankar teh taṇā re; <RHYME_40>\nEvā vanmā bhūlyā chhe vāṭ re, na maḷyu gām ṭhām koī ghāṭ re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Lāgyā kāṭā ne kākarā ghaṇā re, paḍyu dukh rahī nahi maṇā re; <RHYME_41>\nLāgī bhūkh ne na maḷyu pāṇī re, sūko kanṭh ne na bolāy vāṇī re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Evā samāmā maḷyo tapasī re, jene joī jāy chitta khasī re; <RHYME_42>\nBhūrī jaṭā kapāḷmā ṭāl re, chaḍī bhrakuṭi lochan lāl re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Ati kāḷo kurūp vikarāḷ re, rudra jevo hṛudāno dayāḷ re; <RHYME_43>\nBhūnḍā brahmachārī jevo vesh re, dayā merya nahi jene lesh re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Aghorī siddha sarikho lāge re, āvī ūbho achānak āge re; <RHYME_44>\nTene Dharme joḍyā jug pāṇ re, tyāre boliyo tapasī vāṇ re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tame koṇ chho puruṣh ne vām re, kiyā raho chho shu tāru nām re; <RHYME_45>\nTyāre boliyā Dharma ādaramā re, jāti dvij nām Devsharmā re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Pūrvadesh māhi ame rahīe re, ati dīn dāladarī chhīe re; <RHYME_46>\nPīḍyā amane daitya apār re, nāshī āvyā Shrī Vraj mozār re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Tiyā Viṣhṇuyāg vrat kīdhu re, tyāre Shrī Kṛuṣhṇe darshan dīdhu re; <RHYME_47>\nPachhī ame amārā je kaṣhṭa re, kahyā te suṇyā Shrī Kṛuṣhṇe spaṣhṭa re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Kahe Kṛuṣhṇa hu karīsh sār re, leī tamāre gherya avatār re; <RHYME_48>\nKarīsh hu asur sanhār re, tame jāṇo nishchay nirdhār re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em var daī Shrī Kṛuṣhṇa giyā re, pachhī ame do āhi āviyā re; <RHYME_49>\nTiyā tame maḷyā mahārāj re, teṇe rājī thayā ame āj re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Evu sāmbhaḷīne kopyo ati re, sarve Kṛuṣhṇanī jāṇu hu gati re; <RHYME_50>\nEṇe Pānḍav pakṣh vadhāryo re, mane vahālo Duryodhan māryo re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Māṭe hu paṇ chhau Ashvatthāmā re, dau chhu shāp suṇo nar vāmā re; <RHYME_51>\nJeh putra thāy tamāro re, kahu shastra te kedi mā dhāro re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Shastra vinā shatru na marashe re, mārā shāpe shastra na dharashe re; <RHYME_52>\nEm karatā shastra leshe hāth re, to jītashe nahi vairī sāth re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Em kahī thayo antardhān re, thayā Bhakti Dharma chintāvān re; <RHYME_53>\nKaratā chintā moṭī man māī re, rahyā rātya Bhakti Dharma tyāī re.  <RHYME_53>",
            "couplet_number": 53
        }
    ]
}