{
    "prakaran": 77,
    "title_gu": "પ્રકરણ ૭૭: નારાયણચરિત્રે વેદાંતાચાર્યને જીત્યો",
    "title_trans": "Prakaran 77: Nārāyaṇ Charitre Vedāntāchāryane Jītyo",
    "gujarati": [
        {
            "couplet": "પછી વીત્યા થોડા ઘણા દન, આવ્યા વરતાલે જગજીવન; <RHYME_1>\nઆસો વદિ અમાસને દન, કર્યું દીપ ઉત્સવનું મન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "આવ્યા તેડાવ્યા સર્વે દાસ, જોઈ જીવન મન હુલાસ; <RHYME_2>\nકરે નિત્ય નવી લીલા લાલ, જોઈ જન થાય છે નિહાલ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જેમ અન્ય લોક થાય ભેળા, એમ સમજશો મા એહ લીલા; <RHYME_3>\nજેને કહું છું ફરી ફરી અમે, તેની રીત્ય સાંભળજ્યો તમે.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "નર ઇચ્છે છે નરેશ થાવા, રાજા ઇચ્છે અમરલોક જાવા; <RHYME_4>\nઅમર ઇચ્છે ઇન્દ્રપદવી, ઇન્દ્ર ઇચ્છે થાવા આદ્ય કવિ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "વિધિ પર તે વિરાટ કહીએ, તે પર પ્રધાનપુરુષ લઈએ; <RHYME_5>\nતે પર મૂળ પ્રકૃતિપુરુષ, તેથી પર અક્ષર સુજશ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "અક્ષર પર પુરુષોત્તમ જેહ, તેણે ધર્યું મનુષ્યનું દેહ; <RHYME_6>\nતેનું દર્શન ને સ્પર્શ ક્યાંથી, સહુ વિચારોને મન માંથી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જે છે મન વાણીને અગમ, તે તો આજ થયા છે સુગમ; <RHYME_7>\nઅતિ દુર્લભ દર્શન જેનાં, કહું છું આ ચરિત્ર હું તેનાં.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જે કોઈ જાણે અજાણ્યે સાંભળશે, તેનાં જન્મમરણ તાપ ટળશે; <RHYME_8>\nજે કોઈ સમજે જથારથ જન, તેનું થાશે તેજોમય તન.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "માહાત્મ્ય સહિત સમજશે સ્વરૂપ, તે તન મૂકતાં અક્ષરરૂપ; <RHYME_9>\nછે તો વાત મોટી એવી ઘણી, નાવે પ્રતીત કહેતાં તે તણી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પણ જાણ્યે અજાણ્યે જે જન, કરશે મહાપ્રભુનાં દર્શન; <RHYME_10>\nવળી સુણશે આ લીલા ચરિત્ર, તે નર થાશે નિશ્ચય પવિત્ર.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "માટે કહું છું ફરી ફરીને, સહુ સાંભળો ચિત્ત ધરીને; <RHYME_11>\nપછી આવ્યો છે ઉત્સવનો દન, પૂરી દીપમાળા મળી જન.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "તિયાં સુંદર વેદી રૂપાળી, આવી બેઠા તિયાં વનમાળી; <RHYME_12>\nજય જય બોલે જન વૃંદ, જાણ્યું પ્રકટ્યા પૂરણચંદ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "દીપે દીપજોત્ય ત્યાં અપાર, જાણ્યું બણ્યું તેજનું અગાર; <RHYME_13>\nપ્રકાશમય મંદિર માંયે, શોભે મૂરતિ અતિ શોભાયે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "અંબર આભૂષણ અંગે જેહ, સર્વે તેજોમય દીઠાં તેહ; <RHYME_14>\nએમ લૌકિક માંઇ અલૌકિ, જોઈ જનમન રહ્યાં છકી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "દીધાં દર્શન એવાં દયાળે, દયાસિંધુ જનપ્રતિપાળે; <RHYME_15>\nસર્વે જન થયાં છે સનાથ, જોઈ નટવર સુંદર નાથ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ગાય કીર્તન થાય કિલોલ, મળ્યા હરિજનના હિલોલ; <RHYME_16>\nનરનારીનો ન આવે પાર, મળ્યા મુનિ હજારોહજાર.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "સર્વે જોઈ રહ્યા હરિ સામું, પૂરી કરી છે હૈયાની હામું; <RHYME_17>\nએમ વીતી ગઈ અર્ધ રાત, પછી વાલોજી કહે સુણો વાત.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "અમે જાશું હવે પુર માંય, તમે રાત્ય રહેજ્યો સહુ આંય; <RHYME_18>\nએમ કહી પ્રભુજી પધાર્યા, જનને મન મોદ વધાર્યા.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "આવી નાથજી પોઢ્યા આવાસે, સખા પાંચ સાત હતા પાસે; <RHYME_19>\nજ્યારે પોઢીને જાગ્યા પ્રભાત, ત્યારે પૂછી રસોઈની વાત.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યારે બોલિયા નારાયણગિર, થઈ રસોઈ કાળ અચિર; <RHYME_20>\nપછી દાતણ કરી દયાળ, નાઈ નાથ જમ્યા પછી થાળ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "જમ્યા જીવન જનહિત કાજ, પછી તેડાવ્યો સંતસમાજ; <RHYME_21>\nતેને જમાડ્યા જુગતે કરી, આપ્યાં ભોજન ભાજન ભરી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "બહુ ભાત્યનાં કર્યાતાં અન્ન, હતો અન્નકોટનો એ દન; <RHYME_22>\nફર્યા પંગત્યમાં પંચ વાર, ઘણી ઘણી કરી મનુવાર.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "જમો સંતો કંસાર છે કેવા, માલપુડા છે જમવા જેવા; <RHYME_23>\nએમ નાથ કરે તાણ્ય ઝાઝી, તેમ નારાયણગિર રાજી.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જન જમ્યા થયો જે જેકાર, પછી આંબલે આવ્યા આધાર; <RHYME_24>\nસર્વે દાસને દર્શન દીધાં, અતિ આનંદ મગન કીધાં.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એમ લીલા કરી બહુ દન, પછી પધાર્યા પ્રાણજીવન; <RHYME_25>\nસંત ગયા સહુ આસપાસ, પોતે કર્યો ગઢડે નિવાસ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "રહ્યા દિવસ થોડાક ત્યાંઈ, વળી આવિયા વરતાલ માંઈ; <RHYME_26>\nઆવી તેડાવિયા આચારજ, કરવા કાંઈક એનું કારજ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "સામા જઈને સનમાન કીધું, રૂડી રીત્યે તેને માન દીધું; <RHYME_27>\nપાટે બેસારી પૂજા કરાવી, ફૂલમાળા તો પોતે પહેરાવી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "રૂડી રીત્યની રસોઈ દીધી, ચોંપે કરીને ચાકરી કીધી; <RHYME_28>\nપછી બોલ્યા વેદાંતાચારજ, પૂછો તમે પ્રશ્ન મને આજ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પછી પ્રભુ બોલ્યા એમ રહી, અમે ત્યાગી ને તમે છો ગૃહી; <RHYME_29>\nપૂછતાં વળી પ્રશ્ન તમને, ઘણો વિચાર થાય છે અમને.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ત્યારે બોલ્યા આચારજ એમ, એવું મનમાં ધારો છો કેમ; <RHYME_30>\nબ્રહ્મવિદ્યા બત્રીશ પ્રકાર, કહો તો કહી દેખાડું આ વાર.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પૂછો જે કાંઈ પૂછવું હોયે, નથી ખોટ્ય એ વાતની કોયે; <RHYME_31>\nએવું સુણી બોલ્યા અવિનાશ, લિયો પ્રશ્ન પૂછું તમ પાસ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "જ્યારે ગુરુ કરે કોઈ શિષ્ય, આપે મહાવાક્ય ઉપદેશ; <RHYME_32>\nતેને પૂછું હું જુજવા પાડી, દિયો દ્વાદશ રૂપ દેખાડી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એમાં કરીશ આશંકા હું ઘણી, નહિ ચાલે ચતુરાઈ તમ તણી; <RHYME_33>\nપ્રજ્ઞાનમાનંદ બ્રહ્મ જેહ, વળી અયમાત્મા બ્રહ્મ તેહ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "અહં બ્રહ્માસ્મિ જેહ કહીએ, તત્ત્વમસિ તે કેમ લહીએ; <RHYME_34>\nતૈયે બોલ્યા આચાર્ય તે વાર, એના પણ છે બે પરકાર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એમ કહીને વાળ્યા છે ગોટા, કર્યા ઉત્તર તે થયા ખોટા; <RHYME_35>\nપછી પ્રભુપાય લાગી ચાલ્યા, આવ્યા દાંત રહ્યા નહિ ઝાલ્યા.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "વળી પૂછ્યું પોતે બીજે દન, ક્યાંથી થયા વેદ ઉત્પન; <RHYME_36>\nકહેશો અનાદિ છે એહ વેદ, તોયે કહ્યો જોશે તેનો ભેદ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કહેશો વેદ નારાયણ થકી, તોય વિક્તિ પાડી જોશે પકી; <RHYME_37>\nપછી બોલ્યા આચારજ સોય, એના પણ પ્રકાર છે દોય.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "જ્યારે પ્રલય થાય છે બ્રહ્માંડ, ત્યારે વડ એક રહે છે અખંડ; <RHYME_38>\nતિયાં રહે છે નારાયણ વેદ, એક તો એમ સમજવો ભેદ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ત્યારે મહારાજને આવી હાંસી, પણ હસ્યા નહિ અવિનાશી; <RHYME_39>\nકહે નાથ સુણો ને આચાર્ય, એનું અમને થાય છે આશ્ચર્ય.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "જ્યારે પંચભૂત નાશ થાય, ત્યારે વડે તે કેમ રહેવાય; <RHYME_40>\nએનો ઉત્તર છે કાંઈ એ તે, આવડે તો કહો બીજી રીતે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "વારુ એ તો રહેવા હવે દિયો, બીજું પ્રશ્ન તે સાંભળી લિયો; <RHYME_41>\nભગવાને કહ્યું ગીતા માંય, જીવ અંશ તે મારો કહેવાય.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "તૈયે બોલ્યા આચારજ એમ, પ્રભુનો અંશ કહેવાય કેમ; <RHYME_42>\nએને અક્ષરનો અંશ કહીએ, પછી નાથજી બોલ્યા છે તૈયે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "અક્ષર શબ્દનો અર્થ છે શિયો, પ્રથમ એનો ઉત્તર તો દિયો; <RHYME_43>\nકહે ન ક્ષરે અક્ષર તેહ, એનો અર્થ તો થાય છે એહ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ત્યારે નાથ કહે જીવ કેમ ખર્યો, જો ખર્યો તો અક્ષર ન ઠર્યો; <RHYME_44>\nવળી જીવ છે અછેદ્ય અભેદ્ય, ત્યારે અક્ષરમાં કેમ છેદ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એનો એમ ઉત્તર નોય કાંય, નથી સમજાવવા સંપ્રદાય; <RHYME_45>\nતોય અજાણ્યા થઈને નાથ, લાગ્યા પાય પછી જોડી હાથ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "આચારજની મૂંઝાણી મત્ય, થયો ગાભરો ગઈ હિમત્ય; <RHYME_46>\nહતો અહંકાર જે એને મને, તે તો ગળ્યો જાણ્યું સહુ જને.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "નાથ કહે એને કહેશો મા કોય, આપો રૂપૈયા શત એને દોય; <RHYME_47>\nએમ દયા કરી એને માથે, એણે ભૂંડું કર્યું એને હાથે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "આગળ જઈને અવિદ્યા કરી, નાખી રજ સૂર્ય સામી ખરી; <RHYME_48>\nતે તો પડી એના મુખ માંઈ, સૂરજને અડી નહિ કાંઈ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એવું ચરિત્ર કરી દયાળ, પછી પધાર્યા દેશ પંચાળ; <RHYME_49>\nકરી લીલા એ વરતાલે વસી, માગશર સુદિ એકાદશી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "તે દિ લીલા કરી વરતાલ, સહુ જનને કર્યા નિયાલ; <RHYME_50>\nએમ ચરિત્ર કરે નિત્ય નવાં, નિજ જનને સુખ આપવા.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī vītyā thoḍā ghaṇā dan, āvyā Vartāle Jagjīvan; <RHYME_1>\nĀso vadi amāsne dan, karyu dīp utsavnu man.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Āvyā teḍāvyā sarve dās, joī jīvan man hulās; <RHYME_2>\nKare nitya navī līlā lāl, joī jan thāy chhe nihāl.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Jem anya lok thāy bheḷā, em samajasho mā eh līlā; <RHYME_3>\nJene kahu chhu farī farī ame, tenī rītya sāmbhaḷjyo tame.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Nar ichchhe chhe naresh thāvā, rājā ichchhe amarlok jāvā; <RHYME_4>\nAmar ichchhe Indra-padavī, Indra ichchhe thāvā ādya kavi.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Vidhi par te Virāṭ kahīe, te par Pradhān-Puruṣh laīe; <RHYME_5>\nTe par Mūḷ Prakṛuti-Puruṣh, tethī par Akṣhar sujash.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Akṣhar par Puruṣhottam jeh, teṇe dharyu manuṣhyanu deh; <RHYME_6>\nTenu darshan ne sparsha kyāthī, sahu vichārone man māthī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Je chhe man vāṇīne agam, te to āj thayā chhe sugam; <RHYME_7>\nAti durlabh darshan jenā, kahu chhu ā charitra hu tenā.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Je koī jāṇe ajāṇye sāmbhaḷshe, tenā janmamaraṇ tāp ṭaḷashe; <RHYME_8>\nJe koī samaje jathārath jan, tenu thāshe tejomay tan.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Māhātmya sahit samajashe swarūp, te tan mūkatā akṣharrūp; <RHYME_9>\nChhe to vāt moṭī evī ghaṇī, nāve pratīt kahetā te taṇī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Paṇ jāṇye ajāṇye je jan, karashe Mahā-Prabhunā darshan; <RHYME_10>\nVaḷī suṇashe ā līlā charitra, te nar thāshe nishchay pavitra.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Māṭe kahu chhu farī farīne, sahu sāmbhaḷo chitta dharīne; <RHYME_11>\nPachhī āvyo chhe utsavno dan, pūrī dīpmāḷā maḷī jan.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tiyā sundar vedī rūpāḷī, āvī beṭhā tiyā Vanmāḷī; <RHYME_12>\nJay jay bole jan vṛund, jāṇyu prakaṭyā pūraṇchand.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Dīpe dīpjotya tyā apār, jāṇyu baṇyu tejnu agār; <RHYME_13>\nPrakāshmay mandir māye, shobhe mūrati ati shobhāye.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Ambar ābhūṣhaṇ ange jeh, sarve tejomay dīṭhā teh; <RHYME_14>\nEm laukik māi alauki, joī janma rahyā chhakī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Dīdhā darshan evā dayāḷe, dayāsindhu janpratipāḷe; <RHYME_15>\nSarve jan thayā chhe sanāth, joī Naṭvar sundar Nāth.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Gāy kīrtan thāy kilol, maḷyā harijannā hilol; <RHYME_16>\nNar-nārīno na āve pār, maḷyā muni hajāro-hajār.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Sarve joī rahyā Hari sāmu, pūrī karī chhe haiyānī hāmu; <RHYME_17>\nEm vītī gaī ardha rāt, pachhī Vālojī kahe suṇo vāt.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Ame jāshu have pur māy, tame rātya rahejyo sahu āy; <RHYME_18>\nEm kahī Prabhujī padhāryā, janne man mod vadhāryā.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Āvī Nāthjī poḍhyā āvāse, sakhā pāch sāt hatā pāse; <RHYME_19>\nJyāre poḍhīne jāgyā prabhāt, tyāre pūchhī rasoīnī vāt.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāre boliyā Nārāyaṇgir, thaī rasoī kāḷ achir; <RHYME_20>\nPachhī dātaṇ karī dayāḷ, nāī Nāth jamyā pachhī thāḷ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Jamyā jīvan janhit kāj, pachhī teḍāvyo sant-samāj; <RHYME_21>\nTene jamāḍyā jugate karī, āpyā bhojan bhājan bharī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Bahu bhātyanā karyātā anna, hato annakoṭno e dan; <RHYME_22>\nFaryā pangatyamā pancha vār, ghaṇī ghaṇī karī manuvār.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Jamo santo kansār chhe kevā, mālpuḍā chhe jamavā jevā; <RHYME_23>\nEm Nāth kare tāṇya zāzī, tem Nārāyaṇgir rājī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Jan jamyā thayo je jekār, pachhī āmbale āvyā ādhār; <RHYME_24>\nSarve dāsne darshan dīdhā, ati ānand magan kīdhā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Em līlā karī bahu dan, pachhī padhāryā prāṇjīvan; <RHYME_25>\nSant gayā sahu ās-pās, pote karyo Gaḍhaḍe nivās.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Rahyā divas thoḍāk tyāī, vaḷī āviyā Vartāl māī; <RHYME_26>\nĀvī teḍāviyā āchāraj, karavā kāīk enu kāraj.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Sāmā jaīne sanmān kīdhu, rūḍī rītye tene mān dīdhu; <RHYME_27>\nPāṭe besārī pūjā karāvī, fūlmāḷā to pote paherāvī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Rūḍī rītyanī rasoī dīdhī, chompe karīne chākarī kīdhī; <RHYME_28>\nPachhī bolyā Vedāntāchāraj, pūchho tame prashna mane āj.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Pachhī Prabhu bolyā em rahī, ame tyāgī ne tame chho gṛuhī; <RHYME_29>\nPūchhatā vaḷī prashna tamane, ghaṇo vichār thāy chhe amane.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tyāre bolyā āchāraj em, evu manmā dhāro chho kem; <RHYME_30>\nBrahmavidyā batrīsh prakār, kaho to kahī dekhāḍu ā vār.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pūchho je kāī pūchhavu hoye, nathī khoṭya e vātnī koye; <RHYME_31>\nEvu suṇī bolyā Avināsh, liyo prashna pūchhu tam pās.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Jyāre guru kare koī shiṣhya, āpe mahāvākya upadesh; <RHYME_32>\nTene pūchhu hu jujavā pāḍī, diyo dvādash rūp dekhāḍī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Emā karīsh āshankā hu ghaṇī, nahi chāle chaturāī tam taṇī; <RHYME_33>\nPragnānamānand brahma jeh, vaḷī ayamātmā brahma teh.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Aham brahmāsmi jeh kahīe, tattvamasi te kem lahīe; <RHYME_34>\nTaiye bolyā āchārya te vār, enā paṇ chhe be parakār.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Em kahīne vāḷyā chhe goṭā, karyā uttar te thayā khoṭā; <RHYME_35>\nPachhī Prabhupāy lāgī chālyā, āvyā dānt rahyā nahi zālyā.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Vaḷī pūchhyu pote bīje dan, kyāthī thayā Ved utpan; <RHYME_36>\nKahesho anādi chhe eh Ved, toye kahyo joshe teno bhed.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kahesho Ved Nārāyaṇ thakī, toy vikti pāḍī joshe pakī; <RHYME_37>\nPachhī bolyā āchāraj soy, enā paṇ prakār chhe doy.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Jyāre pralay thāy chhe brahmānḍ, tyāre vaḍ ek rahe chhe akhanḍ; <RHYME_38>\nTiyā rahe chhe Nārāyaṇ Ved, ek to em samajavo bhed.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Tyāre Mahārājne āvī hāsī, paṇ hasyā nahi Avināshī; <RHYME_39>\nKahe Nāth suṇo ne āchārya, enu amane thāy chhe āshcharya.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Jyāre panchabhūt nāsh thāy, tyāre vaḍe te kem rahevāy; <RHYME_40>\nEno uttar chhe kāī e te, āvaḍe to kaho bījī rīte.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Vāru e to rahevā have diyo, bīju prashna te sāmbhaḷī liyo; <RHYME_41>\nBhagwāne kahyu Gītā māy, jīv ansh te māro kahevāy.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Taiye bolyā āchāraj em, Prabhuno ansh kahevāy kem; <RHYME_42>\nEne akṣharno ansh kahīe, pachhī Nāthjī bolyā chhe taiye.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Akṣhar shabdano arth chhe shiyo, pratham eno uttar to diyo; <RHYME_43>\nKahe na kṣhare akṣhar teh, eno arth to thāy chhe eh.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tyāre Nāth kahe jīv kem kharyo, jo kharyo to akṣhar na ṭharyo; <RHYME_44>\nVaḷī jīv chhe achhedya abhedya, tyāre akṣharmā kem chhed.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Eno em uttar noy kāy, nathī samajāvavā sampradāy; <RHYME_45>\nToy ajāṇyā thaīne Nāth, lāgyā pāy pachhī joḍī hāth.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Āchārajnī mūnzāṇī matya, thayo gābharo gaī himatya; <RHYME_46>\nHato ahankār je ene mane, te to gaḷyo jāṇyu sahu jane.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Nāth kahe ene kahesho mā koy, āpo rūpaiyā shat ene doy; <RHYME_47>\nEm dayā karī ene māthe, eṇe bhūnḍu karyu ene hāthe.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Āgaḷ jaīne avidyā karī, nākhī raj sūrya sāmī kharī; <RHYME_48>\nTe to paḍī enā mukh māī, sūrajne aḍī nahi kāī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Evu charitra karī dayāḷ, pachhī padhāryā desh panchāḷ; <RHYME_49>\nKarī līlā e Vartāle vasī, Māgshar sudi Ekādashī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Te di līlā karī Vartāl, sahu janne karyā niyāl; <RHYME_50>\nEm charitra kare nitya navā, nij janne sukh āpavā.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}