{
    "prakaran": 139,
    "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 139: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "આશ્ચર્ય વાત છે અતિ ઘણી, કહેતાં આવે અતિ આનંદ; <RHYME_1>\nભક્તની ભીડ્ય ભાંગવા, છે સમર્થ સહજાનંદ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "જળે સ્થળે જ્વાળા થકી, જે કરી જનની જતન; <RHYME_2>\nભાખું તે હવે ભાવશું, સહુ સાંભળજ્યો દઈ મન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "લૌકિકમાં અલૌકિકની, વળી વર્ણવીને કહું વાત; <RHYME_3>\nહરિ હરિજનના, જે સુજશ છે સાક્ષાત.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "સાંભળતાં સંકટ ટળે, વળી કહેતાં કળીમળ જાય; <RHYME_4>\nદર્દી સંભારે જે દર્દમાં, તેની શ્રીહરિ કરે સહાય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એક રૂડું રાજુલું છે ગામ, તિયાં સોની ભક્ત નાગ નામ; <RHYME_5>\nખરો વિશવાસી જન જાણો, સાચો ભક્ત પ્રભુનો પ્રમાણો.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એક સ્વામીનો સત્ય આધાર, બીજા કોઈનો ન ગણે ભાર; <RHYME_6>\nસાચા સંત તે સ્વામીના સાધુ, બીજા અસંત બગડેલ બાધુ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એમ ઓળખી સત્ય અસત્ય, ભજે સ્વામીને ન ચળે મત્ય; <RHYME_7>\nએક દિવસ ઉદ્યમ કાજે, ગયો વિદેશ બેસીને ઝાઝે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કરી કાજ વળ્યો બેસી વાણે, કળ વકળ કાંઈ ન જાણે; <RHYME_8>\nબેઠો વાણકિનારે બફોમ, પડ્યો પાણીમાં ન રહી વ્યોમ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તન સ્થૂલ ને ન જાણે તરી, ગયું દૂર વાણ વેગ કરી; <RHYME_9>\nઅતિ કષ્ટ આવિયો અલેખે, જીવવાની તો રીત્ય ન દેખે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી સંભાર્યા સોનીએ સ્વામી, આવો આ સમે અંતરજામી; <RHYME_10>\nહવે નથી ઇચ્છા મારે અન્ય, નાથ આવી તજાવિયે તન.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જ્યારે દાસ બોલ્યો દીન વાણી, ત્યારે આવિયા સારંગપાણિ; <RHYME_11>\nહેઠ્યે આવી નાથે હાથે દીધો, જળથી જન ઊંચેરો કીધો.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કહે ભય મ રાખીશ કાંઈ, નહિ બૂડ્ય આ અર્ણવ માંઇ; <RHYME_12>\nત્યાં તો ખેવટે ખબર લીધી, ભાઇયો આપણે ભૂંડી જ કીધી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એક પુરુષ પડ્યો પાણી માંઇ, તેની ગમ રહી નહિ કાંઈ; <RHYME_13>\nમાટે વાણ વાળો એને કાજે, હોય જીવતો તો લૈયે ઝાઝે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "વાળ્યું વાણ આવ્યું જિયાં એહ, જાણી જીવતો લીધો છે તેહ; <RHYME_14>\nપછી ખેવટ પૂછે છે મળી, કેમ રહ્યું તન તારું વળી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કહે ભક્ત કરી મારી સાય, સ્વામી સહજાનંદે જળ માંય; <RHYME_15>\nકહે ખેવટ વાત એ ખરી, તને રાખ્યો એ સાચા શ્રીહરિ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પામ્યો પર્ચો તું નાગ નિદાન, તને મળ્યા એ સાચા ભગવાન; <RHYME_16>\nમાટે મેળવ્ય અમને એહ, તારી પાસે હું માગું છું તેહ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી ભક્ત ભેળો લઈ તેને, ઓળખાવ્યા અલબેલો એને; <RHYME_17>\nતેહ નિશ્ચે કરી ઘેર ગયો, એમ એ ભક્તને પર્ચો થયો.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "વળી વાત તેના સુત કેરી, નામ ભગો છે ભક્તિ ઘણેરી; <RHYME_18>\nકરે સોનીનું સરવે કામ, ભજે સ્વામિનારાયણ નામ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યારે યવન વદિયો વાદ, કહે મેલી દે તું વિષવાદ; <RHYME_19>\nસ્વામિનારાયણ તારા ખોટા, મારા અલ્લાથી એ નહિ મોટા.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કહે ભગો એહ વાત સાચી, અમે એવા જાણી રહ્યા રાચી; <RHYME_20>\nકહે યવન એમ ન થાય, એમ અમને તે ન જીતાય.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "આવ્ય ચઢિયે આ ઊંચે ભવન, ત્યાંથી પડતું મેલિયે તન; <RHYME_21>\nજો તું જીવતો રહે ત્યાંથી જન, તો હું કરું સ્વામીનું ભજન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "જો હું જીવતો રહું ભગલા, તો હું તને ભજાવીશ અલ્લા; <RHYME_22>\nએમ કહી ઊંચા બેઉ ચડ્યા, મુલાંજી તો મોર્ય થકી પડ્યા.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ભાંગ્યા હાથ પગ વળી હૈયું, મોઢું ભાંગી લોહીલાણ થયું; <RHYME_23>\nવોરો હાય હાય કરે રહ્યો, ભગા તું તો સાચો ભાઈ થયો.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "આવ્યાં ગામનાં લોક સાંભળી, કહે માંહોમાંહિ એમ મળી; <RHYME_24>\nભાઈ ભગો જીત્યો હોડ આજે, રાખ્યો એને સ્વામી મહારાજે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આપ્યો પર્ચો એને ભગવાને, હશે મૂરખ તે નહિ માને; <RHYME_25>\nવળી કહું એક વાત વખાણી, લેજ્યો હરિજન સત્ય જાણી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એક ભાવનગર શહેર માંઇ, રહે ક્ષત્રી તિયાં રાજોભાઈ; <RHYME_26>\nએક રૂપોભાઈ હરિજન, ગયા પોત્યે તેહને ભુવન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "તિયાં બેઠા છે ઘડી બે ચ્યાર, કરે મને મૂરતિ વિચાર; <RHYME_27>\nવળી વૃત્તિ તે અંતર માંઇ, દીઠો શ્વેતદ્વીપ વળી ત્યાંઈ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "દીઠી મૂર્તિ મહારાજ તણી, શ્વેતદ્વીપના જે કોઈ ઘણી; <RHYME_28>\nદીઠા મુક્ત ત્યાં બીજા અપાર, દીઠા ઝીણોભાઈ તે મોઝાર.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "અતિ તેજોમય જેહ ધામ, તેજોમય મુક્ત છે નિષ્કામ; <RHYME_29>\nઅતિ તેજ તેજ ઝળહળે, તેજ વિના તે બીજું ન મળે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તેને જોતાં જોતાં રાજોભાઈ, ગઈ આંખ્યો પોતાની અંજાઈ; <RHYME_30>\nસુખ સુખ અતિ જિયાં સુખ, તે ન કહેવાય વર્ણવી મુખ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કહે નાથ સુણો રાજાભાઈ, તમે જાઓ પાછા હવે ત્યાંઈ; <RHYME_31>\nબોલ્યા રાજોભાઈ તે સાંભળી, હવે નહિ જાઉં પાછો વળી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કહે નાથ ન રહેવાય આંઈ, જાઓ પાછા તમે તન માંઈ; <RHYME_32>\nકહે ઝીણોભાઈ વળી અમે, જાશું કહેશો જરૂર જો તમે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કહે નાથ તજ્યું એણે અંગ, એને તેડી લાવ્યા અમે સંગ; <RHYME_33>\nઅમે ગયા હતા એને ઘેર, મેલ્યું દેહ તેહ રૂડી પેર.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "રાખી આવ્યા છીએ સંત તિયાં, અયોધ્યાવાસી તો તિયાં રહ્યા; <RHYME_34>\nએમ કહી દેખાડ્યું મહારાજે, સુણ્યું સરવે તે ભાઈ રાજે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા દેહ માંઇ, અહો અહો કહે રાજોભાઈ; <RHYME_35>\nપછી જોઈ આવ્યાતા જે ત્યાંઈ, તેની વાત કરી સર્વે આંઈ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહ્યું ઝીણાભાઈનું આગમન, સહુ સુણી ખાઈ રહ્યાં ગમ; <RHYME_36>\nપછી વાત એ દિન દોચ્યારે, થઈ સાચી તે સર્વે પ્રકારે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એવો દેખાડ્યો ચમત્કાર, સ્વામી સહજાનંદે નિરધાર; <RHYME_37>\nવળી વારતા છે એક સારી, સહુ લેજ્યો અંતરમાં ધારી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એક પાણવી નામે છે ગામ, ક્ષત્રી ભક્ત પુંજોભાઈ નામ; <RHYME_38>\nઅતિ વૈરાગ્યવાન વિશેક, બીજો સમજે નહિ વિવેક.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પાડી અંતરમાં આંટી એહ, મળે નાથ કાં તજું આ દેહ; <RHYME_39>\nપછી ગયો સમુદ્ર છે ત્યાંઇ, સુણ્યો મહાદેવ છે જળ માંઇ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આવતી લેર્યે લિંગ ઢંકાય, વળે લેર્ય તારે ત્યાં જવાય; <RHYME_40>\nપછી ગયો પુંજો તેને પાસ, મળે પ્રભુ અંતરે એ આશ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પોત્યો તિયાં આવ્યું પાછું પાણી, ભરી લિંગ સાથે બાથ તાણી; <RHYME_41>\nઆવ્યું જળ બળે બહુ ત્યારે, ઠેલી કાઢ્યો ગાઉ પાછો આરે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ત્યારે અંતરે એમ વિચાર્યું, કેમ થયું નહિ મોત મારું; <RHYME_42>\nઆ તો આશ્ચર્ય વારતા જાણું, અતિ અગાધ જળમાં જીવાણું.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "હવે મરવું મારે જરૂર, પડું જઈ હું આવતે પૂર; <RHYME_43>\nએમ નિશ્ચે કરી ચાલ્યો જ્યારે, થઈ આકાશવાણી તે વારે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "કહે અમથો મરે શીદ આંઈ, પ્રભુ મળશે તું જા ઘેર ત્યાંઈ; <RHYME_44>\nસ્વામી સહજાનંદજી છે જેહ, આજ પ્રકટ પ્રભુ છે તેહ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તારે ગામ આવ્યા તેના જન, થાજે સત્સંગી માની વચન; <RHYME_45>\nએવી સુણી આકાશની વાણી, વળ્યો પુંજો તે વિશ્વાસ આણી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "દીઠા સંત આવ્યો જ્યારે ઘેર, મળી વાત રહ્યો નહિ ફેર; <RHYME_46>\nઆવી લાગ્યો સંતને ચરણે, સાધો હું છઉં તમારે શરણે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "સાચા તમે છો સ્વામીના સંત, તમને મળ્યા છે શ્રીભગવંત; <RHYME_47>\nહું તો પરચો પામ્યો છું આજ, માની લેજ્યો તમે મહારાજ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "જેનું સ્વામી સહજાનંદ નામ, તે તો પોત્યે છે પૂરણકામ; <RHYME_48>\nતેનાં થાય મને દરશન, એમ થાઓ તમે પરસન્ન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી સંતે મેળ્યા ભગવાન, દીધાં પુંજાને દર્શન દાન; <RHYME_49>\nઅતિ વાત અલૌકિક જાણી, કહી જાણી તેને મેં વખાણી.  <RHYME_49>",
            "couplet_number": 49
        }
    ],
    "transliteration": [
        {
            "couplet": "Āshcharya vāt chhe ati ghaṇī, kahetā āve ati ānand; <RHYME_1>\nBhaktanī bhīḍya bhāngavā, chhe samarth Sahajānand.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Jaḷe sthaḷe jvāḷā thakī, je karī jananī jatan; <RHYME_2>\nBhākhu te have bhāvashu, sahu sāmbhaḷajyo daī man.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Laukikmā alaukikanī, vaḷī varṇavīne kahu vāt; <RHYME_3>\nHari harijannā, je sujash chhe sākṣhāt.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Sāmbhaḷatā sankaṭ ṭaḷe, vaḷī kahetā kaḷīmaḷ jāy; <RHYME_4>\nDardī sambhāre je dardamā, tenī Shrī Hari kare sahāy.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Ek rūḍu Rājulu chhe gām, tiyā sonī bhakta Nāg nām; <RHYME_5>\nKharo vishavāsī jan jāṇo, sācho bhakta Prabhuno pramāṇo.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Ek Swāmīno satya ādhār, bījā koīno na gaṇe bhār; <RHYME_6>\nSāchā sant te Swāmīnā sādhu, bījā asant bagaḍel bādhu.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Em oḷakhī satya asatya, bhaje Swāmīne na chaḷe matya; <RHYME_7>\nEk divas udyam kāje, gayo videsh besīne zāze.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Karī kāj vaḷyo besī vāṇe, kaḷ vakaḷ kāī na jāṇe; <RHYME_8>\nBeṭho vāṇakināre bafom, paḍyo pāṇīmā na rahī vyom.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tan sthūl ne na jāṇe tarī, gayu dūr vāṇ veg karī; <RHYME_9>\nAti kaṣhṭa āviyo alekhe, jīvavānī to rītya na dekhe.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī sambhāryā sonīe Swāmī, āvo ā same antarjāmī; <RHYME_10>\nHave nathī ichchhā māre anya, Nāth āvī tajāviye tan.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Jyāre dās bolyo dīn vāṇī, tyāre āviyā Sārangpāṇi; <RHYME_11>\nHeṭhye āvī Nāthe hāthe dīdho, jaḷathī jan ūnchero kīdho.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kahe bhay ma rākhīsh kāī, nahi būḍya ā arṇav māi; <RHYME_12>\nTyā to khevaṭe khabar līdhī, bhāiyo āpaṇe bhūnḍī ja kīdhī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Ek puruṣh paḍyo pāṇī māi, tenī gam rahī nahi kāī; <RHYME_13>\nMāṭe vāṇ vāḷo ene kāje, hoy jīvato to laiye zāze.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Vāḷyu vāṇ āvyu jiyā eh, jāṇī jīvato līdho chhe teh; <RHYME_14>\nPachhī khevaṭ pūchhe chhe maḷī, kem rahyu tan tāru vaḷī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kahe bhakta karī mārī sāy, Swāmī Sahajānande jaḷ māy; <RHYME_15>\nKahe khevaṭ vāt e kharī, tane rākhyo e sāchā Shrī Hari.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pāmyo parcho tu Nāg nidān, tane maḷyā e sāchā Bhagwān; <RHYME_16>\nMāṭe meḷavya amane eh, tārī pāse hu māgu chhu teh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī bhakta bheḷo laī tene, oḷakhāvyā Alabelo ene; <RHYME_17>\nTeh nishche karī gher gayo, em e bhaktane parcho thayo.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Vaḷī vāt tenā sut kerī, nām Bhago chhe bhakti ghaṇerī; <RHYME_18>\nKare sonīnu sarave kām, bhaje Swāminārāyaṇ nām.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāre yavan vadiyo vād, kahe melī de tu viṣhavād; <RHYME_19>\nSwāminārāyaṇ tārā khoṭā, mārā allāthī e nahi moṭā.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kahe Bhago eh vāt sāchī, ame evā jāṇī rahyā rāchī; <RHYME_20>\nKahe yavan em na thāy, em amane te na jītāy.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Āvya chaḍhiye ā ūnche bhavan, tyāthī paḍatu meliye tan; <RHYME_21>\nJo tu jīvato rahe tyāthī jan, to hu karu Swāmīnu bhajan.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Jo hu jīvato rahu Bhagalā, to hu tane bhajāvīsh allā; <RHYME_22>\nEm kahī ūchā beu chaḍyā, mulānjī to morya thakī paḍyā.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Bhāngyā hāth pag vaḷī haiyu, moḍhu bhāngī lohīlāṇ thayu; <RHYME_23>\nVoro hāy hāy kare rahyo, Bhagā tu to sācho bhāī thayo.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Āvyā gāmnā lok sāmbhaḷī, kahe māhomāhi em maḷī; <RHYME_24>\nBhāī Bhago jītyo hoḍ āje, rākhyo ene Swāmī Mahārāje.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āpyo parcho ene Bhagwāne, hashe mūrakh te nahi māne; <RHYME_25>\nVaḷī kahu ek vāt vakhāṇī, lejyo harijan satya jāṇī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Ek Bhāvanagar shaher māi, rahe kṣhatrī tiyā Rājobhāī; <RHYME_26>\nEk Rūpobhāī harijan, gayā potye tehne bhuvan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Tiyā beṭhā chhe ghaḍī be chyār, kare mane mūrati vichār; <RHYME_27>\nVaḷī vṛutti te antar māi, dīṭho Shvetdvīp vaḷī tyāī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Dīṭhī mūrti Mahārāj taṇī, Shvetdvīpnā je koī ghaṇī; <RHYME_28>\nDīṭhā mukta tyā bījā apār, dīṭhā Zīṇobhāī te mozār.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Ati tejomay jeh dhām, tejomay mukta chhe niṣhkām; <RHYME_29>\nAti tej tej zaḷahaḷe, tej vinā te bīju na maḷe.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tene jotā jotā Rājobhāī, gaī ākhyo potānī anjāī; <RHYME_30>\nSukh sukh ati jiyā sukh, te na kahevāy varṇavī mukh.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Kahe Nāth suṇo Rājābhāī, tame jāo pāchhā have tyāī; <RHYME_31>\nBolyā Rājobhāī te sāmbhaḷī, have nahi jāu pāchho vaḷī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kahe Nāth na rahevāy āī, jāo pāchhā tame tan māī; <RHYME_32>\nKahe Zīṇobhāī vaḷī ame, jāshu kahesho jarūr jo tame.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kahe Nāth tajyu eṇe ang, ene teḍī lāvyā ame sang; <RHYME_33>\nAme gayā hatā ene gher, melyu deh teh rūḍī per.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Rākhī āvyā chhīe sant tiyā, Ayodhyāvāsī to tiyā rahyā; <RHYME_34>\nEm kahī dekhāḍyu Mahārāje, suṇyu sarave te bhāī Rāje.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī tyāthī āvyā deh māi, aho aho kahe Rājobhāī; <RHYME_35>\nPachhī joī āvyātā je tyāī, tenī vāt karī sarve āī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahyu Zīṇābhāīnu āgaman, sahu suṇī khāī rahyā gam; <RHYME_36>\nPachhī vāt e din dochyāre, thaī sāchī te sarve prakāre.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Evo dekhāḍyo chamatkār, Swāmī Sahajānande niradhār; <RHYME_37>\nVaḷī vāratā chhe ek sārī, sahu lejyo antarmā dhārī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Ek Pāṇavī nāme chhe gām, kṣhatrī bhakta Punjobhāī nām; <RHYME_38>\nAti vairāgyavān vishek, bījo samaje nahi vivek.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pāḍī antarmā ānṭī eh, maḷe Nāth kā taju ā deh; <RHYME_39>\nPachhī gayo samudra chhe tyāi, suṇyo Mahādev chhe jaḷ māi.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āvatī lerye ling ḍhankāy, vaḷe lerya tāre tyā javāy; <RHYME_40>\nPachhī gayo Punjo tene pās, maḷe Prabhu antare e āsh.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Potyo tiyā āvyu pāchhu pāṇī, bharī ling sāthe bāth tāṇī; <RHYME_41>\nĀvyu jaḷ baḷe bahu tyāre, ṭhelī kāḍhyo gāu pāchho āre.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Tyāre antare em vichāryu, kem thayu nahi mot māru; <RHYME_42>\nĀ to āshcharya vāratā jāṇu, ati agādh jaḷmā jīvāṇu.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Have maravu māre jarūr, paḍu jaī hu āvate pūr; <RHYME_43>\nEm nishche karī chālyo jyāre, thaī ākāsh-vāṇī te vāre.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Kahe amatho mare shīd āī, Prabhu maḷashe tu jā gher tyāī; <RHYME_44>\nSwāmī Sahajānandjī chhe jeh, āj prakaṭ Prabhu chhe teh.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tāre gām āvyā tenā jan, thāje satsangī mānī vachan; <RHYME_45>\nEvī suṇī ākāshnī vāṇī, vaḷyo Punjo te vishvās āṇī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Dīṭhā sant āvyo jyāre gher, maḷī vāt rahyo nahi fer; <RHYME_46>\nĀvī lāgyo santne charaṇe, sādho hu chhau tamāre sharaṇe.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Sāchā tame chho Swāmīnā sant, tamane maḷyā chhe Shrī Bhagwant; <RHYME_47>\nHu to paracho pāmyo chhu āj, mānī lejyo tame Mahārāj.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Jenu Swāmī Sahajānand nām, te to potye chhe pūraṇkām; <RHYME_48>\nTenā thāy mane darashan, em thāo tame parasanna.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī sante meḷyā Bhagwān, dīdhā Punjāne darshan dān; <RHYME_49>\nAti vāt alaukik jāṇī, kahī jāṇī tene me vakhāṇī.  <RHYME_49>",
            "couplet_number": 49
        }
    ]
}