{
    "prakaran": 152,
    "title_gu": "પ્રકરણ ૧૫૨: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 152: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "ખાનદેશ બુરાનપુરમાં, વસે હરિજન જેહ; <RHYME_1>\nસહાય કરી જેની સ્વામીએ, કહું સાંભળજ્યો હવે તેહ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "વિપ્ર એક દિવાન દાદો, સતસંગી નહિ સોય; <RHYME_2>\nજાણ્યે અજાણ્યે જમાડિયા, સંત તે સ્વામીના દોય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "બીજાં પુણ્ય તો બહુ કર્યાં, જન્મ ધરીને જેહ; <RHYME_3>\nતેહ ભેળું પુણ્ય આટલું, થયું અજાણ્યે એહ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એમ કરતાં અવધિ તેનો, આવ્યો તે દેહનો અંત; <RHYME_4>\nઅવશ્ય તેડવા આવિયા, મહા કરૂર તે કૃતાંત.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "અંતકાળે આવ્યા જમ જ્યારે, દીધું દાદાને દુઃખ તે વારે; <RHYME_5>\nજે જે જન્મ ધરી કર્યાં પાપ, તે તે સંભારી કર્યો સંતાપ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દીઠા દાદે જમદૂત જ્યારે, દેવી દેવને સંભાર્યા ત્યારે; <RHYME_6>\nસંત મહંત સંન્યાસી સોય, તેહ વિના જે સેવ્યાતા કોય.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એહ સર્વેને જોયા સંભારી, કહ્યું કોઈ હરો પીડા મારી; <RHYME_7>\nએહ માંહિલું એકે ન આવ્યું, તે વારે દાદે શીશ ડોલાવ્યું.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કહે હવે કરું હું શીપેર્ય, કેણે સાય ન કરી આ વેર; <RHYME_8>\nએમ કહીને થયો નિરાશ, ત્યાં તો સંત દીઠા દોય પાસ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કહે સંત સુણો જમદૂત, કેમ આવિયા આંહીં કપુત; <RHYME_9>\nજાઓ વેલા વેલા પાછા વળી, કેમ ઊભા રહ્યા છો સાંભળી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ત્યારે બોલિયા જમના દૂત, ઠાલું શીદને કરો છો તુત; <RHYME_10>\nએહ જીવ કેદિ છે તમારો, સર્વે રીત્યે એ છે જો અમારો.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "માટે જોર તમારે ન કરવું, જાઓ યાંથી આડું નવ્ય ફરવું; <RHYME_11>\nએવો સંત ને જમનો વાદ, સુણે છે દાદો સર્વે સંવાદ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ત્યારે સંત કહે જાશું અમે, લેઈ જાઓ જો લેવાય તમે; <RHYME_12>\nત્યારે જમ કહે જોડી હાથ, તમે સુખે ચાલો અમ સાથ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "જાઈયે ધર્મરાયને જો પાસ, જ્યાં છે પાપ પુણ્યનો તપાસ; <RHYME_13>\nએનાં જોશે સકૃત સંભાળી, હશે તમારા તો દેશે વાળી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ કહી કાઢ્યો જીવ જ્યારે, થઈ સતી તેની નારી ત્યારે; <RHYME_14>\nતેનો જીવ આવી સંગે મળ્યો, નારી સહિત જમપુર પળ્યો.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ચાલ્યા સંત જમદૂત સાથ, ગયા જિયાં હતા જમનાથ; <RHYME_15>\nધર્મે સંતનું સન્માન કીધું, પછી એ જીવનું ખત લીધું.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "નહિ પુણ્ય ને પાપ અનંત, પુણ્ય એટલું જમ્યા બે સંત; <RHYME_16>\nકરી તેહ પુણ્યનો તપાસ, કહે ધર્મ જાઓ હરિ પાસ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી મહારાજ પાસળે લાવ્યા, સંત દોય તેહ સંગે આવ્યા; <RHYME_17>\nત્યારે મહારાજ કહે સુણો જન, એણે આપ્યું છે તમને અન્ન.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "માટે હમણાં સુરપુર જાશે, પછી વૈકુંઠનો વાસ થાશે; <RHYME_18>\nએમ કહી આપ્યા દોય હાર, પહેરી ચાલ્યાં પુરુષ ને નાર્ય.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તે દીઠું સર્વે સમાધિવાને, વળી જે કહ્યું તે સુણ્યું કાને; <RHYME_19>\nજાગ્યા સમાધિ માંહિથી જ્યારે, આવી સર્વે કહી વાત ત્યારે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કહે આજ થકી નવ વરષે, દાદો સતસંગમાં દેહ ધરશે; <RHYME_20>\nથાશે સતસંગી નારી ને નર, પછી જાશે તે બ્રહ્મનગર.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એ તો દીઠું છે અમારે નેણ, નથી જૂઠું એમાં એકે વેણ; <RHYME_21>\nસહુ સાંભળી આશ્ચર્ય પામ્યાં, થયો પરચો કહી શીશ નામ્યાં.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળી વણિક ભક્ત સુંદર, ભાઈ શામજી ને પીતાંબર; <RHYME_22>\nએહ બેઉ ભાઈ સતસંગી, તેનો ભાઈ વૈષ્ણવ કુસંગી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "નામ શોભારામ તે અનાડી, કરે સતસંગનો દ્રોહ દાડી; <RHYME_23>\nશામજી પીતાંબરને વારે, આવે સતસંગ માંહિ તો મારે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "એમ કરે અવળાઈ અતિ, કેનું કેણ ન માને કુમતિ; <RHYME_24>\nકરે નિંદા એ પડ્યો અભ્યાસ, પછી આવ્યા તે સંતને પાસ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "સંતે વાત કરી અતિ સારી, તે તો વાત હૈયામાં ન ધારી; <RHYME_25>\nપછી સંતને રૂપે શ્રીમુખ, કહ્યાં જમપુરીનાં જે દુઃખ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "સુણી તરત થઈ ત્યાં સમાધિ, જઈ દીઠી જમપુરી બાધી; <RHYME_26>\nઠામો ઠામથી ઉઠિયા જમ, દેવા લાગ્યા છે માર વિષમ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "અતિ મારે બોલે મુખ એમ, પાપી સતસંગીને પીડે કેમ; <RHYME_27>\nતેનું ફળ સર્વે તને દેશું, તારો મારી મારી જીવ લેશું.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ દીધો દંડ ઘડી ચાર, પછી આવ્યો સમાધિથી બાર; <RHYME_28>\nઆવી કહી સંત આગે વાત, આજ થઈતી જીવની ઘાત.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "હવે જ્યાં લગી રહે મારા પ્રાણ, ન કરું સતસંગનાં કુવખાણ; <RHYME_29>\nત્યારે સંત કહે સારું ભાઈ, હવે બેસ તું સમાધિ માંઇ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી બેઠો ધ્યાને શોભારામ, દીઠા હરિ ને હરિનાં ધામ; <RHYME_30>\nપામ્યા સુખ સમાધિમાં અતિ, જોઈ સ્વામીશ્રીજીની મૂરતિ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "રહ્યો પ્રભુ પાસે બહુવાર, પછી આવ્યો સમાધિથી બાર; <RHYME_31>\nઆવી કહી છે સર્વે વાત, કહે સ્વામી મેં નીરખ્યા સાક્ષાત.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "આવું ન દીઠું ને ન સાંભળ્યું, અતિ મોટું સુખ મને મળ્યું; <RHYME_32>\nહું તો પામિયો આનંદ અંગ, કહે ધન્ય ધન્ય સતસંગ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "હું તો પામિયો પરચો આજ, મને મળ્યા પ્રકટ મહારાજ; <RHYME_33>\nવળી બુરાનપુરને માંઇ, રહે દ્વિજ નારાયણજી ત્યાંઇ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તે તો આવ્યો તો ઉદ્યમ કાજ, ગુજરધર માંહિ દ્વિજરાજ; <RHYME_34>\nતિયાં મળી ગયો સતસંગ, ધાર્યાં નિયમ સર્વે શુભ અંગ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી ગયા થોડા ઘણા દન, આવી અવધિયે ત્યાગિયું તન; <RHYME_35>\nત્યારે તેડવા આવ્યા મહારાજ, ગયો બ્રહ્મમોલે દ્વિજરાજ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેનો સુત હરિરામ એક, હતો ઘરે નાનકડો છેક; <RHYME_36>\nતેને પણ થયો સતસંગ, થઈ સમાધિ પલટ્યું અંગ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "ગયો દેહ તજી બ્રહ્મમોહોલ, તિયાં દીઠું છે સુખ અતોલ; <RHYME_37>\nદીઠા ત્યાંના સર્વે રહેનાર, દીઠો પોતાનો તાત તે વાર.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તાત સુત મળ્યા માંહોમાંઈ, એવું દીઠું છે સમાધિ માંઇ; <RHYME_38>\nજ્યારે આવ્યો સમાધિથી બાર, એહ વાત કરી છે તે વાર.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "સતસંગીએ માન્યું તે સત્ય, કહે કુસંગી સર્વે અસત્ય; <RHYME_39>\nઅમે ન માનીએ એવી વાણ્ય, માનિયે જ્યારે મળે એંધાણ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "વારુ સમાધિ માંહિ તું જઈ, પૂછિયે વાત તે આવ્ય લઈ; <RHYME_40>\nતારો તાત ને અમે બે ભાઈ, ગયાતા બીજા ગામડા માંઇ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "શિયે કામે ગયાતા ત્યાં શું થયું, કહેજ્યે જઈ મને એ પૂછિયું; <RHYME_41>\nપછી હરિરામે સમાધિ કરી, ગયો બ્રહ્મમોહોલ માંહિ ફરી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "નારાયણજી જે એનો તાત, તેને આગળ્ય જઈ કહી વાત; <RHYME_42>\nમિત્ર તમારો વ્યંકટરામ, તેનો ભાઈ જ્ઞાનેશ્વર નામ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તેણે પૂછ્યું છે પ્રશ્ન તે એમ, અમે ગ્યાતા બીજે ગામ કેમ; <RHYME_43>\nત્યારે નારાયણ કહે તાત, તેની કહું તને સર્વે વાત.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ગામ નામે બદલપુર માંઇ, ગ્યાતા પોંક ખાવા સારું ત્યાંઈ; <RHYME_44>\nપોંક ખાઈ પાછા અમે વળ્યા, ત્યારે વાટ માંહિ ભીલ મળ્યા.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તેણે વસ્ત્ર લીધાં સર્વે લૂંટી, દેજ્યે એંધાણીએ જઈ મોટી; <RHYME_45>\nપછી સમાધિથી આવી બાર, કરી વાત એ સર્વે તે વાર.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "જે જે વીતી એ ત્રણને વાત, કહી એંધાણી દઈને સાક્ષાત; <RHYME_46>\nત્યારે વ્યંકટરામે વિચાર્યું, સત્ય વાત એમ મન ધાર્યું.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "જ્ઞાનેશ્વર રહ્યો ગમ ખાય, આ વાત કેમ ખોટી કહેવાય; <RHYME_47>\nસાચા સતસંગી સાચા સંત, સાચા સ્વામી પોતે ભગવંત.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ કહી સંત પાય નમ્યા, કરજ્યો મહારાજ અમ પર ક્ષમા; <RHYME_48>\nતમારી સર્વે સાચી છે વાત, અમે પામ્યા પરચો સાક્ષાત.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ બહુ બહુ ચમતકાર, થાય બુરાનપુર મોઝાર; <RHYME_49>\nકહેતાં લખતાં ન આવે અંત, એમ પર્ચા થાય છે અત્યંત.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પળે પળે કરે હરિ સહાય, નિત્ય પ્રત્યે સતસંગ માંય; <RHYME_50>\nતેણે મગન રહે નરનાર, કહે નિષ્કુળાનંદ નિરધાર.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Khāndesh Burānpurmā, vase harijan jeh; <RHYME_1>\nSahāy karī jenī Swāmīe, kahu sāmbhaḷajyo have teh.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Vipra ek divān Dādo, satasangī nahi soy; <RHYME_2>\nJāṇye ajāṇye jamāḍiyā, santa te Swāmīnā doy.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Bījā puṇya to bahu karyā, janma dharīne jeh; <RHYME_3>\nTeh bheḷu puṇya āṭalu, thayu ajāṇye eh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Em karatā avadhi teno, āvyo te dehno ant; <RHYME_4>\nAvashya teḍavā āviyā, mahā karūr te kṛutānt.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Antakāḷe āvyā jam jyāre, dīdhu Dādāne dukh te vāre; <RHYME_5>\nJe je janma dharī karyā pāp, te te sambhārī karyo santāp.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Dīṭhā Dāde jamdūt jyāre, devī devne sambhāryā tyāre; <RHYME_6>\nSant mahant sanyāsī soy, teh vinā je sevyātā koy.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Eh sarvene joyā sambhārī, kahyu koī haro pīḍā mārī; <RHYME_7>\nEh māhilu eke na āvyu, te vāre Dāde shīsh ḍolāvyu.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kahe have karu hu shīperya, keṇe sāy n karī ā ver; <RHYME_8>\nEm kahīne thayo nirāsh, tyā to sant dīṭhā doy pās.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kahe sant suṇo jamdūt, kem āviyā āhī kaput; <RHYME_9>\nJāo velā velā pāchhā vaḷī, kem ūbhā rahyā chho sāmbhaḷī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tyāre boliyā jamnā dūt, ṭhālu shīdne karo chho tut; <RHYME_10>\nEh jīv kedi chhe tamāro, sarve rītye e chhe jo amāro.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Māṭe jor tamāre na karavu, jāo yāthī āḍu navya faravu; <RHYME_11>\nEvo sant ne jamno vād, suṇe chhe Dādo sarve samvād.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tyāre sant kahe jāshu ame, leī jāo jo levāy tame; <RHYME_12>\nTyāre jam kahe joḍī hāth, tame sukhe chālo am sāth.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Jāīye Dharmarāyne jo pās, jyā chhe pāp puṇyano tapās; <RHYME_13>\nEnā joshe sakṛut sambhāḷī, hashe tamārā to deshe vāḷī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em kahī kāḍhyo jīv jyāre, thaī satī tenī nārī tyāre; <RHYME_14>\nTeno jīv āvī sange maḷyo, nārī sahit jampur paḷyo.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Chālyā sant jamdūt sāth, gayā jiyā hatā jamnāth; <RHYME_15>\nDharme santnu sanmān kīdhu, pachhī e jīvnu khat līdhu.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Nahi puṇya ne pāp anant, puṇya eṭalu jamyā be sant; <RHYME_16>\nKarī teh puṇyano tapās, kahe dharma jāo Hari pās.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī Mahārāj pāsaḷe lāvyā, sant doy teh sange āvyā; <RHYME_17>\nTyāre Mahārāj kahe suṇo jan, eṇe āpyu chhe tamane anna.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Māṭe hamaṇā surpur jāshe, pachhī Vaikunṭhno vās thāshe; <RHYME_18>\nEm kahī āpyā doy hār, paherī chālyā puruṣh ne nārya.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Te dīṭhu sarve samādhivāne, vaḷī je kahyu te suṇyu kāne; <RHYME_19>\nJāgyā samādhi māhithī jyāre, āvī sarve kahī vāt tyāre.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kahe āj thakī nav varaṣhe, Dādo satasangmā deh dharashe; <RHYME_20>\nThāshe satasangī nārī ne nar, pachhī jāshe te Brahma-nagar.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "E to dīṭhu chhe amāre neṇ, nathī jūṭhu emā eke veṇ; <RHYME_21>\nSahu sāmbhaḷī āshcharya pāmyā, thayo paracho kahī shīsh nāmyā.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷī vaṇik bhakta sundar, bhāī Shāmajī ne Pītāmbar; <RHYME_22>\nEh beu bhāī satasangī, teno bhāī Vaiṣhṇav kusangī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Nām Shobhārām te anāḍī, kare satasangno droh dāḍī; <RHYME_23>\nShāmjī Pītāmbarne vāre, āve satasang māhi to māre.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Em kare avaḷāī ati, kenu keṇ na māne kumati; <RHYME_24>\nKare nindā e paḍyo abhyās, pachhī āvyā te santne pās.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Sante vāt karī ati sārī, te to vāt haiyāmā na dhārī; <RHYME_25>\nPachhī santne rūpe Shrīmukh, kahyā jampurīnā je dukh.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Suṇī tarat thaī tyā samādhi, jaī dīṭhī jampurī bādhī; <RHYME_26>\nṬhāmo ṭhāmthī uṭhiyā jam, devā lāgyā chhe mār viṣham.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ati māre bole mukh em, pāpī satasangīne pīḍe kem; <RHYME_27>\nTenu faḷ sarve tane deshu, tāro mārī mārī jīv leshu.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em dīdho danḍ ghaḍī chār, pachhī āvyo samādhithī bār; <RHYME_28>\nĀvī kahī sant āge vāt, āj thaītī jīvnī ghāt.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Have jyā lagī rahe mārā prāṇ, na karu satasangnā kuvakhāṇ; <RHYME_29>\nTyāre sant kahe sāru bhāī, have bes tu samādhi māi.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī beṭho dhyāne Shobhārām, dīṭhā Hari ne Harinā dhām; <RHYME_30>\nPāmyā sukh samādhimā ati, joī Swāmī-Shrījīnī mūrati.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Rahyo Prabhu pāse bahuvār, pachhī āvyo samādhithī bār; <RHYME_31>\nĀvī kahī chhe sarve vāt, kahe Swāmī me nīrakhyā sākṣhāt.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Āvu na dīṭhu ne na sāmbhaḷyu, ati moṭu sukh mane maḷyu; <RHYME_32>\nHu to pāmiyo ānand ang, kahe dhanya dhanya satasang.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Hu to pāmiyo paracho āj, mane maḷyā prakaṭ Mahārāj; <RHYME_33>\nVaḷī Burānpurne māi, rahe dvij Nārāyaṇjī tyāi.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Te to āvyo to udyam kāj, Gujardhar māhi dvijrāj; <RHYME_34>\nTiyā maḷī gayo satasang, dhāryā niyam sarve shubh ang.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī gayā thoḍā ghaṇā dan, āvī avadhiye tyāgiyu tan; <RHYME_35>\nTyāre teḍavā āvyā Mahārāj, gayo Brahmamole dvijrāj.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Teno sut Harirām ek, hato ghare nānakaḍo chhek; <RHYME_36>\nTene paṇ thayo satasang, thaī samādhi palaṭyu ang.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Gayo deh tajī Brahmamohol, tiyā dīṭhu chhe sukh atol; <RHYME_37>\nDīṭhā tyānā sarve rahenār, dīṭho potāno tāt te vār.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tāt sut maḷyā māhomāī, evu dīṭhu chhe samādhi māi; <RHYME_38>\nJyāre āvyo samādhithī bār, eh vāt karī chhe te vār.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Satasangīe mānyu te satya, kahe kusangī sarve asatya; <RHYME_39>\nAme na mānīe evī vāṇya, māniye jyāre maḷe endhāṇ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Vāru samādhi māhi tu jaī, pūchhiye vāt te āvya laī; <RHYME_40>\nTāro tāt ne ame be bhāī, gayātā bījā gāmaḍā māi.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Shiye kāme gayātā tyā shu thayu, kahejye jaī mane e pūchhiyu; <RHYME_41>\nPachhī Harirāme samādhi karī, gayo Brahmamohol māhi farī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Nārāyaṇjī je eno tāt, tene āgaḷya jaī kahī vāt; <RHYME_42>\nMitra tamāro Vyankaṭrām, teno bhāī Gnāneshvar nām.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Teṇe pūchhyu chhe prashna te em, ame gyātā bīje gām kem; <RHYME_43>\nTyāre Nārāyaṇ kahe tāt, tenī kahu tane sarve vāt.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Gām nāme Badalpur māi, gyātā ponk khāvā sāru tyāī; <RHYME_44>\nPonk khāī pāchhā ame vaḷyā, tyāre vāṭ māhi bhīl maḷyā.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Teṇe vastra līdhā sarve lūnṭī, dejye endhāṇīe jaī moṭī; <RHYME_45>\nPachhī samādhithī āvī bār, karī vāt e sarve te vār.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Je je vītī e traṇne vāt, kahī endhāṇī daīne sākṣhāt; <RHYME_46>\nTyāre Vyankaṭrāme vichāryu, satya vāt em man dhāryu.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Gnāneshvar rahyo gam khāy, ā vāt kem khoṭī kahevāy; <RHYME_47>\nSāchā satasangī sāchā sant, sāchā Swāmī pote Bhagwant.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em kahī sant pāy namyā, karajyo Mahārāj am par kṣhamā; <RHYME_48>\nTamārī sarve sāchī chhe vāt, ame pāmyā paracho sākṣhāt.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em bahu bahu chamatkār, thāy Burānpur mozār; <RHYME_49>\nKahetā lakhatā na āve ant, em parchā thāy chhe atyant.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Paḷe paḷe kare Hari sahāy, nitya pratye satasang māy; <RHYME_50>\nTeṇe magan rahe nar-nār, kahe Niṣhkuḷānand niradhār.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}