{
    "prakaran": 22,
    "title_gu": "પ્રકરણ ૨૨: હરિઉપવીતઉત્સવ",
    "title_trans": "Prakaran 22: Hari Upavīt Utsav",
    "gujarati": [
        {
            "couplet": "સહુ જન મળી સાંભળો, પછી ધર્મે કર્યો વિચાર; <RHYME_1>\nજન્મ થકી મહારાજને, વર્ષ વીત્યું અષ્ટમું આ વાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "જનોઈ દેવા જનકને, અતિ આનંદ ઉર ન માય; <RHYME_2>\nદેશ દેશના જ્યોતિષી, તેડાવ્યા દ્વિજરાય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પુષ્પ ફળે પૂજા કરી, પછી કહ્યું પ્રીતે શું વચન; <RHYME_3>\nઉપવીત દેવા આ સુતને, તમે શોધી કાઢો શુભ દિન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જોઈ જોઈ જોષી બોલિયા, વર્ષ આઠમું છે આ અનુપ; <RHYME_4>\nમાઘ સુદી દશમી દિને, શુભ મુહૂર્ત છે સુખરૂપ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી રાજી થઈ માત તાત, નિશ્ચય કરીને માની એ વાત; <RHYME_5>\nમંગાવ્યા સાજ સમાજ ઘણા, કોઈ વાતની ન રાખી મણા.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પછી કંકોતરી ગામો ગામ, મેલી લખી સરવેનાં નામ; <RHYME_6>\nરૂડી રીતે શણગાર્યાં ઘર, ચિત્ર વિચિત્ર કર્યાં સુંદર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "રોપ્યાં રંભાના સ્થંભ તે દ્વાર, બાંધ્યાં તરિયાં તોરણ બાર્ય; <RHYME_7>\nછાંટ્યાં અગર ચંદને એવાં, તેણે શોભે છે વૈકુંઠ જેવાં.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "રોપ્યા મંડપ પૂર્યા છે ચોક, જોઈ ચકિત થાય શહેરલોક; <RHYME_8>\nદીવી ફાનસો કાચની હાંડી, વાસિદીપ હારોહાર્ય માંડી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "નીલા પીળા ભર્યા રંગ રાતા, શોભે સારા કહ્યે નથી જાતા; <RHYME_9>\nઅતિ ઉત્સાહે આદર્યો જંગ, દેવા ઉપવીત ઉરે ઉમંગ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી જે જે તેડાવ્યાંતાં જન, તે તો આવ્યાં નવમીને દિન; <RHYME_10>\nરથ વેલ્ય ને ગાડલાં લઈ, આવ્યાં અશ્વપર ચડી કઈ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "બાળ યુવા વૃદ્ધ નરનારી, આવ્યાં સર્વે તે પ્રેમ વધારી; <RHYME_11>\nએક જમવું ને યજ્ઞોપવીત, હરિ નિર્ખવા ચાય છે ચિત્ત.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જેને જેવી ઘટે પેરામણી, લાવ્યાં મોંસાળિયાં મળી ઘણી; <RHYME_12>\nબીજાં બહુ આવ્યાં હરિજન, કરવા ધર્મ હરિનાં દર્શન.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તેને આપ્યાં ઊતરવા ઘર, સારી પેઠે કરી સરાભર; <RHYME_13>\nપછી ભાવે જમાડ્યાં ભોજન, લેહ્ય ચોષ્ય ભક્ષ્ય ભોજ્ય અન્ન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "શાક પાક ને સુંદર વડાં, જમ્યાં વૃદ્ધ યુવા નાનકડાં; <RHYME_14>\nપછી આવ્યો દશમીનો દન, તેડ્યા વિપ્ર વિદ્યાએ સંપન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કુળગોર સારા સામવેદી, અતિ આચારે આત્મનિવેદી; <RHYME_15>\nપછી પુરના પુરાણી જેહ, વેદ શાસ્ત્રના ભણેલ તેહ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "મળી શુભ વેળા પળ જોઈ, આપવા પ્રભુજીને જનોઈ; <RHYME_16>\nવાજે માંગળિક વાજાં અપાર, ગાય મંગળ મળી બહુ નાર્ય.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પ્રથમ ત્રણ ગાય તિયાં આપી, પૂજ્યાં ગોત્ર વિનાયક સ્થાપી; <RHYME_17>\nકર્યાં સ્થંડિલે સ્થાપન અગ્નિ, આહુતિયો આપી તેમાં ઘીની.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી સામવેદનું જે કર્મ, પાસે રહી કરાવે છે ધર્મ; <RHYME_18>\nપહેલા પુત્ર નવારી જમાડ્યા, મુંડન કરાવી ફરી નવાડ્યા.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ધર્મે કરાવી સંસ્કાર વિધી, આપી કૌપીન તે પહેરી લીધી; <RHYME_19>\nપછી ધર્મદેવે બહુ ભાવે, આપી જનોઈ ધરી ખભે ડાબે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યારે ગુરુએ કહ્યું વિચારી, ફરો ભૂમિએ થઈ બ્રહ્મચારી; <RHYME_20>\nપછી ધર્મે શિખામણ દીધી, કરજ્યો વૈશ્વદેવ રૂડી વિધિ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરવી ત્રિકાળ સંધ્યા પાવન, જમવું પંચ ગ્રાસ કાઢી અન્ન; <RHYME_21>\nન સૂવું દિવસે નિર્ધાર, ગુરુ સેવામાં રાખવો પ્યાર.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ત્યારે સત્ય સત્ય કહે બાળ, સુણી રાજી થયાં માં મોશાળ; <RHYME_22>\nપછી ધર્મે ગાયત્રીનો મંત્ર, આપ્યો કરવા જાપ નિરંત્ર.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "વજડાવ્યાં વાજાં તિયાં વળી, ગાય ગીત ત્યાં માનિની મળી; <RHYME_23>\nકરે વિપ્ર તિયાં વેદધ્વનિ, પોતી હૈયાની હામ સહુની.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "કરી પરસ્પર પેરામણી, દીધી ધર્મે તે દક્ષિણા ઘણી; <RHYME_24>\nકર્યા રાજી દ્વિજ ને ગાયક, આપી અન્ન ધન વસ્ત્ર અનેક.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "બોલે યાચક જય જય બહુ, ધન્ય ધન્ય કહે જન સહુ; <RHYME_25>\nપછી ગુરુએ પલાસ દંડ, આપ્યો હાથમાં ગ્રેવા અખંડ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "બાંધ્યો મુંજ તણો આડબંધ, લીધું રુરુચર્મ વળી સ્કંધ; <RHYME_26>\nઆપ્યું અંગે તે વસ્ત્ર નવીન, તેણે કરીને ઢાંકી કૌપીન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી પહેલા કહ્યાતા જે ધર્મ, તેનો ફરી સમજાવે છે મર્મ; <RHYME_27>\nકહે અનઘ ગુરુનાં વેણ, રુદે ધારજ્યો કમળનેણ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ક્રોધ કરશો માં કોઈવાર, મુખે મિથ્યા મા કરશો ઉચ્ચાર; <RHYME_28>\nઅષ્ટપ્રકારે તજજ્યો નારી, ગ્રામ્યકથા સુણ્યે નહિ સારી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "નૃત્ય વાજિંત્ર તનન તાન, સુણવું નહિ વિષયી ગાન; <RHYME_29>\nસુગંધી તેલમર્દન ત્યાગી, ઘસી પગ ન ધોવા સુભાગી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ગુરુ આગળ્ય ઊંચે આસન, ન બેસવું ભૂલ્યે કોઈ દિન; <RHYME_30>\nદંત ન ઘસો ન ગૂંથો વાળ, ભોયે ન લખો વર્ણ કોઈ કાળ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "સમા વિના ન ઉતારો કેશ, મદ્ય માંસ ને તજવું હમેશ; <RHYME_31>\nવૃષભે ન કરવું વાહન, દર્પણમાં ન જોવું વદન.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "નિંદા દ્રોહ તે કેનો ન કરીએ, પગે પહેરવાં પનિયાં પ્રહરીએ; <RHYME_32>\nમન કર્મ ને વળી વચને, હિંસા કરવી નહિ કોઈ દિને.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "મુક્તિ અર્થે પણ આત્મઘાત, ન કરવો સાંભળો એ વાત; <RHYME_33>\nકેદિ કરવો નહિ કુસંગ, જેણે થાય સ્વધર્મનો ભંગ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "ધર્મ સમ નહિ સુખદાય, માટે રહેવું તે સ્વધર્મ માંય; <RHYME_34>\nભૂમિ પર ને કાંસાને ઠામે, ન જમવું કેદિ મન ભામે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કાથો ચૂનો પાનબીડી કહીએ, દ્યૂતવિદ્યા થકી દૂર રહીએ; <RHYME_35>\nગાંજો ભાંગ્ય ને મફર જેહ, આફૂ આદિ તજવાનું તેહ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "દેવ તીર્થ ને બ્રાહ્મણ ગાય, સાધુ સતી સચ્છાસ્ત્ર કહેવાય; <RHYME_36>\nતેની નિંદા કેદિયે ન કરવી, કરે કોઈ તો કાને ન ધરવી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વળી બ્રહ્મચારીની જે રીત, સુણો હરિ પરમ પુનિત; <RHYME_37>\nકૌપીન ને મુંજ કટિસૂત્ર, દંડ કમંડલું યજ્ઞોપવિત.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "મૃગાજિન ને ભિક્ષાનું ઠામ, તે ન ત્યાગવાં લીધાં જે નામ; <RHYME_38>\nસ્નાન સંધ્યા જપ હોમ જેહ, ભણવું ને ભણાવવું તેહ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "દેવ પિતૃતર્પણાદિ કર્મ, કરવું એ બ્રહ્મચારીનો ધર્મ; <RHYME_39>\nપ્રેમે કરવું કૃષ્ણનું પૂજન, નવધા ભક્તિ સહિત નિશદન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ કહ્યું જ્યારે ધર્મદેવ, કૃષ્ણ કહે સત્ય સત્યમેવ; <RHYME_40>\nપછી પ્રક્રમા અગ્નિને કરી, વળતા ગયા માતા પાસે હરિ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "માગી ભિક્ષા જઈ માતા પાસે, આપી માતાએ અતિ હુલાસે; <RHYME_41>\nઆપી બીજી સુવાણ્યે મળી, લીધી તે પણ ભિક્ષાને વળી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જાચી ભિક્ષા મેલી ગુરુ આગે, આગન્યાએ જમ્યા અનુરાગે; <RHYME_42>\nપછી કાશીએ જાવાને કાજ, આપ્યો ગુરુએ સરવે સમાજ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "દંડ કમંડલું મૃગછાલા, તુલસીમાળ વિશાળ મેખલા; <RHYME_43>\nપછી માતાએ આપ્યાં ટીમણ, પેંડા પતાસાં જોડ્યે જમણ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પીળી આંગિપાઘ શિર પર, ખભે ખાખર દંડ સુંદર; <RHYME_44>\nચાલ્યા ભાતું બાંધી બ્રહ્મચારી, ભણવા કાશીએ કરી તૈયારી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "નીસર્યા ઘરથી ગામ બહાર, નથી વળવું એ નિરધાર; <RHYME_45>\nચાલ્યા ઠાવકો ઠેરાવ કરી, માયા સંબંધીની પરહરી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કેડ્યે ધોડી ધોડી મામો હાર્યો, ન પહોંચાણું પછી તે પોકાર્યો; <RHYME_46>\nકહે વળો વળો વર્ણીરાજ, માતાપિતાને પાળવા કાજ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "પછી હરિ વિચારી એ મર્મ, થાશે દુઃખી બાળા વળી ધર્મ; <RHYME_47>\nમાટે હમણાં તો પાછો વળું, પછી સમો જોઈને નીકળું.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "વળતા વળી આવ્યા નિજધામ, બેઠા બ્રાહ્મણમાં ઘનશ્યામ; <RHYME_48>\nપ્રભુ બેઠા જ્યાં દ્વિજસમાજ, અતિ શોભે છે ધરણિરાજ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "થયો સૂત્રવિધિ સમાપ્ત, રાજી થયાં સંબંધી સમસ્ત; <RHYME_49>\nપામ્યા અતિ આનંદ એ મન, આપ્યાં દાન થઈ પરસન.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "કનક ઘરેણાં વસ્ત્ર સોયામણાં, આપ્યાં વાહનનાં દાન ઘણાં; <RHYME_50>\nઆવ્યા હતા ત્યાં સેવકજન, તેણે પૂજિયા ધર્મ પાવન.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પછી રાજી થઈ ભક્તિ ઈશ, ઘટે તેમ પૂજ્યા નિજ શિષ્ય; <RHYME_51>\nવળતાં સહુને કરાવ્યાં ભોજન, સુંદર રસોઈ સારાં વ્યંજન.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "પછી રાજી થઈ નિજધામ, ગયાં પુરુષ ને વળી વામ; <RHYME_52>\nવળતા તાતે ભણાવિયા તેહ, અર્થ સહિત સામવેદ જેહ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "શીખ્યા શાસ્ત્ર અર્થે સહિત, થયા વિદ્યાવાન બ્રહ્મવિત; <RHYME_53>\nહતા વિચક્ષણ વિદ્યા જોઈ, કરે ચરચા ન પહોંચે કોઈ.  <RHYME_53>",
            "couplet_number": 53
        }
    ],
    "transliteration": [
        {
            "couplet": "Sahu jan maḷī sāmbhaḷo, pachhī Dharme karyo vichār; <RHYME_1>\nJanma thakī Mahārājne, varṣh vītyu aṣhṭamu ā vār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Janoī devā janakne, ati ānand ur na māy; <RHYME_2>\nDesh deshnā jyotiṣhī, teḍāvyā dvijrāy.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Puṣhpa faḷe pūjā karī, pachhī kahyu prīte shu vachan; <RHYME_3>\nUpavīt devā ā sutne, tame shodhī kāḍho shubh din.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Joī joī joṣhī boliyā, varṣh āṭhamu chhe ā anup; <RHYME_4>\nMāgh sudī dashamī dine, shubh muhūrt chhe sukhrūp.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī rājī thaī māt tāt, nishchay karīne mānī e vāt; <RHYME_5>\nMangāvyā sāj samāj ghaṇā, koī vātnī na rākhī maṇā.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pachhī kankotarī gāmo gām, melī lakhī saravenā nāma <RHYME_6>\nRūḍī rīte shaṇagāryā ghar, chitra vichitra karyā sundar.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ropyā rambhānā sthambh te dvār, bāndhyā tariyā toraṇ bārya; <RHYME_7>\nChhānṭyā agar chandane evā, teṇe shobhe chhe Vaikunṭh jevā.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Ropyā manḍap pūryā chhe chok, joī chakit thāy shaherlok; <RHYME_8>\nDīvī fānaso kāchnī hānḍī, vāsidīp hārohārya mānḍī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Nīlā pīḷā bharyā rang rātā, shobhe sārā kahye nathī jātā; <RHYME_9>\nAti utsāhe ādaryo jang, devā upavīt ure umang.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī je je teḍāvyāntā jan, te to āvyā navamīne din; <RHYME_10>\nRath velya ne gāḍalā laī, āvyā ashvapar chaḍī kaī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Bāḷ yuvā vṛuddha nar-nārī, āvyā sarve te prem vadhārī; <RHYME_11>\nEk jamavu ne yagnopavīt, Hari nirkhavā chāy chhe chitta.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jene jevī ghaṭe perāmaṇī, lāvyā mosāḷiyā maḷī ghaṇī; <RHYME_12>\nBījā bahu āvyā harijan, karavā Dharma Harinā darshan.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tene āpyā ūtaravā ghar, sārī peṭhe karī sarābhar; <RHYME_13>\nPachhī bhāve jamāḍyā bhojan, lehya choṣhya bhakṣhya bhojya anna.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Shāk pāk ne sundar vaḍā, jamyā vṛuddha yuvā nānakaḍā; <RHYME_14>\nPachhī āvyo dashamīno dan, teḍyā vipra vidyāe sampan.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kuḷgor sārā Sām-Vedī, ati āchāre ātmanivedī; <RHYME_15>\nPachhī purnā purāṇī jeh, Ved Shāstranā bhaṇel teh.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Maḷī shubh veḷā paḷ joī, āpavā Prabhujīne janoī; <RHYME_16>\nVāje māngaḷik vājā apār, gāy mangaḷ maḷī bahu nārya.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pratham traṇ gāy tiyā āpī, pūjyā gotra vināyak sthāpī; <RHYME_17>\nKaryā sthanḍile sthāpan agni, āhutiyo āpī temā ghīnī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī Sām-Vednu je karma, pāse rahī karāve chhe Dharma; <RHYME_18>\nPahelā putra navārī jamāḍyā, munḍan karāvī farī navāḍyā.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Dharme karāvī sanskār vidhī, āpī kaupīn te paherī līdhī; <RHYME_19>\nPachhī Dharmadeve bahu bhāve, āpī janoī dharī khabhe ḍābe.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāre gurue kahyu vichārī, faro bhūmie thaī brahmachārī; <RHYME_20>\nPachhī Dharme shikhāmaṇ dīdhī, karajyo vaishvadev rūḍī vidhi.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karavī trikāḷ sandhyā pāvan, jamavu panch grās kāḍhī anna; <RHYME_21>\nNa sūvu divase nirdhār, guru sevāmā rākhavo pyār.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tyāre satya satya kahe bāḷ, suṇī rājī thayā mān moshāḷ; <RHYME_22>\nPachhī Dharme Gāyatrīno mantra, āpyo karavā jāp nirantra.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Vajaḍāvyā vājā tiyā vaḷī, gāy gīt tyā māninī maḷī; <RHYME_23>\nKare vipra tiyā vedadhvani, potī haiyānī hām sahunī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Karī paraspar perāmaṇī, dīdhī Dharme te dakṣhiṇā ghaṇī; <RHYME_24>\nKaryā rājī dvij ne gāyak, āpī anna dhan vastra anek.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Bole yāchak jay jay bahu, dhanya dhanya kahe jan sahu; <RHYME_25>\nPachhī gurue palās danḍ, āpyo hāthmā grevā akhanḍ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Bāndhyo munja taṇo āḍabandha, līdhu rurucharma vaḷī skandha; <RHYME_26>\nĀpyu ange te vastra navīn, teṇe karīne ḍhākī kaupīn.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī pahelā kahyātā je dharma, teno farī samajāve chhe marma; <RHYME_27>\nKahe anagh gurunā veṇ, rude dhārajyo kamaḷneṇ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Krodh karasho mā koīvār, mukhe mithyā mā karasho uchchār; <RHYME_28>\nAṣhṭa-prakāre tajajyo nārī, grāmyakathā suṇye nahi sārī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Nṛutya vājintra tanan tān, suṇavu nahi viṣhayī gān; <RHYME_29>\nSugandhī tel-mardan tyāgī, ghasī pag na dhovā subhāgī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Guru āgaḷya ūche āsan, na besavu bhūlye koī din; <RHYME_30>\nDant na ghaso na gūntho vāḷ, bhoye na lakho varṇa koī kāḷ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Samā vinā na utāro kesh, madya māsane tajavu hamesh; <RHYME_31>\nVṛuṣhabhe na karavu vāhan, darpaṇmā na jovu vadan.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Nindā droh te keno na karīe, page pahervā paniyā praharīe; <RHYME_32>\nMan karma ne vaḷī vachane, hinsā karavī nahi koī dine.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Mukti arthe paṇ ātmaghāt, na karavo sāmbhaḷo e vāt; <RHYME_33>\nKedi karavo nahi kusang, jeṇe thāy swadharmano bhang.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dharma sam nahi sukhdāy, māṭe rahevu te swadharma māy; <RHYME_34>\nBhūmi par ne kānsāne ṭhāme, na jamavu kedi man bhāme.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kātho chūno pānbīḍī kahīe, dyūt-vidyā thakī dūr rahīe; <RHYME_35>\nGānjo bhāngya ne mafar jeh, āfū ādi tajavānu teh.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Dev tīrth ne brāhmaṇ gāy, sādhu satī sachchhāstra kahevāy; <RHYME_36>\nTenī nindā kediye na karavī, kare koī to kāne na dharavī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vaḷī brahmachārīnī je rīt, suṇo Hari param punit; <RHYME_37>\nKaupīn ne munja kaṭisūtra, danḍ kamanḍalu yagnopavit.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Mṛugājin ne bhikṣhānu ṭhām, te na tyāgavā līdhā je nām; <RHYME_38>\nSnān sandhyā jap hom jeh, bhaṇavu ne bhaṇāvavu teh.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Dev pitṛu-tarpaṇādi karma, karavu e brahmachārīno dharma; <RHYME_39>\nPreme karavu Kṛuṣhṇanu pūjan, navadhā bhakti sahit nishadan.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em kahyu jyāre Dharmadev, Kṛuṣhṇa kahe satya satyamev; <RHYME_40>\nPachhī prakramā agnine karī, vaḷatā gayā mātā pāse Hari.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Māgī bhikṣhā jaī mātā pāse, āpī mātāe ati hulāse; <RHYME_41>\nĀpī bījī suvāṇye maḷī, līdhī te paṇ bhikṣhāne vaḷī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Jāchī bhikṣhā melī guru āge, āganyāe jamyā anurāge; <RHYME_42>\nPachhī Kāshīe jāvāne kāj, āpyo gurue sarave samāj.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Danḍ kamanḍalu mṛugchhālā, tulasīmāḷ vishāḷ mekhalā; <RHYME_43>\nPachhī mātāe āpyā ṭīmaṇ, penḍā patāsā joḍye jamaṇ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pīḷī āngipāgh shir par, khabhe khākhar danḍ sundar; <RHYME_44>\nChālyā bhātu bāndhī brahmachārī, bhaṇavā Kāshīe karī taiyārī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Nīsaryā gharthī gām bahār, nathī vaḷavu e niradhār; <RHYME_45>\nChālyā ṭhāvako ṭherāv karī, māyā sambandhīnī paraharī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Keḍye dhoḍī dhoḍī māmo hāryo, na pahochāṇu pachhī te pokāryo; <RHYME_46>\nKahe vaḷo vaḷo Varṇīrāj, mātā-pitāne pāḷavā kāj.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Pachhī Hari vichārī e marma, thāshe dukhī Bāḷā vaḷī Dharma; <RHYME_47>\nMāṭe hamaṇā to pāchho vaḷu, pachhī samo joīne nīkaḷu.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Vaḷatā vaḷī āvyā nijdhām, beṭhā brāhmaṇmā Ghanshyām; <RHYME_48>\nPrabhu beṭhā jyā dvij-samāj, ati shobhe chhe dharaṇirāj.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Thayo sūtravidhi samāpt, rājī thayā sambandhī samast; <RHYME_49>\nPāmyā ati ānand e man, āpyā dān thaī parasan.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Kanak ghareṇā vastra soyāmaṇā, āpyā vāhannā dān ghaṇā; <RHYME_50>\nĀvyā hatā tyā sevakjan, teṇe pūjiyā Dharma pāvan.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Pachhī rājī thaī Bhakti Īsh, ghaṭe tem pūjyā nij shiṣhya; <RHYME_51>\nVaḷatā sahune karāvyā bhojan, sundar rasoī sārā vyanjan.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Pachhī rājī thaī nijdhām, gayā puruṣh ne vaḷī vām; <RHYME_52>\nVaḷatā tāte bhaṇāviyā teh, artha sahit Sām-Ved jeh.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Shīkhyā shāstra arthe sahit, thayā vidyāvān brahmavit; <RHYME_53>\nHatā vichakṣhaṇ vidyā joī, kare charachā na pahoche koī.  <RHYME_53>",
            "couplet_number": 53
        }
    ]
}