{
    "prakaran": 37,
    "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
    "title_trans": "Prakaran 37: Rāmānand Swāmīne Rāmānuj Āchārya Maḷyā",
    "gujarati": [
        {
            "couplet": "સહુ મળી વળી સાંભળો, કહું ત્યાર પછીની વાત; <RHYME_1>\nમોટા યોગીને માન્યા જેવા, મુનિ આત્માનંદ વિખ્યાત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "આઠ પહોર નવ્ય ઊતરે, જેને સમાધિ સુખરૂપ; <RHYME_2>\nબ્રહ્મ સંઘાથે એકતા, કર્યો નિજ આત્મા અનુપ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "બહુ કાળ તન રાખવું, વળી તરત તજવું દેહ; <RHYME_3>\nનિજ ગુરુ પરતાપથી, આપે થયા સ્વતંત્ર જેહ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પોતાની કૃપાયે કરી, યોગ સિદ્ધને પામ્યા શિષ્ય; <RHYME_4>\nતેને સમૂહે વીંટ્યા સ્વામી, આત્માનંદ મુનીશ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તેને પાસે આવી નિરધાર રે, કર્યો ઉદ્ધવે નમસ્કાર રે; <RHYME_5>\nઅતિ પ્રતાપી પ્રસિદ્ધ જેહ રે, આત્માનંદ મુનિ છે તેહ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તેને નમી ઉદ્ધવ નિરધાર રે, રહ્યા માસ અદ્રિ મોઝાર રે; <RHYME_6>\nજોઈ આત્માનંદની રીત રે, વર્ણી વિચારિયું ચિત્ત રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આને સમાધિ માંહિ શ્રીકૃષ્ણ રે, દેતા હશે તે નિશ્ચે દર્શન રે; <RHYME_7>\nએમ કરી ઉદ્ધવ વિચાર રે, કર્યો કર જોડી નમસ્કાર રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કરી પ્રારથના બોલ્યા આપ રે, સુણો સ્વામી હરણ સંતાપ રે; <RHYME_8>\nજેહ સાક્ષાત્કાર શ્રીકૃષ્ણ રે, તેનાં ઇચ્છું છું કરવા દર્શન રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "તેની સિદ્ધિ સારુ જે સાધન રે, કહો કૃપા કરી મુનિજન રે; <RHYME_9>\nત્યારે બોલિયા શ્રીઆત્માનંદ રે, યોગ સાધતાં થાશે આનંદ રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "હશે ગમતું તમારું જેહ રે, થાશે સર્વે સિદ્ધ જાણો તેહ રે; <RHYME_10>\nએવું સુણી ઉદ્ધવ વચન રે, અતિ હરખ પામિયા મન રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વળી જાણીને મોટા યોગીશ રે, યોગ સાધ્યા સારુ થયા શિષ્ય રે; <RHYME_11>\nકરી વિનતિ લાગ્યા છે પાય રે, ત્યારે એમ બોલ્યા ગુરુરાય રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "સુણો વાત તમે વર્ણી ઇન્દ્ર રે, નામ તમારું શ્રીરામાનંદ રે; <RHYME_12>\nપછી યોગ જે અંગે સહિત રે, તે શીખવ્યો કરી બહુ પ્રીત રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સુણી વર્ણી ઉદ્ધવ દયાળ રે, થયા સિદ્ધ પોતે થોડે કાળ રે; <RHYME_13>\nનિજગુરુ સમ બ્રહ્મ માંય રે, પામ્યા એકપણું આત્મા માંય રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પછી રામાનંદ સ્વામી જેહ રે, દીઠું અખંડ બ્રહ્મતેજ તેહ રે; <RHYME_14>\nદિશોદિશ માંહિ એકરસ રે, દેખે સમાધીમાં અહોનિશ રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પણ તે તેજમાં શ્રીકૃષ્ણ રે, તેનું પામ્યા નહિ દરશન રે; <RHYME_15>\nત્યારે ન પામ્યા સંતોષપણું રે, થયા ઉદ્ધવ વ્યાકુળ ઘણું રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી ગુરુ આગે જોડી હાથ રે, કહે કરી કૃપા તમે નાથ રે; <RHYME_16>\nપામ્યો સમાધિનું સિદ્ધપણું રે, દેખું કૈવલ્ય બ્રહ્મતેજ ઘણું રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તે તો નિરાકાર નિરાધાર રે, મારે અભીષ્ટ કૃષ્ણ સાકાર રે; <RHYME_17>\nતેને નથી દેખતો હું નાથ રે, તેણે માનું છું મને અનાથ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "રાધિકાના પતિ જે શ્રીકૃષ્ણ રે, તે તો અદીઠે ઉદ્વેગ મન રે; <RHYME_18>\nકહે ગુરુ સુણો બ્રહ્મચાર રે, કૃષ્ણ તેજોમય નિરાકાર રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "જે જે આકાર તે તે માયિક રે, નિરાકાર અખંડ છે એક રે; <RHYME_19>\nએવી સાંભળી ગુરુની વાણ રે, પામ્યા મૂરછા વર્ણી સુજાણ રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પડ્યા ભૂમિએ થઈ નિરાશ રે, ઘડી બે પછી આવિયો શ્વાસ રે; <RHYME_20>\nપછી રુદન કર્યું અપાર રે, સુણી શ્રીકૃષ્ણને નિરાકાર રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કહ્યો કૃષ્ણનો આકાર ખોટો રે, આવ્યો તેણે અવગુણ મોટો રે; <RHYME_21>\nપછી ગુરુને ત્યાગી તે વાર રે, ત્યાંથી ચાલ્યા કરી નિરધાર રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ગુરુએ વાર્યા પણ ન રહ્યા રે, રામાનુજની ગાદીએ ગયા રે; <RHYME_22>\nનીર્ખ્યા શ્રીરંગજીને હુલાસે રે, રહ્યા વિષ્ણુકાંચી માંહિ વાસે રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કરે સ્મરણ શ્રીકૃષ્ણ તણું રે, વહાલું લાગ્યું ત્યાં વસવું ઘણું રે; <RHYME_23>\nનાય નિર્મળ જળમાં નિત્યે રે, કરે નિત્યવિધિ પોતે પ્રીત્યે રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "નીર્ખે શ્રીરંગને ભાવભરી રે, કરે પ્રક્રમા મંદિર ફરી રે; <RHYME_24>\nપોર પાછલો રહે જ્યારે દન રે, સુણે ગીતાભાષ્ય દઈ મન રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "વાંચે શ્રીવૈષ્ણવ નિત્યે વળી રે, થાય મગન ગ્રંથ સાંભળી રે; <RHYME_25>\nપ્રપન્નામૃત ગ્રંથને પ્રીત્યે રે, સુણે એકચિત દઈ નિત્યે રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "જેમાં રામાનુજનાં ચરિત્ર રે, અતિ પરમ પાવન પવિત્ર રે; <RHYME_26>\nસુણ્યું સર્વે તે શ્રવણ દઈ રે, અથ ઇતિ પર્યંત તે લઈ રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "તેમાં આવી એવી વાત ઘણી રે, મોટપ્ય શ્રીરામાનુજ તણી રે; <RHYME_27>\nપછી મનમાં કર્યો વિચાર રે, રામાનુજ તો મોટા અપાર રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "વળી છોટા મોટા ગ્રંથ એના રે, સુણ્યા ઉદ્ધવે આદરે તેના રે; <RHYME_28>\nએમ સદ્‍ગ્રંથ સાંભળતાં રે, માસ બેઉ ત્યાં વર્ણીને વીત્યા રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કર્યું મનન સુણી એ ગ્રંથ રે, જાણ્યા રામાનુજ તે સમર્થ રે; <RHYME_29>\nનિશ્ચે ભક્ત મોટા એ નિદાન રે, એકાંતિક ઇન્દિરા સમાન રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "દિવ્યદેહે રહેતા હશે આંઈ રે, મને જણાય છે મન માંઈ રે; <RHYME_30>\nએના અનન્ય ભક્ત હશે જેહ રે, તેને દેખતા હશે તેહ રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ જે ભગવાન રે, હશે એને વશ એ નિદાન રે; <RHYME_31>\nએમ નિશ્ચય કરી વર્ણીરાય રે, કર્યો એના દર્શનનો ઉત્સાહ રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એનાં જન્મ ને કર્મ સાંભળી રે, કર્યું ઉદ્ધવે ધ્યાન એનું વળી રે; <RHYME_32>\nએમ કરતાં સ્વામી ચિંતવન રે, આવ્યો ચૈત્રપંચમીનો દન રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તે જ દિને સુંદર સવારે રે, થયું સ્વપ્ન અલૌકિક ત્યારે રે; <RHYME_33>\nતેમાં દીઠા રામાનુજાચાર રે, શોભે સૂરજ સમ ઉદાર રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "દીઠા સુણ્યાતા શ્રવણે જેવા રે, મળ્યા એંધાણે એવા ને એવા રે; <RHYME_34>\nપડી પીછાન લાગ્યા છે પાય રે, આવ્યાં હર્ષનાં આંસુ આંખ્ય માંય રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કૃષ્ણદ્રષ્ણની ઇચ્છા છે એને રે, એવું જાણી પછી મળ્યા તેને રે; <RHYME_35>\nવળતા બેઉ બેઠા એક ઠામ રે, બોલ્યા વર્ણી કરી પ્રણામ રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "બહુ દને પામ્યો દરશન રે, થયો આજ હું તે ધન્ય ધન્ય રે; <RHYME_36>\nસુણ્યા જે દિના તમારા ગ્રંથ રે, જાણ્યા તમને મેં સમરથ રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ ભક્ત અનન્ય રે, તમે છો મેં જાણ્યું એમ મન રે; <RHYME_37>\nહશે વશ શ્રીકૃષ્ણ તમારે રે, એમાં નથી સંશય કાંઈ મારે રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "માટે કૃષ્ણદ્રષ્ણ તર્ત થાય રે, એવું બતાવો સાધન કાંય રે; <RHYME_38>\nકર્યું સ્તવન વળી વિશેષ રે, સ્વપ્ના માંહી સ્વામી નામી શીશ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "થયા રાજી રામાનુજાચાર રે, સુણી વર્ણીવેણ વાધ્યો પ્યાર રે; <RHYME_39>\nજાણ્યું વર્ણી આ પોતાનો સ્થાપું રે, એને શ્રીવૈષ્ણવી દીક્ષા આપું રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ શ્રીરામાનુજ વિચારી રે, કહ્યા મંત્ર તે બે સુખકારી રે; <RHYME_40>\nકહ્યું કરજ્યો તમે આનો જાપ રે, મળશે કૃષ્ણ પ્રસન્ન થઈ આપ રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જપો મંત્ર તમે બડભાગ્ય રે, વળી ધર્મ જ્ઞાન ને વૈરાગ્ય રે; <RHYME_41>\nતે સહિત શ્રીકૃષ્ણની ભક્તિ રે, કરો નિરવિઘ્ન મહામતિ રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "નિત્ય નૈમિત્તિક કૃષ્ણ સેવ રે, તેનો સર્વે સમજાવ્યો ભેવ રે; <RHYME_42>\nકહી વ્રત ઉછવની રીત રે, સુણી વર્ણીએ દઈ ચિત્ત રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કર્યા પંચ સંસ્કારે યુક્ત વર્ણી રે, કહ્યા મંત્ર તે બે મહામણિ રે; <RHYME_43>\nકરજ્યો શિષ્ય કહેજ્યો મંત્ર તેને રે, ભવપાર ઊતરવા એને રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "રહી શકો તો રહેજ્યો આંહિ રે, નહિ તો વિચરજ્યો ભૂમિ માંહિ રે; <RHYME_44>\nએમ ઉદ્ધવને વરદાન રે, આપી થયા છે અંતરધાન રે.  <RHYME_44>",
            "couplet_number": 44
        }
    ],
    "transliteration": [
        {
            "couplet": "Sahu maḷī vaḷī sāmbhaḷo, kahu tyār pachhīnī vāt; <RHYME_1>\nMoṭā yogīne mānyā jevā, muni Ātmānand vikhyāt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Āṭh pahor navya ūtare, jene samādhi sukhrūp; <RHYME_2>\nBrahma sanghāthe ekatā, karyo nij ātmā anup.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Bahu kāḷ tan rākhavu, vaḷī tarat tajavu deh; <RHYME_3>\nNij guru paratāpthī, āpe thayā swatantra jeh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Potānī kṛupāye karī, yog siddhane pāmyā shiṣhya; <RHYME_4>\nTene samūhe vīnṭyā swāmī, Ātmānand munīsh.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tene pāse āvī niradhār re, karyo Uddhave namaskār re; <RHYME_5>\nAti pratāpī prasiddha jeh re, Ātmānand Muni chhe teh re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Tene namī Uddhav niradhār re, rahyā mās Adri mozār re; <RHYME_6>\nJoī Ātmānandnī rīt re, varṇī vichāriyu chitta re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āne samādhi māhi Shrī Kṛuṣhṇa re, detā hashe te nishche darshan re; <RHYME_7>\nEm karī Uddhav vichār re, karyo kar joḍī namaskār re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Karī prārathanā bolyā āp re, suṇo swāmī haraṇ santāp re; <RHYME_8>\nJeh sākṣhātkār Shrī Kṛuṣhṇa re, tenā ichchhu chhu karavā darshan re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Tenī siddhi sāru je sādhan re, kaho kṛupā karī munijan re; <RHYME_9>\nTyāre boliyā Shrī Ātmānand re, yog sādhatā thāshe ānand re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Hashe gamatu tamāru jeh re, thāshe sarve siddha jāṇo teh re; <RHYME_10>\nEvu suṇī Uddhav vachan re, ati harakh pāmiyā man re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vaḷī jāṇīne moṭā yogīsh re, yog sādhyā sāru thayā shiṣhya re; <RHYME_11>\nKarī vinati lāgyā chhe pāy re, tyāre em bolyā gururāy re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Suṇo vāt tame varṇī Indra re, nām tamāru Shrī Rāmānand re; <RHYME_12>\nPachhī yog je ange sahit re, te shīkhavyo karī bahu prīt re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Suṇī varṇī Uddhav dayāḷ re, thayā siddha pote thoḍe kāḷ re; <RHYME_13>\nNijguru sam brahma māy re, pāmyā ekpaṇu ātmā māy re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pachhī Rāmānand Swāmī jeh re, dīṭhu akhanḍ brahmatej teh re; <RHYME_14>\nDishodish māhi ekras re, dekhe samādhīmā ahonish re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Paṇ te tejmā Shrī Kṛuṣhṇa re, tenu pāmyā nahi darashan re; <RHYME_15>\nTyāre na pāmyā santoṣhpaṇu re, thayā Uddhav vyākuḷ ghaṇu re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī guru āge joḍī hāth re, kahe karī kṛupā tame nāth re; <RHYME_16>\nPāmyo samādhinu siddhapaṇu re, dekhu kaivalya brahmatej ghaṇu re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Te to nirākār nirādhār re, māre abhīṣhṭa Kṛuṣhṇa sākār re; <RHYME_17>\nTene nathī dekhato hu nāth re, teṇe mānu chhu mane anāth re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Rādhikānā pati je Shrī Kṛuṣhṇa re, te to adīṭhe udveg man re; <RHYME_18>\nKahe guru suṇo brahmachār re, Kṛuṣhṇa tejomay nirākār re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Je je ākār te te māyik re, nirākār akhanḍ chhe ek re; <RHYME_19>\nEvī sāmbhaḷī gurunī vāṇ re, pāmyā mūrachhā varṇī sujāṇ re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Paḍyā bhūmie thaī nirāsh re, ghaḍī be pachhī āviyo shvās re; <RHYME_20>\nPachhī rudan karyu apār re, suṇī Shrī Kṛuṣhṇane nirākār re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Kahyo Kṛuṣhṇano ākār khoṭo re, āvyo teṇe avaguṇ moṭo re; <RHYME_21>\nPachhī gurune tyāgī te vār re, tyāthī chālyā karī niradhār re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Gurue vāryā paṇ na rahyā re, Rāmānujnī gādīe gayā re; <RHYME_22>\nNīrkhyā Shrī Rangjīne hulāse re, rahyā Viṣhṇukānchī māhi vāse re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kare smaraṇ Shrī Kṛuṣhṇa taṇu re, vahālu lāgyu tyā vasavu ghaṇu re; <RHYME_23>\nNāy nirmaḷ jaḷmā nitye re, kare nityavidhi pote prītye re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Nīrkhe Shrī Rangne bhāvbharī re, kare prakramā mandir farī re; <RHYME_24>\nPor pāchhalo rahe jyāre dan re, suṇe Gītā-bhāṣhya daī man re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Vānche Shrī Vaiṣhṇav nitye vaḷī re, thāy magan granth sāmbhaḷī re; <RHYME_25>\nPrapannāmṛut granthne prītye re, suṇe ekchit daī nitye re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Jemā Rāmānujnā charitra re, ati param pāvan pavitra re; <RHYME_26>\nSuṇyu sarve te shravaṇ daī re, ath iti paryant te laī re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Temā āvī evī vāt ghaṇī re, moṭapya Shrī Rāmānuj taṇī re; <RHYME_27>\nPachhī manmā karyo vichār re, Rāmānuj to moṭā apār re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Vaḷī chhoṭā moṭā granth enā re, suṇyā Uddhave ādare tenā re; <RHYME_28>\nEm sadgranth sāmbhaḷtā re, mās beu tyā varṇīne vītyā re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Karyu manan suṇī e granth re, jāṇyā Rāmānuj te samarth re; <RHYME_29>\nNishche bhakta moṭā e nidān re, ekāntik indirā samān re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Divyadehe rahetā hashe āī re, mane jaṇāy chhe man māī re; <RHYME_30>\nEnā ananya bhakta hashe jeh re, tene dekhatā hashe teh re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Vaḷī Shrī Kṛuṣhṇa je Bhagwān re, hashe ene vash e nidān re; <RHYME_31>\nEm nishchay karī varṇīrāy re, karyo enā darshanno utsāh re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Enā janma ne karma sāmbhaḷī re, karyu Uddhave dhyān enu vaḷī re; <RHYME_32>\nEm karatā Swāmī chintavan re, āvyo Chaitra-panchamīno dan re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Te ja dine sundar savāre re, thayu swapna alaukik tyāre re; <RHYME_33>\nTemā dīṭhā Rāmānujāchār re, shobhe sūraj sam udār re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Dīṭhā suṇyātā shravaṇe jevā re, maḷyā endhāṇe evā ne evā re; <RHYME_34>\nPaḍī pīchhān lāgyā chhe pāy re, āvyā harṣhnā āsu ānkhya māy re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kṛuṣhṇa-draṣhṇanī ichchhā chhe ene re, evu jāṇī pachhī maḷyā tene re; <RHYME_35>\nVaḷatā beu beṭhā ek ṭhām re, bolyā varṇī karī praṇām re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Bahu dane pāmyo darashan re, thayo āj hu te dhanya dhanya re; <RHYME_36>\nSuṇyā je dinā tamārā granth re, jāṇyā tamane me samarath re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vaḷī Shrī Kṛuṣhṇa bhakta ananya re, tame chho me jāṇyu em man re; <RHYME_37>\nHashe vash Shrī Kṛuṣhṇa tamāre re, emā nathī sanshay kāī māre re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Māṭe Kṛuṣhṇa-draṣhṇa tart thāy re, evu batāvo sādhan kāy re; <RHYME_38>\nKaryu stavan vaḷī visheṣh re, swapnā māhī Swāmī nāmī shīsh re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Thayā rājī Rāmānujāchār re, suṇī varṇīveṇ vādhyo pyār re; <RHYME_39>\nJāṇyu varṇī ā potāno sthāpu re, ene Shrī Vaiṣhṇavī dīkṣhā āpu re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em Shrī Rāmānuj vichārī re, kahyā mantra te be sukhkārī re; <RHYME_40>\nKahyu karajyo tame āno jāp re, maḷashe Kṛuṣhṇa prasanna thaī āp re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Japo mantra tame baḍbhāgya re, vaḷī dharma gnān ne vairāgya re; <RHYME_41>\nTe sahit Shrī Kṛuṣhṇanī bhakti re, karo nirvighna mahāmati re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Nitya naimittik Kṛuṣhṇa sev re, teno sarve samajāvyo bhev re; <RHYME_42>\nKahī vrat uchhavnī rīt re, suṇī varṇīe daī chitta re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Karyā panch sanskāre yukta varṇī re, kahyā mantra te be mahāmaṇi re; <RHYME_43>\nKarajyo shiṣhya kahejyo mantra tene re, bhavpār ūtarvā ene re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Rahī shako to rahejyo āhi re, nahi to vicharjyo bhūmi māhi re; <RHYME_44>\nEm Uddhavne varadān re, āpī thayā chhe antardhān re.  <RHYME_44>",
            "couplet_number": 44
        }
    ]
}