{
    "prakaran": 130,
    "title_gu": "પ્રકરણ ૧૩૦: શ્રીજીમહારાજે વ્યાપકાનંદ સ્વામીને પરચા પૂર્યા",
    "title_trans": "Prakaran 130: Shrījī Mahārāje Vyāpakānand Swāmīne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "દિયે પરચા દાસને, દીનબંધુ દીનદયાળ; <RHYME_1>\nજોઈ સામર્થિ શ્યામની, મન મગન રહે મરાળ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "જણ જણ પ્રત્યે જૂજવા, આપી પરચા અપાર; <RHYME_2>\nતેણે ખુમારી તનમાં, મન મસ્ત રહે નરનાર્ય.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "વળી કહું એક વારતા, વિધ વિધ કરી વખાણ; <RHYME_3>\nસાંભળજ્યો સહુ શ્રવણે, સત્યવાદી જન સુજાણ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "મોટા સંત મહારાજના, વંદુ હું વ્યાપકાનંદ; <RHYME_4>\nતેની કીર્તિ સુણતાં, આવે ઉરમાં આનંદ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ધન્ય સંત તે વ્યાપકાનંદ, જન સુખદાયી જગવંદ; <RHYME_5>\nત્રિશ સંતગુણે તે તો શોભે, કામ ક્રોધ લોભમાં ન ક્ષોભે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "અષ્ટસિદ્ધિ નવનિધિ મળે, તેને દેખીને ચિત્ત ન ચળે; <RHYME_6>\nએવા સંત શિરોમણિ સારા, ધ્યાનવાન પ્રભુજીને પ્યારા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "થઈ જેદિની સહજ સમાધ્ય, દીઠી સામર્થિ હરિની અગાધ્ય; <RHYME_7>\nસર્વે લોક ધામ ધામ ધણી, જાણી સામર્થિ મહારાજ તણી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "સર્વે કારણના જે કારણ, દેખે હરિને કરી ધારણ; <RHYME_8>\nઆપે વર્તે પંડે અંડપાર, નહિ દેહ દશા તે લગાર.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "અણ ઇચ્છાએ ઊતર્યા ઝાડી, આવ્યો આગળ દેશ અનાડી; <RHYME_9>\nતિયાં આવ્યું શહેર એક જાણો, તેનો રાજા મલેચ્છ પ્રમાણો.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તેનો દિવાન વણિક જન, કર્યું રાજ કાજ બહુ દન; <RHYME_10>\nએક દિન આવ્યો વાંક માંઇ, કર્યો બંધિવાન રાયે ત્યાંઈ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "બહુ દિન બંધિખાને રહ્યો, ત્યાર પછી દંડ તેનો થયો; <RHYME_11>\nઠેરાવિયા રૂપિયા કરોડી, લઈ જામીન ને મૂક્યો છોડી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "માસ એકનો કર્યો ઠેરાવો, ભરે રૂપિયા તો નહિ દાવો; <RHYME_12>\nનહિ તો કરીએ મુસલમાન, એવી રીત્યના લીધા જમાન.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "મોટા શેઠના ગળામાં નાખી, છોડ્યો વણિક સાયદી રાખી; <RHYME_13>\nપછી તેણે દંડ દેવા કાજ, વેચ્યો ઘરનો સરવે સમાજ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ઘણા રૂપૈયા ઘરના દીધા, બીજા ઉછી ઉધારે તે લીધા; <RHYME_14>\nતોય દંડ પૂરો નવ્ય થયો, દેતાં દેતાં અધૂરો જ રહ્યો.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પછી વણિક મરવા વિચાર, આવ્યો શિવાલયે પુર બાર; <RHYME_15>\nદિયે પ્રદક્ષિણા ને પોકારે, આવા કષ્ટથી કોણ ઉગારે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "હાય હાય હિંદુધર્મ જાશે, હાય મનખો હરામ થાશે; <RHYME_16>\nએમ શોકમાં કરે પોકાર, દીઠા સાધુ દોય તેહ ઠાર.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તેમાં વડેરા વ્યાપકાનંદ, દેખી વણિક પામ્યો આનંદ; <RHYME_17>\nઆવી લાગ્યો સંત દોય પાય, રુવે નયણે નીર ન માય.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેને ધીરજ દઈ પૂછે સંત, કહે વણિક તારું વ્રતાંત; <RHYME_18>\nકહી વણિકે પોતાની વાત, સુણી સંતે તે સર્વે વિખ્યાત.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પછી વ્યાપકાનંદજી કહે, સ્વામિનારાયણ નામ લહે; <RHYME_19>\nધાર્ય નિયમ કર્ય સતસંગ, થાઈશ સુખિયો સર્વે અંગ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પછી તેણે તેમજ કર્યું, સુત નારી સહિત નિયમ ધર્યું; <RHYME_20>\nઆવ્યો વણિક સંતને ચરણે, ત્યારે વિચાર્યું અશરણશરણે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "હવે કરવું એહનું કાજ, થયા સાબદા પોતે મહારાજ; <RHYME_21>\nવાલે લીધો વણિકનો વેશ, સુંદર મોળીડું બાંધ્યું શીશ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પહેરી અંગરખી લાંબી બાંય, ચાલ વિશાળ લડસડે પાય; <RHYME_22>\nબાંધ્યો કમરે કસુંબી કણો, સોનેરી છેડે શોભે છે ઘણો.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તેમાં ખોશી છે સુંદર દોત, કાંધે દુશાલ ઝીણેરે પોત; <RHYME_23>\nહસે મુખે પડે ખાડા ગાલ, મોટા ધનાઢ્ય ઝળકે ભાલ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "કાંઈ બોલે મુખેથી તોતળિયું, લીધા રૂપૈયા ભરી કોથળિયું; <RHYME_24>\nલીધા સેવક સંગે બે ચાર, આવ્યા શ્યામળો શહેર મોઝાર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આવી પૂછિયું શેઠનું હાટ, કહે આવ્યા દામ દેવા માટ; <RHYME_25>\nમાગો નાણું તે તમારું લિયો, ખત નાથ કહે પાછું દિયો.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ખત દૈશ હું દાસને જ્યારે, અન્ન જળ લઈશ હું ત્યારે; <RHYME_26>\nદામ વિના જે પીડાય દાસ, એવો લોભ નહિ અમ પાસ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કહે વેલ્ય મ કરો લગાર, લિયો રૂપૈયા કહે વારંવાર; <RHYME_27>\nઆપી રૂપૈયા ને ખત લીધું, લઈ વણીકને કર દીધું.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ પરચો પૂરી દયાળ, ચાલ્યા નાથ ત્યાંથી તતકાળ; <RHYME_28>\nવ્યાપકાનંદજીનું વચન, કર્યું સત્ય પોત્યે ભગવન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પૂરી પરચો ચાલ્યા દયાળ, ભક્તાધીન દીન પ્રતિપાળ; <RHYME_29>\nવળી વ્યાપકાનંદની વાણી, કરી સત્ય તે સારંગપાણિ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તેની વર્ણવીને કહું વાત, વ્યાપકાનંદજીની વિખ્યાત; <RHYME_30>\nપછી ત્યાંથી ચાલ્યા દોય સંત, આવ્યા બુદેલખંડે મહંત.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તિયાં આવ્યું શહેર એક સારું, ઊતરવાનું તો નિત્ય બહારું; <RHYME_31>\nજોઈ જાયગા સુંદર સુની, તિયાં ઊતરિયા બેઉ મુનિ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તિયાં આવ્યો દ્વિજ એક ભાવી, કહે કરો ભોજન ઘેર આવી; <RHYME_32>\nબોલ્યા વ્યાપકાનંદ વિચારી, સારું કરાવો ભોજન ત્યારી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી સુંદર રસોઈ કરી, આવ્યો વિપ્ર તેડવાને ફરી; <RHYME_33>\nતેડી લાવિયો નિજ અગારે, કરી પૂજા ષોડશોપચારે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી પીરસું પનવાડે અન્ન, તિયાં વિપ્રસુતે તજ્યું તન; <RHYME_34>\nપછી વિપરે કર્યો વિચાર, આવ્યો ધર્મ સંકટ આ વાર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "મુવે મનુષ્યે નહિ જમે સંત, ભૂખ્યા જાશે એ દોષ અત્યંત; <RHYME_35>\nપછી હાથ જોડી લાગ્યો પાય, કરે સ્તવન મન અકળાય.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહે વિપ્ર હું મોટો અભાગી, ઘણે દને મળ્યા તમે ત્યાગી; <RHYME_36>\nતેને જમાડી લાઓ ન લીધો, થયો વ્યર્થ મનોરથ કીધો.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "આ સમે પામ્યો પુત્ર તે મરણ, કેમ કરું હું અશરણશરણ; <RHYME_37>\nપછી બોલિયા સંત સુજાણ, તર્ત મનુષ્ય તજે નહિ પ્રાણ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "જાઓ જીવ હશે દેહ માંઇ, જોઈ કહેજ્યો પછી આવી આંઈ; <RHYME_38>\nકહે વિપ્ર જોયું વળી વળી, જીવ નિશ્ચે ગયો છે નીકળી.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કહે સંત તું જા તિયાં સહિ, સ્વામિનારાયણ નામ લહી; <RHYME_39>\nવિપ્ર કરી વચન વિશવાસ, આવ્યો મૃતક સુતને પાસ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આવી જોયું ત્યાં આશ્ચર્ય પામ્યો, જીવ્યો સુત શોક સર્વે વામ્યો; <RHYME_40>\nપછી વિપ્ર પડ્યો સંત ચરણે, આજથી હું છું તમારે શરણે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તમે નહિ મનુષ્ય છો દેવ, આવ્યા મુજ સારુ તતખેવ; <RHYME_41>\nએમ પ્રકટ પરચો આપી, ચાલ્યા સંત દ્વિજ દુઃખ કાપી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ વ્યાપકાનંદજી વળી, પામ્યા પરચા બહુ હરિ મળી; <RHYME_42>\nએમ દીનબંધુ જે દયાળુ, કરે સંતનાં કાજ કૃપાળુ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "બહુ પરચા પળે પળે થાય, કવિ કોટ્યે પણ ન કહેવાય; <RHYME_43>\nઘણી વાવરે સામર્થિ શ્યામ, કરે બહુ નિજ જનનાં કામ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "દીઠું સાંભળ્યું સતસંગ માંય, પળે પળે કરે હરિ સાય; <RHYME_44>\nતેણે વર્તે અખંડ આનંદ, ધન્ય ધન્ય સ્વામી સહજાનંદ.  <RHYME_44>",
            "couplet_number": 44
        }
    ],
    "transliteration": [
        {
            "couplet": "Diye parachā dāsne, dīnbandhu dīndayāḷ; <RHYME_1>\nJoī sāmarthi Shyāmnī, man magan rahe marāḷ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Jaṇ jaṇ pratye jūjavā, āpī parachā apār; <RHYME_2>\nTeṇe khumārī tan-mān, man mast rahe nar-nārya.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Vaḷī kahu ek vāratā, vidh vidh karī vakhāṇ; <RHYME_3>\nSāmbhaḷajyo sahu shravaṇe, satyavādī jan sujāṇ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Moṭā sant Mahārājnā, vandu hu Vyāpakānand; <RHYME_4>\nTenī kīrti suṇatā, āve urmā ānand.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Dhanya sant te Vyāpakānand, jan sukhdāyī jagvand; <RHYME_5>\nTrish sant-guṇe te to shobhe, kām krodh lobhmā na kṣhobhe.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Aṣhṭasiddhi navanidhi maḷe, tene dekhīne chitta na chaḷe; <RHYME_6>\nEvā sant shiromaṇi sārā, dhyān-vān Prabhujīne pyārā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Thaī jedinī sahaj samādhya, dīṭhī sāmarthi Harinī agādhya; <RHYME_7>\nSarve lok dhām dhām dhaṇī, jāṇī sāmarthi Mahārāj taṇī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Sarve kāraṇnā je kāraṇ, dekhe Harine karī dhāraṇ; <RHYME_8>\nĀpe varte panḍe anḍapār, nahi deh dashā te lagār.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Aṇ ichchhāe ūtaryā zāḍī, āvyo āgaḷ desh anāḍī; <RHYME_9>\nTiyā āvyu shaher ek jāṇo, teno rājā malechchha pramāṇo.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Teno divān vaṇik jan, karyu rāj kāj bahu dan; <RHYME_10>\nEk din āvyo vāk māi, karyo bandhivān rāye tyāī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Bahu din bandhikhāne rahyo, tyār pachhī danḍ teno thayo; <RHYME_11>\nṬherāviyā rūpiyā karoḍī, laī jāmīn ne mūkyo chhoḍī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Mās ekano karyo ṭherāvo, bhare rūpiyā to nahi dāvo; <RHYME_12>\nNahi to karīe musalamān, evī rītyanā līdhā jamān.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Moṭā sheṭhanā gaḷāmā nākhī, chhoḍyo vaṇik sāyadī rākhī; <RHYME_13>\nPachhī teṇe danḍ devā kāj, vechyo gharano sarave samāj.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Ghaṇā rūpaiyā gharnā dīdhā, bījā uchhī udhāre te līdhā; <RHYME_14>\nToy danḍ pūro navya thayo, detā detā adhūro ja rahyo.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pachhī vaṇik maravā vichār, āvyo Shivālaye pur bār; <RHYME_15>\nDiye pradakṣhiṇā ne pokāre, āvā kaṣhṭathī koṇ ugāre.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Hāy hāy Hindu-dharma jāshe, hāy manakho harām thāshe; <RHYME_16>\nEm shokmā kare pokār, dīṭhā sādhu doy teh ṭhār.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Temā vaḍerā Vyāpakānand, dekhī vaṇik pāmyo ānand; <RHYME_17>\nĀvī lāgyo sant doy pāy, ruve nayaṇe nīr na māy.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tene dhīraj daī pūchhe sant, kahe vaṇik tāru vratānt; <RHYME_18>\nKahī vaṇike potānī vāt, suṇī sante te sarve vikhyāt.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Pachhī Vyāpakānandjī kahe, Swāminārāyaṇ nām lahe; <RHYME_19>\nDhārya niyam karya satasang, thāīsh sukhiyo sarve ang.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pachhī teṇe temaj karyu, sut nārī sahit niyam dharyu; <RHYME_20>\nĀvyo vaṇik santne charaṇe, tyāre vichāryu asharaṇ-sharaṇe.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Have karavu ehnu kāj, thayā sābadā pote Mahārāj; <RHYME_21>\nVāle līdho vaṇikno vesh, sundar moḷīḍu bāndhyu shīsh.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Paherī angarakhī lāmbī bāy, chāl vishāḷ laḍasaḍe pāy; <RHYME_22>\nBāndhyo kamare kasumbī kaṇo, sonerī chheḍe shobhe chhe ghaṇo.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Temā khoshī chhe sundar dot, kāndhe dushāl zīṇere pot; <RHYME_23>\nHase mukhe paḍe khāḍā gāl, moṭā dhanāḍhya zaḷake bhāl.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Kāī bole mukhethī totaḷiyu, līdhā rūpaiyā bharī kothaḷiyu; <RHYME_24>\nLīdhā sevak sange be chār, āvyā Shyāmaḷo shaher mozār.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āvī pūchhiyu sheṭhnu hāṭ, kahe āvyā dām devā māṭ; <RHYME_25>\nMāgo nāṇu te tamāru liyo, khat Nāth kahe pāchhu diyo.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Khat daish hu dāsne jyāre, anna jaḷ laīsh hu tyāre; <RHYME_26>\nDām vinā je pīḍāy dās, evo lobh nahi am pās.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kahe velya ma karo lagār, liyo rūpaiyā kahe vāramvār; <RHYME_27>\nĀpī rūpaiyā ne khat līdhu, laī vaṇīkne kar dīdhu.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em paracho pūrī dayāḷ, chālyā Nāth tyāthī tatakāḷ; <RHYME_28>\nVyāpakānandjīnu vachan, karyu satya potye Bhagwan.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Pūrī paracho chālyā dayāḷ, bhaktādhīn dīn pratipāḷ; <RHYME_29>\nVaḷī Vyāpakānandnī vāṇī, karī satya te Sārangpāṇi.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tenī varṇavīne kahu vāt, Vyāpakānandjīnī vikhyāt; <RHYME_30>\nPachhī tyāthī chālyā doy sant, āvyā Budelakhanḍe mahant.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tiyā āvyu shaher ek sāru, ūtaravānu to nitya bahāru; <RHYME_31>\nJoī jāyagā sundar sunī, tiyā ūtariyā beu muni.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tiyā āvyo dvij ek bhāvī, kahe karo bhojan gher āvī; <RHYME_32>\nBolyā Vyāpakānand vichārī, sāru karāvo bhojan tyārī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī sundar rasoī karī, āvyo vipra teḍavāne farī; <RHYME_33>\nTeḍī lāviyo nij agāre, karī pūjā ṣhoḍashopachāre.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī pīrasu panavāḍe anna, tiyā viprasute tajyu tan; <RHYME_34>\nPachhī vipare karyo vichār, āvyo dharma sankaṭ ā vār.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Muve manuṣhye nahi jame sant, bhūkhyā jāshe e doṣh atyant; <RHYME_35>\nPachhī hāth joḍī lāgyo pāy, kare stavan man akaḷāy.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahe vipra hu moṭo abhāgī, ghaṇe dane maḷyā tame tyāgī; <RHYME_36>\nTene jamāḍī lāo na līdho, thayo vyarth manorath kīdho.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ā same pāmyo putra te maraṇ, kem karu hu asharaṇ-sharaṇ; <RHYME_37>\nPachhī boliyā sant sujāṇ, tart manuṣhya taje nahi prāṇ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Jāo jīv hashe deh māi, joī kahejyo pachhī āvī āī; <RHYME_38>\nKahe vipra joyu vaḷī vaḷī, jīv nishche gayo chhe nīkaḷī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kahe sant tu jā tiyā sahi, Swāminārāyaṇ nām lahī; <RHYME_39>\nVipra karī vachan vishavās, āvyo mṛutak sutne pās.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āvī joyu tyā āshcharya pāmyo, jīvyo sut shok sarve vāmyo; <RHYME_40>\nPachhī vipra paḍyo sant charaṇe, ājathī hu chhu tamāre sharaṇe.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tame nahi manuṣhya chho dev, āvyā muj sāru tatakhev; <RHYME_41>\nEm prakaṭ paracho āpī, chālyā sant dvij dukh kāpī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em Vyāpakānandjī vaḷī, pāmyā parachā bahu Hari maḷī; <RHYME_42>\nEm dīnbandhu je dayāḷu, kare santnā kāj kṛupāḷu.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Bahu parachā paḷe paḷe thāy, kavi koṭye paṇ na kahevāy; <RHYME_43>\nGhaṇī vāvare sāmarthi Shyām, kare bahu nij jannā kām.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Dīṭhu sāmbhaḷyu satasang māy, paḷe paḷe kare Hari sāy; <RHYME_44>\nTeṇe varte akhanḍ ānand, dhanya dhanya Swāmī Sahajānanda.  <RHYME_44>",
            "couplet_number": 44
        }
    ]
}