{
    "prakaran": 42,
    "title_gu": "પ્રકરણ ૪૨: નીલકંઠ વર્ણીએ પત્ર લખ્યો",
    "title_trans": "Prakaran 42: Nīlakanṭh Varṇīe Patra Lakhyo",
    "gujarati": [
        {
            "couplet": "સ્વસ્તિ શ્રીભુજનગરમાં, રહ્યા રાજઅધિરાજ; <RHYME_1>\nસર્વે શુભ શોભા ત્યાં રહે, જિયાં આપે વિરાજો મહારાજ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સર્વે સદ્‍ગુણ મણિ તણી, ધરી રહ્યા તમે માળ; <RHYME_2>\nભક્તજનના મંડળમાં, બહુ શોભો છો દયાળ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જે જન આવે આશરે, તેને આપો છો અભયદાન; <RHYME_3>\nકૃષ્ણ ભક્તિ પ્રકટ કરી, આ સમે તમે ભગવાન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "સર્વે ગુરુના ગુરુ તમે, આપે ઉદ્ધવ છો તમે આજ; <RHYME_4>\nએવા સ્વામી રામાનંદજી, જયકારી પ્રવર્તો મહારાજ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તમે સાક્ષાતકાર ઉદ્ધવ, પ્રકટ્યા જીવ તારવાને ભવ; <RHYME_5>\nધર્મ રક્ષા કરવાને કાજ, તમે જન્મ લીધો છે મહારાજ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "અવધપુરી અજય વિપર, લીધો જન્મ સુમતિ ઉદર; <RHYME_6>\nએવા ઉદ્ધવ તમે રામાનંદ, જિજ્ઞાસુ જીવના સુખકંદ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "તેને પૃથ્વી સ્પર્શી નમસ્કાર, કરું છું હું હજારો હજાર; <RHYME_7>\nએમ કરી લખું છું વિનતિ, તમે સાંભળજ્યો મહામતિ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "નીલકંઠ વર્ણી મારું નામ, તમ શરણ વિના નથી ઠામ; <RHYME_8>\nએવો હું આવ્યો શરણ તમારી, સ્વામી સહાય કરજ્યો અમારી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કોસળ દેશમાં મેલી સંબંધી, કૃષ્ણ મળવા વનવાટ લીધી; <RHYME_9>\nપછી ફર્યો હું સર્વે તીરથે, કૃષ્ણ પ્રકટ મળે એહ અર્થે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એમ કરતાં આવ્યો લોજ આંઈ, રહ્યો છું તમારા સંત માંઈ; <RHYME_10>\nકૃષ્ણ પ્રત્યક્ષ મળવા કાજ, કરું આગ્રહ તે કહું મહારાજ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તપ કરું છું કઠણ તને, નથી મોળો હું પડતો મને; <RHYME_11>\nચારે માસ ચોમાસાના જેહ, કરું ધારણા પારણા હું તેહ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "વર્ષો વરસ કાર્તિક માસ, કરું છું સામટા ઉપવાસ; <RHYME_12>\nવળી એ માસમાં કોઈ સમે, કરું કૃછવ્રતને તે અમે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ત્યાર પછી માઘ માસમાંય, કરું પારકકૃછ કહેવાય; <RHYME_13>\nચાંદ્રાયણ એકાદશી લઈ, સર્વે વ્રત કરું છું હું સઈ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કૃષ્ણ પ્રસન્ન કરવાને કાજ, એનું દુઃખ મને નથી મહારાજ; <RHYME_14>\nપંચવિષયથી મન ઉતારી, કરું છું તપ કઠણ ભારી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તેણે કરીને શરીર માંઈ, લોહી માંસ ગયું છે સુકાઈ; <RHYME_15>\nપ્રાણ રહ્યા તણી એક રીત, નથી રાખી મેં ચિંતવ્યું ચિત.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કૃષ્ણદ્રશ્ન આશા સુધા વેલ, તેણે જાણો આ પ્રાણ રાખેલ; <RHYME_16>\nનહિ તો અન્ન વિના મારો દેહ, વળી ચાલે એવા પ્રાણ જેહ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તેને રહેવા બીજું આલંબન, નથી બહુ મેં વિચાર્યું મન; <RHYME_17>\nકળી યુગે અન્ન સમા પ્રાણ, સર્વે જાણે છે જાણ અજાણ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "માટે મારા પ્રાણ નથી એવા, સહુ જાણે છે સતયુગ જેવા; <RHYME_18>\nવળી અષ્ટાંગ યોગથી ઘણું, ઉપન્યું છે જે ઐશ્વર્યપણું.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેણે કરી દેહ ક્રિયા જેહ, વળી તપ ઉપવાસ તેહ; <RHYME_19>\nનથી પડતાં તે કઠણ કાંઈ, તે તો પ્રભુ તમારી કૃપાઈ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એવો કૃષ્ણભક્ત મને જાણી, મળજ્યો મારે માથે મહેર આણી; <RHYME_20>\nમારે માત તાત બંધુ લૈયે, સુહૃદ સ્વામી ગુરુ કૃષ્ણ કૈયે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "તેહ કૃષ્ણ વિષે છે સ્નેહ, બંધાણા છે મન પ્રાણ દેહ; <RHYME_21>\nતે વિના બીજે પ્રીત બંધાણી, તે તો શ્રીકૃષ્ણના ભક્ત જાણી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તે વિના પંચવિષય દેનાર, વા હોય સંબંધી નરનાર; <RHYME_22>\nતેને નોય જો કૃષ્ણમાં પ્રીત્ય, તો તજું તેને વૈરીની રીત્ય.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તેમાં કાઢશો દોષ જો તમે, તિયાં કહીએ છીએ સ્વામી અમે; <RHYME_23>\nઆગે ત્યાગ્યું એમ મોટે મોટે, તેને આવી નહી કાંઈ ખોટે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જુવો વિભિષણે તજ્યો ભ્રાત, તેમ તજી ભરતજીએ માત; <RHYME_24>\nતજી વિદૂરે કુળની વિધિ, ઋષિ પત્નીએ તજ્યાં સંબંધી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ગોપીએ તજ્યો પતિનો સંગ, તજ્યો પુત્ર વેનરાજા અંગ; <RHYME_25>\nતજ્યો પ્રહ્‍લાદે પિતાને વળી, તેમ ગુરુ તજ્યો રાજા બળી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેની અપકીર્તિ નવ્ય થઈ, સામું કીર્તિ શાસ્ત્ર માંહિ કઈ; <RHYME_26>\nમાટે એ રીત્ય અનાદિ ખરી, કૃષ્ણ વિમુખ મેલ્યાં પ્રહરી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "માટે કૃષ્ણભક્ત મને વહાલા, બીજા સર્વ લાગ્યા છે નમાલા; <RHYME_27>\nજેને તમારા જનશું નેહ, તેજ પામ્યા છે મનુષ્ય દેહ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "બીજા જીવ છે પશુ સમાન, જેને વિષય સંબંધિ છે જ્ઞાન; <RHYME_28>\nતેમાં ને પશુમાં ફેર નથી, એમ વિચારું છું હું મનથી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "મનુષ્ય દેહને ઇચ્છે છે દેવ, જે પામી ન કરી હરિસેવ; <RHYME_29>\nતે તો પશુ પૂછશિંગ હીણ, મર હોય ગુણી પરવીણ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કૂળ કીર્તિ રૂડા ગુણ રૂપ, હોય ઐશ્વર્યે કરી અનુપ; <RHYME_30>\nતે તો જક્તમાં શોભે છે ઘણું, જેમ શોભે ફળ ઇન્દ્રામણું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "સર્વે ગુણ તો શોભે છે ત્યારે, કૃષ્ણભક્તિ કરે જન જ્યારે; <RHYME_31>\nકૃષ્ણભક્તિ હીણ ગુણ હોય, વણ લુણે વ્યંજન સમ સોય.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ભક્તિ હીણ બ્રહ્મલોક જાય, તો પણ કાળ થકી ન મુકાય; <RHYME_32>\nભગવાનનું અંતરમાં સુખ, નથી પામતા હરિ વિમુખ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "માટે કૃષ્ણની ભક્તિ છે મોટી, જેથી સુખી થયા કોટિ કોટિ; <RHYME_33>\nશિવ બ્રહ્મા ઇન્દ્ર શુકાદેલિ, કરે છે ભક્તિ માનને મેલી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જેમ કરે છે બીજા સહુ જીવ, તેમ કરે છે બ્રહ્મા ને શિવ; <RHYME_34>\nરાધા આદિ શક્તિઓ અપાર, કરે સેવા દાસી જેમ દ્વાર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "અલ્પ જીવ કૃષ્ણભક્તિ કરે, તો તે કાળ કર્મ ભયથી તરે; <RHYME_35>\nબ્રહ્મા હોય જો ભક્તિએ હીણો, તો તે પણ છે કાળચવિણો.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એવું માહાત્મ્ય શ્રીકૃષ્ણતણું, સુણ્યું શાસ્ત્ર સાધુથી મેં ઘણું; <RHYME_36>\nમાટે મેલી આળસ હું અંગે, કરું છું ઉગ્ર તપ ઉમંગે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "તે તો કૃષ્ણ પ્રસન્ન થાવા માટ, મળે પ્રત્યક્ષ એ મને ઘાટ; <RHYME_37>\nપામશે ચિત્ત નિરાંત્ય ત્યારે, મળશે કૃષ્ણ પ્રકટ જ્યારે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "માટે સંત વચને બંધાઈ, રહ્યો છું તમારા સાધુ માંઈ; <RHYME_38>\nવળી જોઉં છું તમારી વાટ, અતિ વિરહમાં કરું છું ઉચાટ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કૃષ્ણ કીર્તિ વિના પદગાન, શબ્દ લાગે ત્રિશૂળ સમાન; <RHYME_39>\nનારી રૂપાળી લાગે છે એવી, જાણું ભૂખી રાક્ષસણી જેવી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "વળી સુગંધી પુષ્પની માળ, તે તો લાગે છે કંઠમાં વ્યાળ; <RHYME_40>\nચંદન કેસર ને કુંકુમ, તે લેપન લાગે પંક સમ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કૃષ્ણ વિષે રહ્યું મારું મન, રહેવું પ્રાસાદે લાગે છે વન; <RHYME_41>\nઝીણાં ઘાટાં અંબર છે જેહ, થયાં સર્પ સમ મને તેહ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "નાના પ્રકારનાં જે ભોજન, તે લાગે છે ઝેર જેવાં અન્ન; <RHYME_42>\nવળી જે જે વસ્તુ સુખકારી, તે સર્વે મને થઈ છે ખારી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કૃષ્ણ દર્શન વિના છું ઘેલો, સ્વામી મેલજ્યો સંદેશો વહેલો; <RHYME_43>\nતમારું દર્શન જ્યારે થાશે, ત્યારે સર્વે દુઃખ મારાં જાશે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "માટે કૃપા કરી દર્શન દેજ્યો, વિરહાબ્ધિમાં બૂડ્યાં બાંયે ગ્રેજ્યો; <RHYME_44>\nજેમ વર્તે છે પોતાને મન, એવાં લખ્યાં વર્ણીએ વચન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જેવું છે પોતાનું વરતંત, તે તો લખતાં ન આવે અંત; <RHYME_45>\nલખ્યું સંક્ષેપે સાર એટલું, ન લખાય જેમ છે તેટલું.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એ છે મુમુક્ષુને ઉપદેશ, કહ્યો કૃષ્ણ ભક્તનો રહસ્ય; <RHYME_46>\nપણ કૃષ્ણ બીજા નથી કોઈ, સમજો શ્રીપુરુષોત્તમ સોઈ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એમ પત્રી લખી પૂરી કીધી, લઈ મુક્તાનંદજીને દીધી; <RHYME_47>\nપછી મુક્તાનંદે પત્ર લીધો, પોતાના પત્ર ભેળો તે કીધો.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "બીડી બેઉં લખ્યું શિરનામ, પછી તેડ્યા ભટ્ટ મયારામ; <RHYME_48>\nકહ્યું આ કાગળ ઉતાવળ્યે, પહોંચાડો શ્રીસ્વામીની પાસળ્યે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કહેજ્યો મુખે સર્વે સમાચાર, આવે વહેલા તે કરજ્યો વિચાર; <RHYME_49>\nપછી મયારામ લાગી પાય, ચાલ્યા ભુજનગરને રાય.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "સપ્ત દિને પહોંચ્યા ભુજ શહેર, સ્વામી હતા ગંગારામ ઘેર્ય; <RHYME_50>\nનીર્ખી વિપ્ર પામ્યો છે આનંદ, કેવા શોભે છે તે સુખકંદ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "નેણાં કમળદળ સમ દોય, પૂર્ણ શશી સમ મુખ સોય; <RHYME_51>\nગૌર શરીર આજાન કર, સુંદર શ્વેત પહેર્યાં છે વસ્તર.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "વાંકી ભ્રકુટી મંદમંદ હાસ, પ્રસન્ન વદને કરે છે વિલાસ; <RHYME_52>\nકમળ સરીખાં છે ચરણ દોય, ભક્ત રહ્યા છે તે સામું જોય.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "આપે છે નિજ જનને આનંદ, સુખદાયી સ્વામી રામાનંદ; <RHYME_53>\nએવા નીર્ખી મયારામે નાથ, આપ્યા પત્ર બે સ્વામીને હાથ.  <RHYME_53>",
            "couplet_number": 53
        }
    ],
    "transliteration": [
        {
            "couplet": "Swasti Shrī Bhujanagarmā, rahyā rāj-adhirāj; <RHYME_1>\nSarve shubh shobhā tyā rahe, jiyā āpe virājo mahārāj.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sarve sadguṇ maṇi taṇī, dharī rahyā tame māḷ; <RHYME_2>\nBhaktajannā manḍaḷmā, bahu shobho chho dayāḷ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Je jan āve āshare, tene āpo chho abhaydān; <RHYME_3>\nKṛuṣhṇa bhakti prakaṭ karī, ā same tame bhagwān.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Sarve gurunā guru tame, āpe Uddhav chho tame āj; <RHYME_4>\nEvā Swāmī Rāmānandjī, jaykārī pravarto mahārāj.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tame sākṣhātkār Uddhav, prakaṭyā jīv tāravāne bhav; <RHYME_5>\nDharma rakṣhā karavāne kāj, tame janma līdho chhe mahārāj.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Avadhpurī Ajay vipar, līdho janma Sumati udar; <RHYME_6>\nEvā Uddhav tame Rāmānand, jignāsu jīvnā sukhkand.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Tene pṛuthvī sparshī namaskār, karu chhu hu hajāro hajār; <RHYME_7>\nEm karī lakhu chhu vinati, tame sāmbhaḷjyo mahāmati.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Nīlkanṭh Varṇī māru nām, tam sharaṇ vinā nathī ṭhām; <RHYME_8>\nEvo hu āvyo sharaṇ tamārī, swāmī sahāy karajyo amārī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kosaḷ deshmā melī sambandhī, Kṛuṣhṇa maḷavā vanvāṭ līdhī; <RHYME_9>\nPachhī faryo hu sarve tīrathe, Kṛuṣhṇa prakaṭ maḷe eh arthe.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Em karatā āvyo Loj āī, rahyo chhu tamārā sant māī; <RHYME_10>\nKṛuṣhṇa pratyakṣh maḷavā kāj, karu āgrah te kahu mahārāj.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tap karu chhu kaṭhaṇ tane, nathī moḷo hu paḍato mane; <RHYME_11>\nChāre mās chomāsānā jeh, karu dhāraṇā pāraṇā hu teh.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Varṣho varas Kārtik mās, karu chhu sāmaṭā upavās; <RHYME_12>\nVaḷī e māsmā koī same, karu kṛuchha-vratne te ame.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tyār pachhī Māgh māsmāy, karu pārak-kṛuchh kahevāy; <RHYME_13>\nChāndrāyaṇ Ekādashī laī, sarve vrat karu chhu hu saī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Kṛuṣhṇa prasanna karavāne kāj, enu dukh mane nathī mahārāj; <RHYME_14>\nPanch-viṣhaythī man utārī, karu chhu tap kaṭhaṇ bhārī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Teṇe karīne sharīr māī, lohī māns gayu chhe sukāī; <RHYME_15>\nPrāṇ rahyā taṇī ek rīt, nathī rākhī me chintavyu chit.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kṛuṣhṇa-drashna āshā sudhā vel, teṇe jāṇo ā prāṇ rākhel; <RHYME_16>\nNahi to anna vinā māro deh, vaḷī chāle evā prāṇ jeh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tene rahevā bīju ālamban, nathī bahu me vichāryu man; <RHYME_17>\nKaḷī yuge anna samā prāṇ, sarve jāṇe chhe jāṇ ajāṇ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Māṭe mārā prāṇ nathī evā, sahu jāṇe chhe satyug jevā; <RHYME_18>\nVaḷī aṣhṭāng yogthī ghaṇu, upanyu chhe je aishvaryapaṇu.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Teṇe karī deh kriyā jeh, vaḷī tap upavās teh; <RHYME_19>\nNathī paḍatā te kaṭhaṇ kāī, te to prabhu tamārī kṛupāī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Evo Kṛuṣhṇa-bhakta mane jāṇī, maḷajyo māre māthe maher āṇī; <RHYME_20>\nMāre māt tāt bandhu laiye, suhṛud swāmī guru Kṛuṣhṇa kaiye.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Teh Kṛuṣhṇa viṣhe chhe sneh, bandhāṇā chhe man prāṇ deh; <RHYME_21>\nTe vinā bīje prīt bandhāṇī, te to Shrī Kṛuṣhṇanā bhakta jāṇī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Te vinā pancha-viṣhay denār, vā hoy sambandhī nar-nār; <RHYME_22>\nTene noy jo Kṛuṣhṇamā prītya, to taju tene vairīnī rītya.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Temā kāḍhasho doṣh jo tame, tiyā kahīe chhīe swāmī ame; <RHYME_23>\nĀge tyāgyu em moṭe moṭe, tene āvī nahī kāī khoṭe.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Juvo Vibhiṣhaṇe tajyo bhrāt, tem tajī Bharatjīe māt; <RHYME_24>\nTajī Vidūre kuḷnī vidhi, ṛuṣhi patnīe tajyā sambandhī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Gopīe tajyo patino sang, tajyo putra Venrājā Ang; <RHYME_25>\nTajyo Prahlāde pitāne vaḷī, tem guru tajyo Rājā Baḷī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tenī apakīrti navya thaī, sāmu kīrti shāstra māhi kaī; <RHYME_26>\nMāṭe e rītya anādi kharī, Kṛuṣhṇa vimukh melyā praharī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Māṭe Kṛuṣhṇa-bhakta mane vahālā, bījā sarva lāgyā chhe namālā; <RHYME_27>\nJene tamārā janashu neh, tej pāmyā chhe manuṣhya deh.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Bījā jīv chhe pashu samān, jene viṣhay sambandhi chhe gnān; <RHYME_28>\nTemā ne pashumā fer nathī, em vichāru chhu hu manthī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Manuṣhya dehne ichchhe chhe dev, je pāmī na karī Harisev; <RHYME_29>\nTe to pashu pūchh-shing hīṇ, mar hoy guṇī paravīṇ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kūḷ kīrti rūḍā guṇ rūp, hoy aishvarye karī anup; <RHYME_30>\nTe to jaktamā shobhe chhe ghaṇu, jem shobhe faḷ indrāmaṇu.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Sarve guṇ to shobhe chhe tyāre, Kṛuṣhṇa-bhakti kare jan jyāre; <RHYME_31>\nKṛuṣhṇa-bhakti hīṇ guṇ hoy, vaṇ luṇe vyanjan sam soy.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Bhakti hīṇ Brahmalok jāy, to paṇ kāḷ thakī na mukāy; <RHYME_32>\nBhagwānnu antarmā sukh, nathī pāmatā Hari vimukh.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Māṭe Kṛuṣhṇanī bhakti chhe moṭī, jethī sukhī thayā koṭi koṭi; <RHYME_33>\nShiv Brahmā Indra Shukādeli, kare chhe bhakti mānne melī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Jem kare chhe bījā sahu jīv, tem kare chhe Brahmā ne Shiva; <RHYME_34>\nRādhā ādi Shaktio apār, kare sevā dāsī jem dvār.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Alpa jīv Kṛuṣhṇa-bhakti kare, to te kāḷ karma bhaythī tare; <RHYME_35>\nBrahmā hoy jo bhaktie hīṇo, to te paṇ chhe kāḷchaviṇo.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Evu māhātmya Shrī Kṛuṣhṇataṇu, suṇyu shāstra sādhuthī me ghaṇu; <RHYME_36>\nMāṭe melī āḷas hu ange, karu chhu ugra tap umange.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Te to Kṛuṣhṇa prasanna thāvā māṭ, maḷe pratyakṣh e mane ghāṭ; <RHYME_37>\nPāmashe chitta nirāntya tyāre, maḷashe Kṛuṣhṇa prakaṭ jyāre.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Māṭe sant vachane bandhāī, rahyo chhu tamārā sādhu māī; <RHYME_38>\nVaḷī jou chhu tamārī vāṭ, ati virahmā karu chhu uchāṭ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kṛuṣhṇa kīrti vinā padgān, shabda lāge trishūḷ samān; <RHYME_39>\nNārī rūpāḷī lāge chhe evī, jāṇu bhūkhī rākṣhasaṇī jevī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Vaḷī sugandhī puṣhpanī māḷ, te to lāge chhe kanṭhmā vyāḷ; <RHYME_40>\nChandan kesar ne kumkum, te lepan lāge pank sam.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Kṛuṣhṇa viṣhe rahyu māru man, rahevu prāsāde lāge chhe van; <RHYME_41>\nZīṇā ghāṭā ambar chhe jeh, thayā sarp sam mane teh.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Nānā prakārnā je bhojan, te lāge chhe zer jevā anna; <RHYME_42>\nVaḷī je je vastu sukhkārī, te sarve mane thaī chhe khārī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Kṛuṣhṇa darshan vinā chhu ghelo, swāmī melajyo sandesho vahelo; <RHYME_43>\nTamāru darshan jyāre thāshe, tyāre sarve dukh mārā jāshe.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Māṭe kṛupā karī darshan dejyo, virahābdhimā būḍyā bāye grejyo; <RHYME_44>\nJem varte chhe potāne man, evā lakhyā varṇīe vachan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Jevu chhe potānu varatant, te to lakhatā na āve ant; <RHYME_45>\nLakhyu sankṣhepe sār eṭalu, na lakhāy jem chhe teṭalu.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "E chhe mumukṣhune upadesh, kahyo Kṛuṣhṇa bhaktano rahasya; <RHYME_46>\nPaṇ Kṛuṣhṇa bījā nathī koī, samajo Shrī Puruṣhottam soī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Em patrī lakhī pūrī kīdhī, laī Muktānandjīne dīdhī; <RHYME_47>\nPachhī Muktānande patra līdho, potānā patra bheḷo te kīdho.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Bīḍī beu lakhyu shirnām, pachhī teḍyā Bhaṭṭa Mayārām; <RHYME_48>\nKahyu ā kāgaḷ utāvaḷye, pahochāḍo Shrī Swāmīnī pāsaḷye.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Kahejyo mukhe sarve samāchār, āve vahelā te karajyo vichār; <RHYME_49>\nPachhī Mayārām lāgī pāy, chālyā Bhujnagarne rāy.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Sapt dine pahochyā Bhuj shaher, Swāmī hatā Gangārām gherya; <RHYME_50>\nNīrkhī vipra pāmyo chhe ānand, kevā shobhe chhe te sukhkand.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Neṇā kamaḷdaḷ sam doy, pūrṇa shashī sam mukh soy; <RHYME_51>\nGaur sharīr ājān kar, sundar shvet paheryā chhe vastar.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Vākī bhrakuṭī mand-mand hās, prasanna vadane kare chhe vilās; <RHYME_52>\nKamaḷ sarīkhā chhe charaṇ doy, bhakta rahyā chhe te sāmu joy.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Āpe chhe nij janne ānand, sukhdāyī Swāmī Rāmānand; <RHYME_53>\nEvā nīrkhī Mayārāme nāth, āpyā patra be Swāmīne hāth.  <RHYME_53>",
            "couplet_number": 53
        }
    ]
}