{
    "prakaran": 151,
    "title_gu": "પ્રકરણ ૧૫૧: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 151: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી પરચા વર્ણવી, કહું કાનમ દેશના કાંય; <RHYME_1>\nધન્ય ધન્ય એહ ભક્તને, જેની શ્રી હરિએ કરી સાય.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એક ઉતરાદ ગામમાં, કહીએ કણબી સાકરબાઈ; <RHYME_2>\nહરિજન અતિ હેત હૈયે, પ્રીત્ય ઘણી પ્રભુ માંઇ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તેના દેહનો આવિયો, વળી અવધિ પોત્યે અંત; <RHYME_3>\nચ્યાર દિવસ મોરથી, આવ્યા પોત્યે ભગવંત.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "આવી કહ્યું એહ બાઈને, તું કર્ય હરિનું ભજન; <RHYME_4>\nઆજ થકી દન ચારમાં, છૂટશે તારું તન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી માની વાલાનું વચન, બાઈ બેઠી કરવા ભજન; <RHYME_5>\nસમરે સ્વામીને શ્વાસઉશ્વાસ, થઈ જક્ત સુખથી ઉદાસ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એમ કરતાં વીત્યા દન ચાર, આવ્યા તેડવા પ્રાણઆધાર; <RHYME_6>\nએની ભત્રીજી નામ કેશર્ય, આવ્યા ઘનશ્યામ તેને ઘેર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આવ્યા પોત્યે પ્રકટ પ્રમાણ, સુખસાગર શ્યામ સુજાણ; <RHYME_7>\nદીધાં બહુ જનને દર્શન, નીર્ખી બાઈ થઈ છે મગન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મારા નાથ, આજ અમને કર્યાં સનાથ; <RHYME_8>\nઘણે દાડે પધાર્યા છો ઘેર, મુજ રંક પર કરી મહેર.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એમ કહીને આપ્યાં આસન, કર્યાં ભાત્ય ભાત્યનાં ભોજન; <RHYME_9>\nપછી નાથ જમ્યા તેને ઘેર, કરી મનમોહનજીએ મહેર.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જમી ઊઠ્યા આપ્યો મુખવાસ, પછી હાથ જોડી કહે દાસ; <RHYME_10>\nઆજ આવ્યાનું કારણ કહીયે, સુણી બોલ્યા સ્વામીજી તૈયે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "તારી કાકી સાકરબાઈ નામે, તેને તેડી જાશું નિજ ધામે; <RHYME_11>\nઆવ્યા એ સારુ બેસીને વાજિ, તેડી જાતાં તું રાજી કુરાજી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ત્યારે બોલી છે કેશરબાઈ, એહ જીવની ધન્ય કમાઈ; <RHYME_12>\nજેને તેડવા આવ્યા છો તમે, શીદને કુરાજી થાયે અમે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એવું સાંભળી બોલ્યા મહારાજ, નહિ તેડી જાયે એને આજ; <RHYME_13>\nપણ ચાર દન મોર્ય આવી, એને તેડ્યાનું ગ્યાતા ઠરાવી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તેને કહેજ્યે તું જઈ વચન, કૈયે નહિ છૂટે તારું તન; <RHYME_14>\nએમ કહી પધાર્યા મહારાજ, કરી અલૌકિ એટલું કાજ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "વળી વાત કહું એક સારી, હરિજન લેજ્યો હૈયે ધારી; <RHYME_15>\nકાનમ દેશમાં કેલોદ ગામ, તિયાં શેખ વલિભાઈ નામ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "સાચા સંતની વાત સાંભળી, ગઈ અસત્ય આસતા ટળી; <RHYME_16>\nસાચા જાણ્યા સદગુરુ સ્વામી, બીજા જણાણા ખરા હરામી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પીર ફકીર મલાં મલંગ, તેને તજી કર્યો સતસંગ; <RHYME_17>\nપછી સહુએ કર્યો એ વિચાર, કર્યા વલિભાઈ નાત્ય બાર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેને વીતી ગયાં વર્ષ ચાર, નહિ વલિને સંશય લગાર; <RHYME_18>\nભલો ભક્ત જક્ત નહિ જેને, સ્વામી વિના માને નહિ કેને.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ભજે પ્રભુ પ્રકટ પ્રમાણ, સહુ ઉપર રહી સુજાણ; <RHYME_19>\nએમ કરતાં હરિભજન, તેને વીતી ગયા બહુ દન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પહોતી અવધિ દેહની જ્યારે, આવ્યા તેડવા મહારાજ ત્યારે; <RHYME_20>\nલાવ્યા રથ વેલ્ય ને વિમાન, આપે અશ્વે બેસી ભગવાન.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "આવી વાડીમાં ઊતર્યા નાથ, બહુ સખા છે પોતાને સાથ; <RHYME_21>\nદીઠું વાડીવાળે તે પ્રસિદ્ધ, રથ વેલ્ય વિમાન બહુવિદ્ધ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ઘણાં ઘોડાં બળદ અપાર, બોલ્યો રખવાળો તેહવાર; <RHYME_22>\nમારી ખેતી આ જાશે ખવાઈ, અમારે છે આટલી જીવાઈ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ત્યારે બોલિયા દીનદયાળ, ચિંતા મ કર્ય તું રખવાળ; <RHYME_23>\nઆ બળદ ને ઘોડાં અમારાં, તારી ખેતીનાં નહિ ખાનારાં.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "અમે આવ્યા છીએ આંહીં આજ, વલીભાઈને તેડવા કાજ; <RHYME_24>\nએમ એને કહી અવિનાશ, પછી આવ્યા વલીભાઈ પાસ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "થયાં વલિભાઈને દર્શન, લાગ્યો પાય કહે ધન્ય ધન્ય; <RHYME_25>\nમારે હતો ભરુંસો તમારો, જાણું જરૂર નહિ વિસારો.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ત્યારે નાથ કહે અમે આજ, આવ્યા તમને તેડવા કાજ; <RHYME_26>\nએવું સુણ્યું વાલાનું વચન, ચાલ્યા વલિભાઈ તજી તન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "દીઠા સતસંગી કુસંગી સહુએ, માન્યું આશ્ચર્ય મનમાં બહુએ; <RHYME_27>\nકહે ધન્ય ધન્ય સતસંગ, જીતી ગયા વલિભાઈ જંગ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "થયો પરચો પ્રકટ પ્રમાણ, નહિ માને મૂરખ અજાણ; <RHYME_28>\nએમ કહી રહ્યાં નરનારી, જોઈ સામર્થિ સ્વામીની ભારી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "વળી સુરત શહેરની વાત, કહું સહુ સાંભળો વિખ્યાત; <RHYME_29>\nતિયાં રહે બહુ હરિજન, કરે સ્વામીશ્રીજીનું ભજન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પૂરે પરચા નિત્ય પ્રત્યે નાથ, તેણે મગન રહે સહુ સાથ; <RHYME_30>\nએવું સમજે નહિ કોઈ જન, પ્રભુ આવ્યા વિના છૂટે તન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "રથ વેલ્ય વાજિ ને વિમાન, લાવે અંતસમે ભગવાન; <RHYME_31>\nઆવે તેડવા જનને નાથ, માગી શીખ જાય હરિ સાથ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એવો સહુને મને વિશવાસ, તન તજી જાશું પ્રભુ પાસ; <RHYME_32>\nપણ એક વાત છે નવીન, કહું સાંભળો જન પ્રવીન.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એક પારશી અરદેશરજી, તેને સતસંગની રીત્ય રજી; <RHYME_33>\nસાચા જાણ્યા સહજાનંદ સ્વામી, બીજા જણાણા લોભી હરામી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જોયા જોગી જંગમ સંન્યાસી, તપી ત્યાગી વૈરાગી ઉદાસી; <RHYME_34>\nપીર ફકીર મલાં મલંગી, દીઠાં શેખ ભેખ બહુરંગી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કણ વણ રહ્યા કુકશા ગ્રહી, એવા દીઠા જગતમાં કહી; <RHYME_35>\nજોઈ લીધું સર્વનું તે સાર, જાણ્યા ભૂલેલ ભૂમિનો ભાર.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જ્યારે સાંભળી સ્વામીની વાત, ત્યારે મનમાં પામ્યો નિરાંત; <RHYME_36>\nપછી અતિશે વિશ્વાસ આવ્યો, તેડી સ્વામીને શહેરમાં લાવ્યો.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "અતિ આદરે પધરાવ્યા નાથ, હતા મુનિ પંચશત સાથ; <RHYME_37>\nકરી પૂજા ઘેરે પધરાવી, સારી સેવા કરી મન ભાવી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "લીધો લોચન ભરીને લાઓ, જાણ્યું આવો નાવે ફરી દાઓ; <RHYME_38>\nતિયાં નાથ રહ્યા નવ દન, દીધાં બહુ જીવને દર્શન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કરી અનેક જનનાં કાજ, ત્યાંથી પાછા પધાર્યા મહારાજ; <RHYME_39>\nતેને વીતી ગયા બહુ દન, થયું અરદેશરને સ્વપ્ન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "દીઠા સહજાનંદ સુખકારી, અતિ તેજોમય મૂર્તિ ભારી; <RHYME_40>\nલાગ્યો લળી લળી વળી પાય, નીર્ખી નયણાં તૃપ્ત ન થાય.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી નાથ કુંકુમ લઈ લાલ, કર્યો ચંદ્ર અરદેશર ભાલ; <RHYME_41>\nકહ્યું સવારે તને રાજન, દેશે મોટ્ય માનજ્યે મન.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ કહી પધાર્યા દયાળ, જાગ્યો અરદેશર તતકાળ; <RHYME_42>\nલઈ દર્પણ ને મુખ દેખ્યું, દીઠો ચાંદલો આશ્ચર્ય લેખ્યું.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "થયું કહ્યું હતું તે મહારાજે, આપી શહેર સુબાગરી રાજે; <RHYME_43>\nજે જે કહીતી સ્વપને વાત, તે તો સવારે થઈ સાક્ષાત્.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પામ્યો પરચો આશ્ચર્ય લેખ્યો, ભાલમાં ચંદ્ર પ્રકટ દેખ્યો; <RHYME_44>\nએવાં એવાં આ સમે મહારાજ, કરે છે જનનાં બહુ કાજ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "વળી ભક્ત એક ભગુ નામ, તેને જાણે તે સઘળું ગામ; <RHYME_45>\nલિયે પારકી વઢવેડ્ય વેચાતી, કરે નિત્ય કમાણી તેમાંથી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "કહે સહુ છે કજિયાદાર, મુવા પછી જાશે જમદ્વાર; <RHYME_46>\nપણ ભગુને ભરોસો ભારી, નાથ નહિ જુવે કરણી મારી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "લોભી લંપટી છું હું હરામી, પણ નહિ તજે મુજને સ્વામી; <RHYME_47>\nએવો ખરો વિશ્વાસ તે દલે, ન ભજે બીજાને કોઈ પળે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ વીતી ગયા બહુ દન, આવી અવધિ તજિયું તન; <RHYME_48>\nઆવ્યા તેડવા પોત્યે મહારાજ, લાવ્યા રથ એક ભગુ કાજ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "તેણે હસ્તિ જુત્યા જન જોઈ, પામ્યા આશ્ચર્ય તે સહુ કોઈ; <RHYME_49>\nકહે માંહોમાંહિ એમ મળી, આવી વાત ન દીઠી સાંભળી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "હસ્તિ રથ દીઠો દ્રગે આજ, ચાલ્યા ભગુને તેડી મહારાજ; <RHYME_50>\nહુવાં દર્શન જન બહુને, થયા પરચા જણાણું સહુને.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "એવા એ શહેર માંહિ અનેક, થાય પરચા ન લખાય છેક; <RHYME_51>\nસર્વે લખતાં ન આવે પાર, કહે નિષ્કુળાનંદ નિરધાર.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī parachā varṇavī, kahu Kānam deshnā kāy; <RHYME_1>\nDhanya dhanya eh bhaktane, jenī Shrī Harie karī sāy.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ek Utarād gāmmā, kahīe kaṇabī Sākarbāī; <RHYME_2>\nHarijan ati het haiye, prītya ghaṇī Prabhu māi.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tenā dehno āviyo, vaḷī avadhi potye ant; <RHYME_3>\nChyār divas morathī, āvyā potye Bhagwant.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Āvī kahyu eh bāīne, tu karya Harinu bhajan; <RHYME_4>\nĀj thakī dan chārmā, chhūṭashe tāru tan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī mānī vālānu vachan, bāī beṭhī karavā bhajan; <RHYME_5>\nSamare Swāmīne shvās-ushvās, thaī jakta sukhthī udās.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Em karatā vītyā dan chār, āvyā teḍavā prāṇ-ādhār; <RHYME_6>\nEnī bhatrījī nām Kesharya, āvyā Ghanshyām tene gher.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āvyā potye prakaṭ pramāṇ, sukh-sāgar Shyām sujāṇ; <RHYME_7>\nDīdhā bahu janane darshan, nīrkhī bāī thaī chhe magan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kahe dhanya dhanya mārā Nāth, āj amane karyā sanāth; <RHYME_8>\nGhaṇe dāḍe padhāryā chho gher, muj rank par karī maher.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Em kahīne āpyā āsan, karyā bhātya bhātyanā bhojan; <RHYME_9>\nPachhī Nāth jamyā tene gher, karī man-mohanjīe maher.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Jamī ūṭhyā āpyo mukhvās, pachhī hāth joḍī kahe dās; <RHYME_10>\nĀj āvyānu kāraṇ kahīye, suṇī bolyā Swāmījī taiye.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tārī kākī Sākarbāī nāme, tene teḍī jāshu nij dhāme; <RHYME_11>\nĀvyā e sāru besīne vāji, teḍī jātā tu rājī kurājī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Tyāre bolī chhe Kesharbāī, eh jīvnī dhanya kamāī; <RHYME_12>\nJene teḍavā āvyā chho tame, shīdane kurājī thāye ame.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Evu sāmbhaḷī bolyā Mahārāj, nahi teḍī jāye ene āj; <RHYME_13>\nPaṇ chār dan morya āvī, ene teḍyānu gyātā ṭharāvī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tene kahejye tu jaī vachan, kaiye nahi chhūṭe tāru tan; <RHYME_14>\nEm kahī padhāryā Mahārāj, karī alauki eṭalu kāj.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Vaḷī vāt kahu ek sārī, harijan lejyo haiye dhārī; <RHYME_15>\nKānam deshmā Kelod gām, tiyā shekh Valibhāī nām.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Sāchā santnī vāt sāmbhaḷī, gaī asatya āsatā ṭaḷī; <RHYME_16>\nSāchā jāṇyā sadguru Swāmī, bījā jaṇāṇā kharā harāmī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pīr fakīr malā malang, tene tajī karyo satasang; <RHYME_17>\nPachhī sahue karyo e vichār, karyā Valibhāī nātya bār.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tene vītī gayā varṣh chār, nahi valine sanshay lagār; <RHYME_18>\nBhalo bhakta jakta nahi jene, Swāmī vinā māne nahi kene.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Bhaje Prabhu prakaṭ pramāṇ, sahu upar rahī sujāṇ; <RHYME_19>\nEm karatā haribhajan, tene vītī gayā bahu dan.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Pahotī avadhi dehnī jyāre, āvyā teḍavā Mahārāj tyāre; <RHYME_20>\nLāvyā rath velya ne vimān, āpe ashve besī Bhagwān.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Āvī vāḍīmā ūtaryā Nāth, bahu sakhā chhe potāne sāth; <RHYME_21>\nDīṭhu vāḍīvāḷe te prasiddha, rath velya vimān bahuviddha.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Ghaṇā ghoḍā baḷad apār, bolyo rakhavāḷo tehavār; <RHYME_22>\nMārī khetī ā jāshe khavāī, amāre chhe āṭalī jīvāī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tyāre boliyā dīndayāḷ, chintā ma karya tu rakhavāḷ; <RHYME_23>\nĀ baḷad ne ghoḍā amārā, tārī khetīnā nahi khānārā.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Ame āvyā chhīe āhī āj, Valībhāīne teḍavā kāj; <RHYME_24>\nEm ene kahī Avināsh, pachhī āvyā Valībhāī pās.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Thayā Valibhāīne darshan, lāgyo pāy kahe dhanya dhanya; <RHYME_25>\nMāre hato bharuso tamāro, jāṇu jarūr nahi visāro.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tyāre Nāth kahe ame āj, āvyā tamane teḍavā kāj; <RHYME_26>\nEvu suṇyu vālānu vachan, chālyā Valibhāī tajī tan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Dīṭhā satasangī kusangī sahue, mānyu āshcharya manmā bahue; <RHYME_27>\nKahe dhanya dhanya satasang, jītī gayā Valibhāī jang.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Thayo paracho prakaṭ pramāṇ, nahi māne mūrakh ajāṇ; <RHYME_28>\nEm kahī rahyā nar-nārī, joī sāmarthi Swāmīnī bhārī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Vaḷī Surat shahernī vāt, kahu sahu sāmbhaḷo vikhyāt; <RHYME_29>\nTiyā rahe bahu harijan, kare Swāmī-Shrījīnu bhajan.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pūre parachā nitya pratye Nāth, teṇe magan rahe sahu sāth; <RHYME_30>\nEvu samaje nahi koī jan, Prabhu āvyā vinā chhūṭe tan.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Rath velya vāji ne vimān, lāve antsame Bhagwān; <RHYME_31>\nĀve teḍavā janne Nāth, māgī shīkh jāya Hari sāth.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Evo sahune mane vishavās, tan tajī jāshu Prabhu pās; <RHYME_32>\nPaṇ ek vāt chhe navīn, kahu sāmbhaḷo jan pravīn.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Ek pārashī Ardesharjī, tene satasangnī rītya rajī; <RHYME_33>\nSāchā jāṇyā Sahajānand Swāmī, bījā jaṇāṇā lobhī harāmī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Joyā jogī jangam sanyāsī, tapī tyāgī vairāgī udāsī; <RHYME_34>\nPīr fakīr malā malangī, dīṭhā shekh bhekh bahurangī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Kaṇ vaṇ rahyā kukashā grahī, evā dīṭhā jagatmā kahī; <RHYME_35>\nJoī līdhu sarvanu te sār, jāṇyā bhūlel bhūmino bhār.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jyāre sāmbhaḷī Swāmīnī vāt, tyāre manmā pāmyo nirānt; <RHYME_36>\nPachhī atishe vishvās āvyo, teḍī Swāmīne shahermā lāvyo.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ati ādare padharāvyā Nāth, hatā muni panchashat sāth; <RHYME_37>\nKarī pūjā ghere padharāvī, sārī sevā karī man bhāvī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Līdho lochan bharīne lāo, jāṇyu āvo nāve farī dāo; <RHYME_38>\nTiyā Nāth rahyā nav dan, dīdhā bahu jīvne darshan.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Karī anek jannā kāj, tyāthī pāchhā padhāryā Mahārāj; <RHYME_39>\nTene vītī gayā bahu dan, thayu Ardesharne swapna.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Dīṭhā Sahajānand sukh-kārī, ati tejomay mūrti bhārī; <RHYME_40>\nLāgyo laḷī laḷī vaḷī pāy, nīrkhī nayaṇā tṛupt na thāy.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī Nāth kumkum laī lāl, karyo chandra Ardeshar bhāl; <RHYME_41>\nKahyu savāre tane rājan, deshe moṭya mānajye man.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em kahī padhāryā dayāḷ, jāgyo Ardeshar tatakāḷ; <RHYME_42>\nLaī darpaṇ ne mukh dekhyu, dīṭho chāndalo āshcharya lekhyu.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Thayu kahyu hatu te Mahārāje, āpī shaher subāgarī rāje; <RHYME_43>\nJe je kahītī swapane vāt, te to savāre thaī sākṣhāt.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pāmyo paracho āshcharya lekhyo, bhālmā chandra prakaṭ dekhyo; <RHYME_44>\nEvā evā ā same Mahārāj, kare chhe jannā bahu kāj.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Vaḷī bhakta ek Bhag nām, tene jāṇe te saghaḷu gām; <RHYME_45>\nLiye pārakī vaḍhaveḍya vechātī, kare nitya kamāṇī temāthī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Kahe sahu chhe kajiyādār, muvā pachhī jāshe jam-dvār; <RHYME_46>\nPaṇ Bhagune bharoso bhārī, Nāth nahi juve karaṇī mārī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Lobhī lampaṭī chhu hu harāmī, paṇ nahi taje mujne Swāmī; <RHYME_47>\nEvo kharo vishvās te dale, na bhaje bījāne koī paḷe.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em vītī gayā bahu dan, āvī avadhi tajiyu tan; <RHYME_48>\nĀvyā teḍavā potye Mahārāj, lāvyā rath ek bhagu kāj.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Teṇe hasti jutyā jan joī, pāmyā āshcharya te sahu koī; <RHYME_49>\nKahe māhomāhi em maḷī, āvī vāt na dīṭhī sāmbhaḷī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Hasti rath dīṭho drage āj, chālyā Bhagune teḍī Mahārāj; <RHYME_50>\nHuvā darshan jan bahune, thayā parachā jaṇāṇu sahune.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Evā e shaher māhi anek, thāy parachā na lakhāy chhek; <RHYME_51>\nSarve lakhatā na āve pār, kahe Niṣhkuḷānand niradhār.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}