{
    "prakaran": 7,
    "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
    "title_trans": "Prakaran 7: Durvāsā Shāp",
    "gujarati": [
        {
            "couplet": "એવું શ્રવણે સાંભળી, નરવીરે કર્યો વિચાર; <RHYME_1>\nએહ પાપને ટાળવા, મારે નિશ્ચય લેવો અવતાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ઋષિ તમે રાજી રહો, અધર્મ કરીશ ઉત્થાપ; <RHYME_2>\nસુખી કરીશ સૌ સંતને, તમે પરહરો પરિતાપ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એમ કહી નરવીર ઋષિ, બેઠા એહ આશ્રમ; <RHYME_3>\nતેહ સમે નિજ સ્થાનથી, આવિયાં મૂર્તિ ને ધર્મ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેણે દેખી ઊભા થયા, સર્વે ઋષિ નારાયણ નર; <RHYME_4>\nદંડવત્ પ્રણામ કરી, કરે સ્તુતિ જોડી સહુ કર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જોઈ ધર્મ ને મૂરતિ દોય, તેણે આનંદિયા સહુ કોય; <RHYME_5>\nશુદ્ધ સત્ત્વમય તનુ શાંતિ, શરદ પૂન્યમ શશીસમ કાંતિ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "કંઠે કંજ તુલસીની માળ, પીળી જટાનો મુગટ વિશાળ; <RHYME_6>\nનવ નીરજ સમ દોય નેણ, અતિ શાંતિવાન સુખ દેણ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "પહેર્યાં શ્વેતાંબર તન શોભે, જોઈ જન તણાં મન લોભે; <RHYME_7>\nશોભે સુંદર રેખા બે હાથે, પહેરી સિત ઉપવીત નાથે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એવા ધર્મ પરમ પાવન, તેનું મુનિ કરે છે સ્તવન; <RHYME_8>\nધન્ય ધર્મ મહિમા તમારો, સર્વે લોકમાં સુજશ સારો.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "હરિ હર બ્રહ્મા મન ભાવો, તમે સર્વેના ભૂષણ કહાવો; <RHYME_9>\nસુર સરવે ને વળી ઇન્દ્ર, મનુ કશ્યપ ને રવિ ચંદ્ર.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કોઈ ત્યાગી ન શકે તમને, સર્વે મુનિને વહાલા છો મને; <RHYME_10>\nશેષ શારદા ને ગણપતિ, તમે સહુને વહાલા છો અતિ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વાયુ વહ્નિ ને વળી વારિ, તે મર્યાદા ન લોપે તમારી; <RHYME_11>\nસપ્ત ઋષિ સતી પતિવ્રતા, સનકાદિક તમને સેવતા.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "યોગી યતિ તપી તપ સાધે, તે તો સર્વે તમને આરાધે; <RHYME_12>\nગૃહી વાનપ્રસ્થ ને સંન્યાસી, બ્રહ્મચારી તમારા ઉપાસી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "દ્વિજ ક્ષત્રિય ને વૈશ્ય ભજે, શૂદ્ર તે પણ તમને ન તજે; <RHYME_13>\nપશુ પંખી પનંગ નરનારી, સર્વે રહ્યા છે તમને ધારી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તમને તે વંદે વેદ ચાર, ષટ્ શાસ્ત્ર પુરાણ અઢાર; <RHYME_14>\nકોઈ ન કરે તમારો ઉત્થાપ, મહા મોટો તમારો પ્રતાપ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તમને તજી કરે જે જે કાજ, તે તો ભ્રષ્ટ થવાનો સમાજ; <RHYME_15>\nતમને તજી ભજે જે દેવ, તે તો તેની છે નિષ્ફળ સેવ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તમને તજી ભજે ભગવાન, તોય તેટલું જાણવું જ્યાન; <RHYME_16>\nએવી મોટી છે તમારી લાજ, સર્વ લોકમાં તમારું રાજ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પ્રભુ પ્રસન્ન કરવાને સારુ, સહુ કરે સેવન તમારું; <RHYME_17>\nવળી આલોક પરલોક માંય, સુખ થવા સેવે છે સદાય.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "જે જે સુખી થયા થાશે કોય, તે તો ધર્મ વિના નિશ્ચય નોય; <RHYME_18>\nમાટે શું કહીએ મુખે મહિમા, તમ તુલ્ય નહિ ત્રિલોકમાં.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એમ કરી તે પ્રશંસા બહુ, પછી આસને બેઠા છે સહુ; <RHYME_19>\nસર્વે નારાયણ સામું જોઈ, સહુએ ચિત્તની વૃત્તિ પરોઈ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ધર્મ મૂરતિ ને નરમુનિ, પ્રભુ સામી છે દ્રષ્ટિ સહુની; <RHYME_20>\nપછી નારાયણ પદ્મનેણ, બોલ્યા અમૃત સરિખાં વેણ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ભલે આવ્યા તમે મારા તાત, ભલે આવિયાં મૂરતિ માત; <RHYME_21>\nથયો આજ પવિત્ર આશ્રમ, તમે પધાર્યા મૂરતિ ધર્મ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પણ આ ઋષિ આવ્યા છે મળી, તેની વારતા લિયો સાંભળી; <RHYME_22>\nસ્વર્ગ મૃત્યુલોક ને પાતાળ, તેમાં વિચરે છે એ દયાળ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "હમણાં ભર્ત્તખંડમાંથી આવ્યા, સર્વે પ્રજાની ખબર લાવ્યા; <RHYME_23>\nકહે છે અતિ વાધ્યો અધર્મ, ભ્રષ્ટ થયા છે વર્ણ આશ્રમ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "રાજા પ્રજા તજી સત્ય રીતી, આપ સ્વાર્થે કરે છે અનીતિ; <RHYME_24>\nત્યાગી ગૃહી તજી નિજ ધર્મ, વિષય સારુ કરે છે વિકર્મ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "નરનારી અપાર છે કામી, કરે ગોત્રમાં ગમન હરામી; <RHYME_25>\nનથી ધર્મમાં મતિ કોઈની, એવી ખબર લાવ્યા આ મુનિ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પ્રભુ વાત કરે છે એવી રીતે, સહુ સાંભળે છે એક ચિત્તે; <RHYME_26>\nશ્રવણ નયન નથી બીજે ક્યાંઈ, સહુ રહ્યાં છે પ્રભુમાં પ્રોવાઈ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એવે સમે કૈલાસેથી ક્રોધી, આવ્યા દુર્વાસા દુરબુદ્ધિ; <RHYME_27>\nતેની નથી કોઈને ખબર, ઊભા થઈ રહ્યા ઘડીભર.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી દુર્વાસા દુઃખાણા ઘણું, ન થયું સન્માન પોતા તણું; <RHYME_28>\nવળતી હૈયામાં વાત વિચારી, આ સર્વે દીસે છે અહંકારી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જોને કેવી આવી છે કુમતિ, એમ કહીને કોપ્યા છે અતિ; <RHYME_29>\nરુદ્રાંશ દીર્ઘ જેનો ક્રોધ, ચડ્યે ન માને બીજાનો બોધ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તને તામસી મને રીસાળ, રહે રોષ જેને સદાકાળ; <RHYME_30>\nક્ષમા નહિ ને ક્ષોભ અપાર, નહિ શાંતિ ને સહન લગાર.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "એવા દુરવાસા મહાઘોર, બોલ્યા કોપમાં વચન કઠોર; <RHYME_31>\nકહે સાંભળજ્યો સર્વે જન, જેહ બોલ્યા દુર્વાસા વચન.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કરી રીસમાં લોચન લાલ, ચડાવ્યાં વળી ભ્રકુટિ ભાલ; <RHYME_32>\nધ્રૂજે તન ફરફરે હોઠ, વાધ્યો વિકરાળ કાળકોઠ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી સહુ પ્રત્યે બોલ્યા એમ, તમને ધર્મવાળા કહીએ કેમ; <RHYME_33>\nતમે માનમાં મસ્ત છો ઘણા, નથી તમને ભાર કોઈ તણા.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "મને માનો છો સહુથી સરસ, બીજાને તો માનો છો નરસ; <RHYME_34>\nએવું અભિમાન તમને ઘણું, જોજ્યો ફળ હવે તેહ તણું.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "હું દુરવાસા આવ્યો દૂરથી, ન થયું સન્માન વિચારો ઉરથી; <RHYME_35>\nએવું જોઈ ક્ષમા ઉર લાવું, એવો શાંતિવાળો હું ન કહાવું.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "મારું નામ સુણી શાંતિ નાસે, ક્ષમા આવે નહિ મુજ પાસે; <RHYME_36>\nએવો દુરવાસા ઋષિ હું છું, તે હવે દંડ તમને દઉં છું.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પુણ્ય પવિત્ર એવો આ દેશ, સેવે દેવાદિ મોટા મુનીશ; <RHYME_37>\nતેથી પડો હવે તતકાળ, થાવો મનુષ્યને ઘેર બાળ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તમે મનુષ્ય દેહને ધરો, આજ પછી આવું નવ્ય કરો; <RHYME_38>\nત્યાં અધર્મ ને કળીના જેહ, ભર્યા અસુર વસે છે તેહ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "તેથી દુઃખ પામો ઘણું ઘણું, એ ફળ મારા અપમાન તણું; <RHYME_39>\nપામો અસુરથી અપમાન આપ, પછી ન બોલ્યા આપી શાપ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એવો મોટો બકોર સાંભળી, બીન્યા નારાયણ ધર્મ વળી; <RHYME_40>\nમુનિ ઉદ્ધવ સૌ ભય પામ્યા, દેખી દુર્વાસાને શિર નામ્યા.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ઊઠી આસનથી તેહ વાર, કરે બહુ પેર્યે નમસ્કાર; <RHYME_41>\nઆદર સહિત વિનતિ જેહ, કરે શાંતિ પમાડવા એહ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "તેમ તેમ ક્રોધ બહુ કર્યો, રોષ રતિ પણ ન ઊતર્યો; <RHYME_42>\nત્યારે ધર્મ બોલ્યા નામી શીષ, મોટા મહામુનિ મ કરો રીષ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ઋષિ જેનો હોય અપરાધ, દેવો દંડ તેનો નહિ બાધ; <RHYME_43>\nપણ વણ અપરાધે શાપ, ન દેવો મુનિ વિચારો આપ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "અમે સુણતાં હતાં સહુ વાત, કહેતા હતા નારાયણ સાક્ષાત્; <RHYME_44>\nસર્વે રહ્યાં હતાં સામું જોઈ, ચિત્તવૃત્તિ પ્રભુજીમાં પ્રોઈ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એવા સમામાં આવિયા તમે, તેણે ન થયું સન્માન અમે; <RHYME_45>\nમાટે ક્ષમા અપરાધ કરો, મોટા મનમાં રોષ મ ધરો.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "હોય ઋષિ બ્રાહ્મણનું અંતર, નવનીત સમ નિરંતર; <RHYME_46>\nમાટે દયાળુ દયા કરીજે, અમને શાપ ટાળી સુખ દીજે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એમ ધર્મ બોલ્યા શુભમતિ, કરી એવી પ્રાર્થના અતિ; <RHYME_47>\nત્યારે બોલ્યા દુરવાસા વાણ, મારો ક્રોધ ક્ષણિક મ જાણ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "આપી શાપને પાછો નિવારું, એવું જાણો માં અંતર મારુ; <RHYME_48>\nપણ તમે તો છો ભક્તિવાન, વળી નમ્રતાવાળા નિદાન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એવાં દેખી દયા આવે અમને, માટે કહું સુણો ધર્મ તમને; <RHYME_49>\nપૂર્વદેશે લેશો અવતાર, દ્વિજકુળ માંહિ નિરધાર.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "ભક્તિ ધર્મ થાશો દો દંપતિ, થાશે પુત્ર આ જે બદ્રિપતિ; <RHYME_50>\nત્યારે શાપનો તાપ ટળશે, અંતરે સુખ શાંતિ વળશે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પછી પામશો દિવ્ય ગતિને, એમ કહ્યું તે ધર્મભક્તિને; <RHYME_51>\nકહ્યું ઋષિ ઉદ્ધવને તે વાર, તમે લેશો દ્વિજમાં અવતાર.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "જ્યાં જ્યાં હશો ત્યાં ત્યાંથી તણાઈ, આવશો પ્રભુ પાસળે ધાઈ; <RHYME_52>\nપછી નરવીરના સખા થાશો, મારા શાપથી તર્ત મુકાશો.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "થાશે દિવ્ય ગતિ પાછી દેવ, પામશો સુખ કહું તતખેવ; <RHYME_53>\nએમ કહી દુર્વાસા મુનીશ, કર્યો કૈલાસ પ્રત્યે પ્રવેશ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "ચાલ્યા એવું કામ કરી આપ, પણ નાપ્યો તે મુનિએ શાપ; <RHYME_54>\nધાર્યો સૌએ એ શાપને શીષ, માટે મોટાએ ન કરી રીષ.  <RHYME_54>",
            "couplet_number": 54
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu shravaṇe sāmbhaḷī, Narvīre karyo vichār; <RHYME_1>\nEh pāpne ṭāḷavā, māre nishchay levo avatār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ṛuṣhi tame rājī raho, adharma karīsh utthāp; <RHYME_2>\nSukhī karīsh sau santne, tame parharo paritāp.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Em kahī Narvīr Ṛuṣhi, beṭhā eh āshram; <RHYME_3>\nTeh same nij sthānthī, āviyā Mūrti ne Dharma.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Teṇe dekhī ūbhā thayā, sarve ṛuṣhi Nārāyaṇ Nar; <RHYME_4>\nDanḍavat praṇām karī, kare stuti joḍī sahu kar.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Joī Dharma ne Mūrati doy, teṇe ānandiyā sahu koy; <RHYME_5>\nShuddha sattvamay tanu shānti, sharad pūnyam shashīsam kānti.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Kanṭhe kanj tulasīnī māḷ, pīḷī jaṭāno mugaṭ vishāḷ; <RHYME_6>\nNav nīraj sam doy neṇ, ati shāntivān sukh deṇ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Paheryā shvetāmbar tan shobhe, joī jan taṇā man lobhe; <RHYME_7>\nShobhe sundar rekhā be hāthe, paherī sit upavīt Nāthe.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Evā Dharma param pāvan, tenu muni kare chhe stavan; <RHYME_8>\nDhanya Dharma mahimā tamāro, sarve lokmā sujash sāro.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Hari har Brahmā man bhāvo, tame sarvenā bhūṣhaṇ kahāvo; <RHYME_9>\nSur sarave ne vaḷī Indra, Manu Kashyap ne Ravi Chandra.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Koī tyāgī na shake tamane, sarve munine vahālā chho mane; <RHYME_10>\nSheṣh Shāradā ne Gaṇpati, tame sahune vahālā chho ati.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vāyu Vahni ne vaḷī Vāri, te maryādā na lope tamārī; <RHYME_11>\nSapta Ṛuṣhi satī pativratā, Sanakādik tamane sevatā.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Yogī yati tapī tap sādhe, te to sarve tamane ārādhe; <RHYME_12>\nGṛuhī vānprastha ne sanyāsī, brahmachārī tamārā upāsī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Dvij kṣhatriya ne vaishya bhaje, shūdra te paṇ tamane na taje; <RHYME_13>\nPashu pankhī panang nar-nārī, sarve rahyā chhe tamane dhārī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tamane te vande Ved chār, Ṣhaṭ Shāstra Purāṇ aḍhār; <RHYME_14>\nKoī na kare tamāro utthāp, mahā moṭo tamāro pratāp.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tamane tajī kare je je kāj, te to bhraṣhṭa thavāno samāj; <RHYME_15>\nTamane tajī bhaje je dev, te to tenī chhe niṣhfaḷ sev.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tamane tajī bhaje Bhagwān, toy teṭalu jāṇavu jyān; <RHYME_16>\nEvī moṭī chhe tamārī lāj, sarva lokmā tamāru rāj.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Prabhu prasanna karavāne sāru, sahu kare sevan tamāru; <RHYME_17>\nVaḷī ālok paralok mānya, sukh thavā seve chhe sadāy.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Je je sukhī thayā thāshe koy, te to dharma vinā nishchay noy; <RHYME_18>\nMāṭe shu kahīe mukhe mahimā, tam tulya nahi Trilokmā.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Em karī te prashansā bahu, pachhī āsane beṭhā chhe sahu; <RHYME_19>\nSarve Nārāyaṇ sāmu joī, sahue chittanī vṛutti paroī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dharma Mūrati ne Narmuni, Prabhu sāmī chhe draṣhṭi sahunī; <RHYME_20>\nPachhī Nārāyaṇ padmaneṇ, bolyā amṛut sarikhā veṇ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Bhale āvyā tame mārā tāt, bhale āviyā Mūrati māt; <RHYME_21>\nThayo āj pavitra āshram, tame padhāryā Mūrati Dharma.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Paṇ ā ṛuṣhi āvyā chhe maḷī, tenī vāratā liyo sāmbhaḷī; <RHYME_22>\nSwarga mṛutyulok ne pātāḷ, temā vichare chhe e dayāḷ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Hamaṇā Nharttakhanḍmāthī āvyā, sarve prajānī khabar lāvyā; <RHYME_23>\nKahe chhe ati vādhyo adharma, bhraṣhṭa thayā chhe varṇa āshram.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Rājā prajā tajī satya rītī, āp swārthe kare chhe anīti; <RHYME_24>\nTyāgī gṛuhī tajī nij dharma, viṣhay sāru kare chhe vikarma.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Nar-nārī apār chhe kāmī, kare gotramā gaman harāmī; <RHYME_25>\nNathī dharmamā mati koīnī, evī khabar lāvyā ā muni.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Prabhu vāt kare chhe evī rīte, sahu sāmbhaḷe chhe ek chitte; <RHYME_26>\nShravaṇ nayan nathī bīje kyāī, sahu rahyā chhe Prabhumā provāī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Eve same Kailāsethī krodhī, āvyā Durvāsā durbuddhi; <RHYME_27>\nTenī nathī koīne khabar, ūbhā thaī rahyā ghaḍībhar.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī Durvāsā dukhāṇā ghaṇu, na thayu sanmān potā taṇu; <RHYME_28>\nVaḷatī haiyāmā vāt vichārī, ā sarve dīse chhe ahankārī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jone kevī āvī chhe kumati, em kahīne kopyā chhe ati; <RHYME_29>\nRudrānsha dīrgha jeno krodh, chaḍye na māne bījāno bodh.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tane tāmasī mane rīsāḷ, rahe roṣh jene sadākāḷ; <RHYME_30>\nKṣhamā nahi ne kṣhobh apār, nahi shānti ne sahan lagār.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Evā Duravāsā mahāghor, bolyā kopmā vachan kaṭhor; <RHYME_31>\nKahe sāmbhaḷajyo sarve jan, jeh bolyā Durvāsā vachan.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Karī rīsmā lochan lāl, chaḍāvyā vaḷī bhrakuṭi bhāl; <RHYME_32>\nDhrūje tan far-fare hoṭh, vādhyo vikarāḷ kāḷ-koṭh.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī sahu pratye bolyā em, tamane dharmavāḷā kahīe kem; <RHYME_33>\nTame mānmā mast chho ghaṇā, nathī tamane bhār koī taṇā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Mane māno chho sahuthī saras, bījāne to māno chho naras; <RHYME_34>\nEvu abhimān tamane ghaṇu, jojyo faḷ have teh taṇu.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Hu Duravāsā āvyo dūrthī, na thayu sanmān vichāro urthī; <RHYME_35>\nEvu joī kṣhamā ur lāvu, evo shāntivāḷo hu na kahāvu.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Māru nām suṇī shānti nāse, kṣhamā āve nahi muj pāse; <RHYME_36>\nEvo Duravāsā Ṛuṣhi hu chhu, te have danḍ tamane dau chhu.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Puṇya pavitra evo ā desh, seve devādi moṭā munīsh; <RHYME_37>\nTethī paḍo have tatakāḷ, thāvo manuṣhyane gher bāḷ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tame manuṣhya dehne dharo, āj pachhī āvu navya karo; <RHYME_38>\nTyā adharma ne Kaḷīnā jeh, bharyā asur vase chhe teh.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Tethī dukh pāmo ghaṇu ghaṇu, e faḷ mārā apamān taṇu; <RHYME_39>\nPāmo asurthī apamān āp, pachhī na bolyā āpī shāp.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Evo moṭo bakor sāmbhaḷī, bīnyā Nārāyaṇ Dharma vaḷī; <RHYME_40>\nMuni Uddhav sau bhay pāmyā, dekhī Durvāsāne shir nāmyā.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Ūṭhī āsanthī teh vār, kare bahu perye namaskār; <RHYME_41>\nĀdar sahit vinati jeh, kare shānti pamāḍavā eh.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Tem tem krodh bahu karyo, roṣh rati paṇ na ūtaryo; <RHYME_42>\nTyāre Dharma bolyā nāmī shīṣh, moṭā mahāmuni ma karo rīṣh.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Ṛuṣhi jeno hoy aparādh, devo danḍ teno nahi bādh; <RHYME_43>\nPaṇ vaṇ aparādhe shāp, na devo muni vichāro āp.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Ame suṇatā hatā sahu vāt, kahetā hatā Nārāyaṇ sākṣhāt; <RHYME_44>\nSarve rahyā hatā sāmu joī, chittavṛutti Prabhujīmā proī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Evā samāmā āviyā tame, teṇe na thayu sanmān ame; <RHYME_45>\nMāṭe kṣhamā aparādh karo, moṭā manamā roṣh ma dharo.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Hoya ṛuṣhi brāhmaṇnu antar, navanīt sam nirantar; <RHYME_46>\nMāṭe dayāḷu dayā karīje, amane shāp ṭāḷī sukh dīje.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Em Dharma bolyā shubh-mati, karī evī prārthanā ati; <RHYME_47>\nTyāre bolyā Duravāsā vāṇ, māro krodh kṣhaṇik ma jāṇ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Āpī shāpne pāchho nivāru, evu jāṇo mān antar māru; <RHYME_48>\nPaṇ tame to chho bhaktivān, vaḷī namratāvāḷā nidān.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Evā dekhī dayā āve amane, māṭe kahu suṇo Dharma tamane; <RHYME_49>\nPūrvadeshe lesho avatār, dvijkuḷ māhi niradhār.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Bhakti Dharma thāsho do dampati, thāshe putra ā je Badripati; <RHYME_50>\nTyāre shāpno tāp ṭaḷashe, antare sukh shānti vaḷashe.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Pachhī pāmasho divya gatine, em kahyu te Dharma-Bhaktine; <RHYME_51>\nKahyu ṛuṣhi Uddhavane te vār, tame lesho dvijamā avatār.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Jyā jyā hasho tyā tyāthī taṇāī, āvasho Prabhu pāsaḷe dhāī; <RHYME_52>\nPachhī Narvīrnā sakhā thāsho, mārā shāpthī tarta mukāsho.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Thāshe divya gati pāchhī dev, pāmasho sukh kahu tatakhev; <RHYME_53>\nEm kahī Durvāsā Munīsha, karyo Kailās pratye pravesh.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Chālyā evu kām karī āp, paṇ nāpyo te munie shāp; <RHYME_54>\nDhāryo saue e shāpne shīṣh, māṭe moṭāe na karī rīṣh.  <RHYME_54>",
            "couplet_number": 54
        }
    ]
}