{
    "prakaran": 154,
    "title_gu": "પ્રકરણ ૧૫૪: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 154: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "હવે હિન્દુસ્તાનના, વળી લખું પરચા જેહ; <RHYME_1>\nસામર્થિ શ્રીમહારાજની, સાંભળજ્યો કહું તેહ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ધન્ય ધન્ય ધુવા ગામમાં, હરિજન જાતિ લુવાર; <RHYME_2>\nભલા ભક્ત ભગવાનના, જેને હૈયે હેત અપાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એક બિંદા નામે જન જાણો, ભજે હરિ કરી ભાવ; <RHYME_3>\nતેની કાકી કુસંગણી, દલ માંહિ દુષ્ટ સ્વભાવ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "કરે ખેચરી નિત્ય ખરી, જેને હરિ સંગાથે વેર; <RHYME_4>\nસતસંગી જાણી રીષ આણી, વાણી વદે જેવી ઝેર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "બોલે અવળું ને નાખે છે આળ્યું, દિયે વણ વાંકે નિત્ય ગાળ્યું; <RHYME_5>\nસૂતાં બેઠાં જાગતાં એ જાપ, ખાતાં પીતાં વઢે નિત્ય આપ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "કહે બિંદો તે બગડી ગયો, કરી સતસંગ સ્વામીનો થયો; <RHYME_6>\nએવું સહજાનંદમાં શું ભાળ્યું, એમ કહી કહી દિયે ગાળ્યું.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "શ્વાસઉશ્વાસે એ જ સ્મરણ, ભૂલી નહિ જ્યાં લગી આવ્યું મરણ; <RHYME_7>\nતૂટી નાડીયો પીડાણા પ્રાણ, આવ્યા લેવા દીઠા જમરાણ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "અતિ કાળા રીસાળા વિક્રાળ, ક્રોધવાળા કરૂર કોપાળ; <RHYME_8>\nએવા દીઠા જમદૂત જ્યારે, દેવીદેવને સંભાર્યા ત્યારે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "વળી સેવ્યા હતા ભેખધારી, તેહ સર્વેને જોયા સંભારી; <RHYME_9>\nપણ કેણે કરી નહિ સાય, ડોશી પડી મહા દુઃખ માંય.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "મારો મારો કરે જમરાણ, ડારે ડોશી થઈ છે હેરાણ; <RHYME_10>\nપછી તે સમે સ્વામી સંભાર્યા, લીધું નામ જમ સુણી ડર્યા.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ત્યારે ડોશીએ વારમવાર, કર્યો સ્વામી નામનો ઉચ્ચાર; <RHYME_11>\nઆવ્યા અલબેલો એહ વાર, પોતા સાથે સખા અસવાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "આપે બેઠા છે રથ અનુપે, શોભે છે રવિ કોટિ સ્વરૂપે; <RHYME_12>\nજોઈ આશ્ચર્ય આવિયાં જન, કર્યાં લાખો લોકે દરશન.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "આવ્યા ડોશીને પાસે દયાળ, દેખી જમ ભાગ્યા તતકાળ; <RHYME_13>\nપછી ડોશીએ કર્યાં દર્શન, કરે સ્તુતિ કહે ધન્ય ધન્ય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "અહો પતિતપાવન ટેક, મારો ન જોયો અવગુણ એક; <RHYME_14>\nઆ સમે સાય કીધું છે મારું, તે તો બિરુદ સંભારી તમારું.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એમ કરી સ્તુતિ જોડી હાથ, તજી તન ચાલી હરિ સાથ; <RHYME_15>\nસર્વે લોક કહે ધન્ય ધન્ય, આવડું શિયું ડોશીનું પુણ્ય.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "આ તો પરચો પૂર્યો ભગવાને, હશે મૂરખ તે નહિ માને; <RHYME_16>\nવળી એક કહું બીજી વાત, સહુ સાંભળજ્યો છે સાક્ષાત્.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "વળી એહ ગામે એહ જાત્ય, ભક્ત ઠાકુરદાસ વિખ્યાત; <RHYME_17>\nતેની પત્ની નામ ધનુબાઈ, પ્રીત્ય બેઉને મહારાજ માંઇ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "કહે માંહોમાંહિ નરનાર્ય, હવે તજવો વિષય વિકાર; <RHYME_18>\nથયા સાંખ્યયોગી નર નારી, રહે ભેળાં પાળે વ્રત ભારી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કોઈ કોઈનું અડે અંબર, કરે ઉપવાસ નારી નર; <RHYME_19>\nઅજાણ્યે જો બેઉમાં બોલાય, તેહ દિવસે અન્ન ન ખવાય.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "જ્યારે ઘર માંઇ હોય નાર્ય, ત્યારે પુરુષ બેસે જઈ બાર; <RHYME_20>\nજ્યારે પુરુષ હોય ઘર માંઇ, ત્યારે બાર્ય બેસે જઈ બાઈ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પાળે વ્રત એવું માંહોમાંઈ, વિષય વાસના ન ઇચ્છે કાંઈ; <RHYME_21>\nએવી રીત્યે વીત્યા બહુ દન, કરે સ્વામીશ્રીજીનું ભજન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તે તો સત્સંગી સર્વે જાણે, વર્તે છે સાંખ્યયોગ પ્રમાણે; <RHYME_22>\nહરિભક્તને લાગે એ સારું, બીજા વિમુખને લાગે ખારું.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કહે વિમુખ એમ અભાગી, જોજ્યો થઈ બેઠાં બેઉ ત્યાગી; <RHYME_23>\nશું સમજીને તજ્યો સંસાર, એમ બોલે બહુ નરનાર્ય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સતસંગ કહો કેમ કરિએ, કરીએ તો એ જેવાં થઈ ફરીએ; <RHYME_24>\nમાટે વાત તો છે ઘણી સારી, પણ ધારિયે તો થાય ખુવારી.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એવું જાણીને જગજીવન, દીધાં એ બેઉને દર્શન; <RHYME_25>\nભેળા બ્રહ્મચારી છે મુકુંદ, આવ્યા જન પાસે જગવંદ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કહે ઠાકુરદાસને સ્વામી, થયું પુરું વ્રત નિષ્કામી; <RHYME_26>\nએહ ટેક ગ્રહી છે જે તમે, આજ મુકાવીએ છીએ અમે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "જે પાળે ગૃહસ્થ વ્રતમાન, તે સહુ સાંખ્યયોગીને સમાન; <RHYME_27>\nમાટે માની અમારું વચન, કર્મયોગી થઈ કરો ભજન.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ કહી એને અવિનાશ, ગયા બીજા હરિજન પાસ; <RHYME_28>\nદીધાં દશવિશને દર્શન, થઈ પોત્યે પ્રભુજી પ્રસન્ન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કૈક કુસંગીએ પણ દીઠા, પ્રકટ પ્રમાણ રથે બેઠા; <RHYME_29>\nનરનારી સહુ આશ્ચર્ય પામ્યાં, ધન્ય ધન્ય કહી શીશ નામ્યાં.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કહે સાચા સ્વામી સાચા જન, થયાં એ વડ્યે અમને દર્શન; <RHYME_30>\nઆ તો પરચો અલૌકિક જાણો, સહજાનંદ સમર્થ પ્રમાણો.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "વળી એ ગામે લુવાર માંઇ, હરિજન નામ ગાંગુબાઈ; <RHYME_31>\nઅતિ હેત પ્રીત્યે ભજે હરિ, પાળે નિયમ સર્વે ભાવે કરી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એક દિવસ બાઈને સંગે, ગઈ ઈંધણાં લેવા ઉમંગે; <RHYME_32>\nવીણે ઈંધણાં ગરબી ગાય, અતિ હેત હૈયામાં ન માય.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "જોઈ પ્રેમ એનો અવિનાશ, આવ્યા પ્રકટ પ્રભુજી પાસ; <RHYME_33>\nદીધાં સહુ બાઇયોને દર્શન, નીર્ખી નાથને થયાં મગન.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "વાલો ગાવા લાગ્યા સંગે ગીત, જોઈ પોતાના જનની પ્રીત; <RHYME_34>\nનીર્ખી સ્વામી શ્રીસુખદાઇને, થઈ સમાધિ ગાંગુબાઈને.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "દીઠો બ્રહ્મમહોલ ગોલોક, શ્વેતદ્વીપ વૈકુંઠ વિશોક; <RHYME_35>\nઅક્ષરધામ ને ધામના વાસી, દીઠા સમાધિમાં સુખરાશિ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જોયાં ધારણામાં જે જે ધામ, જાગી લીધાં છે તેહનાં નામ; <RHYME_36>\nસુણી આશ્ચર્ય પામિયા સહુ, કહે આ તો વાત મોટી બહુ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "જોને પ્રભુજી પ્રકટ પ્રમાણ, દીધાં દર્શન શ્યામ સુજાણ; <RHYME_37>\nઆ તો વાત અલૌકિક ભારી, થયો પરચો કહે નરનારી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "વળી દ્વિજ ભક્ત એહ ગામે, ભાઈ બે બુદ્ધ મદારી નામે; <RHYME_38>\nભજે પ્રભુ પ્રકટ પ્રમાણ, જાણી સત્સંગ સાચો સુજાણ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કરે ઉદ્યમ નિર્વાહ કાજ, ભાવે શું ભજે શ્રીમહારાજ; <RHYME_39>\nએક દિવસ વેવાર સારુ, કર્યું માંહોમાંહિ મારું તારું.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તેને વીતી ગઈ ઘડી ચાર, ત્યારે બુદ્ધે કર્યો છે વિચાર; <RHYME_40>\nધિક ધિક એ વહેવાર માંઈ, એક હરિભક્ત મારો ભાઈ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "તે શું બોલ્યો હું તાણ્યમતાણ્ય, મું જેવો નહિ કોઈ અજાણ્ય; <RHYME_41>\nએમાં કુરાજી થાશે મહારાજ, એથી ખોટ્ય મોટી શી છે આજ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ કહીને બેઠો ભજને, માનસી પૂજા કરવા મને; <RHYME_42>\nપછી માનસી પૂજામાં ઘણી, કરી સ્તુતિ સ્વામી સંત તણી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "અતિ દીનપણું દલ આણી, બોલ્યા ગદગદ કંઠે વાણી; <RHYME_43>\nથયો અપરાધ મુંથી મહારાજ, તેનો ગુનો બકસજ્યો આજ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એવી સાંભળી જનની વાણી, આવ્યા દીનબંધુ દીન જાણી; <RHYME_44>\nદીધાં દાસને દર્શન નાથે, નીર્ખ્યા બાઈ ભાઈ સહુ સાથે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "બુદ્ધ લળી લાગ્યો પ્રભુપાય, નીર્ખી નાથ હરખ ન માય; <RHYME_45>\nકહે ધન્ય ધન્ય મારા નાથ, આજ મુજને કર્યો સનાથ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "પછી તરત કર્યો દૂધપાક, કર્યાં પાસળે સુંદર શાક; <RHYME_46>\nબીજાં કર્યાં છે બહુ ભોજન, વળી વિધ વિધનાં વ્યંજન.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તેણે જમાડ્યા જગજીવન, જનભાવે જમ્યા ભગવન; <RHYME_47>\nબોલ્યા જમતાં જમતાં નાથ, હેત રાખિયે હરિજન સાથ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "સાચા સગા સતસંગી જાણો, આ લોક પરલોકના પ્રમાણો; <RHYME_48>\nતે શું વઢી ન કજિયે વેર, માંહોમાંહિ ન વાવિયે ઝેર.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ વાત કરી ભગવન, દીધાં બહુ જનને દર્શન; <RHYME_49>\nદીઠા સહુ જને પ્રકટ પ્રમાણ, પછી ન દીઠા શ્યામ સુજાણ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "ત્યારે આશ્ચર્ય પામ્યા તે વાર, થયો પરચો કહે નરનાર્ય; <RHYME_50>\nએમ કહીને પામ્યા આનંદ, નિશ્ચે જાણો કહે નિષ્કુળાનંદ.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Have Hindustānnā, vaḷī lakhu parachā jeh; <RHYME_1>\nSāmarthi Shrī Mahārājnī, sāmbhaḷajyo kahu teh.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Dhanya dhanya Dhuvā gāmmā, harijan jāti luvār; <RHYME_2>\nBhalā bhakta Bhagwānnā, jene haiye het apār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ek Bindā nāme jan jāṇo, bhaje Hari karī bhāv; <RHYME_3>\nTenī kākī kusangṇī, dal māhi duṣhṭ swabhāv.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kare khecharī nitya kharī, jene Hari sangāthe ver; <RHYME_4>\nSatasangī jāṇī rīṣh āṇī, vāṇī vade jevī zer.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Bole avaḷu ne nākhe chhe āḷyu, diye vaṇ vānke nitya gāḷyu; <RHYME_5>\nSūtā beṭhā jāgatā e jāp, khātā pītā vaḍhe nitya āp.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Kahe Bindo te bagaḍī gayo, karī satasang Swāmīno thayo; <RHYME_6>\nEvu Sahajānandmā shu bhāḷyu, em kahī kahī diye gāḷyu.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Shvās-ushvāse e ja smaraṇ, bhūlī nahi jyā lagī āvyu maraṇ; <RHYME_7>\nTūṭī nāḍīyo pīḍāṇā prāṇ, āvyā levā dīṭhā jamarāṇ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Ati kāḷā rīsāḷā vikrāḷ, krodhavāḷā karūr kopāḷ; <RHYME_8>\nEvā dīṭhā jamadūt jyāre, devī-devne sambhāryā tyāre.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Vaḷī sevyā hatā bhekhdhārī, teh sarvene joyā sambhārī; <RHYME_9>\nPaṇ keṇe karī nahi sāy, ḍoshī paḍī mahā dukh māy.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Māro māro kare jamarāṇ, ḍāre ḍoshī thaī chhe herāṇ; <RHYME_10>\nPachhī te same Swāmī sambhāryā, līdhu nām jam suṇī ḍaryā.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Tyāre ḍoshīe vāramvār, karyo Swāmī nāmno uchchār; <RHYME_11>\nĀvyā Alabelo eh vār, potā sāthe sakhā asavār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Āpe beṭhā chhe rath anupe, shobhe chhe ravi koṭi swarūpe; <RHYME_12>\nJoī āshcharya āviyā jan, karyā lākho loke darashan.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Āvyā ḍoshīne pāse dayāḷ, dekhī jam bhāgyā tatakāḷ; <RHYME_13>\nPachhī ḍoshīe karyā darshan, kare stuti kahe dhanya dhanya.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Aho patit-pāvan ṭek, māro na joyo avaguṇ ek; <RHYME_14>\nĀ same sāy kīdhu chhe māru, te to birud sambhārī tamāru.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Em karī stuti joḍī hāth, tajī tan chālī Hari sāth; <RHYME_15>\nSarve lok kahe dhanya dhanya, āvaḍu shiyu ḍoshīnu puṇya.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Ā to paracho pūryo Bhagwāne, hashe mūrakh te nahi māne; <RHYME_16>\nVaḷī ek kahu bījī vāt, sahu sāmbhaḷajyo chhe sākṣhāt.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Vaḷī eh gāme eh jātya, bhakta Ṭhākurdās vikhyāt; <RHYME_17>\nTenī patnī nām Dhanubāī, prītya beune Mahārāj māi.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Kahe māhomāhi nar-nārya, have tajavo viṣhay vikār; <RHYME_18>\nThayā sānkhya-yogī nar nārī, rahe bheḷā pāḷe vrat bhārī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Koī koīnu aḍe ambar, kare upavās nārī nar; <RHYME_19>\nAjāṇye jo beumā bolāy, teh divase anna na khavāy.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Jyāre ghar māi hoy nārya, tyāre puruṣh bese jaī bār; <RHYME_20>\nJyāre puruṣh hoy ghar māi, tyāre bārya bese jaī bāī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pāḷe vrat evu māhomāhī, viṣhay vāsanā na ichchhe kāī; <RHYME_21>\nEvī rītye vītyā bahu dan, kare Swāmī-Shrījīnu bhajan.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Te to satsangī sarve jāṇe, varte chhe sānkhya-yog pramāṇe; <RHYME_22>\nHaribhaktane lāge e sāru, bījā vimukhne lāge khāru.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kahe vimukh em abhāgī, jojyo thaī beṭhā beu tyāgī; <RHYME_23>\nShu samajīne tajyo sansār, em bole bahu nar-nārya.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Satasang kaho kem karie, karīe to e jevā thaī farīe; <RHYME_24>\nMāṭe vāt to chhe ghaṇī sārī, paṇ dhāriye to thāy khuvārī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Evu jāṇīne Jagjīvan, dīdhā e beune darshan; <RHYME_25>\nBheḷā brahmachārī chhe Mukund, āvyā jan pāse jagavand.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kahe Ṭhākurdāsne Swāmī, thayu puru vrat niṣhkāmī; <RHYME_26>\nEh ṭek grahī chhe je tame, āj mukāvīe chhīe ame.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Je pāḷe gṛuhasth vratmān, te sahu sānkhya-yogīne samān; <RHYME_27>\nMāṭe mānī amāru vachan, karma-yogī thaī karo bhajan.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em kahī ene Avināsh, gayā bījā harijan pās; <RHYME_28>\nDīdhā dash-vishne darshan, thaī potye Prabhujī prasanna.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Kaik kusangīe paṇ dīṭhā, prakaṭ pramāṇ rathe beṭhā; <RHYME_29>\nNar-nārī sahu āshcharya pāmyā, dhanya dhanya kahī shīsh nāmyā.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kahe sāchā Swāmī sāchā jan, thayā e vaḍye amane darshan; <RHYME_30>\nĀ to paracho alaukik jāṇo, Sahajānand samarth pramāṇo.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Vaḷī e gāme luvār māi, harijan nām Gāngubāī; <RHYME_31>\nAti het prītye bhaje Hari, pāḷe niyam sarve bhāve karī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Ek divas bāīne sange, gaī īndhaṇā levā umange; <RHYME_32>\nVīṇe īndhaṇā garabī gāy, ati het haiyāmā na māy.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Joī prem eno Avināsh, āvyā prakaṭ Prabhujī pās; <RHYME_33>\nDīdhā sahu bāiyone darshan, nīrkhī Nāthne thayā magan.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Vālo gāvā lāgyā sange gīt, joī potānā jannī prīt; <RHYME_34>\nNīrkhī Swāmī Shrīsukhdāine, thaī samādhi Gāngubāīne.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Dīṭho Brahmamahol Golok, Shvetdvīp Vaikunṭh vishok; <RHYME_35>\nAkṣharadhām ne dhāmnā vāsī, dīṭhā samādhimā sukhrāshi.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Joyā dhāraṇāmā je je dhām, jāgī līdhā chhe tehnā nām; <RHYME_36>\nSuṇī āshcharya pāmiyā sahu, kahe ā to vāt moṭī bahu.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Jone Prabhujī prakaṭ pramāṇ, dīdhā darshan Shyām sujāṇ; <RHYME_37>\nĀ to vāt alaukik bhārī, thayo paracho kahe nar-nārī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Vaḷī dvij bhakta eh gāme, bhāī be Buddha Madārī nāme; <RHYME_38>\nBhaje Prabhu prakaṭ pramāṇ, jāṇī satsang sācho sujāṇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kare udyam nirvāh kāj, bhāve shu bhaje Shrī Mahārāj; <RHYME_39>\nEk divas vevār sāru, karyu māhomāhi māru tāru.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tene vītī gaī ghaḍī chār, tyāre Buddhe karyo chhe vichār; <RHYME_40>\nDhik dhik e vahevār māī, ek haribhakta māro bhāī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Te shu bolyo hu tāṇyamatāṇya, mu jevo nahi koī ajāṇya; <RHYME_41>\nEmā kurājī thāshe Mahārāj, ethī khoṭya moṭī shī chhe āj.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em kahīne beṭho bhajane, mānasī pūjā karavā mane; <RHYME_42>\nPachhī mānasī pūjāmā ghaṇī, karī stuti Swāmī sant taṇī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Ati dīnpaṇu dal āṇī, bolyā gad-gad kanṭhe vāṇī; <RHYME_43>\nThayo aparādh muthī Mahārāj, teno guno bakasajyo āj.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Evī sāmbhaḷī jannī vāṇī, āvyā dīnbandhu dīn jāṇī; <RHYME_44>\nDīdhā dāsne darshan Nāthe, nīrkhyā bāī bhāī sahu sāthe.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Buddha laḷī lāgyo Prabhu-pāy, nīrkhī Nāth harakh na māy; <RHYME_45>\nKahe dhanya dhanya mārā Nāth, āj mujane karyo sanāth.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Pachhī tarat karyo dūdhpāk, karyā pāsaḷe sundar shāk; <RHYME_46>\nBījā karyā chhe bahu bhojan, vaḷī vidh vidhnā vyanjan.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Teṇe jamāḍyā Jagjīvan, janbhāve jamyā Bhagwan; <RHYME_47>\nBolyā jamatā jamatā Nāth, het rākhiye harijan sāth.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Sāchā sagā satasangī jāṇo, ā lok parloknā pramāṇo; <RHYME_48>\nTe shu vaḍhī na kajiye ver, māhomāhi na vāviye zer.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em vāt karī Bhagwan, dīdhā bahu janne darshan; <RHYME_49>\nDīṭhā sahu jane prakaṭ pramāṇ, pachhī na dīṭhā Shyām sujāṇ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Tyāre āshcharya pāmyā te vār, thayo paracho kahe nar-nārya; <RHYME_50>\nEm kahīne pāmyā ānand, nishche jāṇo kahe Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}