{
    "prakaran": 135,
    "title_gu": "પ્રકરણ ૧૩૫: શ્રીજીમહારાજે મુક્તાનંદ સ્વામી તથા આત્માનંદ સ્વામી તથા અનંતાનંદ સ્વામી એ આદિને પરચા પૂર્યા",
    "title_trans": "Prakaran 135: Shrījī Mahārāje Muktānand Swāmī tathā Ātmānand Swāmī tathā Anantānand Swāmī e Ādine Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સાંભળી છે સુંદર સોય; <RHYME_1>\nસામર્થિ શ્રીમહારાજની, સાંભળજ્યો સહુ કોય.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સત્સંગ સૂર્યસમ શોભિયો, અજ્ઞાની ઉલૂક થયા અંધ; <RHYME_2>\nમુક્ત જક્ત માંહિ જોઈને, બળી ઊઠ્યા માયાના બંધ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તેણે ઉપાધી આદરી, કરે સાધુને સંતાપ; <RHYME_3>\nમનસૂબો કરે મારવા, એવું પાપીને મન પાપ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "સંત ફરે સર્વે દેશમાં, કરવા પ્રભુની વાત; <RHYME_4>\nભેખ અસુર ભેળા થઈ, માંડ્યો અતિ ઉતપાત.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ભેખધારી તે દ્વેષ કરે છે, કહે સ્વામીના સાધુ ફરે છે; <RHYME_5>\nતેને મરાવી નાખિયે જ્યારે, થાય આપણને સુખ ત્યારે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "માટે સૌ મળીને વિચારિયે, એના મોટા મોટાને મારિયે; <RHYME_6>\nમુક્તાનંદ આદિ જે મોટેરા, છે અધિકારી સતસંગ કેરા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "મોર્યથી એનો આણિયે અંત, તો સૌ થાયે આપણે નચિંત; <RHYME_7>\nપછી અમદાવાદને માંઇ, સ્વામી મુક્તાનંદ હતા ત્યાંઈ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેને આપિયું હળાહળ વિષ, પાપિયે પરસાદિને મિષ; <RHYME_8>\nતિયાં શ્રીહરિએ કરી સહાય, પ્રસાદી ન મેલી મુખ માંય.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પણ ચંદનમાં હતું મૃત, તે તો ચર્ચિયું અંગમાં તુર્ત; <RHYME_9>\nઅતિ આકરું ઝેર છે જેહ, સ્પર્શે રહે નહિ કેનું દેહ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તે તો ચર્ચ્યું મુક્તાનંદ તને, તિયાં સહાય કરી ભગવને; <RHYME_10>\nમુક્તાનંદને ન આવ્યો આલ, ગઈ ચર્ચનારા કરખાલ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જેણે નજર ભરી જોયું એ જ, તેનું ક્ષીણ થયું નેણતેજ; <RHYME_11>\nએવું હળાહળ વિષ ભારી, તેથી મુક્તને લીધા ઉગારી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એમ શ્રીહરિએ કરી સાર, મુક્તાનંદજીની વાલે વાર; <RHYME_12>\nબીજી વાત કહું એક વળી, સહુ મુદિત થાશો સાંભળી.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "મોટી મંડળી બાંધી મહંત, ગયા સુરત શહેરમાં સંત; <RHYME_13>\nઅતિ ત્યાગી ધન ત્રિયા તણા, જ્ઞાની ધ્યાની ને ભજની ઘણા.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "મુમુક્ષુને મેળવે મહારાજ, આપી ઉપદેશ કરે કાજ; <RHYME_14>\nબીજે ભેખે ભર્યું સારું શહેર, જેને ધર્મ દયા નહિ મહેર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તેણે સાચા સંતને સાંભળી, ભેખ ઊઠ્યા ઠામોઠામ બળી; <RHYME_15>\nઅતિ દ્વેષે વસાવિયું વેર, આપ્યું ભિક્ષાની ઝોળીમાં ઝેર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ખાધું ષટદશ સંતે મળી, જમતાં વેત પડ્યા ભોંયે ઢળી; <RHYME_16>\nમળ્યો કંઠ પડી જીભ ટૂંકી, નાડી સહુની ગઈ ઘર મૂકી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તેહ સમે આવ્યા મહારાજ, વિષ જનનું વાળવા કાજ; <RHYME_17>\nઆપ્યાં અલૌકિક દરશન, નીર્ખી જન થયા છે મગન.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "હતું વિષનું દુઃખ અપાર, નાથ નીર્ખી ન રહ્યું લગાર; <RHYME_18>\nએમ ઉગારિયા નિજ જન, આપી પરચો એ ભગવન.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "વળી વાત એક સુણો સહુ, સંત સહાય કરે હરિ બહુ; <RHYME_19>\nએક ગામ નામે જલસેણ, તિયાં સંત ગયા સુખદેણ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કરે હરિ કથા કરી પ્રીત, અતિ તને ત્યાગી ઇન્દ્રિજીત; <RHYME_20>\nદિયે મોક્ષ મારગ દેખાડી, સત્ય અસત્ય વિગતિ પાડી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એવા દેખી સાધુ શિરોમણિ, થઈ દુષ્ટદલે દાઝ્ય ઘણી; <RHYME_21>\nઆ તો ખરા વેરી છે આપણા, જાય જીવથી તો ન રહે મણા.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પછી પાપી નરે પરિયાણ્યું, મુનિ મારવાને વિષ આણ્યું; <RHYME_22>\nમૂકી રાખ્યું તે અન્નમાં મેલી, નાખ્યું ઝોળી માંહિ ઝેર ભેળી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ખાધું સંત મળી વળી ચારે, પડ્યું પેટ માંહિ ચડ્યું ત્યારે; <RHYME_23>\nઅતિ વિષ આકરું અગાધ, ખાતાં વેત રહિ નહિ સાધ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "નીલા કાચ સમ થઈ કાયા, આવી મૂંઝ્ય ને સંત મુઝાયા; <RHYME_24>\nરૂધ્યો કંઠ બોલી બંધ થઈ, ઊગરવાની આશા ન રઈ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કરે અંતર માંહિ ભજન, આવો અંતકાળે ભગવન; <RHYME_25>\nએક વાર દરશન દીજે, સ્વામી સાર સેવકની લીજે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ કહેતાં આવ્યા અવિનાશ, પ્રભુજી સંત પોતાના પાસ; <RHYME_26>\nઆવ્યા અલૌકિક રૂપે આપ, હર્યો સંતનો તર્ત સંતાપ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "વિષ વાળી દીધું દરશન, નીર્ખી જન થયા પરસન; <RHYME_27>\nકહે ધન્ય ધન્ય મહારાજ, તમે મૃત્યુથી ઉગાર્યા આજ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તમે આવત નહિ આ વાર, અમે ચાલ્યા હતા સંત ચાર; <RHYME_28>\nએમ કહીને લાગિયા પાય, ધન્ય નાથ કરી તમે સાય.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એમ ઉગારિયા નિજ જન, પૂર્યો પરચો એ ભગવન; <RHYME_29>\nજેહ સંતને આપ્યું આનંદ, તેનું નામ છે આતમાનંદ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "વળી વાત કહું કરી વિવેક, સ્વામી અનંતાનંદની એક; <RHYME_30>\nગયા ફરવા કરવા વાત, પ્રભુ પ્રકટની તે સાક્ષાત.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "શહેર બુરાનપુરમાં જઈ, કરે વાત પ્રભુની ત્યાં રઇ; <RHYME_31>\nએક દિવસે સંત બે ચ્યાર, ગયા નાવાને તાપી મોઝાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ભોળા સંત પડ્યા પૂર માંઇ, જેને શાન ગમાન ન કાંઈ; <RHYME_32>\nપાણી અથાહ વહે ભમરી, પડ્યા તે મધ્યે ન જાણે તરી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "લીધા ભમરિયે ઘાલ્યા તળે, જેમાં આવ્યો કોઈ ન નીકળે; <RHYME_33>\nતેહ માંહિ રહ્યા ઘડી ચ્યાર, આવ્યા વાલમ કરવા વાર.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "મનોહર સુંદર મૂરતિ, છબી નૌતમ અલૌકિ અતિ; <RHYME_34>\nદીધું જળ માંહિ દરશન, નીર્ખી હરખિયા નિજ જન.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી ઉછાળી કાઢિયા બહાર, એમ કરી સેવકની સાર; <RHYME_35>\nઆવ્યા આરે પૂછે મળી જન, મોટું આશ્ચર્ય રહ્યું જે તન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહે અનંતાનંદ એ ખરું, આજ નિશ્ચે નોતું જે ઊગરું; <RHYME_36>\nકરી મહારાજે મારી સહાય, કાઢ્યો નાથે મને ઝાલી બાંય.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વળી દરશન દીધું અલૌકિ, આપે ગયા આરે મને મૂકી; <RHYME_37>\nત્યારે સહુ કહે ધન્ય ધન્ય, પામ્યા પરચો તમે સાધુજન.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "એમ જળથી જન ઉગાર્યો, મહા દુઃખમાંથી તર્ત તાર્યો; <RHYME_38>\nએવા પરચા લાખ હજાર, પ્રભુ પૂરે છે વારમવાર.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કહેતાં લખતાં ન આવે અંત, જે પામ્યા છે પ્રભુજીથી સંત; <RHYME_39>\nઘડી ઘડી પળ પળ માંય, સ્વામી કરે સેવકની સાય.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ નાથ ન કરે જો વાર, પડે વિઘ્ન તો લાખ હજાર; <RHYME_40>\nદેવ દાનવ પશુ પનંગ, ભૂત પ્રાણી નરધર અંગ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એવા વિઘ્નથી ઉગારે આપ, ધન્ય ધન્ય પ્રભુનો પ્રતાપ; <RHYME_41>\nજે જે આપ્યું જનને આનંદ, કહ્યું ન જાય નિષ્કુળાનંદ.  <RHYME_41>",
            "couplet_number": 41
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, sāmbhaḷī chhe sundar soy; <RHYME_1>\nSāmarthi Shrī Mahārājnī, sāmbhaḷajyo sahu koy.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Satsang sūryasam shobhiyo, agnānī ulūk thayā andh; <RHYME_2>\nMukta jakta māhi joīne, baḷī ūṭhyā māyānā bandh.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Teṇe upādhī ādarī, kare sādhune santāp; <RHYME_3>\nMansūbo kare māravā, evu pāpīne man pāp.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Sant fare sarve deshmā, karavā Prabhunī vāt; <RHYME_4>\nBhekh asur bheḷā thaī, mānḍyo ati utapāt.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Bhekhdhārī te dveṣh kare chhe, kahe Swāmīnā sādhu fare chhe; <RHYME_5>\nTene marāvī nākhiye jyāre, thāy āpaṇne sukh tyāre.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Māṭe sau maḷīne vichāriye, enā moṭā moṭāne māriye; <RHYME_6>\nMuktānand ādi je moṭerā, chhe adhikārī satasang kerā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Moryathī eno āṇiye ant, to sau thāye āpaṇe nachint; <RHYME_7>\nPachhī Amdāvādne māi, Swāmī Muktānand hatā tyāī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Tene āpiyu haḷāhaḷ viṣh, pāpiye parasādine miṣh; <RHYME_8>\nTiyā Shrīharie karī sahāy, prasādī na melī mukh māy.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Paṇ chandanmā hatu mṛut, te to charchiyu angmā turt; <RHYME_9>\nAti ākaru zer chhe jeh, sparshe rahe nahi kenu deh.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Te to charchyu Muktānand tane, tiyā sahāy karī Bhagwane; <RHYME_10>\nMuktānandne na āvyo āl, gaī charchanārā karakhāl.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Jeṇe najar bharī joyu e ja, tenu kṣhīṇ thayu neṇatej; <RHYME_11>\nEvu haḷāhaḷ viṣh bhārī, tethī muktane līdhā ugārī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Em Shrīharie karī sār, Muktānandjīnī vāle vār; <RHYME_12>\nBījī vāt kahu ek vaḷī, sahu mudit thāsho sāmbhaḷī.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Moṭī manḍaḷī bāndhī mahant, gayā Surat shahermā sant; <RHYME_13>\nAti tyāgī dhan triyā taṇā, gnānī dhyānī ne bhajanī ghaṇā.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Mumukṣhune meḷave Mahārāj, āpī upadesh kare kāj; <RHYME_14>\nBīje bhekhe bharyu sāru shaher, jene dharma dayā nahi maher.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Teṇe sāchā santne sāmbhaḷī, bhekh ūṭhyā ṭhāmoṭhām baḷī; <RHYME_15>\nAti dveṣhe vasāviyu ver, āpyu bhikṣhānī zoḷīmā zer.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Khādhu ṣhaṭadash sante maḷī, jamatā vet paḍyā bhoye ḍhaḷī; <RHYME_16>\nMaḷyo kanṭh paḍī jībh ṭūkī, nāḍī sahunī gaī ghar mūkī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Teh same āvyā Mahārāj, viṣh jannu vāḷavā kāj; <RHYME_17>\nĀpyā alaukik darashan, nīrkhī jan thayā chhe magan.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Hatu viṣhanu dukh apār, Nāth nīrkhī na rahyu lagār; <RHYME_18>\nEm ugāriyā nij jan, āpī paracho e Bhagwan.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Vaḷī vāt ek suṇo sahu, sant sahāya kare Hari bahu; <RHYME_19>\nEk gām nāme jalaseṇ, tiyā sant gayā sukhdeṇ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kare Hari kathā karī prīt, ati tane tyāgī indri-jīt; <RHYME_20>\nDiye mokṣh mārag dekhāḍī, satya asatya vigati pāḍī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Evā dekhī sādhu shiromaṇi, thaī duṣhṭadale dāzya ghaṇī; <RHYME_21>\nĀ to kharā verī chhe āpaṇā, jāy jīvthī to na rahe maṇā.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Pachhī pāpī nare pariyāṇyu, muni māravāne viṣh āṇyu; <RHYME_22>\nMūkī rākhyu te annamā melī, nākhyu zoḷī māhi zer bheḷī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Khādhu sant maḷī vaḷī chāre, paḍyu peṭ māhi chaḍyu tyāre; <RHYME_23>\nAti viṣh ākaru agādh, khātā vet rahi nahi sādh.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Nīlā kāch sam thaī kāyā, āvī mūnzya ne sant muzāyā; <RHYME_24>\nRūdhyo kanṭh bolī bandh thaī, ūgaravānī āshā na raī.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kare antar māhi bhajan, āvo antakāḷe Bhagwan; <RHYME_25>\nEk vār darashan dīje, Swāmī sār sevaknī līje.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em kahetā āvyā Avināsh, Prabhujī sant potānā pās; <RHYME_26>\nĀvyā alaukik rūpe āp, haryo santno tart santāp.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Viṣh vāḷī dīdhu darashan, nīrkhī jan thayā parasan; <RHYME_27>\nKahe dhanya dhanya Mahārāj, tame mṛutyuthī ugāryā āj.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tame āvat nahi ā vār, ame chālyā hatā sant chār; <RHYME_28>\nEm kahīne lāgiyā pāy, dhanya Nāth karī tame sāy.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Em ugāriyā nij jan, pūryo paracho e Bhagwan; <RHYME_29>\nJeh santne āpyu ānand, tenu nām chhe Ātamānand.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Vaḷī vāt kahu karī vivek, Swāmī Anantānandnī ek; <RHYME_30>\nGayā faravā karavā vāt, Prabhu prakaṭnī te sākṣhāt.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Shaher Burānpurmā jaī, kare vāt Prabhunī tyā rai; <RHYME_31>\nEk divase sant be chyār, gayā nāvāne Tāpī mozār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Bhoḷā sant paḍyā pūr māi, jene shā gamā na kāī; <RHYME_32>\nPāṇī athāh vahe bhamarī, paḍyā te madhye na jāṇe tarī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Līdhā bhamariye ghālyā taḷe, jemā āvyo koī na nīkaḷe; <RHYME_33>\nTeh māhi rahyā ghaḍī chyār, āvyā vālam karavā vār.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Manohar sundar mūrati, chhabī nautam alauki ati; <RHYME_34>\nDīdhu jaḷ māhi darashan, nīrkhī harakhiyā nij jan.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī uchhāḷī kāḍhiyā bahār, em karī sevaknī sār; <RHYME_35>\nĀvyā āre pūchhe maḷī jan, moṭu āshcharya rahyu je tan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahe Anantānand e kharu, āj nishche notu je ūgaru; <RHYME_36>\nKarī Mahārāje mārī sahāy, kāḍhyo Nāthe mane zālī bāy.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vaḷī darashan dīdhu alauki, āpe gayā āre mane mūkī; <RHYME_37>\nTyāre sahu kahe dhanya dhanya, pāmyā paracho tame sādhujan.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Em jaḷthī jan ugāryo, mahā dukhmāthī tart tāryo; <RHYME_38>\nEvā parachā lākh hajār, Prabhu pūre chhe vāramvār.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kahetā lakhatā na āve ant, je pāmyā chhe Prabhujīthī sant; <RHYME_39>\nGhaḍī ghaḍī paḷ paḷ māy, Swāmī kare sevaknī sāy.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em Nāth na kare jo vār, paḍe vighna to lākh hajār; <RHYME_40>\nDev dānav pashu panang, bhūt prāṇī naradhar ang.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Evā vighnathī ugāre āp, dhanya dhanya Prabhuno pratāp; <RHYME_41>\nJe je āpyu janne ānand, kahyu na jāy Niṣhkuḷānand.  <RHYME_41>",
            "couplet_number": 41
        }
    ]
}