{
    "prakaran": 61,
    "title_gu": "પ્રકરણ ૬૧: શ્રીહરિ પાંચાળથી જેતલપુર પધારી યજ્ઞ કર્યો",
    "title_trans": "Prakaran 61: Shrī Hari Pānchāḷthī Jetalpur Padhārī Yagna Karyo",
    "gujarati": [
        {
            "couplet": "પછી પધાર્યા દેશ પંચાળ રે, જિયાં વસે છે દાસ દયાળ રે; <RHYME_1>\nસર્વે સંસારનાં સુખ ત્યાગી રે, એક પ્રભુપદ અનુરાગી રે.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "પંચ વિષયથી પ્રીત ઉતારી રે, પંચવ્રત પ્રેમે રહ્યાં ધારી રે; <RHYME_2>\nદીધાં દેહ તણાં સુખ નાખી રે, રહ્યાં અંતરે પ્રભુને રાખી રે.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એવા જન જક્તથી ઉદાસી રે, તિયાં આવ્યા આપે અવિનાશી રે; <RHYME_3>\nજોઈ જનના હૈયાનું હેત રે, આવ્યા પ્રભુજી સખા સમેત રે.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેને દીધાં છે દર્શન દાન રે, બહુ ભાવે કરી ભગવાન રે; <RHYME_4>\nઅંધ અપંગ બૂઢા ને બાળ રે, અસમર્થ અબળા લાજાળ રે.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તેને દયા કરી હરિ આપ રે, દીધાં દર્શન ટાળિયા તાપ રે; <RHYME_5>\nપછી જને પૂછ્યા સમાચાર રે, કહ્યા હરિએ કરી વિસ્તાર રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જે જે પૂછતા ગયા છે જન રે, તે તે કહેતા ગયા છે જીવન રે; <RHYME_6>\nપછી પૂછી જગનની વાત રે, કહી રાજી થઈ રળિયાત રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જેને નોતું અવાણું જગને રે, તે પણ મગન થયા સુણી મને રે; <RHYME_7>\nકહે ધન્ય ધન્ય મહારાજ રે, એવો જગન થાય કોણે આજ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "બીજા ખર્ચે બહુ બહુ ધન રે, પણ ન થાય નિરવિઘન રે; <RHYME_8>\nકૈંક જન તણા જીવ જાય રે, એવું સુણ્યું છે જગન માંય રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "લૂંટે ચોર કે ખરચી લૂંટે રે, થાય ફજેતિ શકોરાં ફૂટે રે; <RHYME_9>\nતે તો તમે કર્યો નિર્વિઘન રે, જગજીવન પ્રભુ જગન રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કહે નાથ એનો શ્યો વિચાર રે, એવા કરીએ જગન અપાર રે; <RHYME_10>\nકહે તો કરીએ વર્ષો વરસ રે, એક એકથી બીજો સરસ રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એમ કહી કર્યું પરિયાણ રે, તેડ્યા સંત સમીપે સુજાણ રે; <RHYME_11>\nમુક્તાનંદ ને મોટેરા ભાઈ રે, બ્રહ્માનંદ નિત્યાનંદ ત્યાંઈ રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કહે નાથ સુણો સંત મળી રે, કરીએ વિષ્ણુયજ્ઞ એક વળી રે; <RHYME_12>\nજૂઓ ગુર્જરખંડ વિચારી રે, કોણ ઠેકાણે જાયગા સારી રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "બોલ્યા સંત સાંભળજ્યો શ્યામ રે, યજ્ઞ જેવું જેતલપુર ગામ રે; <RHYME_13>\nતિયાં સુંદર કોટ તળાવ રે, વળી ગામમાં છે ઘણો ભાવ રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ત્યારે બોલ્યા સુંદર શ્યામ રે, એ તો અમને ન ગમ્યું ગામ રે; <RHYME_14>\nએનો ધણી છે ધર્મનો દ્વેષી રે, તે તો યજ્ઞ કરવા કેમ દેશે રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "મોર્યે ભેળા થયાતા બ્રાહ્મણ રે, તેને પૂછ્યું હતું અમે પ્રશ્ન રે; <RHYME_15>\nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર વળી રે, કહ્યું કેમ પૂજે માતા મળી રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ચારે વર્ણની એક છે રીત્ય રે, કહે કાંઈ છે એહમાં વિગત્ય રે; <RHYME_16>\nતૈયે બોલ્યા શાસ્ત્રી સુજાણ રે, સાંભળો કહું શ્રુતિપ્રમાણ રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "દ્વિજ ક્ષત્રી વૈશ્ય જે કહેવાય રે, તેને મદ્યમાંસે ન પૂજાય રે; <RHYME_17>\nબીજા હોય જે જે શૂદ્રવર્ણ રે, તેનાં વેદથી બારાં આચર્ણ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ત્યારે કહ્યું મેં સાંભળી લહીએ રે, બીજા કરે તેને કેવા કહીએ રે; <RHYME_18>\nત્યારે શાસ્ત્રી કહે એ મલેછ રે, પાપી ઢેઢ ભંગિયાથી નીચ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યારે મેં કહ્યું સર્વે સાંભળજ્યો રે, એવા હો તે એમાં જઈ ભળજ્યો રે; <RHYME_19>\nતે દિવસના દાઝ્યા છે વામી રે, વાત મેલી છે રાજાને ભામી રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "માટે જરૂર કરશે વિઘન રે, તિયાં પૂરો નહિ થાય જગન રે; <RHYME_20>\nત્યારે સંત કહે જમશે બ્રાહ્મણો રે, કેમ નાખશે નિજભાણે પાણો રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ત્યારે કહે મહારાજ સારું રે, કરો મન માને જ્યાં તમારું રે; <RHYME_21>\nપછી જેતલપુરનું ઠેરાવી રે, કરી સામગ્રી સરવે આવી રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "લીધાં ઘી ગોળ ને ઘઉં ઘણા રે, કર્યાં ગંજશાળ દાળ તણા રે; <RHYME_22>\nકોઈ વાતની ન રાખી ખામી રે, ત્યાં તો પધારિયા પોતે સ્વામી રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "આવ્યા સંઘાથે સંઘને લઈ રે, તેડ્યા વણતેડ્યા આવ્યા કંઈ રે; <RHYME_23>\nઆવ્યા તેડાવ્યા સરવે સંત રે, આવ્યા સંઘ નાવે તેનો અંત રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન હોઈ રે, લિયે જન સુખ મુખ જોઈ રે; <RHYME_24>\nપછી બોલિયા જગજીવન રે, દ્રષ્ણ પ્રષ્ણ એ મોટો જગન રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "બીજું યજ્ઞ આ થાય ન થાય રે, તેનું નથી અમારે જો કાંય રે; <RHYME_25>\nએમ કહી જણાવે જનને રે, દિયે રાત્ય દિવસ દ્રષ્ણને રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પૂજે જન જીવનને મળી રે, લાવે પૂજા વિધ્યે વિધ્યે વળી રે; <RHYME_26>\nચર્ચી ચંદન હાર પહેરાવે રે, ગૂંથી ગજરા તોરા ધરાવે રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કરે પુષ્પના કંકણ કાજુ રે, બાંધે બેરખા સુંદર બાજુ રે; <RHYME_27>\nકરે ફૂલનો ફેંટો પછેડી રે, વળી જમાડે ઉતારે તેડી રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "દિયે દર્શન એવાના એવા રે, જગજીવન છે જોયા જેવા રે; <RHYME_28>\nએમ કરે છે લીલા અપાર રે, નીર્ખી સુખ લિયે નરનાર્ય રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એવું દેખીને દાઝિયા વામી રે, કહ્યું નરેશને શીશ નામી રે; <RHYME_29>\nકહે સાંભળો શ્રવણે રાજન રે, જે સારુ કરે છે સ્વામી જગન રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "જે દિનો એ જગન થાય છે રે, તે દિનો રાજતેજ જાય છે રે; <RHYME_30>\nએને જજ્ઞે મુવો તાત તારો રે, હવે આવ્યો છે તમારો વારો રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "માટે જીવવું હોયે રાજન રે, તો ન કરવા દિયો જગન રે; <RHYME_31>\nસુણી આવી નરેશને આંધિ રે, કહે જાઓ લાવો એને બાંધી રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એમ કર્યું પરિયાણ ત્યાંઈ રે, જાણ્યું અંતરજામીએ આંઈ રે; <RHYME_32>\nજોયું વિચારી કરશે વિઘન રે, અમે રહેશું તો પીડાશે જન રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી પ્રભુજી ચડિયા ઘોડે રે, લઈ સંઘને ગયા ચરોડે રે; <RHYME_33>\nપછી કેડ્યે આવી કટકાઈ રે, આવ્યા ભગવા કરવા ભૂંડાઈ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તેણે સ્વામી સધાવ્યા સાંભળી રે, ગયા ધૂડ ફાકતા તે વળી રે; <RHYME_34>\nપછી સાંજે આવ્યા પોતે નાથ રે, અસિ કસેલ સખા છે સાથ રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "સંતો તમારી રક્ષાને કાજ રે, સખે ધાર્યાં છે આયુધ આજ રે; <RHYME_35>\nહવે અમે તો જાશું ડભાણ રે, તમે રહેજ્યો યાં સંત સુજાણ રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પછી પધારિયા પોતે શ્યામ રે, સખા લઈને ડભાણ ગામ રે; <RHYME_36>\nતિયાં જઈને હતું જે સીધું રે, તે તો સરવે મગાવી લીધું રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "તેણે જમાડિયા જન બહુ રે, વર્ણ અઢાર તે વળી મઉં રે; <RHYME_37>\nઆપ્યાં જમાડી વળી વસન રે, એમ કીધો છે નાથે જગન રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "આવ્યા ભગવા કહે ભૂલ્યા અમે રે, અતિ સમર્થ છો સ્વામી તમે રે; <RHYME_38>\nઅમે અમારું અવળું કીધું રે, અર્થ વિના અપરાધ લીધું રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ત્યારે મહારાજ કહે નથી કાંઈ રે, જાઓ જમો જેતલપુર માંઈ રે; <RHYME_39>\nપછી જમાડી જોગીની ઝુંડું રે, કર્યું વામીએ વામીનું ભૂંડું રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કરવા હતા જગન હમેશ રે, ન કરવા દીધા તે નરેશ રે; <RHYME_40>\nતે તો કહ્યું હતું પોતે પહેલું રે, થયું તેમનું તેમજ છેલું રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એમ જગન થયો એ જાણો રે, મહા સુદિ પંચમી પ્રમાણો રે; <RHYME_41>\nજોઈ રાજી થયા હરિજન રે, દુઃખ પામિયા પાપિયા મન રે.  <RHYME_41>",
            "couplet_number": 41
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī padhāryā desh Panchāḷ re, jiyā vase chhe dās dayāḷ re; <RHYME_1>\nSarve sansārnā sukh tyāgī re, ek Prabhupad anurāgī re.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Panch viṣhaythī prīt utārī re, panchavrat preme rahyā dhārī re; <RHYME_2>\nDīdhā deh taṇā sukh nākhī re, rahyā antare Prabhune rākhī re.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Evā jan jaktathī udāsī re, tiyā āvyā āpe Avināshī re; <RHYME_3>\nJoī jannā haiyānu het re, āvyā Prabhujī sakhā samet re.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Tene dīdhā chhe darshan dān re, bahu bhāve karī Bhagwān re; <RHYME_4>\nAndh apang būḍhā ne bāḷ re, asamarth abaḷā lājāḷ re.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tene dayā karī Hari āp re, dīdhā darshan ṭāḷiyā tāp re; <RHYME_5>\nPachhī jane pūchhyā samāchār re, kahyā Harie karī vistār re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Je je pūchhatā gayā chhe jan re, te te kahetā gayā chhe jīvan re; <RHYME_6>\nPachhī pūchhī jagannī vāt re, kahī rājī thaī raḷiyāt re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Jene notu avāṇu jagane re, te paṇ magan thayā suṇī mane re; <RHYME_7>\nKahe dhanya dhanya Mahārāj re, evo jagan thāy koṇe āj re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Bījā kharche bahu bahu dhan re, paṇ na thāy nirvighan re; <RHYME_8>\nKaik jan taṇā jīv jāy re, evu suṇyu chhe jagan māy re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Lūnṭe chor ke kharachī lūnṭe re, thāya fajeti shakorā fūṭe re; <RHYME_9>\nTe to tame karyo nirvighan re, jagjīvan Prabhu jagan re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Kahe Nāth eno shyo vichār re, evā karīe jagan apār re; <RHYME_10>\nKahe to karīe varṣho varas re, ek ekthī bījo saras re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Em kahī karyu pariyāṇ re, teḍyā sant samīpe sujāṇ re; <RHYME_11>\nMuktānand ne moṭerā bhāī re, Brahmānand Nityānand tyāī re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kahe Nāth suṇo sant maḷī re, karīe Viṣhṇuyagna ek vaḷī re; <RHYME_12>\nJūo Gurjarkhanḍ vichārī re, koṇ ṭhekāṇe jāyagā sārī re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Bolyā sant sāmbhaḷjyo Shyām re, yagna jevu Jetalpur gām re; <RHYME_13>\nTiyā sundar koṭ taḷāv re, vaḷī gāmmā chhe ghaṇo bhāv re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tyāre bolyā sundar Shyām re, e to amane na gamyu gām re; <RHYME_14>\nEno dhaṇī chhe dharmano dveṣhī re, te to yagna karavā kem deshe re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Morye bheḷā thayātā brāhmaṇ re, tene pūchhyu hatu ame prashna re; <RHYME_15>\nDvij kṣhatrī vaishya shūdra vaḷī re, kahyu kem pūje mātā maḷī re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Chāre varṇanī ek chhe rītya re, kahe kāī chhe ehamā vigatya re; <RHYME_16>\nTaiye bolyā shāstrī sujāṇ re, sāmbhaḷo kahu Shruti-pramāṇ re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Dvij kṣhatrī vaishya je kahevāy re, tene madyamāse na pūjāy re; <RHYME_17>\nBījā hoy je je shūdravarṇa re, tenā Vedthī bārā ācharṇa re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tyāre kahyu me sāmbhaḷī lahīe re, bījā kare tene kevā kahīe re; <RHYME_18>\nTyāre shāstrī kahe e malechh re, pāpī ḍheḍh bhangiyāthī nīch re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāre me kahyu sarve sāmbhaḷjyo re, evā ho te emā jaī bhaḷajyo re; <RHYME_19>\nTe divasnā dāzyā chhe vāmī re, vāt melī chhe rājāne bhāmī re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Māṭe jarūr karashe vighan re, tiyā pūro nahi thāy jagan re; <RHYME_20>\nTyāre sant kahe jamashe brāhmaṇo re, kem nākhashe nijbhāṇe pāṇo re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tyāre kahe Mahārāj sāru re, karo man māne jyā tamāru re; <RHYME_21>\nPachhī Jetalpurnu ṭherāvī re, karī sāmagrī sarave āvī re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Līdhā ghī goḷ ne ghau ghaṇā re, karyā ganjashāḷ dāḷ taṇā re; <RHYME_22>\nKoī vātnī na rākhī khāmī re, tyā to padhāriyā pote Swāmī re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Āvyā sanghāthe sanghne laī re, teḍyā vaṇteḍyā āvyā kaī re; <RHYME_23>\nĀvyā teḍāvyā sarave sant re, āvyā sangh nāve teno ant re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Diye darshan prasanna hoī re, liye jan sukh mukh joī re; <RHYME_24>\nPachhī boliyā Jagjīvan re, draṣhṇa praṣhṇa e moṭo jagan re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Bīju yagna ā thāy na thāy re, tenu nathī amāre jo kāy re; <RHYME_25>\nEm kahī jaṇāve janne re, diye rātya divas draṣhṇane re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pūje jan jīvanne maḷī re, lāve pūjā vidhye vidhye vaḷī re; <RHYME_26>\nCharchī chandan hār paherāve re, gūnthī gajarā torā dharāve re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kare puṣhpanā kankaṇ kāju re, bāndhe berakhā sundar bāju re; <RHYME_27>\nKare fūlno fenṭo pachheḍī re, vaḷī jamāḍe utāre teḍī re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Diye darshan evānā evā re, Jagjīvan chhe joyā jevā re; <RHYME_28>\nEm kare chhe līlā apār re, nīrkhī sukh liye nar-nārya re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Evu dekhīne dāziyā vāmī re, kahyu nareshne shīsh nāmī re; <RHYME_29>\nKahe sāmbhaḷo shravaṇe rājan re, je sāru kare chhe swāmī jagan re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Je dino e jagan thāy chhe re, te dino rājtej jāy chhe re; <RHYME_30>\nEne jagne muvo tāt tāro re, have āvyo chhe tamāro vāro re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Māṭe jīvavu hoye rājan re, to na karavā diyo jagan re; <RHYME_31>\nSuṇī āvī nareshne āndhi re, kahe jāo lāvo ene bāndhī re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Em karyu pariyāṇ tyāī re, jāṇyu antarjāmīe ānī re; <RHYME_32>\nJoyu vichārī karashe vighan re, ame raheshu to pīḍāshe jan re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī Prabhujī chaḍiyā ghoḍe re, laī sanghne gayā charoḍe re; <RHYME_33>\nPachhī keḍye āvī kaṭkāī re, āvyā bhagavā karavā bhūnḍāī re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Teṇe Swāmī sadhāvyā sāmbhaḷī re, gayā dhūḍ fākatā te vaḷī re; <RHYME_34>\nPachhī sānje āvyā pote Nāth re, asi kasel sakhā chhe sāth re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Santo tamārī rakṣhāne kāj re, sakhe dhāryā chhe āyudh āj re; <RHYME_35>\nHave ame to jāshu Ḍabhāṇ re, tame rahejyo yā sant sujāṇ re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pachhī padhāriyā pote Shyām re, sakhā laīne Ḍabhāṇ gām re; <RHYME_36>\nTiyā jaīne hatu je sīdhu re, te to sarave magāvī līdhu re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Teṇe jamāḍiyā jan bahu re, varṇa aḍhār te vaḷī maun re; <RHYME_37>\nĀpyā jamāḍī vaḷī vasan re, em kīdho chhe Nāthe jagan re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Āvyā bhagavā kahe bhūlyā ame re, ati samarth chho Swāmī tame re; <RHYME_38>\nAme amāru avaḷu kīdhu re, arth vinā aparādh līdhu re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Tyāre Mahārāj kahe nathī kāī re, jāo jamo Jetalpur māī re; <RHYME_39>\nPachhī jamāḍī jogīnī zunḍu re, karyu vāmīe vāmīnu bhūnḍu re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Karavā hatā jagan hamesh re, na karavā dīdhā te naresh re; <RHYME_40>\nTe to kahyu hatu pote pahelu re, thayu temau temaj chhelu re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Em jagan thayo e jāṇo re, Mahā sudi panchamī pramāṇo re; <RHYME_41>\nJoī rājī thayā harijan re, dukh pāmiyā pāpiyā man re.  <RHYME_41>",
            "couplet_number": 41
        }
    ]
}