{
    "prakaran": 56,
    "title_gu": "પ્રકરણ ૫૬: જેતલપુરમાં યજ્ઞ કર્યો",
    "title_trans": "Prakaran 56: Jetalpurmā Yagna Karyo",
    "gujarati": [
        {
            "couplet": "પછી કચ્છદેશથી કૃપાળુ, આવ્યા પંચાળે દીનદયાળુ; <RHYME_1>\nસંગે લઈને સાધુ બે ચાર, પ્રથમ આવ્યા દેશ હાલાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ગામો ગામમાં દર્શન દીધાં, સર્વે જન કૃતારથ કીધાં; <RHYME_2>\nપછી આવિયા સરધાર માંઈ, હરિભક્ત કાઠી આવ્યા ત્યાંઈ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા મહારાજ, આવી રહ્યા પિપરડીએ રાજ; <RHYME_3>\nબીજે દિવસે બોટાદ આવ્યા, અદે ભગે ભાવેશું જમાવ્યા.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "રહ્યા દિવસ બે કરી મેર્ય, સોમલા ને માતરાને ઘેર્ય; <RHYME_4>\nપછી ત્યાંથી આવ્યા કારિયાણી, વરસે મેઘ પડે બહુ પાણી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "વસે ભક્ત ત્યાં માંચો વીરદાસ, રહ્યા તિયાં હરિ ચાર માસ; <RHYME_5>\nઆવ્યા ગઢડેથી હરિજન, જેનાં ત્યાગે સુકાણાં છે તન.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "આવ્યા દેશ દેશ થકી દાસ, નયણે નીરખવા અવિનાશ; <RHYME_6>\nઆવ્યા વાગડ કચ્છ હાલારી, સોરઠ વાળાકનાં નરનારી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આવ્યા પાંચાળી ને ધોલવાડી, ભાલ ગુજરાત્ય ઝાલાવાડી; <RHYME_7>\nઆવ્યો સુરતથી સંઘ વળી, ઘણું રહ્યો છે રંગડો ઢળી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "આવે સહુ લાગે હરિપાય, નાથ નીર્ખી ત્રપત ન થાય; <RHYME_8>\nઆવ્યા સંત તે સરવે મળી, હતી અમદાવાદે મંડળી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી પ્રભુ તણી પૂજા કરી, જમ્યા બહુ સરકરા હરિ; <RHYME_9>\nસુંદર વસ્ત્ર શામળિયો પહેરી, દિયે દર્શન દાસને લહેરી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કરે વાત અલૌકિક આપે, સર્વે જનના સંશય કાપે; <RHYME_10>\nજાય નાથજી નિત્ય તળાવે, જન પાસળ સર ગળાવે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ગાતાં વાતાં આવે પછી ઘેર્ય, નિત્ય પ્રત્યે થાય લીલાલહેર્ય; <RHYME_11>\nસુંદર ઘોડે ચડે ગિરધારી, થાય ચમર જુવે નરનારી.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી યજ્ઞ કરાવ્યો મહારાજે, તેડ્યા બ્રાહ્મણ જમવા કાજે; <RHYME_12>\nથયા તળાવે ચોકા ચાલિશ, ચડી ઘોડે ફરે જગદીશ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ દક્ષિણા દીધી, પછી સર્વેને શીખ જ કીધી; <RHYME_13>\nસારા સુંદર વરસ માંય, આસો વદિ તેરશ કહેવાય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તેદિ યજ્ઞ કર્યો ભગવાને, દીઠી નજરે નથી સુણી કાને; <RHYME_14>\nપછી આવ્યો દિવાળીનો દન, જન પર હરિ છે પ્રસન્ન.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "દિયે દર્શન દિવસ રાત, વળી ઘણી ઘણી કરે વાત; <RHYME_15>\nએમ આનંદ ઉત્સવ કરી, પછી સંત પ્રત્યે બોલ્યા હરિ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "સંત સાંભળોને સહુ મળી, તમે બાંધો હવે બે મંડળી; <RHYME_16>\nએક નવાનગરમાં જાઓ, બીજા સુરત શહેર જગાઓ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી સંત ગયા બેઉ શહેર, રાખી મૂર્તિ રૂદે રૂડી પેર; <RHYME_17>\nલટકાળો છોગાળો છબીલો, રાખ્યો સંતે હૃદામાં રંગીલો.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેનું ધરતા અંતરે ધ્યાન, ચાલ્યા સંત થઈ સાવધાન; <RHYME_18>\nપછી શ્યામળીએ શું શું કીધું, ફરી સહુને દર્શન દીધું.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યાંથી વાલો ગયા વઢવાણ, દવે તુળસીનું કરવા કલ્યાણ; <RHYME_19>\nતુળસી બોલ્યોતો કરું જગન, પડ્યો ખોટો ન ખરચાણું ધન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સુંદર શ્યામ, વાલો આવ્યા રામગરી ગામ; <RHYME_20>\nદીધાં દાસને દર્શન ભાવે, આવ્યા દદુકેથી મછિયાવે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વળી વિછિયાવ્ય મોડાસર, ત્યાંથી આવિયા જેતલપર; <RHYME_21>\nરહ્યા રાત્ય ત્યાં પૂરણકામ, પછી આવિયા ડભાણ ગામ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વળી પીજ નડિયાદ ગયા, પછી ઉમરેઠે જઈ રહ્યા; <RHYME_22>\nતિયાં ભક્ત રહે રૂપરામ, પ્રભુ પધારિયા તેને ધામ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "રહ્યા સાત દિન સુધી તિયાં, બહુ પ્રતાપ જણાવ્યો ઇયાં; <RHYME_23>\nથાય ધ્યાન ધારણા અપાર, જોઈ નિશ્ચય કરે નરનાર્ય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પછી યાં થકી શ્યામ સધાવ્યા, આઘા જઈ પાછા વળી આવ્યા; <RHYME_24>\nકરી મૂક્યાતાં જને ભોજન, તેને ઘેર જમ્યા છે જીવન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "દઈ દર્શન ચાલ્યા દયાળુ, આવ્યા ચાંગામાં નાથ કૃપાળુ; <RHYME_25>\nભક્ત નથુ લખે લીધો લાવ, ત્યાંથી આવ્યા રોણ્ય ગામે માવ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પિરાણાની પિરાઈ વેરાવી, એના મેતને અલફી પહેરાવી; <RHYME_26>\nપછી મતિયાં મળ્યાં સહુ આવી, રોઈ કાકાની અલફી મુકાવી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ત્યાંથી આવ્યા બોચાસણ ગામ, ભક્ત કાશીદાસજીને ધામ; <RHYME_27>\nત્યાંથી વેલ્યે બેસી બહુનામી, આવ્યા બુધેજે અંતરજામી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "હવુંતું હઠીભાઈને સ્વપ્ન, થયું તેવાનું તેવું દર્શન; <RHYME_28>\nત્યાંથી આવ્યા જેતલપુર વળી, આવ્યાં સહુ દર્શને સાંભળી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "બાલ વૃદ્ધ ને જોબન જેહ, આવ્યાં સહુ મળી દર્શને તેહ; <RHYME_29>\nજન કહે ભલે આવ્યા જીવન, કાલે છે ઉત્તરાયન દન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તૈયે નાથ કહે તેડો બ્રાહ્મણ, જમે મગાવીએ ઘૃત મણ; <RHYME_30>\nપ્રથમ મંડાણ મણથી કર્યું, પછી પૂછતાં પાંચસેં ઠર્યું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જેમ જેમ પૂછ્યું વળી જને, તેમ તેમ વધાર્યું જીવને; <RHYME_31>\nમોર્યે નોતરું ને પછી સીધું, એમ યજ્ઞનું પરિયાણ કીધું.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એ તો છે અતિ પરચાની વાત, તે તો જાણે છે સંત સાક્ષાત; <RHYME_32>\nએમ નાથે કર્યો નિરધાર, માંડ્યો આરંભ ન કરી વાર.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "લીધાં ઘી ગોળ ઘઉં દળાવ્યાં, તળિયા મોદક મોટા વળાવ્યા; <RHYME_33>\nકરી લાડવા ભર્યા કોઠાર, બીજો આણ્યો સમાજ અપાર.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "માંડ્યો જેતલપુરમાં જંગ, આવ્યા બ્રાહ્મણ તેડાવ્યા સંગ; <RHYME_34>\nરચ્યો મંડપ વેદવિધિએ, કર્યો કુંડ તે હોમવા ઘીએ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ભણે બ્રાહ્મણ મંડપ માંઈ, દિયે આહુતિ ઘૃતની ત્યાંઈ; <RHYME_35>\nજપે મંત્ર ને હોમે છે અન્ન, થાય વિધિએ યુક્ત જગન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જમે બ્રાહ્મણ ને ન રાખે ખામી, જમો ભાયો જમાડે છે સ્વામી; <RHYME_36>\nજમ્યા જેવા છે મોદક મોટા, ખાઓ ખૂબ કરી દેહ ખોટા.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "જમતાં જમતાં જાય પ્રાણ, તેનાં આપણા કુળમાં વખાણ; <RHYME_37>\nજમે બ્રાહ્મણ જોર જોરાઈ, અતિ મોદ ભર્યા મન માંઈ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "બેસે પંગત્યો ન આવે પાર, જમે વિપ્ર હજારો હજાર; <RHYME_38>\nજમ્યા જોરે ન ખૂટ્યું જમણ, ખાઈ ખાઈને કાયા બ્રાહ્મણ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ જમ્યા અષ્ટાદશ દન, પછી પૂરો કરાવ્યો જગન; <RHYME_39>\nદીધાં દાન દક્ષિણા દયાળે, પાળી વેદવિધિ પ્રતિપાળે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એમ પૂરો કર્યો અતિ રુદ્ર, જમ્યા દ્વિજ ક્ષત્રિ વૈશ્ય શૂદ્ર; <RHYME_40>\nકોઈ જમ્યા વિના નવ રહ્યું, આડી વિના અન્ન બહુ દયું.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જમે જન બોલે જે જેકાર, ધન્ય ધન્ય થાય છે ઉચ્ચાર; <RHYME_41>\nદેશોદેશથી આવ્યાતા જન, નીર્ખી નાથને થયા મગન.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "તિયાં પૂછ્યુંતું પ્રશ્ન મહારાજે, કરતાં ઉત્તર વિપર લાજે; <RHYME_42>\nથયાં શ્યામ મુખ સાઈ ઢળી, બોલ્યા નહિ રહ્યા અંતરે બળી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પછી સર્વેને શીખ જ દીધી, એવી લીલા શ્રીમહારાજે કીધી; <RHYME_43>\nપોષ સુદિ સપ્તમી છે સારી, હરિજન લેજ્યો હૈયે ધારી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેદિ પૂરો થયો છે જગન, સર્વે રાજી થયા સાધુજન; <RHYME_44>\nદુષ્ટ જાણે નહિ થાય જગન, કર્યો નાથે તે નિરવિઘન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કરી યજ્ઞ ને જીવન ચાલ્યા, પશ્ચિમ દેશમાં દર્શન આલ્યાં; <RHYME_45>\nસર્વે જક્તમાં જણાણી વાત, કહે સ્વામી શ્રીહરિ સાક્ષાત.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "એવું સુણી દાજ્યાં દુરિજન, કહે અજાણે કર્યો જગન; <RHYME_46>\nનથી ભેખને ખબર ખરી, ત્યારે ગયો એ જગન કરી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "હવે ભેખ થાશું સર્વે ભેળા, કેમ કરી એ કરશે મેળા; <RHYME_47>\nજમરાણ આવશે જમાત્યો, તેદી છે એ સ્વામીજીની વાતો.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ખાશું રૂપૈયા એ સારુ લાખો, પણ પંથ એનો નહિ રાખો; <RHYME_48>\nએમ પરસ્પર પરિયાણ્યું, એના મનનું મહારાજે જાણ્યું.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "સર્વે સંત પ્રત્યે કહે હરિ, કરીએ જગન આપણે ફરી; <RHYME_49>\nપછી હરિજનને તેડાવ્યા, મળી જેતલપુરે તે આવ્યા.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "રહ્યા દન દો ચાર એ ઠામ, પછી ગયા ખોખરાદ્ય ગામ; <RHYME_50>\nપરમહંસ સંન્યાસી છે સંગે, વીતે દિન આનંદ ઉમંગે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "આવ્યા સતસંગી સહુ મળી, થાશે ઉત્સવ એવું સાંભળી; <RHYME_51>\nનાથ નીર્ખી સુખી થયા સહુ, દિયે દર્શન પ્રસન્ન બહુ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "ગામ માંય તો સંઘ ન માય, ત્યારે બાર્યે સુવા સંત જાય; <RHYME_52>\nગાય કીર્તન થાય કિલોલ, આવે દર્શને જન હિલોળ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "એમ આનંદ ઉત્સવ થાય, નિત્યે નાવા કાંકરીએ જાય; <RHYME_53>\nગાતાંવાતાં આવે વળી ઘેર્ય, એમ થાય બહુ લીલા લેર્ય.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "કરે વાત પ્રભુ જ્યારે આપ, તેમાં જણાવે બહુ પ્રતાપ; <RHYME_54>\nકાંઈક ભૂત ભવિષ્યનું ભાખે, દિયે જણાવી કેડ્યે ન રાખે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "કહે જગન કરશું જરૂર, આવું બીજું નથી કોઈ પુર; <RHYME_55>\nગામ માંય સંકોચ છે સરે, હોમ થાશે ગામને ગોંદરે.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "તે તો જાણશે સરવે જન, કહેશે ભલો કર્યો એ જગન; <RHYME_56>\nએમ કરે હરિ જ્યારે વાત, સુણી જન થાય રળિયાત.  <RHYME_56>",
            "couplet_number": 56
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Kachchha-deshthī kṛupāḷu, āvyā Panchāḷe dīndayāḷu; <RHYME_1>\nSange laīne sādhu be chār, pratham āvyā desh Hālār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Gāmo gāmmā darshan dīdhā, sarve jan kṛutārath kīdhā; <RHYME_2>\nPachhī āviyā Saradhār māī, haribhakta kāṭhī āvyā tyāī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Pachhī tyāthī chāliyā Mahārāj, āvī rahyā Piparaḍīe rāj; <RHYME_3>\nBīje divase Boṭād āvyā, ade bhage bhāveshu jamāvyā.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Rahyā divas be karī merya, Somalā ne Mātarāne gherya; <RHYME_4>\nPachhī tyāthī āvyā Kāriyāṇī, varase megh paḍe bahu pāṇī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Vase bhakta tyā Māncho Vīrdās, rahyā tiyā Hari chār mās; <RHYME_5>\nĀvyā Gaḍhaḍethī harijan, jenā tyāge sukāṇā chhe tan.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Āvyā desh desh thakī dās, nayaṇe nīrakhavā Avināsh; <RHYME_6>\nĀvyā Vāgaḍ Kachchha Hālārī, Soraṭh Vāḷākanā nar-nārī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āvyā Pānchāḷī ne Dholavāḍī, Bhāl Gujarātya Zālāvāḍī; <RHYME_7>\nĀvyo Suratthī sangh vaḷī, ghaṇu rahyo chhe rangaḍo ḍhaḷī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Āve sahu lāge Haripāy, Nāth nīrkhī trapat na thāy; <RHYME_8>\nĀvyā sant te sarave maḷī, hatī Amadāvāde manḍaḷī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī Prabhu taṇī pūjā karī, jamyā bahu sarakarā Hari; <RHYME_9>\nSundar vastra shāmaḷiyo paherī, diye darshan dāsne laherī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Kare vāt alaukik āpe, sarve jannā sanshay kāpe; <RHYME_10>\nJāy Nāthjī nitya taḷāve, jan pāsaḷ sar gaḷāve.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Gātā vātā āve pachhī gherya, nitya pratye thāy līlā-laherya; <RHYME_11>\nSundar ghoḍe chaḍe Girdhārī, thāy chamar juve nar-nārī.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī yagna karāvyo Mahārāje, teḍyā brāhmaṇ jamavā kāje; <RHYME_12>\nThayā taḷāve chokā chālish, chaḍī ghoḍe fare Jagdīsh.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Jamyā brāhmaṇ dakṣhiṇā dīdhī, pachhī sarvene shīkh ja kīdhī; <RHYME_13>\nSārā sundar varas māy, Āso vadi terash kahevāy.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tedi yagna karyo Bhagwāne, dīṭhī najare nathī suṇī kāne; <RHYME_14>\nPachhī āvyo Diwāḷīno dan, jan par Hari chhe prasanna.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Diye darshan divas rāt, vaḷī ghaṇī ghaṇī kare vāt; <RHYME_15>\nEm ānand utsav karī, pachhī sant pratye bolyā Hari.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Sant sāmbhaḷone sahu maḷī, tame bāndho have be manḍaḷī; <RHYME_16>\nEk Navā-nagarmā jāo, bījā Surat shaher jagāo.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī sant gayā beu shaher, rākhī mūrti rūde rūḍī per; <RHYME_17>\nLaṭakāḷo chhogāḷo chhabīlo, rākhyo sante hṛudāmā rangīlo.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tenu dharatā antare dhyān, chālyā sant thaī sāvadhān; <RHYME_18>\nPachhī Shyāmaḷīe shu shu kīdhu, farī sahune darshan dīdhu.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāthī vālo gayā Vaḍhavāṇ, Dave Tuḷasīnu karavā kalyāṇ; <RHYME_19>\nTuḷasī bolyoto karu jagan, paḍyo khoṭo na kharachāṇu dhan.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāthī chāliyā sundar Shyām, vālo āvyā Rāmgarī gām; <RHYME_20>\nDīdhā dāsne darshan bhāve, āvyā Dadukethī Machhiyāve.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Vaḷī Vichhiyāvya mMḍāsar, tyāthī āviyā Jetalpar; <RHYME_21>\nRahyā rātya tyā pūraṇkām, pachhī āviyā Ḍabhāṇ gām.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vaḷī Pīj Naḍiyād gayā, pachhī Umreṭhe jaī rahyā; <RHYME_22>\nTiyā bhakta rahe Rūprām, Prabhu padhāriyā tene dhām.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Rahyā sāt din sudhī tiyā, bahu pratāp jaṇāvyo iyā; <RHYME_23>\nThāy dhyān dhāraṇā apār, joī nishchay kare nar-nārya.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Pachhī yā thakī Shyām sadhāvyā, āghā jaī pāchhā vaḷī āvyā; <RHYME_24>\nKarī mūkyātā jane bhojan, tene gher jamyā chhe jīvan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Daī darshan chālyā dayāḷu, āvyā Chāngāmā nāth kṛupāḷu; <RHYME_25>\nBhakta Nathu Lakhe līdho lāv, tyāthī āvyā Roṇya gāme māv.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pirāṇānī pirāī verāvī, enā metne alafī paherāvī; <RHYME_26>\nPachhī matiyā maḷyā sahu āvī, roī kākānī alafī mukāvī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Tyāthī āvyā Bochāsaṇ gām, bhakta Kāshīdāsjīne dhām; <RHYME_27>\nTyāthī velye besī bahunāmī, āvyā Budheje antarjāmī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Havutu Haṭhībhāīne swapna, thayu tevānu tevu darshan; <RHYME_28>\nTyāthī āvyā Jetalpur vaḷī, āvyā sahu darshane sāmbhaḷī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Bāl vṛuddha ne joban jeh, āvyā sahu maḷī darshane teh; <RHYME_29>\nJan kahe bhale āvyā jīvan, kāle chhe Uttarāyan dan.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Taiye Nāth kahe teḍo brāhmaṇ, jame magāvīe ghṛut maṇ; <RHYME_30>\nPratham manḍāṇ maṇthī karyu, pachhī pūchhatā pānchase ṭharyu.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jem jem pūchhyu vaḷī jane, tem tem vadhāryu jīvane; <RHYME_31>\nMorye notaru ne pachhī sīdhu, em yagnanu pariyāṇ kīdhu.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "E to chhe ati parachānī vāt, te to jāṇe chhe sant sākṣhāt; <RHYME_32>\nEm Nāthe karyo niradhār, mānḍyo ārambh na karī vār.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Līdhā ghī goḷ ghau daḷāvyā, taḷiyā modak moṭā vaḷāvyā; <RHYME_33>\nKarī lāḍavā bharyā koṭhār, bījo āṇyo samāj apār.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Mānḍyo Jetalpurmā jang, āvyā brāhmaṇ teḍāvyā sang; <RHYME_34>\nRachyo manḍap Ved-vidhie, karyo kunḍ te homavā ghīe.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Bhaṇe brāhmaṇ manḍap māī, diye āhuti ghṛutnī tyāī; <RHYME_35>\nJape mantra ne home chhe anna, thāy vidhie yukta jagan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jame brāhmaṇ ne na rākhe khāmī, jamo bhāyo jamāḍe chhe swāmī; <RHYME_36>\nJamyā jevā chhe modak moṭā, khāo khūb karī deh khoṭā.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Jamatā jamatā jāy prāṇ, tenā āpaṇā kuḷmā vakhāṇ; <RHYME_37>\nJame brāhmaṇ jor jorāī, ati mod bharyā man māī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Bese pangatyo na āve pār, jame vipra hajāro hajār; <RHYME_38>\nJamyā jore na khūṭyu jamaṇ, khāī khāīne kāyā brāhmaṇ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em jamyā aṣhṭādash dan, pachhī pūro karāvyo jagan; <RHYME_39>\nDīdhā dān dakṣhiṇā dayāḷe, pāḷī Ved-vidhi pratipāḷe.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Em pūro karyo ati rudra, jamyā dvij kṣhatri vaishya shūdra; <RHYME_40>\nKoī jamyā vinā nav rahyu, āḍī vinā anna bahu dayu.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Jame jan bole je jekār, dhanya dhanya thāy chhe uchchār; <RHYME_41>\nDesho-deshthī āvyātā jan, nīrkhī Nāthne thayā magan.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Tiyā pūchhyutu prashna Mahārāje, karatā uttar vipar lāje; <RHYME_42>\nThayā Shyām mukh sāī ḍhaḷī, bolyā nahi rahyā antare baḷī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pachhī sarvene shīkh ja dīdhī, evī līlā Shrī Mahārāje kīdhī; <RHYME_43>\nPoṣh sudi saptamī chhe sārī, harijan lejyo haiye dhārī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tedi pūro thayo chhe jagan, sarve rājī thayā sādhujan; <RHYME_44>\nDuṣhṭ jāṇe nahi thāy jagan, karyo Nāthe te nirvighan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Karī yagna ne jīvan chālyā, pashchim deshmā darshan ālyā; <RHYME_45>\nSarve jaktamā jaṇāṇī vāt, kahe Swāmī Shrī Hari sākṣhāt.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Evu suṇī dājyā durijan, kahe ajāṇe karyo jagan; <RHYME_46>\nNathī bhekhne khabar kharī, tyāre gayo e jagan karī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Have bhekh thāshu sarve bheḷā, kem karī e karashe meḷā; <RHYME_47>\nJamarāṇ āvashe jamātyo, tedī chhe e Swāmījīnī vāto.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Khāshu rūpaiyā e sāru lākho, paṇ panth eno nahi rākho; <RHYME_48>\nEm paraspar pariyāṇyu, enā mannu Mahārāje jāṇyu.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Sarve sant pratye kahe Hari, karīe jagan āpaṇe farī; <RHYME_49>\nPachhī harijanne teḍāvyā, maḷī Jetalpure te āvyā.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Rahyā dan do chār e ṭhām, pachhī gayā Khokharādya gām; <RHYME_50>\nParamhansa sanyāsī chhe sange, vīte din ānand umange.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Āvyā satasangī sahu maḷī, thāshe utsav evu sāmbhaḷī; <RHYME_51>\nNāth nīrkhī sukhī thayā sahu, diye darshan prasanna bahu.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Gām māy to sangha na māy, tyāre bārye suvā sant jāy; <RHYME_52>\nGāy kīrtan thāy kilol, āve darshane jan hiloḷ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Em ānand utsav thāy, nitye nāvā Kānkarīe jāya <RHYME_53>\nGātā-vātā āve vaḷī gherya, em thāy bahu līlā lerya.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Kare vāt prabhu jyāre āp, temā jaṇāve bahu pratāp; <RHYME_54>\nKāīk bhūt bhaviṣhyanu bhākhe, diye jaṇāvī keḍye na rākhe.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Kahe jagan karashu jarūr, āvu bīju nathī koī pur; <RHYME_55>\nGām māy sankoch chhe sare, hom thāshe gāmne gondare.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Te to jāṇashe sarave jan, kaheshe bhalo karyo e jagan; <RHYME_56>\nEm kare Hari jyāre vāt, suṇī jan thāy raḷiyāt.  <RHYME_56>",
            "couplet_number": 56
        }
    ]
}