{
    "prakaran": 118,
    "title_gu": "પ્રકરણ ૧૧૮: ભાલદેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 118: Bhāldeshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "ભાખુ ભક્ત હવે ભાલના, જેનાં અતિ નિરમળ અંગ; <RHYME_1>\nસત્ય અસત્યને ઓળખી, વળી કર્યો જેણે સતસંગ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "અંતર ત્યાગી અતિ ઘણા, જેણે સહજે તજ્યો સ્વાદ; <RHYME_2>\nપ્રીત કરી પરબ્રહ્મશું, તજી જગતનો વિષવાદ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "લેતાં નામ એ જનનાં, મારે હૈયે હરખ ન માય; <RHYME_3>\nકહું સંક્ષેપે સાંભળો, સુણી પાપ પ્રલય થાય.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ક્ષત્રી પુંજોજી બાપુજી વસોભાઈ, કાયોજી અજુબા ફૂલીબાઈ; <RHYME_4>\nશા ત્રિકમ ડોસો રતનજી, કાનજી કલ્યાણજી ગગજી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ભક્ત કણબી ખીમો રતનો, ઘાંચો વનમાળી ભક્ત પ્રભુનો; <RHYME_5>\nમોનો ને વળી દામો લુવાણો, એહ આદિ તે ધોલેરે જાણો.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "દાદો ચારણ શેઠ ઠાકરશી, ભજ્યા હરિ ગોરાસામાં વસી; <RHYME_6>\nદ્વિજ રુગનાથ ને ત્રિકમ, જગજીવન પુરુષોત્તમ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "દ્વિજભક્ત કહીએ મયારામ, એહ આદિ ભડિયાદ ગામ; <RHYME_7>\nક્ષત્રી ભક્ત એક રૂપોભાઈ, કાજુ જન કાદિપુર માંઇ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "વિપ્ર વસતો જગો ઓદ્ધવજી, હીરજી પુંજો શામો ને નાથજી; <RHYME_8>\nદ્વિજ રળિયાત ગલાલબાઈ, ક્ષત્રી હઠી હરિ અજુભાઈ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કણબી ભક્ત હરજી લવજી, રણછોડ ને સોની હેમજી; <RHYME_9>\nભક્ત માવ છે એક બારોટ, પ્રેમીભક્ત માવો પરિયટ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એહ આદિ ભક્ત બાઈભાઈ, સારા સતસંગી ગાંફ માંઇ; <RHYME_10>\nક્ષત્રી ભક્ત દાદો દેશળજી, દેવબાયે લીધા હરિ ભજી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "દેવજાતિ ભક્ત દાદોભાઈ, એહ આદિ તે પિપલિ માંઇ; <RHYME_11>\nદેવજાતિ ભક્ત ખીમરાજ, આવરદાસે કર્યું નિજ કાજ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ભક્ત સેસોવણાર ને પ્રાગ, હઠી ડોસે કર્યો કુસંગ ત્યાગ; <RHYME_12>\nકોળી ભક્ત વાસો અજોભાઈ, વાઘા વસતાદિ ભક્ત કેવાઇ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "દેવજાતિ એક જીજીબાઈ, કહીએ ભક્ત કમિયાળા માંઇ; <RHYME_13>\nદ્વિજ ભક્ત ઓદ્ધવજી કહીએ, હરિભાઈ પીતાંબર લહીએ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પુરુષોત્તમ નાનજી નામ, જેઠો જાદવજી પ્રભુરામ; <RHYME_14>\nમેઘજી આદિ ભક્ત છે ભાઈ, દ્વિજ ભક્ત એક ભાણીબાઈ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કણબી ભક્ત જેરાજ દેવજી, પછમમાં લુવાર ભાઈજી; <RHYME_15>\nક્ષત્રી રુગનાથજી હરિજન, કરે ફેદરે હરિભજન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "દ્વિજ નારાયણજી જેઠો જન, ક્ષત્રી ગજોજી એ છે પાવન; <RHYME_16>\nએહ આદિક ભક્ત ભણિયે, ખરા જન ખસતે ગણિયે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ગજો વિસો રવો છે ગઢવી, દેવુબાઈને ભગતિ ભાવી; <RHYME_17>\nક્ષત્રી ભક્ત કાકોભાઈ કહીએ, માનોભાઈ હઠિભાઈ લહીએ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "જાઈભાઈ દુદોભાઈ જન, ભક્ત મશરુ આદિ પાવન; <RHYME_18>\nદ્વિજ ભક્ત જગો શિવરામ, કણબી રગનાથ રોજકે ગામ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ક્ષત્રી સુજોજી નાથોજી નામ, ચારણ જેઠો બનુબા અકામ; <RHYME_19>\nભક્ત ભીમ ને આશો સુતાર, ખરા ભક્ત ખરડ્ય મોઝાર.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ચોકડિયે હરખો હરિજન, કોળી કુળે સહિત પાવન; <RHYME_20>\nક્ષત્રીભક્ત ખેતોજી જામોજી, રૂડા રાજોભાઈને ખોડોજી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "હોથિભાઈ નાનજીભાઈ જાણો, શેઠ જેઠો ગગો પરમાણો; <RHYME_21>\nદ્વિજ હરિશંકર અંબારામ, એહાદિ જન ઝીંઝર ગામ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "શેઠ વજો ને નરસૈદાસ, ધનો સુતાર ધંધૂકે વાસ; <RHYME_22>\nક્ષત્રી ભક્ત મૂલુ ભીમ જાણ, કણબી જેઠો સુતાર પંચાણ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "દ્વિજ વીરો દલો દાજી કહીએ, આણંદાદિ ભક્ત દ્વિજ લહીએ; <RHYME_23>\nભક્ત કુબેર બેચર સોની, ખડોલમાં રણાક એહુની.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ભક્ત ભાટ છે વખતો નામ, રૂડો ભક્ત છે રાયકે ગામ; <RHYME_24>\nદ્વિજ ભક્ત છે તુલજારામ, બાઈ ગલાલ અડવાલ્ય ગામ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "હરિભક્ત છે દ્વિજ બેચર, ભજે પ્રભુ રહે રંગપર; <RHYME_25>\nક્ષત્રી હલુભાઈ હરિજન, ભક્ત કમાલપર પાવન.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ક્ષત્રી રયો મેઘો અરજણ, વાઘો જેસંગ ભીમ સુજાણ; <RHYME_26>\nકમો હરખો ને વશરામ, દ્વિજ કુબેર ગાંગજી નામ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ચારણ ભક્ત ભાવી ભગવાન, જન રતનજી ને આયદાન; <RHYME_27>\nસોની કૃષ્ણાદિ ભક્ત કહેવાય, વસે ગામ તે બળોલ્ય માંય.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "સોની ભક્ત ગોકુલ હડાળે, દ્વિજ કેશવજી વ્રત પાળે; <RHYME_28>\nદ્વિજ ભક્ત છે હરજીવન, કોળી નાનજી ભક્ત પાવન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ચારણ અજો રહે બગોદરે, ભલી ભક્તિ પ્રભુજીની કરે; <RHYME_29>\nભક્ત ભાટ આધાર છે રૂડો, ગજો ગોરો ખરો જન ખોડો.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ખત્રી ભક્ત ચેલો નથુભાઈ, કૃષ્ણ સઈ જવારદ માંઇ; <RHYME_30>\nદેવજાતિ ભક્ત મધુબાઈ, દ્વિજ મેઘજી સરગવાળા માંઇ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ભક્ત ભરવાડ સગરામ, સારો ભક્ત એ સમાણિ ગામ; <RHYME_31>\nહરિભક્ત સોની હીરો એક, નથુ દેવચંદ દો વણિક.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "દ્વિજ માદેવ દયાળ કાનો, નથુ ખત્રી બોરુ માંહિ માનો; <RHYME_32>\nરાઘવજી પીતાંબર ભાઈ, શા મોરાર મોટી બોરુ માંઇ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કાશીદાસ ને કૃષ્ણ વણિક, ક્ષત્રી ભક્ત ભાઈજી છે એક; <RHYME_33>\nકહીએ ભક્ત તે કૃષ્ણ સુતાર, વસે જન જાખડા મોઝાર.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "હરિભક્ત ભલુજી ચારણ, ક્ષત્રી તેજો પથો વટાંમણ; <RHYME_34>\nક્ષત્રી ભક્ત સુજોજી બાદર, ખોડો જેઠી અલુ ઉજાગર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "દ્વિજ ભગવાન વલ્લભ નામ, જગજીવન ને રાજારામ; <RHYME_35>\nસોની ભક્ત છે ભૂખણભાઈ, હરિજન એક જીવીબાઈ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ભક્ત વોરો અશમાલ એક, વસે કઉકે ન મૂકે ટેક; <RHYME_36>\nભક્ત ભાટ છે રાઈજી નામ, વસે દાસ પિસાવાડે ગામ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "ક્ષત્રી ભક્ત નાથો ને સજાણ, ભનો રાજો વેજલકે જાણ; <RHYME_37>\nક્ષત્રી ભક્ત ગોપાલજી કહીએ, ભીમજી ને પથોભાઈ લહીએ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "હીરો હરભમ ભગવાન, વર્સો બાદર રૂપો નિદાન; <RHYME_38>\nએહ આદિ ક્ષત્રી બહુ ભાઈ, હર્જીબા અજુબા અંબાબાઈ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "દ્વિજ પુરુષોત્તમ વજેરામ, ભક્ત ચારણ બાપુજી નામ; <RHYME_39>\nઠાર બેચર ગણેશ લુવાર, એહ આદિ તે કોઠ્ય મોઝાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કણબી ભક્ત હરજી કહેવાય, ભજે હરિ વાલેથેરા માંય; <RHYME_40>\nદ્વિજભક્ત નારાયણજી નામ, રેવાશંકર સેવકરામ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "મહાશંકર ભક્ત ભાણજી, શિવબાઇયે લીધા હરિ ભજી; <RHYME_41>\nઅવલ પૂતલીબાઈ વણિક, ભજ્યા હરિ વજે ગ્રહી ટેક.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ કંઈ, ભજે પ્રભુ ધોળકામાં રઈ; <RHYME_42>\nદેવજાતિ કહીએ ડોસોભાઈ, વસે ભક્ત તે વાસણા માંઇ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કણબી જીતબાઈ હરિજન, ગામ ચરોડે ભક્ત પાવન; <RHYME_43>\nકણબી ભક્ત કાશીદાસ નામ, વસે દાસ કાશિદરે ગામ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ક્ષત્રી ભક્ત મોટા મોડભાઈ, વસે ગામ મોડાસર માંઇ; <RHYME_44>\nશેઠ કલ્યાણ ખોડો ભગત, અવલ વિછિયાવ્યે મુગત.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "ક્ષત્રી નથુ નારાયણ જીજી, ગામ સાણંદમાં ભક્ત મૂળજી; <RHYME_45>\nક્ષત્રી બાપુ તેજો જેઠીભાઈ, મોટા ભક્ત ફઈબા ને બાઈ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ફૂલીબા ફુલજીબા ને ગલી, દ્વિજ રાઈ નાથી ને અવલી; <RHYME_46>\nરાજબાઈ દ્વિજ જીવરામ, ચારણ ભક્ત હરિબાઈ નામ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ભરવાડ ભક્ત એક લાલો, જેને લાગ્યો સતસંગ વહાલો; <RHYME_47>\nરંગા મૈયારી જવન સલામ, એહાદિ જન મછિયાવ્ય ગામ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ક્ષત્રી ભક્ત જીવોજી અલુજી, ઘોડજી કાંધોજી ને દલુજી; <RHYME_48>\nદાસ કલ્યાણ ને હીરબાઈ, બેચર લુવાર દદુકા માંઇ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "ભક્ત સુતાર કલો અમલ, કોળી ગણેશ ભક્ત રહે થલ; <RHYME_49>\nવનો દાસ દયાળ સોનાર, કોળી કલુ ધોલેરા મોઝાર.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "ભક્ત લુવાણો રણછોડ નામે, ક્ષત્રી વરસોજી ડુભાલી ગામે; <RHYME_50>\nએક પુંજો સોની હરિજન, ભજે ઝાંપ્ય ગામે ભગવન.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "ભક્ત વણિક હરજીવન, કરે મોરાર હરિભજન; <RHYME_51>\nહરિભક્ત કોળી રામબાઈ, એહ આદિ બલદાણા માંઇ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "ભક્ત એક દ્વિજ નંદરામ, ભજે હરિ રહે મિટાલ્ય ગામ; <RHYME_52>\nક્ષત્રી ભક્ત કસિયોજી કહીએ, વેજો શાદુલ ગોકળી લહીએ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "શેઠ નાથાદિ જન સુંદર, કાજુ ભક્ત રહે કાણોતર; <RHYME_53>\nસારા ભક્ત છે શિયાલ માંઇ, શેઠ માધો લાધો ઘેલોભાઈ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "જેઠા આદિ વણિક ઉદાર, જેણે રાજી કીધા છે મોરાર; <RHYME_54>\nક્ષત્રી રતનજી જેસો વળી, રૂપો વરજાંગ છે ગોકળી.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "એહાદિ ભક્ત બીજા છે બહુ, વસે ગામ શિયાલ્યમાં સહુ; <RHYME_55>\nઘણા દેશ ઘણાં ગામ નામ, ભજી હરિ પામ્યાં પરમધામ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "હરિજનનાં નામ અપાર, એક જીભે ન હોય ઉચ્ચાર; <RHYME_56>\nકહી કહી કિયાં લગી કહીએ, અપારનો પાર કેમ લહીએ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "અપાર જીવ ઓધરે, જીયાં પ્રકટ પુરુષોત્તમ; <RHYME_57>\nકવિ કેમ કથી શકે, જેને નેતિ કહે નિગમ.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "હરિ હરિજન ગાતાં, પતિત પાવન થાય; <RHYME_58>\nસુણતાં જશ શ્રવણે, વળી કોટિ કર્મ કપાય.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "કાન પવિત્ર જે કથા સુણતાં, જીભા પવિત્ર ગાતાં જે જશ; <RHYME_59>\nએવો કોણ અભાગિયો, કહેતાં સુણતાં કરે આળસ.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "માટે વિચારી મનમાં, કર્યો આદર નામ ઉચ્ચાર; <RHYME_60>\nસદમતિ સહુ સાંભળો, કહું નામ કાંઈક નિરધાર.  <RHYME_60>",
            "couplet_number": 60
        }
    ],
    "transliteration": [
        {
            "couplet": "Bhākhu bhakta have Bhālnā, jenā ati niramaḷ ang; <RHYME_1>\nSatya asatyane oḷakhī, vaḷī karyo jeṇe satasang.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Antar tyāgī ati ghaṇā, jeṇe sahaje tajyo swād; <RHYME_2>\nPrīt karī Parabrahmashu, tajī jagatno viṣhavād.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Letā nām e jannā, māre haiye harakh na māy; <RHYME_3>\nKahu sankṣhepe sāmbhaḷo, suṇī pāp pralay thāy.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kṣhatrī Punjojī Bāpujī Vasobhāī, Kāyojī Ajubā Fūlībāī; <RHYME_4>\nShā Trikam Ḍoso Ratanjī, Kānajī Kalyāṇjī Gagajī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Bhakta kaṇabī Khīmo Ratano, Ghāncho Vanamāḷī bhakta Prabhuno; <RHYME_5>\nMono ne vaḷī Dāmo luvāṇo, eh ādi te Dholere jāṇo.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Dādo Chāraṇ sheṭh Ṭhākarashī, bhajyā Hari Gorāsāmā vasī; <RHYME_6>\nDvij Ruganāth ne Trikam, Jagjīvan Puruṣhottam.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Dvij-bhakta kahīe Mayārām, eh ādi Bhaḍiyād gām; <RHYME_7>\nKṣhatrī bhakta ek Rūpobhāī, kāju jan Kādipur māi.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Vipra Vasato Jago Oddhavajī, Hīrajī Punjo Shāmo ne Nāthajī; <RHYME_8>\nDvij raḷiyāt Galālabāī, kṣhatrī Haṭhī Hari Ajubhāī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kaṇabī bhakta Harajī Lavajī, Raṇachhoḍ ne sonī Hemajī; <RHYME_9>\nBhakta Māv chhe ek Bāroṭ, premī-bhakta Māvo pariyaṭ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Eh ādi bhakta bāī-bhāī, sārā satasangī Gānf māi; <RHYME_10>\nKṣhatrī bhakta Dādo Deshaḷajī, Devabāye līdhā Hari bhajī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Devajāti bhakta Dādobhāī, eh ādi te Pipali māi; <RHYME_11>\nDevajāti bhakta Khīmarāj, Āvardāse karyu nij kāj.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Bhakta Sesovaṇār ne Prāg, Haṭhī Ḍose karyo kusang tyāg; <RHYME_12>\nKoḷī bhakta Vāso Ajobhāī, Vāghā Vasatādi bhakta kevāi.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Devajāti ek Jījībāī, kahīe bhakta Kamiyāḷā māi; <RHYME_13>\nDvij bhakta Oddhavajī kahīe, Haribhāī Pītāmbar lahīe.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Puruṣhottam Nānajī nām, Jeṭho Jādavajī Prabhurām; <RHYME_14>\nMeghajī ādi bhakta chhe bhāī, dvij bhakta ek Bhāṇībāī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Kaṇabī bhakta Jerāj Devajī, Pachhamamā luvār Bhāījī; <RHYME_15>\nKṣhatrī Rugnāthjī harijan, kare Fedare hari-bhajan.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Dvij Nārāyaṇajī Jeṭho jan, kṣhatrī Gajojī e chhe pāvan; <RHYME_16>\nEh ādik bhakta bhaṇiye, kharā jan Khasate gaṇiye.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Gajo Viso Ravo chhe Gaḍhavī, Devubāīne bhagati bhāvī; <RHYME_17>\nKṣhatrī bhakta Kākobhāī kahīe, Mānobhāī Haṭhibhāī lahīe.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Jāībhāī Dudobhāī jan, bhakta Masharu ādi pāvan; <RHYME_18>\nDvij bhakta Jago Shivarām, kaṇabī Raganāth Rojake gām.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Kṣhatrī Sujojī Nāthojī nām, chāraṇ Jeṭho Banubā akām; <RHYME_19>\nBhakta Bhīm ne Āsho sutār, kharā bhakta Kharaḍya mozār.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Chokaḍiye Harakho harijan, koḷī kuḷe sahit pāvan; <RHYME_20>\nKṣhatrī-bhakta Khetojī Jāmojī, rūḍā Rājobhāīne khoḍojī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Hothibhāī Nānajībhāī jāṇo, sheṭh Jeṭho Gago paramāṇo; <RHYME_21>\nDvij Harishankar Ambārām, ehādi jan Zīnzar gām.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Sheṭh Vajo ne Narasaidās, Dhano sutār Dhandhūke vās; <RHYME_22>\nKṣhatrī bhakta Mūlu Bhīm jāṇ, kaṇabī Jeṭho Sutār panchāṇ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Dvij Vīro Dalo Dājī kahīe, Āṇandādi bhakta dvij lahīe; <RHYME_23>\nBhakta Kuber Bechar sonī, Khaḍolamā raṇāk ehunī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Bhakta Bhāṭ chhe Vakhato nām, rūḍo bhakta chhe Rāyake gām; <RHYME_24>\nDvij bhakta chhe Tulajārām, bāī Galāl Aḍavālya gām.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Haribhakta chhe dvij Bechar, bhaje Prabhu rahe Rangpar; <RHYME_25>\nKṣhatrī Halubhāī harijan, bhakta Kamālapar pāvan.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kṣhatrī Rayo Megho Arajaṇ, Vāgho Jesang Bhīm sujāṇ; <RHYME_26>\nKamo Harakho ne Vasharām, dvij Kuber Gāngajī nām.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Chāraṇ bhakta bhāvī Bhagwān, jan Ratanajī ne Āyadān; <RHYME_27>\nSonī Kṛuṣhṇādi bhakta kahevāy, vase gām te Baḷolya māy.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Sonī bhakta Gokul Haḍāḷe, dvij Keshavajī vrat pāḷe; <RHYME_28>\nDvij bhakta chhe Harajīvan, koḷī Nānajī bhakta pāvan.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Chāraṇ Ajo rahe Bagodare, bhalī bhakti Prabhujīnī kare; <RHYME_29>\nBhakta Bhāṭ Ādhār chhe rūḍo, Gajo Goro kharo jan khoḍo.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Khatrī bhakta Chelo Nathubhāī, Kṛuṣhṇa saī Javārad māi; <RHYME_30>\nDevajāti bhakta Madhubāī, dvij Meghajī Saragavāḷā māi.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Bhakta bharavāḍ Sagarām, sāro bhakta e Samāṇi gām; <RHYME_31>\nHaribhakta sonī Hīro ek, Nathu Devachand do vaṇik.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Dvij Mādev Dayāḷ Kāno, Nathu Khatrī Boru māhi māno; <RHYME_32>\nRāghavajī Pītāmbar bhāī, Shā Morār Moṭī Boru māi.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kāshīdās ne Kṛuṣhṇa vaṇik, kṣhatrī bhakta Bhāījī chhe ek; <RHYME_33>\nKahīe bhakta te Kṛuṣhṇa sutār, vase jan Jākhaḍā mozār.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Haribhakta Bhalujī chāraṇ, kṣhatrī Tejo Patho Vaṭānmaṇ; <RHYME_34>\nKṣhatrī bhakta Sujojī Bādar, khoḍo Jeṭhī Alu ujāgar.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Dvij Bhagwān Vallabh nām, Jagajīvan ne Rājārām; <RHYME_35>\nSonī bhakta chhe Bhūkhaṇabhāī, harijan ek Jīvībāī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Bhakta Voro Ashamāl ek, vase Kauke na mūke ṭek; <RHYME_36>\nBhakta Bhāṭ chhe Rāījī nām, vase dās Pisāvāḍe gām.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kṣhatrī bhakta Nātho ne Sajāṇ, Bhano Rājo Vejalake jāṇ; <RHYME_37>\nKṣhatrī bhakta Gopālajī kahīe, Bhīmajī ne Pathobhāī lahīe.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Hīro Harabham Bhagwān, Varso Bādar Rūpo nidān; <RHYME_38>\nEh ādi kṣhatrī bahu bhāī, Harjībā Ajubā Ambābāī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Dvij Puruṣhottam Vajerām, bhakta chāraṇ Bāpujī nām; <RHYME_39>\nṬhār Bechar Gaṇesh luvār, eh ādi te Koṭhya mozār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kaṇabī bhakta Harajī kahevāy, bhaje Hari Vāletherā māy; <RHYME_40>\nDvij-bhakta Nārāyaṇjī nām, Revāshankar Sevakrām.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Mahāshankar bhakta Bhāṇajī, Shivabāiye līdhā Hari bhajī; <RHYME_41>\nAval Pūtalībāī vaṇik, bhajyā Hari Vaje grahī ṭek.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Eh ādi bāī bhāī kaī, bhaje Prabhu Dhoḷakāmā raī; <RHYME_42>\nDevajāti kahīe Ḍosobhāī, vase bhakta te Vāsaṇā māi.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Kaṇabī Jītabāī harijan, gām Charoḍe bhakta pāvan; <RHYME_43>\nKaṇabī bhakta Kāshīdās nām, vase dās Kāshidare gām.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Kṣhatrī bhakta Moṭā Moḍabhāī, vase gām Moḍāsar māi; <RHYME_44>\nSheṭh Kalyāṇ khoḍo bhagat, aval Vichhiyāvye mugat.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Kṣhatrī Nathu Nārāyaṇ Jījī, gām Sāṇandamā bhakta Mūḷajī; <RHYME_45>\nKṣhatrī Bāpu Tejo Jeṭhībhāī, moṭā bhakta Faībā ne bāī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Fūlībā Fulajībā ne Galī, dvij Rāī Nāthī ne Avalī; <RHYME_46>\nRājabāī dvij Jīvarām, chāraṇ bhakta Haribāī nām.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Bharavāḍ bhakta ek Lālo, jene lāgyo satasang vahālo; <RHYME_47>\nRangā Maiyārī Javan Salāma, ehādi jan Machhiyāvya gām.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Kṣhatrī bhakta Jīvojī Alujī, Ghoḍajī Kāndhojī ne Dalujī; <RHYME_48>\nDās Kalyāṇ ne Hīrabāī, Bechar luvār Dadukā māi.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Bhakta sutār Kalo amal, koḷī Gaṇesh bhakta rahe Thal; <RHYME_49>\nVano dās dayāḷ Sonār, koḷī Kalu Dholerā mozār.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Bhakta luvāṇo Raṇachhoḍ nāme, kṣhatrī Varasojī Ḍubhālī gāme; <RHYME_50>\nEk Punjo sonī harijan, bhaje Zānpya gāme Bhagwan.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Bhakta vaṇik Harajīvan, kare morār hari-bhajan; <RHYME_51>\nHaribhakta koḷī Rāmabāī, eh ādi Baladāṇā māi.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Bhakta ek dvij Nandarām, bhaje Hari rahe Miṭālya gām; <RHYME_52>\nKṣhatrī bhakta Kasiyojī kahīe, Vejo Shādul gokaḷī lahīe.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Sheṭh Nāthādi jan sundar, kāju bhakta rahe Kāṇotar; <RHYME_53>\nSārā bhakta chhe Shiyāl māi, sheṭh Mādho Lādho Ghelobhāī.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Jeṭhā ādi vaṇik udār, jeṇe rājī kīdhā chhe morār; <RHYME_54>\nKṣhatrī Ratanajī Jeso vaḷī, Rūpo Varajāng chhe gokaḷī.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Ehādi bhakta bījā chhe bahu, vase gām Shiyālyamā sahu; <RHYME_55>\nGhaṇā desh ghaṇā gām nām, bhajī Hari pāmyā param-dhām.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Harijannā nām apār, ek jībhe na hoy uchchāra; <RHYME_56>\nKahī kahī kiyā lagī kahīe, apārno pār kem lahīe.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Apār jīv odhare, jīyā prakaṭ Puruṣhottam; <RHYME_57>\nKavi kem kathī shake, jene neti kahe nigam.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Hari harijan gātā, patit pāvan thāy; <RHYME_58>\nSuṇatā jash shravaṇe, vaḷī koṭi karma kapāy.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Kān pavitra je kathā suṇatā, jībhā pavitra gātā je jash; <RHYME_59>\nEvo koṇ abhāgiyo, kahetā suṇatā kare āḷas.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Māṭe vichārī manmā, karyo ādar nām uchchār; <RHYME_60>\nSadamati sahu sāmbhaḷo, kahu nām kāīk niradhār.  <RHYME_60>",
            "couplet_number": 60
        }
    ]
}