{
    "prakaran": 44,
    "title_gu": "પ્રકરણ ૪૪: રામાનંદ સ્વામીને નીલકંઠવર્ણી મળ્યા",
    "title_trans": "Prakaran 44: Rāmānand Swāmīne Nīlakanṭh Varṇī Maḷyā",
    "gujarati": [
        {
            "couplet": "પછી યોગ શીખવતાં, કરતાં તે તપ અભ્યાસ; <RHYME_1>\nઅહોનિશ એમ કરતાં, વહી ગયો વૈશાખ માસ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ત્યારે વર્ણીએ વિચારિયું, આજ કાલ આવે અવિનાશ; <RHYME_2>\nએમ કરતાં વહિ ગયો, અરધો તે જ્યેષ્ઠ માસ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "વળતાં વર્ણી વ્યાકુળ થઈ, જુવે વાટ વારમવાર; <RHYME_3>\nએક તપ ને ચિંતા બીજી, તેણે કૃશ થયા છે અપાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "આતુરતા મન અતિ ઘણી, થઈ સ્વામીને મળવા માટ; <RHYME_4>\nસ્વામી પણ પછી ત્યાં થકી, ઇચ્છ્યા દેખવા વર્ણીરાટ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "થયા ઉતાવળા તતકાળ, ભુજનગર માંથી દયાળ; <RHYME_5>\nસુવર્ણ સરિખો આણ્યો છે રથ, બેઠા તે ઉપર્યે સમરથ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ચલાવ્યો રથ શહેર બજાર, આવ્યાં દર્શને બહુ નરનાર; <RHYME_6>\nતેને જોતાં જોતાં જગદાધાર, આવ્યા શહેર થકી પોતે બાર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "સંગે આવ્યા છે વળાવા જન, નથી વળતાં કરે છે રુદન; <RHYME_7>\nતેને આપે છે મહારાજ ધીર, કહે છે મ ભરો નયણે નીર.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "આ સમો નથી રોયાનો જન, કરી લિયો કહું છું દર્શન; <RHYME_8>\nત્યારે જન લુઈ નીર નયણે, બોલ્યા છે અતિ દીનતા વયણે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કહે વહેલા આવજ્યો દયાળ, લેજ્યો નાથ અમારી સંભાળ; <RHYME_9>\nએમ કહીને જોડિયા હાથ, ત્યારે તે પ્રત્યે કહે છે નાથ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જન સર્વે રહેજ્યો સાવચેત, રાખજ્યો હરિજનશું હેત; <RHYME_10>\nઅમે આવશું હમણાં વળી, પણ પ્રાકૃત નહિ શકે કળી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એમ કહીને ચાલિયા નાથ, સંત બેચારને લઈ સાથ; <RHYME_11>\nસાંજે સાંજે કરતા મુકામ, આવ્યા સ્વામી પિપલાણે ગામ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કરી મહારાજે મોટી મેર્ય, આવ્યા મહેતા નરસિંહને ઘેર્ય; <RHYME_12>\nપછી વિપર કુરજી નામે, તેને મોકલિયો લોજ ગામે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કહ્યું તેડી લાવો સંતજન, મર આવી કરે દરશન; <RHYME_13>\nચાલ્યો બ્રાહ્મણ લાગીને પાય, આવ્યો ઉતાવળો લોજ માંય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "આપી સંતને જઈ વધામણી, સ્વામી પધારિયા તેહ તણી; <RHYME_14>\nકહ્યું સ્વામીએ મોકલ્યું કાવી, કરો દર્શન સંત સહુ આવી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એવાં અમૃત વચન સાંભળી, પામ્યા આનંદ સંતમંડળી; <RHYME_15>\nકહે નીલકંઠ બ્રહ્મચારી, ચાલો હમણાં કરી તૈયારી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ત્યારે સંત કહે સુણો નાથ, ઇન્દુ ઉગ્યે સહુ ચાલશું સાથ; <RHYME_16>\nપછી ચાલિયા ઉગતે ચંદ, નીલકંઠજી ને મુક્તાનંદ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "દેવાનંદ ને પરવતભાઈ, ચાલ્યા જેઠાભક્ત આદિ દઈ; <RHYME_17>\nદર્શન કરવાની ઇચ્છા છે ઘણી, બાંધી દ્રષ્ટિ સહુએ સ્વામી ભણી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "વર્ણી તને કૃશ છે વળી, ન ચલાણું પડ્યા ભોંયે ઢળી; <RHYME_18>\nપછી સર્વે બેઠા પાસે આવી, ચાંપે હાથ પગ હેત લાવી.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યારે સત્તા આવી છે શરીરે, પછી ઊઠી ચાલ્યા ધીરે ધીરે; <RHYME_19>\nત્યારે સર્વે મળી કહે જન, આમ કેમ થાશે દરશન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કરો યોગધારણા દયાળ, તો પોંચીએ સહુ તતકાળ; <RHYME_20>\nત્યારે તેમ કરી ચાલ્યા નાથ, તૈયે કેણે ન પહોંચાણું સાથ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "જેમ છૂટ્યો કમાનથી તીર, તેમ પહોંચ્યા ઓઝતે અચિર; <RHYME_21>\nવહે પ્રચંડ પૂરે તે નદી, પડે જે તે ન નીસરે કદી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પડ્યા એવા પૂર માંહિ પોતે, શર સમ ઊતર્યા સહુ જોતે; <RHYME_22>\nબીજા ઊતર્યા ત્રાપેશું પાર્ય, પછી સહુ આવ્યા ગામ મોઝાર.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "જ્યેષ્ઠ વદી બારશને દન, કર્યું સહુએ સ્વામીનું દરશન; <RHYME_23>\nઅતિ ગૌર ને પુષ્ટ છે તન, અંગે પહેર્યાં છે શ્વેત વસન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સુંદર મુખ ને કમળનેણ, મંદ હાસે મુખ સુખદેણ; <RHYME_24>\nઉર વિશાળ આજાન કર, કંજ સમ ચરણ સુંદર.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ભક્તે પૂજ્યા છે પુષ્પચંદને, બેઠા દીઠા સભા માંહિ જને; <RHYME_25>\nપરમ હિતકારી બહુનામી, દીઠા સિંહાસન પર સ્વામી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેને દેખીને પામ્યા આનંદ, ત્યારે ઉઠ્યા સ્વામી રામાનંદ; <RHYME_26>\nકર્યાં નીલકંઠે દંડવત, તેને ઉઠાડ્યા સ્વામીએ તરત.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પ્રેમે મળીને બેસાર્યા પાસ, કરી બીજાની બહુ આસવાસ; <RHYME_27>\nજેવા કહ્યાતા સાધુએ મળી, તેવા દીઠા છે વર્ણીએ વળી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પામ્યા પરમાનંદ સુખ ભારી, આવ્યાં હર્ષનાં નયણે વારિ; <RHYME_28>\nથયા બ્રહ્મચારી રોમાંચિતે, જોઈ રહ્યા સામું બહુ પ્રીત્યે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તેમ જોઈ રહ્યા સ્વામી હેતે, એક મીટે મટકા રહિતે; <RHYME_29>\nપછી પૂછે છે એમ મહારાજ, ક્યાંથી આવ્યા તમે વર્ણીરાજ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કહ્યું મુક્તાનંદે વરતંત, સુણી રાજી થયા ભગવંત; <RHYME_30>\nપછી સ્વામીજીએ ઘણાં ઘણાં, કર્યાં વખાણ વરણી તણાં.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી ગદ્‍ગદ કંઠે ગીરા, બોલ્યા બ્રહ્મચારી રહી ધીરા; <RHYME_31>\nમારો મનોરથ મહારાજ, થયો સફળ સર્વે આજ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તમે સાક્ષાત કૃષ્ણની ભક્તિ, પ્રવર્તાવી આ યુગમાં અતિ; <RHYME_32>\nએવા જન હિતકારી તમે, મળ્યે જન્મ સફળ માન્યો અમે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ત્યારે સ્વામી કહે સત્ય વાત, તેમજ અમે છું રળિયાત; <RHYME_33>\nઆવ્યા ક્યાંથી ચાલી તમે આજ, હશો ભૂખ્યા તમે મહારાજ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી સ્વાદું ફળ મગાવિયાં, સુંદર ફરાળ કરાવિયાં; <RHYME_34>\nપછી વર્ણીરાજ મુનિઇન્દ, બેઠા દેખી સહુ પામ્યા આનંદ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એમ કરતાં થયો સાયંકાળ, ઊઠ્યા પૂજા કરવા દયાળ; <RHYME_35>\nપૂજા સામગ્રી લઈ બહુવિધિ, સેવા શ્રીકૃષ્ણદેવની કીધી.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેદિ હતી રહેવા એકાદશી, કર્યું જાગરણ સહુ મળી નિશિ; <RHYME_36>\nકરતાં કથા કીરતન ગાન, બોલ્યા વર્ણી પ્રત્યે ભગવાન.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કોણ દેશ કોણ જન્મ જાગ્ય, કોણ કુળભૂષણ બડભાગ્ય; <RHYME_37>\nકોણ માત તાત ગોત્ર લહીએ, કોણ પ્રવર શાખા વેદ કહીએ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "કોણ રીત્યે ઉપન્યો વૈરાગ્ય, કેમ કર્યો સ્વજનનો ત્યાગ; <RHYME_38>\nકોણ ઇષ્ટદેવ છે ઉપાસ, કેમ કર્યો તમે વનવાસ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કહો તપના ભેદની વિધિ, યોગસાધના કૈર્ય કીધી; <RHYME_39>\nતીર્થયાત્રા તીર્થના રહેનાર, તેને જીત્યા તે કોણ પ્રકાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એટલી વાત પૂછી સ્વામી જ્યારે, કહી અનુક્રમે કરી ત્યારે; <RHYME_40>\nસુણી વિસ્તારે વારતા સહુ, સ્વામી આનંદ પામિયા બહુ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી બોલ્યા સ્વામી સુખકારી, તમે સાંભળો હે બ્રહ્મચારી; <RHYME_41>\nધર્મવિપ્ર જે તાત તમારા, તે તો શિષ્ય થયાતા અમારા.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ભક્તિધર્મ દોય જે દંપતિ, તે મુંથી પામ્યા દીક્ષા ભાગવતી; <RHYME_42>\nતેના સુત તમે બ્રહ્મચાર, તે તો અમારા છો નિરધાર.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તમારાં માત તાત જે બેહુ, મળ્યાંતાં મને પ્રયાગમાં તેહુ; <RHYME_43>\nએ તો રહેતાંતાં કોશલ દેશ, કરતાં મુમુક્ષુને ઉપદેશ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "અહિંસાદિ રખાવતાં નિયમે, કૃષ્ણભક્તિ કરાવતાં પ્રેમે; <RHYME_44>\nતમે તેથી અધિક અત્યંત, ગુણ લક્ષણે છો બુદ્ધિવંત.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તમને દેખતાં એવા જે મૃત્ય, તેને જણાઓ છો જ અમૃત; <RHYME_45>\nએવી સુંદર સારી જે વાત, કહેતાં સુણતાં ગઈ અર્ધરાત.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ત્યારે દીઠું છે આશ્ચર્ય એક, જાણ્યું ઊગિયા અર્ક અનેક; <RHYME_46>\nશ્રીસ્વામીના રોમ રોમ પ્રતિ, દીઠા તેજના સમૂહ અતિ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "તેહ તેજ દશે દિશ માંઈ, રહ્યું ઘરબાર પ્રત્યે છાઈ; <RHYME_47>\nપછી હતું રાત્યે તમ કાળું, તે ટળીને થયું અજવાળું.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "રહ્યું એવા એવું પહોર વાર, જોઈ વિસ્મય પામ્યાં નરનાર્ય; <RHYME_48>\nપછી સર્વે તેજ સંકેલાઈ, મળ્યું સ્વામીની મૂરતિ માંઈ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "જેમ ચોમાસામાં અભ્ર થાય, શરદ ઋતુમાં શૂન્યે સમાય; <RHYME_49>\nત્યારે વર્ણી બોલ્યા શીશ નામી, ગુણે કૃષ્ણ સમાન છે સ્વામી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "એમાં કૃષ્ણ નિરંતર રહે છે, આ સ્વામીને વશ શ્રીકૃષ્ણ છે; <RHYME_50>\nએમાં અસત્ય નથી જો કાંઈ, એવું નિશ્ચય કર્યું મન માંઈ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પછી ગુરુએ માન્યા થકા ત્યાંઈ, રહ્યા સ્વામીને સંગે સદાઈ; <RHYME_51>\nબેઉ મૂરતિને જોઈ જન, પામ્યા આનંદ અતિશે મન.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "સ્વામી પણ વર્ણીગુણ જોઈ, કૃષ્ણ સમાન માને છે સોઈ; <RHYME_52>\nજાણ્યું ધર્મની રક્ષાને કાજ, પ્રકટ્યા છે શ્રીકૃષ્ણ મહારાજ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "એમ પરસ્પર અતિ પ્રીત્યે, કરે વાત અલૌકિક નિત્યે; <RHYME_53>\nસુણી જન પામે છે આનંદ, કહે ધન્ય ધન્ય સુખકંદ.  <RHYME_53>",
            "couplet_number": 53
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī yog shīkhavtā, karatā te tap abhyās; <RHYME_1>\nAhonish em karatā, vahī gayo Vaishākh mās.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Tyāre Varṇīe vichāriyu, āj kāl āve avināsh; <RHYME_2>\nEm karatā vahi gayo, aradho te Jyeṣhṭh mās.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Vaḷatā Varṇī vyākuḷ thaī, juve vāṭ vāramvār; <RHYME_3>\nEk tap ne chintā bījī, teṇe kṛush thayā chhe apār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Āturtā man ati ghaṇī, thaī swāmīne maḷavā māṭ; <RHYME_4>\nSwāmī paṇ pachhī tyā thakī, ichchhyā dekhavā Varṇīrāṭ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Thayā utāvaḷā tatkāḷ, Bhujnagar māthī dayāḷ; <RHYME_5>\nSuvarṇ sarikho āṇyo chhe rath, beṭhā te uparye samarath.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Chalāvyo rath shaher bajār, āvyā darshane bahu nar-nār; <RHYME_6>\nTene jotā jotā jagadādhār, āvyā shaher thakī pote bār.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Sange āvyā chhe vaḷāvā jan, nathī vaḷatā kare chhe rudan; <RHYME_7>\nTene āpe chhe mahārāj dhīr, kahe chhe ma bharo nayaṇe nīr.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Ā samo nathī royāno jan, karī liyo kahu chhu darshan; <RHYME_8>\nTyāre jan luī nīr nayaṇe, bolyā chhe ati dīnatā vayaṇe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kahe vahelā āvajyo dayāḷ, lejyo nāth amārī sambhāḷ; <RHYME_9>\nEm kahīne joḍiyā hāth, tyāre te pratye kahe chhe nāth.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Jan sarve rahejyo sāvachet, rākhajyo harijanshu het; <RHYME_10>\nAme āvashu hamaṇā vaḷī, paṇ prākṛut nahi shake kaḷī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Em kahīne chāliyā nāth, sant bechārne laī sāth; <RHYME_11>\nSānje sānje karatā mukām, āvyā swāmī Pipalāṇe gām.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Karī mahārāje moṭī merya, āvyā Mahetā Narsinhane gherya; <RHYME_12>\nPachhī vipar Kurajī nāme, tene mokaliyo Loj gāme.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kahyu teḍī lāvo santjan, mar āvī kare darashan; <RHYME_13>\nChālyo brāhmaṇ lāgīne pāy, āvyo utāvaḷo Loj māy.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Āpī santne jaī vadhāmaṇī, swāmī padhāriyā teh taṇī; <RHYME_14>\nKahyu swāmīe mokalyu kāvī, karo darshan sant sahu āvī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Evā amṛut vachan sāmbhaḷī, pāmyā ānand sant-manḍaḷī; <RHYME_15>\nKahe Nīlkanṭh brahmachārī, chālo hamaṇā karī taiyārī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tyāre sant kahe suṇo nāth, indu ugye sahu chālashu sāth; <RHYME_16>\nPachhī chāliyā ugate chand, Nīlkanṭhjī ne Muktānand.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Devānand ne Paravatbhāī, chālyā Jeṭhā Bhakta ādi daī; <RHYME_17>\nDarshan karavānī ichchhā chhe ghaṇī, bāndhī draṣhṭi sahue swāmī bhaṇī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Varṇī tane kṛush chhe vaḷī, na chalāṇu paḍyā bhoye ḍhaḷī; <RHYME_18>\nPachhī sarve beṭhā pāse āvī, chāmpe hāth pag het lāvī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāre sattā āvī chhe sharīre, pachhī ūṭhī chālyā dhīre dhīre; <RHYME_19>\nTyāre sarve maḷī kahe jan, ām kem thāshe darashan.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Karo yogdhāraṇā dayāḷ, to pochīe sahu tatakāḷ; <RHYME_20>\nTyāre tem karī chālyā nāth, taiye keṇe na pahochāṇu sāth.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Jem chhūṭyo kamānthī tīr, tem pahonchyā ozate achir; <RHYME_21>\nVahe prachanḍ pūre te nadī, paḍe je te na nīsare kadī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Paḍyā evā pūr māhi pote, shar sam ūtaryā sahu jote; <RHYME_22>\nBījā ūtaryā trāpeshu pārya, pachhī sahu āvyā gām mozār.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Jyeṣhṭh vadī bārashne dan, karyu sahue swāmīnu darashan; <RHYME_23>\nAti gaur ne puṣhṭa chhe tan, ange paheryā chhe shvet vasan.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Sundar mukh ne kamaḷ-neṇ, mand hāse mukh sukhdeṇ; <RHYME_24>\nUr vishāḷ ājān kar, kanj sam charaṇ sundar.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Bhakte pūjyā chhe puṣhpa-chandane, beṭhā dīṭhā sabhā māhi jane; <RHYME_25>\nParam hitkārī bahunāmī, dīṭhā sinhāsan par swāmī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tene dekhīne pāmyā ānand, tyāre uṭhyā Swāmī Rāmānand; <RHYME_26>\nKaryā Nīlkanṭhe danḍavat, tene uṭhāḍyā swāmīe tarat.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Preme maḷīne besāryā pās, karī bījānī bahu āsavās; <RHYME_27>\nJevā kahyātā sādhue maḷī, tevā dīṭhā chhe Varṇīe vaḷī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pāmyā paramānand sukh bhārī, āvyā harṣhanā nayaṇe vāri; <RHYME_28>\nThayā brahmachārī romānchite, joī rahyā sāmu bahu prītye.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tem joī rahyā swāmī hete, ek mīṭe maṭakā rahite; <RHYME_29>\nPachhī pūchhe chhe em mahārāj, kyāthī āvyā tame Varṇīrāj.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Kahyu Muktānande varatant, suṇī rājī thayā bhagwant; <RHYME_30>\nPachhī swāmījīe ghaṇā ghaṇā, karyā vakhāṇ Varaṇī taṇā.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī gadgad kanṭhe gīrā, bolyā brahmachārī rahī dhīrā; <RHYME_31>\nMāro manorath mahārāj, thayo safaḷ sarve āj.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Tame sākṣhāt Kṛuṣhṇanī bhakti, pravartāvī ā yugmā ati; <RHYME_32>\nEvā jan hitkārī tame, maḷye janma safaḷ mānyo ame.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tyāre swāmī kahe satya vāt, temaj ame chhu raḷiyāt; <RHYME_33>\nĀvyā kyāthī chālī tame āj, hasho bhūkhyā tame Mahārāj.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī swādu faḷ magāviyā, sundar farāḷ karāviyā; <RHYME_34>\nPachhī Varṇīrāj muni-ind, beṭhā dekhī sahu pāmyā ānand.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Em karatā thayo sāyankāḷ, ūṭhyā pūjā karavā dayāḷ; <RHYME_35>\nPūjā sāmagrī laī bahuvidhi, sevā Shrī Kṛuṣhṇadevnī kīdhī.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tedi hatī rahevā Ekādashī, karyu jāgaraṇ sahu maḷī nishi; <RHYME_36>\nKaratā kathā kīratan gān, bolyā Varṇī pratye bhagwān.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Koṇ desh koṇ janma jāgya, koṇ kuḷbhūṣhaṇ baḍbhāgya; <RHYME_37>\nKoṇ māt tāt gotra lahīe, koṇ pravar shākhā Ved kahīe.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Koṇ rītye upanyo vairāgya, kem karyo swajanno tyāg; <RHYME_38>\nKoṇ iṣhṭadev chhe upās, kem karyo tame vanvās.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kaho tapnā bhednī vidhi, yogsādhanā kairya kīdhī; <RHYME_39>\nTīrtha-yātrā tīrthanā rahenār, tene jītyā te koṇ prakār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Eṭalī vāt pūchhī swāmī jyāre, kahī anukrame karī tyāre; <RHYME_40>\nSuṇī vistāre vāratā sahu, swāmī ānand pāmiyā bahu.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī bolyā swāmī sukhkārī, tame sāmbhaḷo he brahmachārī; <RHYME_41>\nDharmavipra je tāt tamārā, te to shiṣhya thayātā amārā.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Bhakti-Dharma doy je dampati, te muthī pāmyā dīkṣhā bhāgwatī; <RHYME_42>\nTenā sut tame brahmachār, te to amārā chho nirdhār.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tamārā māt tāt je behu, maḷyātā mane Prayāgmā tehu; <RHYME_43>\nE to rahetātā Koshal desh, karatā mumukṣhune updesh.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Ahinsādi rakhāvatā niyame, Kṛuṣhṇa-bhakti karāvatā preme; <RHYME_44>\nTame tethī adhik atyant, guṇ lakṣhaṇe chho buddhivant.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tamane dekhatā evā je mṛutya, tene jaṇāo chho ja amṛut; <RHYME_45>\nEvī sundar sārī je vāt, kahetā suṇatā gaī ardharāt.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Tyāre dīṭhu chhe āshcharya ek, jāṇyu ūgiyā ark anek; <RHYME_46>\nShrī Swāmīnā rom rom prati, dīṭhā tejnā samūh ati.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Teh tej dashe dish māī, rahyu gharbār pratye chhāī; <RHYME_47>\nPachhī hatu rātye tam kāḷu, te ṭaḷīne thayu ajavāḷu.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Rahyu evā evu pahor vār, joī vismay pāmyā narnārya; <RHYME_48>\nPachhī sarve tej sankelāī, maḷyu swāmīnī mūrati māī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Jem chomāsāmā abhra thāy, sharad ṛutumā shūnye samāy; <RHYME_49>\nTyāre Varṇī bolyā shīsh nāmī, guṇe Kṛuṣhṇa samān chhe swāmī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Emā Kṛuṣhṇa nirantar rahe chhe, ā swāmīne vash Shrī Kṛuṣhṇa chhe; <RHYME_50>\nEmā asatya nathī jo kāī, evu nishchay karyu man māī.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Pachhī gurue mānyā thakā tyāī, rahyā swāmīne sange sadāī; <RHYME_51>\nBeu mūratine joī jan, pāmyā ānand atishe man.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Swāmī paṇ Varṇīguṇ joī, Kṛuṣhṇa samān māne chhe soī; <RHYME_52>\nJāṇyu dharmanī rakṣhāne kāj, prakaṭyā chhe Shrī Kṛuṣhṇa Mahārāj.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Em paraspar ati prītye, kare vāt alaukik nitye; <RHYME_53>\nSuṇī jan pāme chhe ānand, kahe dhanya dhanya sukhkand.  <RHYME_53>",
            "couplet_number": 53
        }
    ]
}