{
    "prakaran": 90,
    "title_gu": "પ્રકરણ ૯૦: શ્રીહરિચરિત્રે શ્રીલક્ષ્મીનારાયણદેવની પ્રતિષ્ઠા કરી ને ત્યાં અયોધ્યાવાસી આવ્યા",
    "title_trans": "Prakaran 90: Shrī Haricharitre Shrī Lakṣhmīnārāyaṇdevnī Pratiṣhṭhā Karī Ne Tyā Ayodhyāvāsī Āvyā",
    "gujarati": [
        {
            "couplet": "ચાલ્યા પછી ગઢડા થકી, સંઘ લઈને સુંદર શ્યામ; <RHYME_1>\nભક્ત ભાવિક બોટાદમાં, રહ્યા રાત્ય એક એહ ઠામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા સંઘ સાથ, આવ્યા સુંદરિયાણે શ્રીનાથ; <RHYME_2>\nજમી જન જીવન સધાવ્યા, જઈ વાગડ અણિયાળી આવ્યા.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "રહે જસકે રોજકે જન, દીધાં દયાળે તેને દર્શન; <RHYME_3>\nપછી રહ્યા કમિયાળે નાથ, જાણી જખમ જનનો હાથ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જમી બોરુ રહ્યા ગળિયાણે, આવ્યા વરતાલમાં સંધ્યા ટાણે; <RHYME_4>\nદીધાં દાસને દર્શન દાન, નીર્ખ્યા જને ભાવે ભગવાન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી જન બોલ્યા જોડી હાથ, ભલે આવ્યા અનાથના નાથ; <RHYME_5>\nબહુ દિનના હતા પિયાસી, દીધાં દર્શન આજ અવિનાશી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એમ કહી બેઠા સનમુખ, નાથ નીરખી નિગમ્યા દુઃખ; <RHYME_6>\nજને રસોઈ કરાવી ભલી, જમ્યા તેમાંથી નાથ રોટલી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "પાસે હતા મુનિ બે મરાળ, આપ્યો અલબેલે તેને થાળ; <RHYME_7>\nપછી પોઢિયા પ્રાણજીવન, જાગ્યા બ્રાહ્મ મુહૂર્તે ભગવન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કરી દાતણ ને સ્નાન કીધાં, પછી દાસને દર્શન દીધાં; <RHYME_8>\nપછી શ્રીનારાયણની મૂર્તિ, જોઈ વખાણી છે વળી અતિ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી વડોદરા થકી જન, આવ્યાં હતાં કરવા દર્શન; <RHYME_9>\nતેના સંઘમાં જઈને શ્યામ, દઈ દર્શન ને પૂરી હામ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી જને કરાવ્યાતા થાળ, જમ્યા દયા કરીને દયાળ; <RHYME_10>\nપછી શાલ દુશાલ અંગરખી, હાથે પહેરાવ્યાં હરિને હરખી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, પછી કર જોડી કરી વિનતિ; <RHYME_11>\nભલે પ્રકટ્યા પ્રાણઆધાર, અમ જેવાનો કરવા ઉધાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "આજ સુફળ થયો જનમ, મળ્યા પ્રગટ પુરુષોત્તમ; <RHYME_12>\nહવે છીએ તમારાં હો નાથ, કુળ કુટુંબ અમે સહુ સાથ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી નાથ કહે નિર્ભય રહીએ, છો અમારાં ઝાઝું શું કહીએ; <RHYME_13>\nકહી એટલું ચાલિયા નાથ, ગયા ચોતરે સહુ જન સાથ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તિયાં કર્યા ઉત્તર પ્રશન, સુણી સહુ જન થયા મગન; <RHYME_14>\nએવી વાત કરી અવિનાશે, સુણી અતિ હેતે કરી દાસે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એવી વાત થાય નિત્ય નિત્ય, સાંભળે જન દઈ મનચિત્ત; <RHYME_15>\nસારા સુંદર વરષ માંય, કાર્તિક સુદિ દ્વાદશી કહેવાય.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તે દિ મુહૂર્ત જોઈ શુભ અતિ, સ્થાપી શ્રીનારાયણની મૂરતિ; <RHYME_16>\nવેદ વિધિ કરી વિપ્ર જને, પધરાવ્યા પ્રભુ શુભ દને.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "લક્ષ્મીનારાયણ સુખદાય, સ્થાપ્યાં મધ્યના મંદિર માંય; <RHYME_17>\nભક્તિ ધર્મ પોતાનું સ્વરૂપ, સ્થાપ્યું ઉત્તર ડેરે અનૂપ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "રાધા ને વૃન્દાવનવિહારી, પાસે પોતાની મૂરતિ સારી; <RHYME_18>\nકર્યો દક્ષિણ ડેરામાં સ્થાપ, નિજ જનના ટાળવા તાપ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તીયાં વરત્યો છે જય જયકાર, ધન્યધન્ય બોલે નરનાર્ય; <RHYME_19>\nપછી જમાડિયા વિપ્ર જન, આપ્યાં મનવાંછિત ભોજન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "દીધી દક્ષિણા વસ્ત્ર રૂપૈયા, તેણે વિપ્ર રાજી મન થયા; <RHYME_20>\nપછી પાંચ દિવસ પોતે રહ્યા, ત્યાંથી વસોયે વાલો આવિયા.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વસે વસો માંહિ જન ઘણાં, સર્વે પ્યાસી પ્રભુ દર્શન તણાં; <RHYME_21>\nતેને ઘરોઘર જઈ નાથ, દઈ દર્શન કર્યા સનાથ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "પછી સંગે હતા મુનિજન, તેને કાજે કર્યાંતાં ભોજન; <RHYME_22>\nતે તો પીરસીયાં પોતે વળી, જમાડી સહુ સંત મંડળી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પછી ઘોડે થયા અસવાર, કર્યો મુનિને નમસ્કાર; <RHYME_23>\nમુનિ રહેજ્યો આનંદમાં તમે, મળશું વેલા વેલા વળી અમે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "એમ કહી ચાલ્યા ભગવાન, સર્વે સંત થયા શોકવાન; <RHYME_24>\nઅહો બહુ દન રાખ્યા સાથ, આજ ગયા વિજોગીને નાથ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "અહો નિત્યે થાતાં દરશન, એક હતા એવા પણ દન; <RHYME_25>\nઆજ મૂકીને ચાલ્યા મોહન, હવે ક્યારે થાશે દરશન.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ કહી અકળાણા અતિ, પછી અંતરે ધારી મૂરતિ; <RHYME_26>\nથયા સચેત સહુ મુનેશ, ગયા ફરવા દેશપ્રદેશ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "તે દિ જમતા પાનબીડી નાથ, તે જમાડતો હું મારે હાથ; <RHYME_27>\nત્યાંથી આવ્યા વટામણ ગામ, રહ્યા રાત્ય ત્યાં સુંદરશ્યામ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "જમી જાખડેથી કમિયાળે, દીધાં દર્શન જનને દયાળે; <RHYME_28>\nરહી રાત ચાલ્યા ત્યાંથી નાથ, લઈ મુક્તાનંદજીને સાથ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ગાંફ ખર્ડ્ય ઝિંઝર્ય રહ્યા જાણી, ત્યાંથી કુંડળ ને કારિયાણી; <RHYME_29>\nપછી આવ્યા ગઢડે મહારાજ, કરી અલબેલો એહ કાજ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ આપે, દિયે દર્શન ને દુઃખ કાપે; <RHYME_30>\nજન જમાડે પ્રભુને પ્રીત્યે, જમે પાનબીડી પોતે નિત્યે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જમ્યા પાન દિન પંચવીશ, પછી ન જમિયા જગદીશ; <RHYME_31>\nત્યાર પછી રહ્યા દિન દશ, લીધો અભાગિયે અપજશ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી દુષ્ટની દુષ્ટતા જાણી, પ્રભુ પધારિયા કારિયાણી; <RHYME_32>\nતિયાં રહ્યા દન દોયચાર, પછી આવ્યા ગઢડા મોઝાર.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ગઢડામાં રહે ઘણું ઘણું, ધન્ય ભાગ્ય એ ભૂમિકા તણું; <RHYME_33>\nએક રહી ગઈ વાત અનૂપ, સુણ્યા સરખી છે સુખરૂપ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "આગે આવ્યાંતાં અયોધ્યાવાસી, તેની વાત મેં નોતી પ્રકાશી; <RHYME_34>\nતેહ હવે કહું છું વિસ્તારી, સુણી સુખ પામે નરનારી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "અનુક્રમે મળી કે ન મળી, પણ કહેવી છે વાત સઘળી; <RHYME_35>\nરામપ્રતાપ ને ઇચ્છારામ, તે તો રહ્યા હતા નિજધામ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તિયાં સંતે વાત જઈ કરી, તમારે ઘેરે પ્રકટ્યા હરિ; <RHYME_36>\nકહી એંધાણી સહિત વાત, આવી પ્રતીતિ થયા રળીઆત.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એવું સુણી ચાલ્યા તતકાળ, વૃદ્ધ જોબન ને નાના બાળ; <RHYME_37>\nસંગે લઈ અશ્વ ને પાલખી, આવ્યાં સહજમાં ન થયાં દુઃખી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "પશ્ચિમ ખંડમાં પંચાળ દેશ, જિયાં હરિ વિચરે હમેશ; <RHYME_38>\nકાજુ ગામ વરતાલ જાણી, પોતે હતા ત્યાં સારંગપાણિ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "તિયાં આવ્યાં અયોધ્યાનાં વાસી, સામા જઈ મળ્યા અવિનાશી; <RHYME_39>\nકાર્તિકમાસ સુદિ ચતુરથી, તે દિ આવ્યાં અયોધ્યાપુરથી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "આવ્યાં અયોધ્યાવાસી એ દન, કર્યાં મહારાજનાં દરશન; <RHYME_40>\nમળી લળી લાગ્યાં સહુ પાય, ચાલ્યાં નીર તે નયણ માંય.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કરી રુદન ચરણ ન મૂકે, આંખ્ય માંહિથી આંસુ ન સૂકે; <RHYME_41>\nહેતે હીબસે વિયોગ દુઃખે, ભાંગ્યા અક્ષર બોલે છે મુખે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "હે મહારાજ આવું કેમ કીધું, ચાલ્યા ફરીને દર્શન ન દીધું; <RHYME_42>\nજેમ દર્શન ન દીધું દયાળ, તેમ પાછી ન લીધી સંભાળ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "શિયો વાંક અમારો હો નાથ, ચાલ્યા અમને કરી અનાથ; <RHYME_43>\nવાલા તમે અમને વિસાર્યાં, અમે વિલખી વિલખી હાર્યા.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તમે ચાલ્યા ત્યાંથી જગદીશ, તેને વર્ષ થયાં અઠ્યાવીશ; <RHYME_44>\nતેમાં એક સંદેશો ન કહાવ્યો, એવડો શિયો અભાવ આવ્યો.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "હશે વાંક વાલાજી અમારો, એમાં દોષ નથી જો તમારો; <RHYME_45>\nહશે અપરાધ અમારા નાથ, જોશો મા એમ કહી જોડ્યા હાથ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "નાથ કહે નથી દોષ તમારો, છે સ્વભાવ એવો જ અમારો; <RHYME_46>\nજિયાં રહીએ તિયાં હળીમળી, વિસાર્યા ન સંભારીએ વળી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "હોય હરિ માંહિ હેત જેને, અમે નિત્ય સંભારું છું તેને; <RHYME_47>\nબીજાં સાથે છે થોડેરું હેત, એમ બોલ્યા કરુણાનિકેત.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "જેમ હતું પોતાનું વર્તન, તેમ જણાવી દીધું જીવન; <RHYME_48>\nએમ મળ્યા સંબંધીને શ્યામ, પામ્યા અયોધ્યાવાસી આરામ.  <RHYME_48>",
            "couplet_number": 48
        }
    ],
    "transliteration": [
        {
            "couplet": "Chālyā pachhī Gaḍhaḍā thakī, sangh laīne sundar Shyām; <RHYME_1>\nBhakta bhāvik Boṭādmā, rahyā rātya ek eh ṭhām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Pachhī tyāthī chālyā sangh sāth, āvyā Sundariyāṇe Shrī Nāth; <RHYME_2>\nJamī jan jīvan sadhāvyā, jaī Vāgaḍ Aṇiyāḷī āvyā.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Rahe Jasake Rojake jan, dīdhā dayāḷe tene darshan; <RHYME_3>\nPachhī rahyā Kamiyāḷe Nāth, jāṇī jakham janno hāth.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jamī boru rahyā Gaḷiyāṇe, āvyā Varatālmā sandhyā ṭāṇe; <RHYME_4>\nDīdhā dāsne darshan dān, nīrkhyā jane bhāve Bhagwān.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī jan bolyā joḍī hāth, bhale āvyā anāthnā Nāth; <RHYME_5>\nBahu dinnā hatā piyāsī, dīdhā darshan āj Avināshī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Em kahī beṭhā sanmukh, Nāth nīrakhī nigamyā dukh; <RHYME_6>\nJane rasoī karāvī bhalī, jamyā temāthī Nāth roṭalī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Pāse hatā muni be marāḷ, āpyo Alabele tene thāḷ; <RHYME_7>\nPachhī poḍhiyā prāṇ-jīvan, jāgyā brāhma muhūrte Bhagwan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Karī dātaṇ ne snān kīdhā, pachhī dāsne darshan dīdhā; <RHYME_8>\nPachhī Shrī Nārāyaṇnī mūrti, joī vakhāṇī chhe vaḷī ati.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī Vaḍodarā thakī jan, āvyā hatā karavā darshan; <RHYME_9>\nTenā sanghmā jaīne Shyām, daī darshan ne pūrī hām.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī jane karāvyātā thāḷ, jamyā dayā karīne dayāḷ; <RHYME_10>\nPachhī shāl dushāl angarakhī, hāthe paherāvyā Harine harakhī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Dhūp dīp utārī āratī, pachhī kar joḍī karī vinati; <RHYME_11>\nBhale prakaṭyā prāṇ-ādhār, am jevāno karavā udhār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Āj sufaḷ thayo janam, maḷyā pragaṭ Puruṣhottam; <RHYME_12>\nHave chhīe tamārā ho Nāth, kuḷ kuṭumb ame sahu sāth.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī Nāth kahe nirbhay rahīe, chho amārā zāzu shu kahīe; <RHYME_13>\nKahī eṭalu chāliyā Nāth, gayā chotare sahu jan sāth.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tiyā karyā uttar prashan, suṇī sahu jan thayā magan; <RHYME_14>\nEvī vāt karī Avināshe, suṇī ati hete karī dāse.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Evī vāt thāy nitya nitya, sāmbhaḷe jan daī man-chitta; <RHYME_15>\nSārā sundar varaṣh māy, Kārtik sudi dvādashī kahevāy.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Te di muhūrt joī shubh ati, sthāpī Shrī Nārāyaṇnī mūrati; <RHYME_16>\nVed vidhi karī vipra jane, padharāvyā Prabhu shubh dane.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Lakṣhmīnārāyaṇ sukhdāy, sthāpyā madhyanā mandir māy; <RHYME_17>\nBhakti Dharma potānu swarūp, sthāpyu uttar ḍere anūp.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Rādhā ne Vṛundāvan-Vihārī, pāse potānī mūrati sārī; <RHYME_18>\nKaryo dakṣhiṇ ḍerāmā sthāp, nij jannā ṭāḷavā tāp.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tīyā varatyo chhe jay jaykār, dhanya-dhanya bole nar-nārya; <RHYME_19>\nPachhī jamāḍiyā vipra jan, āpyā man-vānchhit bhojan.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Dīdhī dakṣhiṇā vastra rūpaiyā, teṇe vipra rājī man thayā; <RHYME_20>\nPachhī pāch divas pote rahyā, tyāthī Vasoye vālo āviyā.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Vase Vaso māhi jan ghaṇā, sarve pyāsī Prabhu darshan taṇā; <RHYME_21>\nTene gharo-ghar jaī Nāth, daī darshan karyā sanāth.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Pachhī sange hatā munijan, tene kāje karyātā bhojan; <RHYME_22>\nTe to pīrasīyā pote vaḷī, jamāḍī sahu sant manḍaḷī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pachhī ghoḍe thayā asavār, karyo munine namaskār; <RHYME_23>\nMuni rahejyo ānandmā tame, maḷashu velā velā vaḷī ame.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Em kahī chālyā Bhagwān, sarve sant thayā shokvān; <RHYME_24>\nAho bahu dan rākhyā sāth, āj gayā vijogīne Nāth.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Aho nitye thātā darashan, ek hatā evā paṇ dan; <RHYME_25>\nĀj mūkīne chālyā mohan, have kyāre thāshe darashan.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em kahī akaḷāṇā ati, pachhī antare dhārī mūrati; <RHYME_26>\nThayā sachet sahu munesh, gayā faravā desh-pradesh.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Te di jamatā pānbīḍī Nāth, te jamāḍato hu māre hāth; <RHYME_27>\nTyāthī āvyā Vaṭāmaṇ gām, rahyā rātya tyā sundar-shyām.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Jamī Jākhaḍethī Kamiyāḷe, dīdhā darshan janne dayāḷe; <RHYME_28>\nRahī rāt chālyā tyāthī Nāth, laī Muktānandjīne sāth.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Gānf Kharḍya Zinzarya rahyā jāṇī, tyāthī Kunḍaḷ ne Kāriyāṇī; <RHYME_29>\nPachhī āvyā Gaḍhaḍe Mahārāj, karī Alabelo eh kāj.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tiyā rahyā rājī thaī āpe, diye darshan ne dukh kāpe; <RHYME_30>\nJan jamāḍe Prabhune prītye, jame pānbīḍī pote nitye.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jamyā pān din panchavīsh, pachhī na jamiyā Jagdīsh; <RHYME_31>\nTyār pachhī rahyā din dash, līdho abhāgiye apajash.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī duṣhṭanī duṣhṭatā jāṇī, Prabhu padhāriyā Kāriyāṇī; <RHYME_32>\nTiyā rahyā dan doy-chār, pachhī āvyā Gaḍhaḍā mozār.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Gaḍhaḍāmā rahe ghaṇu ghaṇu, dhanya bhāgya e bhūmikā taṇu; <RHYME_33>\nEk rahī gaī vāt anūp, suṇyā sarakhī chhe sukhrūp.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Āge āvyātā Ayodhyāvāsī, tenī vāt me notī prakāshī; <RHYME_34>\nTeh have kahu chhu vistārī, suṇī sukh pāme nar-nārī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Anukrame maḷī ke na maḷī, paṇ kahevī chhe vāt saghaḷī; <RHYME_35>\nRāmpratāp ne Ichchhārām, te to rahyā hatā nijdhām.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tiyā sante vāt jaī karī, tamāre ghere prakaṭyā Hari; <RHYME_36>\nKahī endhāṇī sahit vāt, āvī pratīti thayā raḷīāt.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Evu suṇī chālyā tatakāḷ, vṛuddha joban ne nānā bāḷ; <RHYME_37>\nSange laī ashva ne pālakhī, āvyā sahajmā na thayā dukhī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Pashchim khanḍamā Panchāḷ desh, jiyā Hari vichare hamesh; <RHYME_38>\nKāju gām Varatāl jāṇī, pote hatā tyā Sārang-pāṇi.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Tiyā āvyā Ayodhyānā vāsī, sāmā jaī maḷyā Avināshī; <RHYME_39>\nKārtik mās sudi chaturathī, te di āvyā Ayodhyāpurthī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Āvyā Ayodhyāvāsī e dan, karyā Mahārājnā darashan; <RHYME_40>\nMaḷī laḷī lāgyā sahu pāy, chālyā nīr te nayaṇ māy.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Karī rudan charaṇ na mūke, ānkhya māhithī āsu na sūke; <RHYME_41>\nHete hībase viyog dukhe, bhāngyā akṣhar bole chhe mukhe.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "He Mahārāj āvu kem kīdhu, chālyā farīne darshan na dīdhu; <RHYME_42>\nJem darshan na dīdhu dayāḷ, tem pāchhī na līdhī sambhāḷ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Shiyo vānk amāro ho Nāth, chālyā amane karī anāth; <RHYME_43>\nVālā tame amane visāryā, ame vilakhī vilakhī hāryā.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tame chālyā tyāthī Jagdīsh, tene varṣha thayā aṭhyāvīsh; <RHYME_44>\nTemā ek sandesho na kahāvyo, evaḍo shiyo abhāv āvyo.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Hashe vānk vālājī amāro, emā doṣh nathī jo tamāro; <RHYME_45>\nHashe aparādh amārā Nāth, josho mā em kahī joḍyā hāth.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Nāth kahe nathī doṣh tamāro, chhe swabhāv evo ja amāro; <RHYME_46>\nJiyā rahīe tiyā haḷīmaḷī, visāryā na sambhārīe vaḷī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Hoy Hari māhi het jene, ame nitya sambhāru chhu tene; <RHYME_47>\nBījā sāthe chhe thoḍeru het, em bolyā karuṇāniket.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Jem hatu potānu vartan, tem jaṇāvī dīdhu jīvan; <RHYME_48>\nEm maḷyā sambandhīne Shyām, pāmyā Ayodhyāvāsī ārām.  <RHYME_48>",
            "couplet_number": 48
        }
    ]
}