{
    "prakaran": 26,
    "title_gu": "પ્રકરણ ૨૬: ધર્મદેહત્યાગ ને શ્રીહરિ ઘેરથી નિસર્યા",
    "title_trans": "Prakaran 26: Dharma-deh-tyāg ne Shrī Hari Gherthī Nisaryā",
    "gujarati": [
        {
            "couplet": "સર્વે મળી હવે સાંભળો, અતિ વાત કહું અનુપ; <RHYME_1>\nહરિ ઉપાસી જનને, છે સાંભળતાં સુખરૂપ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ચર્ણે ચર્ણે ચરિત્ર ચવ્યાં, કૃષ્ણદેવનાં બહુ બહુ; <RHYME_2>\nઅમૃતવત કથા એહ, સદમતિ સુણશે સહુ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "વચન છે ધર્મદેવનાં, પુત્ર પ્રત્યે પરમાણ; <RHYME_3>\nશ્રવણ દઈ જે સાંભળે, તે પામે પદ નિરવાણ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પછી ધર્મે સુત તેડાવિયા, દેવા શિખામણ સુખકાજ; <RHYME_4>\nઅંત સમે નિધિ આપવા, ઇછ્યા આપે મહારાજ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી તેડાવિયા સુત દોય, આવી બેઠા વંદન કરી સોય; <RHYME_5>\nજ્યારે પુત્ર લાગ્યા આવી પાય, તેહ પ્રત્યે બોલ્યા ધર્મરાય.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "હે પુત્ર તમે મારું વચન, હિતકારી છે માનજ્યો મન; <RHYME_6>\nકહું રહસ્ય તણી વાત એહ, ધારો હૃદયમાં કરી સ્નેહ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "મારા વચન માંહિ પ્રતીત, હોય તો તમે ધારજ્યો ચિત; <RHYME_7>\nત્યારે કર જોડી કહે બેઉ ભ્રાત, અમે માનશું કહો તમે તાત.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "જે જે કહેશો આ સમે વચન, તે તે સત્ય માનવાં છે મન; <RHYME_8>\nત્યારે ધર્મ કહે સુત શ્રેષ્ઠ, રાધાકૃષ્ણ જે આપણા ઇષ્ટ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "જેને ઉપાસું છું આઠું જામ, તે જ કૃષ્ણ આ શ્રીહરિ નામ; <RHYME_9>\nમારા સુત ને તમારા ભાઈ, તે છે કૃષ્ણ માનો મન માંઈ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "હરિરૂપ આ કૃષ્ણ સાક્ષાત્, તેની ભક્તિ કરજ્યો બે ભ્રાત; <RHYME_10>\nરહેજ્યો એના વચનમાં નિત્ય, કરજ્યો સેવા કરી બહુ પ્રીત્ય.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વળી કૃષ્ણની પ્રતિમા જેહ, આપણે પૂજીએ છીએ તેહ; <RHYME_11>\nતે આ શ્રીહરિની નિશ્ચે બૂઝજ્યો, એમ જાણી વિધિએ પૂજજ્યો.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "વળી પ્રથમ તમને મેં પુત્ર, કહ્યા શ્રીકૃષ્ણના જે બે મંત્ર; <RHYME_12>\nઅષ્ટાક્ષર મંત્ર પામ્યા આપ, તે પણ આના જાણી કરો જાપ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "અહિંસાદિક પાળજ્યો નિયમ, રહેજ્યો સ્વધર્મમાં કરી પ્રેમ; <RHYME_13>\nમારી એટલી આગન્યા ધારી, ભજજ્યો હરિ આ સુખકારી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ વર્તશો તમે સુજાણ, થાશે તમારાં કોટિ કલ્યાણ; <RHYME_14>\nએમ વર્તજ્યો બેઉ ભ્રાત, સત્ય માની લેજ્યો મારી વાત.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ જે આ અક્રુધ, શસ્ત્ર લઈ નહિ કરે યુધ; <RHYME_15>\nનિજબુદ્ધિએ કરી દયાળ, કરશે અસુર જનનો કાળ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કળી અધર્મથી વધ્યા ઘણા, વેશ લઈ રહ્યા મનુષ્ય તણા; <RHYME_16>\nતે પૃથ્વીએ લોપાવી સ્વધર્મ, પાપી કરાવે છે જે કુકર્મ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તે અધર્મ ટળાવશે સહુ, કૃષ્ણભક્તિ કરાવશે બહુ; <RHYME_17>\nકરશે અલૌકિક બહુ કાજ, પછી વિચારીને વર્ણીરાજ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "નિજ આચારજ પદ જેહ, સ્થાપશે તમારે કુળે તેહ; <RHYME_18>\nએમ કરી મોટાં મોટાં કામ, પછી પધારશે નિજધામ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્યારે હરિ આશ્રિત જે જન, તેને ધીરજ્ય નહિ રહે મન; <RHYME_19>\nબહુ બહુ કરશે તે શોક, કહેશે પ્રભુજી ગયા ગોલોક.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "થાશે નિરાધાર ને નિરાશ, ત્યારે ઉરમાં વિચારી દાસ; <RHYME_20>\nપછી શ્રીહરિની જે પ્રતિમા, કરશે પૂજાભાવ લાવી તેમાં.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વળી મર્યાદા બાંધશે તેહ, તેમાં જન રહેશે નિમે જેહ; <RHYME_21>\nએની મૂર્તિના જે પૂજનારા, એવા ભક્ત જગતથી ન્યારા.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તેહ ધર્મ અર્થ મોક્ષ કામ, પામે જાણો પુરુષ ને વામ; <RHYME_22>\nએમાં નથી સંદેહ લગાર, નિશ્ચય માનો કરી નિરધાર.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એવી તાતની સાંભળી વાત, ભાઈ બેઉ થયા રળિયાત; <RHYME_23>\nપછી લાગ્યા છે હરિને પાય, અમે તમારા છું વર્ણીરાય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સર્વે કાળે કરો રક્ષા મારી, ત્યારે ભાઈ પ્રત્યે કહે મુરારી; <RHYME_24>\nતમે આદરે ભજો શ્રીકૃષ્ણ, તેણે કરી હું થાઈશ પ્રષ્ણ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આપણે તાતે કરી આગન્યા, તમારે ન કરવું તે વિના; <RHYME_25>\nએવી સુણી બેઉ ભાઈએ વાણી, ભજ્યા શ્રીહરિને કૃષ્ણ જાણી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પણ પ્રત્યક્ષ હરિનું ધ્યાન, રહ્યું હરિ ઇચ્છામાં નિદાન; <RHYME_26>\nકેદિ થાય ને કેદિ ન થાય, એવી રીતે વરતે સદાય.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એમ ધર્મે તેડી સુત બેને, કર્યો ઉપદેશ તેહ તેને; <RHYME_27>\nએકાદશી નિશિ રહેતાં જામ, જપે મંત્ર જેમાં શ્રીકૃષ્ણનામ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ત્યાં તો સૂર્ય તણું ઉદય થયું, ભાઈ સાંભળતાં નાથે કહ્યું; <RHYME_28>\nહે તાત જે અભીષ્ટ તમારે, હોય તે કહો કરવું મારે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ત્યારે ધર્મ કહે સુણો હરિ, પૂર્ણકામ છઉં નિશ્ચયે કરી; <RHYME_29>\nપણ શ્રીકૃષ્ણ ભક્તિની તૃપતિ, તે તો મારે મને નથી થાતી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "માટે દેહ પડ્યા સુધી ભક્તિ, કરવાને ઇચ્છું છું હું અતિ; <RHYME_30>\nથયું અશક્ત દેહ આ મારું, નથી થાતું તે પૂજન બારું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "માટે સાત દિવસમાં સુત, અર્થ સહિત સુણાવો ભાગવત; <RHYME_31>\nએવી સાંભળી તાતની વાણી, તેને મહારાજે બહુ વખાણી.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી મંડપ કર્યો સુબુદ્ધ, તેડ્યો બ્રાહ્મણ વૈષ્ણવી શુદ્ધ; <RHYME_32>\nશ્રીમદ્‍ભાગવતનો ભણેલો, તેને તેડાવિયો ઘેર્ય વહેલો.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "યથા વિધિએ પૂજ્યા શ્રીકૃષ્ણ, કથા પ્રારંભી દ્વાદશી દિન; <RHYME_33>\nતે દિ થકી ધર્મે તે વિચારી, હરિ મૂરતિમાં વૃત્તિ ધારી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જેને સમીપે આવે જ મરવું, તેને ઘટિત છે એમ કરવું; <RHYME_34>\nકથા સાંભળી પામ્યા આનંદ, તેણે જ્વર પીડા પડી મંદ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "સુણે દિવસમાં કથા કાને, રહે રાત્રિમાં સમાધિ ધ્યાને; <RHYME_35>\nએમ થયા છો દિન તે વાર, થયું સાતમે દિને સવાર.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તિથિ ચોથ્ય ને શુકરવારે, સુણિ કથા સંપૂરણ તારે; <RHYME_36>\nકરી કથા તણી સમાપતિ, આપ્યાં બ્રાહ્મણને દાન અતિ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વસ્ત્ર ભૂષણ દક્ષિણા દીધી, કરી પૂજા પછી રૂડી વિધિ; <RHYME_37>\nપછી બ્રાહ્મણ વળાવ્યો ઘેર્ય, વળતા વિપ્ર જમ્યા રૂડી પેર્ય.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "ત્યાં તો દિવસ ચડિયો પહોર, ધર્મતને જ્વરે કર્યું જોર; <RHYME_38>\nત્યારે ધર્મે સ્વજન તેડાવ્યાં, જોખનાદિક જમીને આવ્યા.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "બેઠા સમીપે આવી સ્વજન, ત્યાં તો દીઠું છે શિથિલ તન; <RHYME_39>\nવિચારીને સુતે વાત લીધી, તેડી વિપ્ર ક્રિયા સર્વે કીધી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "ધર્મશાસ્ત્રે વિધિ કહ્યો જેહ, ઘટે તેમ કરાવિયો તેહ; <RHYME_40>\nવળી બ્રાહ્મણ તેડી હજારું, આપ્યું કાચું અન્ન ઘૃત સારું.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "આપી ધેનુ તણાં દાન વળી, પછી બેઠા ધર્મ પાસે મળી; <RHYME_41>\nચાલ્યો એકદંડો શ્વાસ જાણી, નવરાવ્યા તીરથને પાણી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ગઉછાણે લીંપી ભૂમિ સાર, તે ઉપર્ય [બેસાર્યા] તે વાર; <RHYME_42>\nપછી પાસળે હતાં જે જન, કરવા લાગ્યાં શ્રીકૃષ્ણ ભજન.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ધર્મ પોતે તો હરિને જોઈ, થયાં સ્થિર તેમાં દ્રગ દોઈ; <RHYME_43>\nઅનન્ય ભાવ એવા ધર્મદેવ, તેણે તજ્યું તન તતખેવ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એમ શ્રીકૃષ્ણને પરતાપે, છૂટ્યા ઋષિના શાપથી આપે; <RHYME_44>\nપછી ભક્તિ આદિ દઈ જેહ, સર્વે સંબંધી કહેવાય તેહ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પુત્રરૂપ હરિની સેવાયે, રહ્યા હરિ સમીપે સદાયે; <RHYME_45>\nપછી નાથ બંધવને કાવી, ક્રિયા તાતની સર્વે કરાવી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ધર્મશાસ્ત્રમાં જે વિધિ કહ્યો, દાહાદિક તેમ પૂરો થયો; <RHYME_46>\nસર્વે સંબંધી ઘરનાં જન, શોકાતુર કરે છે રુદન.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "કર્યાં શ્રાદ્ધ તે તેરમા સુધી, જમાડ્યા બ્રાહ્મણ ભલી વિધિ; <RHYME_47>\nપછી શ્રવણી થઈ જાણી જન, લાવ્યા વસ્ત્ર ઘરેણાં ને ધન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "આપી રામપ્રતાપને તેહ, ગયાં સૌ સૌને ઘેર્ય એહ; <RHYME_48>\nરામપ્રતાપ ને ઇચ્છારામ, જપે મંત્ર રટે કૃષ્ણનામ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "નિજ ભાઈમાં શ્રીકૃષ્ણભાવ, રાખે સદાય કરી ઉછાવ; <RHYME_49>\nહરિ પોતે અતિ નિસપ્રેહ, જેને કોયશું નથી સનેહ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પોતે રહ્યાતા ઘેર્ય જે વાતે, થઈ પૂરી તજ્યું તન તાતે; <RHYME_50>\nવળતો કર્યો છે બીજો વિચાર, કરવા અનેક જીવ ઉદ્ધાર.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "કરી શ્રીહરિ એટલું કામ, ચાલ્યા ઘેર થકી ઘનશ્યામ; <RHYME_51>\nસંવત્ અઢાર ઓગણ પચાસ, વર્તે વર્ષમાં અષાઢ માસ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "સુદી દશમી શુકરવાર, તે દિ પ્રભુજી થયા તૈયાર; <RHYME_52>\nપ્રાતઃકાળે ચાલ્યા નાવા મિષે, ત્યાંથી શુદ્ધ ઉત્તરની દિશે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "ઘર પરથી ઉતર્યું મન, વહાલું લાગે છે વસવું વન; <RHYME_53>\nએક કોપીન ને આચ્છાદન, તે વિના બીજું નથી વસન.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "મૃગછાલા ને તુલસી માળ, ઉર્ધ્વપુંડ્ર ચિહ્ન છે વિશાળ; <RHYME_54>\nજટા મુકુટ મંડિત માથે, લીધો પલાશનો દંડ હાથે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "ચારે શાસ્ત્ર તણું જેહ સાર, તેનું પુસ્તક ખભા મોઝાર; <RHYME_55>\nમુંજિ મેખલા કમંડલું કર, પાસે ભિક્ષાનું પાત્ર સુંદર.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "બાળમુકુંદ ને શાલગ્રામ, બાંધ્યો કંઠે બટવો તે શ્યામ; <RHYME_56>\nએવા થકા સરજૂને તીર, આવ્યા ઊતરવા નદી નીર.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "વળી જુવે છે વાણની વાટ, તર્ત નદી ઊતરવા માટ; <RHYME_57>\nબિયે મનુષ્ય આવતાં ભાળી, જાણે રખે જાય પાછા વાળી.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "એવે સમે આવ્યો છે અસુર, જાણ્યું મળિયો વૈરી જરૂર; <RHYME_58>\nતેણે ગડથલાવી ગળે ઝાલી, નાખી પૂરમાં નિસર્યો ચાલી.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "જળ અગાધ અથાહ વહે, જે પડે તે જીવતો ન રહે; <RHYME_59>\nમોટા મઘર મચ્છ છે જેમાં, જળઘોડા કાત્રણિયો તેમાં.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "જળસાપ ને ક્રચલા કંઈ, મઘરિયો રહ્યાં દોટું દઈ; <RHYME_60>\nજેમાં ઝૂડ્યું જળોયું ચિતળ્યું, મેલે નહિ નાનું મોટું મળ્યું.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "એવા જળજંતુ દુઃખકારી, વહે નીર ભયાનક ભારી; <RHYME_61>\nઊઠે લેર્યો ભ્રમરિયો વળે, માંહિ લોઢ મોટા તે ઊછળે.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "ચાલે પ્રચંડ વેગમાં પૂર, તેમાં નાખીને ચાલ્યો અસુર; <RHYME_62>\nદીઠા દૂર લગી તો તણાણા, પછી દુષ્ટને નૈવ દેખાણા.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "ત્યારે પાપીએ એમ પ્રમાણ્યું, મુવો વૈરી નિશ્ચે મન જાણ્યું; <RHYME_63>\nપછી દૈત્ય ગયો નિજધામ, કહે કરી આવ્યો મોટું કામ.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "વૈરી માર્યો કહી એવી વાત, ત્યારે અસુર થયા રળિયાત; <RHYME_64>\nહવે હરિ પડ્યા છે જે પૂરે, તે તો નિસરિયા જઈ દૂરે.  <RHYME_64>",
            "couplet_number": 64
        },
        {
            "couplet": "ત્રણ પહોર રહ્યા જળ માંઈ, બાર ગાઉ નિસર્યા તણાઈ; <RHYME_65>\nપૂજા પુસ્તક પાસળે રહ્યું, બીજું સરવે તણાઈ ગયું.  <RHYME_65>",
            "couplet_number": 65
        },
        {
            "couplet": "એમ નિસરિયા જ્યારે નાથ, ચાલ્યા એકલા નહિ બીજું સાથ; <RHYME_66>\nલીધી કાળા પર્વતની વાટ, સૌને વિસારીને વરણીરાટ.  <RHYME_66>",
            "couplet_number": 66
        },
        {
            "couplet": "પડી સાંજ ને આથમ્યો દિન, આવ્યું ઘોર વિકટ ત્યાં વન; <RHYME_67>\nરહ્યા રાત્ય તે વન મોઝાર, નથી મનમાં બીક લગાર.  <RHYME_67>",
            "couplet_number": 67
        }
    ],
    "transliteration": [
        {
            "couplet": "Sarve maḷī have sāmbhaḷo, ati vāt kahu anup; <RHYME_1>\nHari upāsī janne, chhe sāmbhaḷtā sukhrūp.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Charṇe charṇe charitra chavyā, Kṛuṣhṇadevnā bahu bahu; <RHYME_2>\nAmṛutvat kathā eh, sadmati suṇashe sahu.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Vachan chhe Dharmadevnā, putra pratye paramāṇ; <RHYME_3>\nShravaṇ daī je sāmbhaḷe, te pāme pad niravāṇ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Pachhī dharme sut teḍāviyā, devā shikhāmaṇ sukhkāj; <RHYME_4>\nAnt same nidhi āpavā, ichhyā āpe Mahārāj.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī teḍāviyā sut doy, āvī beṭhā vandan karī soy; <RHYME_5>\nJyāre putra lāgyā āvī pāy, teh pratye bolyā Dharmarāy.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "He putra tame mārun vachana, hitakārī chhe mānajyo mana; <RHYME_6>\nKahun rahasya taṇī vāt eha, dhāro hṛudayamān karī sneha.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Mārā vachan mānhi pratīta, hoya to tame dhārajyo chita; <RHYME_7>\nTyāre kar joḍī kahe beu bhrāta, ame mānashun kaho tame tāta.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Je je kahesho ā same vachan, te te satya mānavā chhe man; <RHYME_8>\nTyāre Dharma kahe sut shreṣhṭh, Rādhā-Kṛuṣhṇa je āpaṇā iṣhṭa.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Jene upāsu chhu āṭhu jām, te ja Kṛuṣhṇa ā Shrī Hari nām; <RHYME_9>\nMārā sut ne tamārā bhāī, te chhe Kṛuṣhṇa māno man māī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Harirūp ā Kṛuṣhṇa sākṣhāt, tenī bhakti karajyo be bhrāt; <RHYME_10>\nRahejyo enā vachanmā nitya, karajyo sevā karī bahu prītya.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vaḷī Kṛuṣhṇanī pratimā jeh, āpaṇe pūjīe chhīe teh; <RHYME_11>\nTe ā Shrī Harinī nishche būzajyo, em jāṇī vidhie pūjajyo.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Vaḷī pratham tamane me putra, kahyā Shrī Kṛuṣhṇanā je be mantra; <RHYME_12>\nAṣhṭākṣhar mantra pāmyā āp, te paṇ ānā jāṇī karo jāp.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Ahinsādik pāḷajyo niyam, rahejyo swadharmamā karī prem; <RHYME_13>\nMārī eṭalī āganyā dhārī, bhajajyo Hari ā sukhkārī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em vartasho tame sujāṇ, thāshe tamārā koṭi kalyāṇ; <RHYME_14>\nEm vartajyo beu bhrāt, satya mānī lejyo mārī vāt.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Vaḷī Shrī Kṛuṣhṇa je ā akrudh, shastra laī nahi kare yudh; <RHYME_15>\nNij-buddhie karī dayāḷ, karashe asur janno kāḷ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kaḷī adharmathī vadhyā ghaṇā, vesh laī rahyā manuṣhya taṇā; <RHYME_16>\nTe pṛuthvīe lopāvī swadharma, pāpī karāve chhe je kukarma.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Te adharma ṭaḷāvashe sahu, Kṛuṣhṇa-bhakti karāvashe bahu; <RHYME_17>\nKarashe alaukik bahu kāj, pachhī vichārīne Varṇīrāj.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Nij āchāraj pad jeh, sthāpashe tamāre kuḷe teh; <RHYME_18>\nEm karī moṭā moṭā kām, pachhī padhārashe nijdhām.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tyāre Hari āshrit je jan, tene dhīrajya nahi rahe man; <RHYME_19>\nBahu bahu karashe te shok, kaheshe Prabhujī gayā Golok.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Thāshe nirādhār ne nirāsh, tyāre urmā vichārī dās; <RHYME_20>\nPachhī Shrī Harinī je pratimā, karashe pūjābhāv lāvī temā.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Vaḷī maryādā bāndhashe teh, temā jan raheshe nime jeh; <RHYME_21>\nEnī mūrtinā je pūjanārā, evā bhakta jagatthī nyārā.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Teh dharma arth mokṣh kām, pāme jāṇo puruṣh ne vām; <RHYME_22>\nEmā nathī sandeh lagār, nishchay māno karī nirdhār.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Evī tātnī sāmbhaḷī vāt, bhāī beu thayā raḷiyāt; <RHYME_23>\nPachhī lāgyā chhe Harine pāy, ame tamārā chhu Varṇīrāy.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Sarve kāḷe karo rakṣhā mārī, tyāre bhāī pratye kahe Murārī; <RHYME_24>\nTame ādare bhajo Shrī Kṛuṣhṇa, teṇe karī hu thāīsh praṣhṇa.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āpaṇe tāte karī āganyā, tamāre na karavu te vinā; <RHYME_25>\nEvī suṇī beu bhāīe vāṇī, bhajyā Shrī Harine Kṛuṣhṇa jāṇī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Paṇ pratyakṣh Harinu dhyān, rahyu Hari ichchhāmā nidān; <RHYME_26>\nKedi thāy ne kedi na thāy, evī rīte varate sadāy.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Em Dharme teḍī sut bene, karyo updesh teh tene; <RHYME_27>\nEkādashī nishi rahetā jām, jape mantra jemā Shrī Kṛuṣhṇa-nām.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tyā to sūrya taṇu uday thayu, bhāī sāmbhaḷtā nāthe kahyu; <RHYME_28>\nHe tāt je abhīṣhṭ tamāre, hoy te kaho karavu māre.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tyāre Dharma kahe suṇo Hari, pūrṇakām chhau nishchaye karī; <RHYME_29>\nPaṇ Shrī Kṛuṣhṇa bhaktinī tṛupati, te to māre mane nathī thātī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Māṭe deh paḍyā sudhī bhakti, karavāne ichchhu chhu hu ati; <RHYME_30>\nThayu ashakta deh ā māru, nathī thātu te pūjan bāru.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Māṭe sāt divasmā sut, arth sahit suṇāvo Bhāgwat; <RHYME_31>\nEvī sāmbhaḷī tātnī vāṇī, tene Mahārāje bahu vakhāṇī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī manḍap karyo subuddha, teḍyo brāhmaṇ Vaiṣhṇavī shuddha; <RHYME_32>\nShrīmad-Bhāgwatno bhaṇelo, tene teḍāviyo gherya vahelo.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Yathā vidhie pūjyā Shrī Kṛuṣhṇa, kathā prārambhī dvādashī din; <RHYME_33>\nTe di thakī Dharme te vichārī, Hari mūratimā vṛutti dhārī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Jene samīpe āve ja maravu, tene ghaṭit chhe em karavu; <RHYME_34>\nKathā sāmbhaḷī pāmyā ānand, teṇe jvar pīḍā paḍī mand.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Suṇe divasmā kathā kāne, rahe rātrimā samādhi dhyāne; <RHYME_35>\nEm thayā chho din te vār, thayu sātame dine savār.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tithi chothya ne Shukarvāre, suṇi kathā sampūraṇ tāre; <RHYME_36>\nKarī kathā taṇī samāpati, āpyā brāhmaṇne dān ati.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vastra bhūṣhaṇ dakṣhiṇā dīdhī, karī pūjā pachhī rūḍī vidhi; <RHYME_37>\nPachhī brāhmaṇ vaḷāvyo gherya, vaḷatā vipra jamyā rūḍī perya.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tyā to divas chaḍiyo pahor, Dharmatane jvare karyu jor; <RHYME_38>\nTyāre Dharme swajan teḍāvyā, jokhanādik jamīne āvyā.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Beṭhā samīpe āvī swajan, tyā to dīṭhu chhe shithil tan; <RHYME_39>\nVichārīne sute vāt līdhī, teḍī vipra kriyā sarve kīdhī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Dharmashāstre vidhi kahyo jeh, ghaṭe tem karāviyo teh; <RHYME_40>\nVaḷī brāhmaṇ teḍī hajāru, āpyu kāchu anna ghṛut sāru.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Āpī dhenu taṇā dān vaḷī, pachhī beṭhā Dharma pāse maḷī; <RHYME_41>\nChālyo ekdanḍo shvās jāṇī, navarāvyā tīrathne pāṇī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Gauchhāṇe līmpī bhūmi sār, te uparya [besāryā] te vār; <RHYME_42>\nPachhī pāsaḷe hatā je jan, karavā lāgyā Shrī Kṛuṣhṇa bhajan.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Dharma pote to Harine joī, thayā sthir temā drag doī; <RHYME_43>\nAnanya bhāv evā Dharmadev, teṇe tajyu tan tatakhev.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Em Shrī Kṛuṣhṇane paratāpe, chhūṭyā ṛuṣhinā shāpthī āpe; <RHYME_44>\nPachhī bhakti ādi daī jeh, sarve sambandhī kahevāy teh.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Putrarūp Harinī sevāye, rahyā Hari samīpe sadāye; <RHYME_45>\nPachhī Nāth bandhavane kāvī, kriyā tātnī sarve karāvī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Dharmashāstramā je vidhi kahyo, dāhādik tem pūro thayo; <RHYME_46>\nSarve sambandhī gharnā jan, shokātur kare chhe rudan.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Karyā shrāddha te termā sudhī, jamāḍyā brāhmaṇ bhalī vidhi; <RHYME_47>\nPachhī shravaṇī thaī jāṇī jan, lāvyā vastra ghareṇā ne dhan.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Āpī Rāmpratāpne teh, gayā sau saune gherya eh; <RHYME_48>\nRāmpratāp ne Ichchhārām, jape mantra raṭe Kṛuṣhṇanām.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Nij bhāīmā Shrī Kṛuṣhṇabhāv, rākhe sadāy karī uchhāv; <RHYME_49>\nHari pote ati nispreh, jene koyshu nathī saneh.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Pote rahyātā gherya je vāte, thaī pūrī tajyu tan tāte; <RHYME_50>\nVaḷato karyo chhe bījo vichār, karavā anek jīv uddhār.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Karī Shrī Hari eṭalu kām, chālyā gher thakī Ghanshyām; <RHYME_51>\nSamvat aḍhār ogaṇ pachās, varte varṣhamā Aṣhāḍh mās.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Sudī dashamī Shukarvār, te di Prabhujī thayā taiyār; <RHYME_52>\nPrātahkāḷe chālyā nāvā miṣhe, tyāthī shuddha uttarnī dishe.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Ghar parathī utaryu man, vahālu lāge chhe vasavu van; <RHYME_53>\nEk kopīn ne āchchhādan, te vinā bīju nathī vasan.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Mṛugchhālā ne tulasī māḷ, urdhvapunḍra chihna chhe vishāḷ; <RHYME_54>\nJaṭā mukuṭ manḍit māthe, līdho palāshno danḍ hāthe.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Chāre shāstra taṇu jeh sār, tenu pustak khabhā mozār; <RHYME_55>\nMunji mekhalā kamanḍalu kar, pāse bhikṣhānu pātra sundar.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Bāḷmukund ne Shālgrām, bāndhyo kanṭhe baṭavo te Shyām; <RHYME_56>\nEvā thakā Sarajūne tīr, āvyā ūtarvā nadī nīr.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Vaḷī juve chhe vāṇnī vāṭ, tarta nadī ūtarvā māṭ; <RHYME_57>\nBiye manuṣhya āvatā bhāḷī, jāṇe rakhe jāy pāchhā vāḷī.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Eve same āvyo chhe asur, jāṇyu maḷiyo vairī jarūr; <RHYME_58>\nTeṇe gaḍathlāvī gaḷe zālī, nākhī pūrmā nisaryo chālī.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Jaḷ agādh athāh vahe, je paḍe te jīvato na rahe; <RHYME_59>\nMoṭā maghar machchha chhe jemā, jaḷghoḍā kātraṇiyo temā.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Jaḷsāp ne krachalā kaī, maghariyo rahyā doṭu daī; <RHYME_60>\nJemā zūḍyu jaḷoyu chitaḷyu, mele nahi nānu moṭu maḷyu.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Evā jaḷ-jantu dukhkārī, vahe nīr bhayānak bhārī; <RHYME_61>\nŪṭhe leryo bhramariyo vaḷe, māhi loḍh moṭā te ūchhaḷe.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Chāle prachanḍ vegmā pūr, temā nākhīne chālyo asur; <RHYME_62>\nDīṭhā dūr lagī to taṇāṇā, pachhī duṣhṭane naiv dekhāṇā.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "Tyāre pāpīe em pramāṇyu, muvo vairī nishche man jāṇyu; <RHYME_63>\nPachhī daitya gayo nijdhām, kahe karī āvyo moṭu kām.  <RHYME_63>",
            "couplet_number": 63
        },
        {
            "couplet": "Vairī māryo kahī evī vāt, tyāre asur thayā raḷiyāt; <RHYME_64>\nHave Hari paḍyā chhe je pūre, te to nisariyā jaī dūre.  <RHYME_64>",
            "couplet_number": 64
        },
        {
            "couplet": "Traṇ pahor rahyā jaḷ māī, bār gāu nisaryā taṇāī; <RHYME_65>\nPūjā pustak pāsaḷe rahyu, bīju sarave taṇāī gayu.  <RHYME_65>",
            "couplet_number": 65
        },
        {
            "couplet": "Em nisariyā jyāre Nāth, chālyā ekalā nahi bīju sāth; <RHYME_66>\nLīdhī kāḷā parvatnī vāṭ, saune visārīne Varaṇīrāṭ.  <RHYME_66>",
            "couplet_number": 66
        },
        {
            "couplet": "Paḍī sānj ne āthamyo din, āvyu ghor vikaṭ tyā van; <RHYME_67>\nRahyā rātya te van mozār, nathī manmā bīk lagār.  <RHYME_67>",
            "couplet_number": 67
        }
    ]
}