{
    "prakaran": 134,
    "title_gu": "પ્રકરણ ૧૩૪: નિષ્કુળાનંદ સ્વામી તથા સચ્ચિદાનંદ સ્વામી એ આદિને પરચા પૂર્યા",
    "title_trans": "Prakaran 134: Niṣhkuḷānand Swāmī tathā Sachchidānand Swāmī e Ādine Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વળી શું હું વર્ણવું, ભાઈ પરચાનો નહિ પાર; <RHYME_1>\nદુઃખ પડે જ્યારે દાસને, ત્યારે તર્ત કરે હરિ વાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "વિપત પડ્યે નહિ વેગળા, રહે ભક્ત ભેળા ભગવાન; <RHYME_2>\nતેણે મગન મનમાં, હંમેશે રહે હરિજન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "અંગે ખુમારી ન ઊતરે, શ્રીહરિની સામર્થિ જોઈ; <RHYME_3>\nનરનારી નિર્ભય રહે, મન ભય ન માને કોઈ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "દેહ છતાં દુઃખિયા નહિ, મુવા પછી જાવું બ્રહ્મમોલ; <RHYME_4>\nપેખી પ્રતાપ એ નાથનો, તેણે અંગે સુખ અતોલ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એક પરચો કહું અનુપ, સારો સુણ્યા જેવો સુખરૂપ; <RHYME_5>\nહરિ હતા તે હાલાર દેશ, ત્યાંથી કર્યો કચ્છે પરવેશ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એક સેવક સંગે લઈને, ચાલ્યા રણની વાટે વઈને; <RHYME_6>\nમારગમાં ચાલતાં મહારાજ, કર્યાં કંઈક જનનાં કાજ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એક વિપ્ર દારિદરી દીન, અન્ન વસ્ત્રે કરી અતિ ખિન્ન; <RHYME_7>\nતેને આપિયાં વસ્ત્ર ઉતારી, પેંડા પાક ને સુખડી સારી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કાપી દારિદ્રય એનું દયાળ, ચાલ્યા ત્યાંથી જન પ્રતિપાળ; <RHYME_8>\nવાટે ચાલતાં ન કરે વેલ, અતિ ત્યાગી અંગે અલબેલ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "આવ્યા સમુદ્ર સમીપે શ્યામ, પડી સાંજ રહેવા નહિ ઠામ; <RHYME_9>\nલાગી પ્યાસ ને પીડાણા પ્રાણ, સૂક્યો કંઠ ન બોલાય વાણ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "લાગ્યા કાંટા ને કાંકરા વળી, અતિ થાકમાં પડિયા ઢળી; <RHYME_10>\nએહ માંહિલું ન ગણ્યું દુઃખ, ચાલો ચાલશું કહે શ્રીમુખ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એમ કહી ઊઠ્યા અવિનાશ, એક સેવક છે પોતા પાસ; <RHYME_11>\nતે તો પામ્યો પીડા અપાર, પ્રાણ તજવા થયો તૈયાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પડ્યો ઉપર જળમાં આપ, પ્યાસ ભૂખ દુઃખ ને સંતાપ; <RHYME_12>\nકંઠે આવી રહ્યા જ્યારે પ્રાણ, ત્યારે બોલિયા શ્યામ સુજાણ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "સુણો દાસ કહે અવિનાશ, પીવો જળ જો હોય પિયાસ; <RHYME_13>\nકહે દાસ પિયાસ છે ભારી, કેમ પીવાય ખારું આ વારી.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કહે નાથ નથી ખારું નીર, પીવો જળ જે રહે શરીર; <RHYME_14>\nત્યારે વિશ્વાસી દાસે તે પીધું, વાલે ગંગાજળ જેવું કીધું.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પીધું પાણી ને ગઈ પિયાસ, એમ ઉગારિયો નિજ દાસ; <RHYME_15>\nખારો સાગર મીઠો જ કીધો, એવો પરચો પ્રભુજીયે દીધો.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એહ સમે પુરુષ અલૌકિ, ગયા મોહન મુખ વિલોકી; <RHYME_16>\nપછી ત્યાંથી ચાલ્યા સુખકારી, થયું જેવું હતું એવું વારિ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "એમ આપ્યો પરચો અવિનાશે, જેવો દેખ્યો તેવો લખ્યો દાસે; <RHYME_17>\nપછી ત્યાંથી ચાલ્યા બહુનામી, આવી મળ્યા રામાનંદ સ્વામી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તેને પાય લાગ્યા જોડી હાથ, પછી ત્યાં થકી ચાલિયા નાથ; <RHYME_18>\nઆવ્યું એક તળાવ અરણ્ય, રહ્યા રાત્ય ત્યાં અશરણશરણ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "પોઢી જાગિયા પ્રાણજીવન, જોઈ રાજી ને પૂછે છે જન; <RHYME_19>\nકાલ્ય પાણીમાં પુરુષ મળ્યો, તે તો નાથજી મેં નવ કળ્યો.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "થયું ખારું મીઠું કેમ વારિ, તમે નમ્યા કેને સુખકારી; <RHYME_20>\nકહે નાથ જન મન જાણ્ય, મળ્યો પુરુષ તે મુક્ત પ્રમાણ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કર્યું ખારું તે મીઠું મેં પાણી, તારી પ્યાસની પીડા મેં જાણી; <RHYME_21>\nપછી મળ્યા રામાનંદ સ્વામી, તેને ચાલ્યા અમે શીશનામી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "બીજા પુરુષ અલૌકિક બહુ, આવે જાય આંહિ નિત્ય સહુ; <RHYME_22>\nએવી વાત કરી અવિનાશે, સુણી શ્રીમુખથી નિજ દાસે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એવી કહી અલૌકિક વિદ્ધ, કર્યું પાણી મીઠું પરસિદ્ધ; <RHYME_23>\nએમ આપી પરચો મહારાજ, કર્યું નિજ સેવકનું કાજ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "જેની કરી શ્રીહરિએ સાર, તેનું નામ લાલજી સુતાર; <RHYME_24>\nવળી બીજી કહું એક વાત, સ્વામી સચ્ચિદાનંદની વિખ્યાત.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "થયો જે દિનનો સતસંગ, થયું તે દિનું અલૌકિ અંગ; <RHYME_25>\nહરે ફરે કરે કાંઈ કામ, રહી હરિ માંહિ આઠું જામ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "અતિ પ્રેમી સનેહી અમળ, પ્રભુ વિના ન રહેવાય પળ; <RHYME_26>\nજો ન દેખે નયણે દયાળ, તો ન રહે શરીર સંભાળ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "નાથ ન દીઠે ન રહે ધીર, વહે નવ દવારે રુધિર; <RHYME_27>\nજીવે હરિની મૂરતિ જોઈ, જો ન દેખે પડે દ્રગે લોઈ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એવા હેતવાળા હંસરૂપ, કહું તેહની વાત અનુપ; <RHYME_28>\nજ્યારે પોત્યે હતા ઘર માંઇ, દેવ દેવી ન માનતા કાંઈ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એવું જાણી ભુવા ભેળા થયા, કહે મારિયે આજ અજિયા; <RHYME_29>\nઅતિ ધૂણે દિયે ધૂધકારી, નાપ્ય પરચા તો નાખિયે મારી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "દઈ ડારો અતિ અકળાવ્યો, દુષ્ટે હરિજનને ડરાવ્યો; <RHYME_30>\nતેની વાર કરવા મહારાજ, આવ્યા અલબેલો અધિરાજ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કહે આવો પરચો હું આપું, પાપી મસ્તક તમારાં કાપુ; <RHYME_31>\nમારા દાસને આપ્યું જે દુઃખ, વાત આજ તમારી વિમુખ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એવું સાંભળી ભાગ્યા છે ભુવા, માન્યું મનમાં જે હવે મુવા; <RHYME_32>\nબીજા આવી લાગ્યા હરિપાય, એમ કરી સેવકની સહાય.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કહે નાથ તું સાંભળ્ય જન, કશો ભય મ રાખીશ મન; <RHYME_33>\nએમ વાર કરી વાલો વળ્યા, આપ્યો પરચો અઢળ ઢળ્યા.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "વળી એક દિવસને માંય, કરી સચ્ચિદાનંદની સહાય; <RHYME_34>\nસચ્ચિદાનંદ દર્શન કાજે, ચાલ્યા કચ્છ દેશ બેસી ઝાઝે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "સંભારી શ્રીહરિની મૂરતિ, આવ્યું અંગમાં આનંદ અતિ; <RHYME_35>\nતેણે ન રહ્યાં નાડી ને પ્રાણ, મૂક્યો દેહ મળિયાં એંધાણ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેને વહી ગયા દિવસ ત્રણ, શ્વાસ ન ચાલે પામિયા મરણ; <RHYME_36>\nપછી કાષ્ટમાં ખડકી કાયા, દેવા અગનિ તૈયાર થયા.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "તેહ સમે આવ્યા સુખકંદ, સાર લેવા સ્વામી સહજાનંદ; <RHYME_37>\nચિતા માંહિથી ઉઠાડ્યો દાસ, આપ્યો પરચો એ અવિનાશ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "આવ્યાતા આભડવા જે જન, તે તો આશ્ચર્ય પામિયા મન; <RHYME_38>\nપછી આવી લાગ્યા સહુ પાય, કહે હરિએ કરી સહાય.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "વળી એક દિવસની વાત, વરસે અખંડ ધાર વર્ષાત; <RHYME_39>\nઆવી નદી ભરપૂર ભારી, વહે અતિ વેગ માંહિ વારિ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તે ઊતરવા કર્યો વિચાર, પડ્યા પોત્યે તે પાણી મોઝાર; <RHYME_40>\nપગ ન ટક્યો તણાણા ત્યારે, તેહ સમે આવ્યા વાલો વારે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ઝાલી બાંય ને કાઢિયા બહાર, દિયે ઠપકો વારમવાર; <RHYME_41>\nહવે કરીશ મા આવું ફરી, એમ કહીને સધાવ્યા હરિ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "બૂડતાં દાસ ઉગારી લીધો, એમ પરચો અલબેલે દીધો; <RHYME_42>\nવળી કહું તે એક દિવસ, પ્રભુ પ્રીત્યમાં થયા પરવશ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પિંડ બ્રહ્માંડ ન રહ્યું ભાન, કરતાં શ્રીમહારાજનું ધ્યાન; <RHYME_43>\nજાણી બાવરા બેડી પહેરાવી, ભાંગી બેડી અલબેલે આવી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ત્યારે ઘરમાં ઘાલી દીધું તાળું, રાખ્યું રખવાળે રખવાળું; <RHYME_44>\nતે માંહિથી વાલો કાઢી ગયા, તાળાં કમાડ તે દીધાં રહ્યાં.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયા જન, સચ્ચિદાનંદજી ધન્ય ધન્ય; <RHYME_45>\nએહ આપ્યો પરચો દયાળે, દીનબંધુ જનપ્રતિપાળે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "વળી એક દિવસ નિદાન, આવ્યું ટુંટિયું મૂરતિમાન; <RHYME_46>\nકહે કાયામાં પ્રવેશ કરી, તારા પ્રાણ લૈશ હું હરી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ત્યારે સચ્ચિદાનંદ કહે સારું, આવ્ય રૂપ બદલીને તારું; <RHYME_47>\nપછી પ્રકાશરૂપે તે પેઠું, આવી નાભિકમળમાં બેઠું.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પછી સચ્ચિદાનંદે તે જાણી, લીધી કરપગની નાડી તાણી; <RHYME_48>\nપછી પ્રકટાવી જઠર ઝાળ, બળવા લાગ્યું ટુંટિયું તે કાળ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કહે આજ મુજને ઉગારો, કેદિ ન કરું છેડ તમારો; <RHYME_49>\nપછી ગયું દઈ વરદાન, પૂર્યો પરચો શ્રીભગવાન.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "એમ સચ્ચિદાનંદજી સંત, પામ્યા પરચા ભજી ભગવંત; <RHYME_50>\nતે તો લખતાં ન લૈયે પાર, જે જે પૂર્યા છે પ્રાણઆધાર.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પડે કષ્ટ જનને જો કાંઈ, કરે સહાય હરિ તે માંઇ; <RHYME_51>\nતેણે વર્તે છે અતિ આનંદ, કહું સુણો સહુ જનવૃંદ.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī vaḷī shu hu varṇavu, bhāī parachāno nahi pār; <RHYME_1>\nDukh paḍe jyāre dāsne, tyāre tart kare Hari vār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Vipat paḍye nahi vegaḷā, rahe bhakta bheḷā Bhagwān; <RHYME_2>\nTeṇe magan manmā, hammeshe rahe harijan.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ange khumārī na ūtare, Shrī Harinī sāmarthi joī; <RHYME_3>\nNar-nārī nirbhay rahe, man bhay na māne koī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Deh chhatā dukhiyā nahi, muvā pachhī jāvu Brahmamol; <RHYME_4>\nPekhī pratāp e Nāthno, teṇe ange sukh atol.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Ek paracho kahu anup, sāro suṇyā jevo sukhrūp; <RHYME_5>\nHari hatā te Hālār desh, tyāthī karyo Kachchhe paravesh.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Ek sevak sange laīne, chālyā raṇnī vāṭe vaīne; <RHYME_6>\nMāragmā chālatā Mahārāj, karyā kaīk jannā kāj.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ek vipra dāridarī dīn, anna vastre karī ati khinna; <RHYME_7>\nTene āpiyā vastra utārī, penḍā pāk ne sukhaḍī sārī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kāpī dāridray enu dayāḷ, chālyā tyāthī jan pratipāḷ; <RHYME_8>\nVāṭe chālatā na kare vel, ati tyāgī ange Alabel.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Āvyā samudra samīpe Shyām, paḍī sānj rahevā nahi ṭhām; <RHYME_9>\nLāgī pyās ne pīḍāṇā prāṇ, sūkyo kanṭh na bolāy vāṇ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Lāgyā kānṭā ne kānkarā vaḷī, ati thākmā paḍiyā ḍhaḷī; <RHYME_10>\nEh māhilu na gaṇyu dukh, chālo chālashu kahe Shrī-mukh.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Em kahī ūṭhyā Avināsh, ek sevak chhe potā pās; <RHYME_11>\nTe to pāmyo pīḍā apār, prāṇ tajavā thayo taiyār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Paḍyo upar jaḷmā āp, pyās bhūkh dukh ne santāp; <RHYME_12>\nKanṭhe āvī rahyā jyāre prāṇ, tyāre boliyā Shyām sujāṇ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Suṇo dās kahe Avināsh, pīvo jaḷ jo hoy piyās; <RHYME_13>\nKahe dās piyās chhe bhārī, kem pīvāy khāru ā vārī.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Kahe Nāth nathī khāru nīr, pīvo jaḷ je rahe sharīr; <RHYME_14>\nTyāre vishvāsī dāse te pīdhu, vāle Gangājaḷ jevu kīdhu.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pīdhu pāṇī ne gaī piyās, em ugāriyo nij dās; <RHYME_15>\nKhāro sāgar mīṭho ja kīdho, evo paracho Prabhujīye dīdho.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Eh same puruṣh alauki, gayā mohan mukh vilokī; <RHYME_16>\nPachhī tyāthī chālyā sukhkārī, thayu jevu hatu evu vāri.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Em āpyo paracho Avināshe, jevo dekhyo tevo lakhyo dāse; <RHYME_17>\nPachhī tyāthī chālyā bahunāmī, āvī maḷyā Rāmānand Swāmī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tene pāy lāgyā joḍī hāth, pachhī tyā thakī chāliyā Nāth; <RHYME_18>\nĀvyu ek taḷāv araṇya, rahyā rātya tyā asharaṇ-sharaṇ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Poḍhī jāgiyā prāṇ-jīvan, joī rājī ne pūchhe chhe jan; <RHYME_19>\nKālya pāṇīmā puruṣh maḷyo, te to Nāthajī me nav kaḷyo.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Thayu khāru mīṭhu kem vāri, tame namyā kene sukhkārī; <RHYME_20>\nKahe Nāth jan man jāṇya, maḷyo puruṣh te mukta pramāṇ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karyu khāru te mīṭhu me pāṇī, tārī pyāsnī pīḍā me jāṇī; <RHYME_21>\nPachhī maḷyā Rāmānanda Swāmī, tene chālyā ame shīshnāmī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Bījā puruṣh alaukik bahu, āve jāy āhi nitya sahu; <RHYME_22>\nEvī vāt karī Avināshe, suṇī Shrīmukhthī nij dāse.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Evī kahī alaukik viddha, karyu pāṇī mīṭhu parasiddha; <RHYME_23>\nEm āpī paracho Mahārāja, karyu nij sevaknu kāj.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Jenī karī Shrīharie sār, tenu nām Lāljī Sutār; <RHYME_24>\nVaḷī bījī kahu ek vāt, Swāmī Sachchidānandnī vikhyāt.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Thayo je dinno satasang, thayu te dinu alauki ang; <RHYME_25>\nHare fare kare kāī kām, rahī Hari māhi āṭhu jām.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Ati premī sanehī amaḷ, Prabhu vinā na rahevāy paḷ; <RHYME_26>\nJo na dekhe nayaṇe dayāḷ, to na rahe sharīr sambhāḷ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Nāth na dīṭhe na rahe dhīr, vahe nav davāre rudhir; <RHYME_27>\nJīve Harinī mūrati joī, jo na dekhe paḍe drage loī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Evā hetvāḷā hansarūp, kahu tehnī vāt anup; <RHYME_28>\nJyāre potye hatā ghar māi, dev devī na mānatā kāī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Evu jāṇī bhuvā bheḷā thayā, kahe māriye āj ajiyā; <RHYME_29>\nAti dhūṇe diye dhūdhkārī, nāpya parachā to nākhiye mārī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Daī ḍāro ati akaḷāvyo, duṣhṭe harijanne ḍarāvyo; <RHYME_30>\nTenī vār karavā Mahārāj, āvyā Alabelo adhirāj.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Kahe āvo paracho hu āpu, pāpī mastak tamārā kāpu; <RHYME_31>\nMārā dāsne āpyu je dukh, vāt āj tamārī vimukh.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Evu sāmbhaḷī bhāgyā chhe bhuvā, mānyu manmā je have muvā; <RHYME_32>\nBījā āvī lāgyā haripāy, em karī sevaknī sahāy.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kahe Nāth tu sāmbhaḷya jan, kasho bhay ma rākhīsh man; <RHYME_33>\nEm vār karī vālo vaḷyā, āpyo paracho aḍhaḷ ḍhaḷyā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Vaḷī ek divasne māy, karī Sachchidānandnī sahāy; <RHYME_34>\nSachchidānand darshan kāje, chālyā Kachchha desh besī zāze.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Sambhārī Shrī-Harinī mūrati, āvyu angmā ānand ati; <RHYME_35>\nTeṇe na rahyā nāḍī ne prāṇ, mūkyo deh maḷiyā endhāṇ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tene vahī gayā divas traṇ, shvās na chāle pāmiyā maraṇ; <RHYME_36>\nPachhī kāṣhṭamā khaḍakī kāyā, devā agani taiyār thayā.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Teh same āvyā Sukhkand, sār levā Swāmī Sahajānand; <RHYME_37>\nChitā māhithī uṭhāḍyo dās, āpyo paracho e Avināsh.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Āvyātā ābhaḍavā je jan, te to āshcharya pāmiyā man; <RHYME_38>\nPachhī āvī lāgyā sahu pāy, kahe Harie karī sahāy.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Vaḷī ek divasnī vāt, varase akhanḍ dhār varṣhāt; <RHYME_39>\nĀvī nadī bharpūr bhārī, vahe ati veg māhi vāri.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Te ūtaravā karyo vichār, paḍyā potye te pāṇī mozār; <RHYME_40>\nPag na ṭakyo taṇāṇā tyāre, teh same āvyā vālo vāre.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Zālī bāy ne kāḍhiyā bahār, diye ṭhapako vāramvār; <RHYME_41>\nHave karīsh mā āvu farī, em kahīne sadhāvyā Hari.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Būḍatā dās ugārī līdho, em paracho Alabele dīdho; <RHYME_42>\nVaḷī kahu te ek divas, Prabhu prītyamā thayā paravash.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Pinḍa brahmānḍ na rahyu bhān, karatā Shrī-Mahārājnu dhyān; <RHYME_43>\nJāṇī bāvarā beḍī paherāvī, bhāngī beḍī Alabele āvī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tyāre gharmā ghālī dīdhu tāḷu, rākhyu rakhavāḷe rakhavāḷu; <RHYME_44>\nTe māhithī vālo kāḍhī gayā, tāḷā kamāḍ te dīdhā rahyā.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Joī āshcharya pāmiyā jan, Sachchidānandjī dhanya dhanya; <RHYME_45>\nEh āpyo paracho dayāḷe, dīnbandhu janpratipāḷe.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Vaḷī ek divas nidān, āvyu ṭuṭiyu mūratimān; <RHYME_46>\nKahe kāyāmā pravesh karī, tārā prāṇ laish hu harī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Tyāre Sachchidānand kahe sāru, āvya rūp badalīne tāru; <RHYME_47>\nPachhī prakāshrūpe te peṭhu, āvī nābhi-kamaḷmā beṭhu.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pachhī Sachchidānande te jāṇī, līdhī kar-pagnī nāḍī tāṇī; <RHYME_48>\nPachhī prakaṭāvī jaṭhar zāḷ, baḷavā lāgyu ṭuṭiyu te kāḷ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Kahe āj mujne ugāro, kedi na karu chheḍ tamāro; <RHYME_49>\nPachhī gayu daī varadān, pūryo paracho Shrī Bhagwān.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Em Sachchidānandjī sant, pāmyā parachā bhajī Bhagwant; <RHYME_50>\nTe to lakhatā na laiye pār, je je pūryā chhe prāṇ-ādhār.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Paḍe kaṣhṭ janne jo kāī, kare sahāy Hari te māi; <RHYME_51>\nTeṇe varte chhe ati ānand, kahu suṇo sahu janvṛund.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}