{
    "prakaran": 96,
    "title_gu": "પ્રકરણ ૯૬: શ્રીહરિચરિત્રે અમદાવાદ ફૂલદોલનો ઉત્સવ કરીને પાછા ગઢડે પધાર્યા",
    "title_trans": "Prakaran 96: Shrī Haricharitre Amdāvād Fūldolno Utsav Karīne Pāchhā Gaḍhaḍe Padhāryā",
    "gujarati": [
        {
            "couplet": "ઉત્સવ નિત્ય અતિ ઘણા, થાય અહોનિશ આનંદ; <RHYME_1>\nતાપત્રય તિયાં નહિ, જીયાં સ્વામી રાજે સુખકંદ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સુંદર ઋતુ સોયામણી, વળી વરતિયો વસંત; <RHYME_2>\nઅતિ રાજી અલબેલડો, દિયે દાસને સુખ અત્યંત.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "વાસી વાલાક દેશના, જન નિરમળ જેહ; <RHYME_3>\nદયા કરી તેને દર્શનની, જોઈ સત્સંગીનો સનેહ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "મિષ લઈ જન જાનનું, ચાલિયા શ્યામ સુજાણ; <RHYME_4>\nપૂરણ બ્રહ્મ પધારિયા, કરવા કોટિનાં કલ્યાણ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "સોંઢ્યા જાનમાં સુંદરશ્યામ, કરવા અનેક જનનાં કામ; <RHYME_5>\nપહોર એકમાં પરિયાણ કીધું, ગામ સઘળું જમાડી લીધું.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પછી ચોંપેશું ચલાવી જાન, ચાલ્યા ભેળા પોતે ભગવાન; <RHYME_6>\nકીધો માલપુરામાં મુકામ, ત્યાંથી પહોંચ્યા પીઠવડી ગામ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આવ્યા સતસંગી સર્વે સમૈયે, અતિ હેત માય નહિ હૈયે; <RHYME_7>\nબાળ જોબન ને વૃદ્ધ વળી, આવ્યા સામા વાલાને સાંભળી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "ગાતે વાતે પધરાવ્યા ઘેર, કરી સેવા સારી રૂડી પેર; <RHYME_8>\nસુંદર સારી કરાવી રસોઈ, જમ્યા નાથ ભાવ તેનો જોઈ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પછી જમાડ્યો જનનો સાથ, ઊભા હરિ આગે જોડી હાથ; <RHYME_9>\nકહે ધન્ય ધન્ય દીનદયાળ, ભલી લીધી અમારી સંભાળ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કરી મોટી અમ પર મહેર, પ્રભુ પ્રેમે પધારિયા ઘેર; <RHYME_10>\nતમે બિરુદ પાળ્યું બહુનામી, છો પતિતના પાવન સ્વામી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "એવાં સુણ્યાં દાસનાં વચન, બોલ્યા પ્રભુજી થઈ પ્રસન્ન; <RHYME_11>\nનોતું આંઈ આવ્યાનું પરિયાણ, આવ્યા જોઈને તમારી તાણ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એમ કહી હેતનાં વચન, બહુ રાજી કર્યા નિજ જન; <RHYME_12>\nપછી પોઢિયા પ્રાણઆધાર, વીતી રાત્ય ને થયું સવાર.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ત્યારે ઊઠ્યા આપે અવિનાશ, થયા રથી ગ્રહિ કર રાશ; <RHYME_13>\nચાલ્યા વાટે આવે ગામ ઘણાં, કરે દર્શન જન હરિ તણાં.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એમ દેતાં દરશન દાન, કરે જન મગન ભગવાન; <RHYME_14>\nપછી પહોંચ્યા ભટવદ્ર ગામ, રહ્યા રાત્ય સુખે તિયાં શ્યામ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "કરી વિવાહ વળ્યા અવિનાશી, શ્યામ સુંદરવર સુખરાશિ; <RHYME_15>\nઆવે આડા વાટે જન બહુ, કરે નાથનાં દર્શન સહુ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ત્યાંથી રહ્યા વાવેરામાં રાત્ય, દઈ દર્શન ચાલ્યા પ્રભાત્ય; <RHYME_16>\nઆવ્યા ગોરડકે કરી મહેર, ભક્ત ચાંદુ માતરાને ઘેર.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "કરી રસોઈ જમાડ્યા જન, જમ્યા ભાવે પોતે ભગવન; <RHYME_17>\nત્યાંથી ચાલ્યા ચતુર સુજાણ, કર્યાં પીઠવડીએ મેલાણ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તિયાં મૂળો ભગો બોલ્યા મળી, હીરો હરજી ભાયો રૂડો વળી; <RHYME_18>\nકહે રહો યાં દિન દોય ચાર, કરે દર્શન સહુ નરનાર્ય.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "બહુ દહાડે પધાર્યા છો તમે, નહિ જાવા દૈયે હરિ અમે; <RHYME_19>\nએવી સાંભળી જનની વાણ, પણ ન માન્યું ચાલ્યા સુજાણ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ચાલ્યા રાત તણા ચારે જામ, પાછા આવ્યા માલપરે ગામ; <RHYME_20>\nતિયાં રૂડાં કરાવ્યાં ભોજન, આપે જમી જમાડિયા જન.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી આવ્યા ગઢપુર ગામ, કરી અનેક જનનાં કામ; <RHYME_21>\nજે જે જને જોયા છે જીવન, તે ન જાય જમને ભુવન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "દઈ અનેકને અભયદાન, પાછા પધારિયા ભગવાન; <RHYME_22>\nજે જે કર્તવ્ય છે હરિ તણું, તેમાં જાણો કલ્યાણ આપણું.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દન, ચાલ્યા ગુજરાત્યે ભગવન; <RHYME_23>\nચાલ્યા ગઢડેથી ગિરિધારી, આવ્યા સારંગપુર સુખકારી.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સુંદરિયાણે શિરામણી કરી, રહ્યા રાત વાગડમાં હરિ; <RHYME_24>\nકંથારિયે કરીને ભોજન, રહ્યા શિયાણીમાં ભગવન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ત્યાંથી તાવી આવી હરિ રહ્યા, પછી કરી દેવળિયે દયા; <RHYME_25>\nતિયાં આવ્યા દરશને દાસ, નયણે નીરખવા અવિનાશ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "તેને દર્શન દઈ દયાળ, ત્યાંથી ચાલ્યા પછી તતકાળ; <RHYME_26>\nઆવ્યા દદુકે દેવાધિદેવ, કરી હરિજને બહુ સેવ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા મછિયાવે, તિયાં તેડ્યા મુનિ ભરી ભાવે; <RHYME_27>\nહરિજને જમાડ્યા જીવન, પછી જમ્યા સખા મુનિજન.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "રહી રાત્ય ચાલ્યા ભગવાન, દેતા દાસને દર્શન દાન; <RHYME_28>\nઆવ્યું અરણ્યે એક તળાવ, તિયાં જમ્યા મનોહર માવ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પછી અમદાવાદમાં આવ્યા, ઘણું જન તણે મન ભાવ્યા; <RHYME_29>\nફૂલદોલના ઉત્સવ માથે, આવ્યા મુનિ ને મહારાજ સાથે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "હેતે પ્રીતે જમાડિયા જને, શાક પાક સુંદર ભોજને; <RHYME_30>\nપછી આવ્યો હુતાશની દન, રમ્યા સખા સંગે ભગવન.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "સારા સુંદર રંગ મગાવ્યા, ઘણા માટ ઘડા ભરી લાવ્યા; <RHYME_31>\nતે તો હરિએ લઈ લીધા હાથે, ઢોળ્યા સર્વે મુનિજન માથે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી ઉપર નાખ્યો ગુલાલ, તેણે સખા થયા રંગે લાલ; <RHYME_32>\nધન્ય શોભે છે સંત મંડળી, નાખે રંગભીનો રંગ વળી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ખૂબ ખાંતિલે મચાવ્યો ખેલ, વાળી રસિયે રંગની રેલ; <RHYME_33>\nપછી અલબેલો અઢળ ઢળ્યા, સર્વે મુનિને મહારાજ મળ્યા.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કરી ઉત્સવ શ્યામ સધાવ્યા, અવિનાશી અશલાલી આવ્યા; <RHYME_34>\nતિયાં ભક્ત વસે વેણીભાઈ, જમ્યા શ્યામ તિયાં સુખદાઈ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી જમાડિયા મુનિજન, સર્વે લોકે કર્યાં દરશન; <RHYME_35>\nપછી ત્યાંથી ચાલ્યા ભગવન, આવ્યા જેતલપુરે જીવન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ત્યાંથી ચાલિયા લાડીલો લાલ, આવ્યા વાલમજી વરતાલ; <RHYME_36>\nતિયાં દાસને દર્શન દીધાં, બહુ જન કૃતારથ કીધાં.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "દેશ દેશના આવ્યાતા સંઘ, હરિભક્ત અંતરે અનઘ; <RHYME_37>\nતેને દર્શન દઈ દયાળ, લીધી સર્વે જનની સંભાળ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સર્વે સામું જોયું અમી નેણે, વળી બોલાવિયા મીઠે વેણે; <RHYME_38>\nસહુ જન તે મગન થયા, વિયોગ દુઃખ વિસરી ગયા.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પછી હરિને પૂજિયા હેતે, વળી જમાડ્યા પૂરણ પ્રીતે; <RHYME_39>\nનિત્યે નયણે નીરખી નાથ, મુખ જોઈ સુખ લિયે સાથ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કોઈ ચંદન ચરચે ઘસી, કોઈ હાર પહેરાવે છે હસી; <RHYME_40>\nકોઈ અત્તર ચરચે આવી, લાગે પાય અંબર પહેરાવી.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "કોઈ અર્પે આભૂષણ અંગ, કોઈ કરે આરતી ઉમંગ; <RHYME_41>\nકોઈ છાપે છે છાતિયે પાવ, કોઈ ભેટે ભરી જનભાવ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ પૂરે મનોરથ મનના, વાળે ખંગ ખોયલા દનના; <RHYME_42>\nકરતાં પ્રભુજીને પ્રસન્ન, આવિયો રામનવમીનો દન.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "રહ્યાં વ્રત નરનારી જન, જાણી પ્રભુ જનમનો દન; <RHYME_43>\nદશમી દને મુહૂર્ત જોઈ, દીધી સીતારામને જનોઈ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તિયાં જમાડિયા વિપ્રજન, આપ્યાં સુંદર સારાં ભોજન; <RHYME_44>\nવેદ વિધિએ કર્યું એ કામ, ધર્મરક્ષક સુંદરશ્યામ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કરી અલબેલો એટલું કાજ, આવ્યા ગઢડે શ્રીમહારાજ; <RHYME_45>\nસુણે સહુ કથા સુખરાશિ, કરી લીલા તે કહી પ્રકાશી.  <RHYME_45>",
            "couplet_number": 45
        }
    ],
    "transliteration": [
        {
            "couplet": "Utsav nitya ati ghaṇā, thāy ahonish ānand; <RHYME_1>\nTāpatray tiyā nahi, jīyā Swāmī rāje sukhkand.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sundar hṛutu soyāmaṇī, vaḷī varatiyo Vasant; <RHYME_2>\nAti rājī Alabelaḍo, diye dāsne sukh atyant.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Vāsī Vālāk deshnā, jan niramaḷ jeh; <RHYME_3>\nDayā karī tene darshannī, joī satsangīno saneh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Miṣh laī jan jānnu, chāliyā Shyām sujāṇ; <RHYME_4>\nPūraṇ brahma padhāriyā, karavā koṭinā kalyāṇ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Sonḍhyā jānmā sundar-shyām, karavā anek jannā kām; <RHYME_5>\nPahor ekamā pariyāṇ kīdhu, gām saghaḷu jamāḍī līdhu.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pachhī chopeshu chalāvī jān, chālyā bheḷā pote Bhagwān; <RHYME_6>\nKīdho Mālpurāmā mukām, tyāthī pahonchyā Pīṭhvaḍī gām.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āvyā satasangī sarve samaiye, ati het māy nahi haiye; <RHYME_7>\nBāḷ joban ne vṛuddha vaḷī, āvyā sāmā vālāne sāmbhaḷī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Gāte vāte padharāvyā gher, karī sevā sārī rūḍī per; <RHYME_8>\nSundar sārī karāvī rasoī, jamyā Nāth bhāv teno joī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Pachhī jamāḍyo janno sāth, ūbhā Hari āge joḍī hāth; <RHYME_9>\nKahe dhanya dhanya dīndayāḷ, bhalī līdhī amārī sambhāḷ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Karī moṭī am par maher, Prabhu preme padhāriyā gher; <RHYME_10>\nTame birud pāḷyu bahunāmī, chho patitnā pāvan Swāmī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Evā suṇyā dāsnā vachan, bolyā Prabhujī thaī prasanna; <RHYME_11>\nNotu āī āvyānu pariyāṇ, āvyā joīne tamārī tāṇ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Em kahī hetnā vachan, bahu rājī karyā nij jan; <RHYME_12>\nPachhī poḍhiyā prāṇ-ādhār, vītī rātya ne thayu savār.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tyāre ūṭhyā āpe Avināsh, thayā rathī grahi kar rāsh; <RHYME_13>\nChālyā vāṭe āve gām ghaṇā, kare darshan jan Hari taṇā.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Em detā darashan dān, kare jan magan Bhagwān; <RHYME_14>\nPachhī pahonchyā Bhaṭavadra gām, rahyā rātya sukhe tiyā Shyām.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Karī vivāh vaḷyā Avināshī, Shyām sundarvar sukhrāshi; <RHYME_15>\nĀve āḍā vāṭe jan bahu, kare Nāthnā darshan sahu.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tyāthī rahyā vāverāmā rātya, daī darshan chālyā prabhātya; <RHYME_16>\nĀvyā Goraḍake karī maher, bhakta Chāndu Mātarāne gher.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Karī rasoī jamāḍyā jan, jamyā bhāve pote Bhagwan; <RHYME_17>\nTyāthī chālyā chatur sujāṇ, karyā Pīṭhvaḍīe melāṇ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Tiyā Mūḷo Bhago bolyā maḷī, Hīro Harajī bhāyo rūḍo vaḷī; <RHYME_18>\nKahe raho yā din doy chār, kare darshan sahu nar-nārya.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Bahu dahāḍe padhāryā chho tame, nahi jāvā daiye Hari ame; <RHYME_19>\nEvī sāmbhaḷī jannī vāṇ, paṇ na mānyu chālyā sujāṇ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Chālyā rāt taṇā chāre jām, pāchhā āvyā Mālpare gām; <RHYME_20>\nTiyā rūḍā karāvyā bhojan, āpe jamī jamāḍiyā jan.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī āvyā Gaḍhapur gām, karī anek jannā kām; <RHYME_21>\nJe je jane joyā chhe jīvan, te na jāy Jamne bhuvan.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Daī anekne abhaydān, pāchhā padhāriyā Bhagwān; <RHYME_22>\nJe je kartavya chhe Hari taṇu, temā jāṇo kalyāṇ āpaṇu.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Em karatā vītyā kāī dan, chālyā Gujarātye Bhagwan; <RHYME_23>\nChālyā Gaḍhaḍethī Giridhārī, āvyā Sārangpur sukhkārī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Sundariyāṇe shirāmaṇī karī, rahyā rāt Vāgaḍmā Hari; <RHYME_24>\nKanthāriye karīne bhojan, rahyā Shiyāṇīmā Bhagwan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Tyāthī tāvī āvī Hari rahyā, pachhī karī Devaḷiye dayā; <RHYME_25>\nTiyā āvyā darashane dās, nayaṇe nīrakhavā Avināsh.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Tene darshan daī dayāḷ, tyāthī chālyā pachhī tatakāḷ; <RHYME_26>\nĀvyā Daduke devādhidev, karī harijane bahu sev.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī tyāthī āvyā Machhiyāve, tiyā teḍyā muni bharī bhāve; <RHYME_27>\nHarijane jamāḍyā jīvan, pachhī jamyā sakhā munijan.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Rahī rātya chālyā Bhagwān, detā dāsne darshan dān; <RHYME_28>\nĀvyu araṇye ek taḷāv, tiyā jamyā manohar māv.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Pachhī Amdāvādmā āvyā, ghaṇu jan taṇe man bhāvyā; <RHYME_29>\nFūldolnā utsav māthe, āvyā muni ne Mahārāj sāthe.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Hete prīte jamāḍiyā jane, shāk pāk sundar bhojane; <RHYME_30>\nPachhī āvyo Hutāshanī dan, ramyā sakhā sange Bhagwan.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Sārā sundar rang magāvyā, ghaṇā māṭ ghaḍā bharī lāvyā; <RHYME_31>\nTe to Harie laī līdhā hāthe, ḍhoḷyā sarve munijan māthe.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī upar nākhyo gulāl, teṇe sakhā thayā range lāl; <RHYME_32>\nDhanya shobhe chhe sant manḍaḷī, nākhe rangbhīno rang vaḷī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Khūb khāntile machāvyo khel, vāḷī rasiye rangnī rel; <RHYME_33>\nPachhī Alabelo aḍhaḷ ḍhaḷyā, sarve munine Mahārāj maḷyā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Karī utsav Shyām sadhāvyā, Avināshī Ashalālī āvyā; <RHYME_34>\nTiyā bhakta vase Veṇībhāī, jamyā Shyām tiyā sukhdāī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī jamāḍiyā munijan, sarve loke karyā darashan; <RHYME_35>\nPachhī tyāthī chālyā Bhagwan, āvyā Jetalpure jīvan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tyāthī chāliyā lāḍīlo lāl, āvyā vālamjī Varatāl; <RHYME_36>\nTiyā dāsne darshan dīdhā, bahu jan kṛutārath kīdhā.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Desh deshnā āvyātā sangh, haribhakta antare anagh; <RHYME_37>\nTene darshan daī dayāḷ, līdhī sarve jannī sambhāḷ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sarve sāmu joyu amī neṇe, vaḷī bolāviyā mīṭhe veṇe; <RHYME_38>\nSahu jan te magan thayā, viyog dukh visarī gayā.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pachhī Harine pūjiyā hete, vaḷī jamāḍyā pūraṇ prīte; <RHYME_39>\nNitye nayaṇe nīrakhī Nāth, mukh joī sukh liye sāth.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Koī chandan charache ghasī, koī hār paherāve chhe hasī; <RHYME_40>\nKoī attar charache āvī, lāge pāy ambar paherāvī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Koī arpe ābhūṣhaṇ ang, koī kare āratī umang; <RHYME_41>\nKoī chhāpe chhe chhātiye pāv, koī bheṭe bharī janbhāv.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em pūre manorath mannā, vāḷe khang khoyalā dannā; <RHYME_42>\nKaratā Prabhujīne prasanna, āviyo Rāmnavamīno dan.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Rahyā vrat nar-nārī jan, jāṇī Prabhu janamno dan; <RHYME_43>\nDashamī dane muhūrt joī, dīdhī Sītā-Rāmne janoī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Tiyā jamāḍiyā viprajan, āpyā sundar sārā bhojan; <RHYME_44>\nVed vidhie karyu e kām, dharma-rakṣhak sundar-shyām.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Karī Alabelo eṭalu kāj, āvyā Gaḍhaḍe Shrī Mahārāj; <RHYME_45>\nSuṇe sahu kathā sukhrāshi, karī līlā te kahī prakāshī.  <RHYME_45>",
            "couplet_number": 45
        }
    ]
}