{
    "prakaran": 123,
    "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 123: Bārā Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "બહુ ભક્ત બારાં મધ્યે, જન જાણે સરવે રીત્ય; <RHYME_1>\nસત્ય અસત્યને ઓળખી, કરી પુરુષોત્તમશું પ્રીત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એવાં જન અમળનાં, કરું કાંયક નામ ઉચ્ચાર; <RHYME_2>\nસુણતામાં સુખ ઊપજે, સહુ સાંભળજો કરી પ્યાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ધન્ય ક્ષત્રી ભક્ત જીજીભાઈ, જેની પ્રીત અતિ પ્રભુ માંઇ; <RHYME_3>\nભક્ત પુંજોજી અમરસિંગ, વિસાભાઈને હરિનો રંગ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અભેરાજ મોડજી રૂપોજી, અલુભાઈ અમરશી ખોડોજી; <RHYME_4>\nકણબી ભક્ત છે ઉત્તમરામ, સખીદાસ થોભણદાસ નામ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "દાજી આદિ બીજા બહુ જન, ગામ ગુડેલે કરે ભજન; <RHYME_5>\nદ્વિજ ભક્ત રૂપો નિરભેરામ, ભાટ ધનુ રહે ખંભાત ગામ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ક્ષત્રી ભક્ત પથો બનેસંગ, કાન મોટભાને સતસંગ; <RHYME_6>\nએહાદિ જન આખોલ્ય માંઇ, તામસામાં ક્ષત્રી હઠીભાઈ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ભાટ ભક્ત મૂળજી ને જીજી, ભજે હરિને ભાવે ભાઈજી; <RHYME_7>\nક્ષત્રી ભક્ત જીભાઈજી નામ, એક આદિ જન રહે વડગામ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "ક્ષત્રી ભક્ત દેવોભાઈ કહીએ, એહ ગામ પાનડમાં લહીએ; <RHYME_8>\nહરિભક્ત ત્રિકમ સુતાર, રહે તે ગામ રોણી મોઝાર.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કાંધોજી પુંજોજી, કણબી પ્રભુદાસે કાશ તજી; <RHYME_9>\nહરિજન એક રામબાઈ, એહાદિ જન ગોરાડ માંઇ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કોળી ભક્ત કહીએ માલબાઈ, અણદિ જશુબા ક્ષત્રી માંઇ; <RHYME_10>\nએહાદિ જન જીજકે ગામ, ભજી હરિ કર્યું નિજકામ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "દેવજાતિ છે ભક્ત ભાઈજી, વસે મૈયારિયે મોહ તજી; <RHYME_11>\nકણબી ભક્ત કહીએ રામદાસ, આણંદ ગોકળી વરસડે વાસ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ક્ષત્રી ભક્ત નાથોજી કરણ, હઠીભાઈ હરિને શરણ; <RHYME_12>\nકણબી દાજી દયાળ તાપીદાસ, એહાદિ જન ગળિયાણે વાસ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "કણબી ભક્ત નારાયણ નામ, ભજે હરિ ચિત્રવાડે ગામ; <RHYME_13>\nક્ષત્રી ગગો જેસંગ ભગત, દુધારીમાં ભજે ભગવંત.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રામોભાઈ કહીએ, નકિ ભક્ત રહે ગામ નભોએ; <RHYME_14>\nભાટ હરિભાઈ હરિશરણ, કણબી ભક્ત રહે ખડે નારણ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ કાશીરામ, એહાદિ જન લીંબાશી ગામ; <RHYME_15>\nકણબી ભક્ત જેરામાદિ જન, વસે ગામ આડેવે પાવન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કહીએ ભગવાન, વસે ગામ સાયલે નિદાન; <RHYME_16>\nભક્ત સુતાર નારણ નામ, એહાદિ જન બામણગામ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ભાટ ભક્ત જેઠોભાઈ જાણો, એહાદિ પરિયજે પ્રમાણો; <RHYME_17>\nભક્ત ભાટ જગરૂપ જેઠો, લક્ષમણ લાભ લઈ બેઠો.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પટેલ ભક્ત બાપુ ગિરધર, એહાદિ સિંજિવાડે સુંદર; <RHYME_18>\nપટેલ ત્રિકમ ગોકળ લખોભાઈ, ભક્ત ગોપાલ ને ગલો નાઇ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "નાઇ ભક્ત રૂપા ને જોઈતી, રહે સોજીતરામાં શુભમતિ; <RHYME_19>\nભક્ત ભાટ છે એક જશુજી, રામદાસ ગલાબ મૂળજી.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "પટેલ ભક્ત નારણદાસભાઈ, વસે ગામ તારાપુર માંઇ; <RHYME_20>\nભક્ત ગઢવી ગોકળદાસ, કણબી હરિદાસ પ્રભુ પાસ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વિઠલજી ભાટ મોટભાઈ, ઠકર રણછોડ અમરો કેવાઇ; <RHYME_21>\nએહ આદિ બીજાં બહુ જન, વસે ગામ મોરજે પાવન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ક્ષત્રી હરિભક્ત છે હઠીજી, ખોડોભાઈ કહીએ કલ્યાણજી; <RHYME_22>\nએહ આદિ બહુ જન લીજે, વસે ભક્ત એ ગામ બુધેજે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કોળી ભક્ત ઊંટવાળા માંઇ, જોયતા સુતા ઉમેદબાઈ; <RHYME_23>\nપટેલ ભક્ત કાળિદાસ દોય, પ્રભુદાસ ગામ નાર્યે સોય.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ક્ષત્રી ભક્ત ભગવાન નામ, અવલબાઈ રહે રોણજ ગામ; <RHYME_24>\nશેઠ વજા આદિ બહુ ભાઈ, વસે ગામ રામોલડી માંઇ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ભક્ત ભાટ બળિયો છે નામે, એહાદિ જન જલસિણ ગામે; <RHYME_25>\nભક્ત લુવાર રામજી આદે, વસે જન હરિના જલોદે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કોળી ભક્ત પ્રતાપ હમીર, રહે ગામ ખડોદીમાં ધીર; <RHYME_26>\nકણબી હરિભાઈ કહીએ, ધોરીભાઈ આદિ જન લહીએ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ભજે ભગવાન ભાવ ભલે, બહુ જન વસી વડદલે; <RHYME_27>\nકણબી ભક્ત જેસંગભાઈ જાણો, ગામ રાસ માંહિ પરમાણો.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કોળી ભક્ત છે એક રાઈજી, વસે સૈજપુરે ભય તજી; <RHYME_28>\nકોળી દાજી રતનસિંઘ કહીએ, ચંદ્રસિંઘ રૂપસિંઘ લહીએ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "મોટાભાઈ બનેભાઈ દાદો, બાપુજી પુંજોજી ભક્ત આદો; <RHYME_29>\nભાટ બલિયો કાળો લુવાર, બદલપુરે એ ભક્ત ઉદાર.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "કોળી ભક્ત છે અજબસિંઘ, હેમતસિંઘને હરિનો રંગ; <RHYME_30>\nભક્ત જગો ઝાલો ભાવસિંઘ, જન ગલો દેવાણે અનઘ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "કોળી અવલો જીવણ જાણો, ગોરવે ભક્ત ઓઘો લુવાણો; <RHYME_31>\nકોળી ભક્ત છે ગંભીરસિંઘ, લાખાજીને વાલો સતસંગ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "ભક્ત ઉમેદસિંઘ વિરમ, હરિજન હમીર મોકમ; <RHYME_32>\nએહ આદિ હરિજન જેહ, વસે ગામ સેરડીમાં તેહ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કણબી ભક્ત છે મનજી નામે, એહાદિ જન ઝિલોડ ગામે; <RHYME_33>\nએહ આદિ જન અગણિત, સર્વેને પ્રભુ પ્રકટશું પ્રીત.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "નરનારી એ પ્રકટ ઉપાસી, થયાં બ્રહ્મનગરનાં નિવાસી; <RHYME_34>\nએવાં જન અપરમપાર, ભજી હરિને તર્યા સંસાર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધને, વડો મન વિશ્વાસ; <RHYME_35>\nદેહ છૂટે દુઃખિયાં નહિ, છે બ્રહ્મમહોલમાં વાસ.  <RHYME_35>",
            "couplet_number": 35
        }
    ],
    "transliteration": [
        {
            "couplet": "Bahu bhakta Bārā madhye, jan jāṇe sarave rītya; <RHYME_1>\nSatya asatyane oḷakhī, karī Puruṣhottamshu prīt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Evā jan amaḷanā, karu kāyak nām uchchār; <RHYME_2>\nSuṇatāmā sukh ūpaje, sahu sāmbhaḷajo karī pyār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Dhanya kṣhatrī bhakta Jījībhāī, jenī prīt ati Prabhu māi; <RHYME_3>\nBhakta Punjojī Amarsing, Visābhāīne Harino rang.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Abherāj Moḍajī Rūpojī, Alubhāī Amarashī Khoḍojī; <RHYME_4>\nKaṇabī bhakta chhe Uttamrām, Sakhīdās Thobhaṇdās nām.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Dājī ādi bījā bahu jan, gām Guḍele kare bhajan; <RHYME_5>\nDvij bhakta Rūpo Nirabherām, Bhāṭ Dhanu rahe Khambhāt gām.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Kṣhatrī bhakta Patho Banesang, Kān Moṭabhāne satasang; <RHYME_6>\nEhādi jan Ākholya māi, Tāmasāmā kṣhatrī Haṭhībhāī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Bhāṭ bhakta Mūḷajī ne Jījī, bhaje Harine bhāve bhāījī; <RHYME_7>\nKṣhatrī bhakta Jībhāījī nām, ek ādi jan rahe Vaḍagām.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kṣhatrī bhakta Devobhāī kahīe, eh gām Pānaḍamā lahīe; <RHYME_8>\nHaribhakta Trikam sutār, rahe te gām Roṇī mozār.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kṣhatrī bhakta Kāndhojī Punjojī, kaṇabī Prabhudāse kāsh tajī; <RHYME_9>\nHarijan ek Rāmabāī, ehādi jan Gorāḍ māi.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Koḷī bhakta kahīe Mālabāī, aṇadi Jashubā kṣhatrī māi; <RHYME_10>\nEhādi jan Jījake gām, bhajī Hari karyu nijakām.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Devajāti chhe bhakta Bhāījī, vase Maiyāriye moh tajī; <RHYME_11>\nKaṇabī bhakta kahīe Rāmadās, Āṇand Gokaḷī Varasaḍe vās.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kṣhatrī bhakta Nāthojī karaṇ, Haṭhībhāī Harine sharaṇ; <RHYME_12>\nKaṇabī Dājī Dayāḷ Tāpīdās, ehādi jan Gaḷiyāṇe vās.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Kaṇabī bhakta Nārāyaṇ nām, bhaje Hari Chitravāḍe gām; <RHYME_13>\nKṣhatrī Gago Jesang bhagat, Dudhārīmā bhaje Bhagwant.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Kṣhatrī bhakta Rāmobhāī kahīe, naki bhakta rahe gām Nabhoe; <RHYME_14>\nBhāṭ Haribhāī Hari-sharaṇ, kaṇabī bhakta rahe khaḍe Nāraṇ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Dvij bhakta kahīe Kāshīrām, ehādi jan Līmbāshī gām; <RHYME_15>\nKaṇabī bhakta Jerāmādi jan, vase gām Āḍeve pāvan.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kṣhatrī bhakta kahīe Bhagwān, vase gām Sāyale nidān; <RHYME_16>\nBhakta sutār Nāraṇ nām, ehādi jan Bāmaṇgām.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Bhāṭ bhakta Jeṭhobhāī jāṇo, ehādi Pariyaje pramāṇo; <RHYME_17>\nBhakta Bhāṭ Jagarūp Jeṭho, Lakṣhamaṇ lābh laī beṭho.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Paṭel bhakta Bāpu Giradhar, ehādi Sinjivāḍe sundar; <RHYME_18>\nPaṭel Trikam Gokaḷ Lakhobhāī, bhakta Gopāl ne Galo Nāi.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Nāi bhakta Rūpā ne Joītī, rahe Sojītarāmā shubhmati; <RHYME_19>\nBhakta Bhāṭ chhe ek Jashujī, Rāmadās Galāb Mūḷajī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Paṭel bhakta Nāraṇdāsbhāī, vase gām Tārāpur māi; <RHYME_20>\nBhakta Gaḍhavī Gokaḷdās, kaṇabī Haridās Prabhu pās.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Viṭhalajī Bhāṭ Moṭabhāī, Ṭhakar Raṇachhoḍ Amaro kevāi; <RHYME_21>\nEh ādi bījā bahu jan, vase gām Moraje pāvan.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Kṣhatrī haribhakta chhe Haṭhījī, Khoḍobhāī kahīe Kalyāṇjī; <RHYME_22>\nEh ādi bahu jan līje, vase bhakta e gām Budheje.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Koḷī bhakta Ūnṭavāḷā māi, Joyatā Sutā Umedbāī; <RHYME_23>\nPaṭel bhakta Kāḷidās doy, Prabhudās gām Nārye soy.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Kṣhatrī bhakta Bhagwān nām, Avalabāī rahe Roṇaj gām; <RHYME_24>\nSheṭh Vajā ādi bahu bhāī, vase gām Rāmolaḍī māi.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Bhakta Bhāṭ Baḷiyo chhe nāme, ehādi jan Jalasiṇ gāme; <RHYME_25>\nBhakta luvār Rāmajī āde, vase jan Harinā Jalode.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Koḷī bhakta Pratāp Hamīr, rahe gām Khaḍodīmā dhīr; <RHYME_26>\nKaṇabī Haribhāī kahīe, Dhorībhāī ādi jan lahīe.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Bhaje Bhagwān bhāv bhale, bahu jan vasī Vaḍadale; <RHYME_27>\nKaṇabī bhakta Jesangbhāī jāṇo, gām Rās māhi paramāṇo.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Koḷī bhakta chhe ek rāījī, vase Saijapure bhay tajī; <RHYME_28>\nKoḷī Dājī Ratansingh kahīe, Chandrasingh Rūpsingh lahīe.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Moṭābhāī Banebhāī Dādo, Bāpujī Punjojī bhakta ādo; <RHYME_29>\nBhāṭ Baliyo Kāḷo luvār, Badalpure e bhakta udār.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Koḷī bhakta chhe Ajabsingh, Hematsinghne Harino rang; <RHYME_30>\nBhakta Hago Zālo Bhāvasingh, jan Galo Devāṇe anagh.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Koḷī Avalo Jīvaṇ jāṇo, Gorave bhakta Ogho luvāṇo; <RHYME_31>\nKoḷī bhakta chhe Gambhīrsingh, Lākhājīne vālo satasang.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Bhakta Umedsingh viram, harijan Hamīr mokam; <RHYME_32>\nEh ādi harijan jeh, vase gām Seraḍīmā teh.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kaṇabī bhakta chhe Manajī nāme, ehādi jan Ziloḍ gāme; <RHYME_33>\nEh ādi jan agaṇit, sarvene Prabhu prakaṭashu prīt.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Nar-nārī e prakaṭ upāsī, thayā brahma-nagarnā nivāsī; <RHYME_34>\nEvā jan aparampār, bhajī Harine taryā sansār.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Bāḷ joban vṛuddhane, vaḍo man vishvās; <RHYME_35>\nDeh chhūṭe dukhiyā nahi, chhe brahmamaholmā vās.  <RHYME_35>",
            "couplet_number": 35
        }
    ]
}