{
    "prakaran": 145,
    "title_gu": "પ્રકરણ ૧૪૫: શ્રીજીમહારાજે હરિજનોને પરચા પૂર્યા",
    "title_trans": "Prakaran 145: Shrījī Mahārāje Harijanone Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી શહેર વડોદરે, કરી જનની જીવને સાર; <RHYME_1>\nસંભળાવું સંક્ષેપશું, સહુ સુણજ્યો નરનાર્ય.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સામર્થિ પોત્યે શ્રીહરિ, આજ વાવરે છે અપરિમીત; <RHYME_2>\nતે કહી ન જાય કોઈથી, છે એવી અલૌકિક રીત.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "આગે પરચા પૂરિયા, જન હેતે લઈ અવતાર; <RHYME_3>\nપણ એહ થકી રીત્ય આજની, છે જો અપરમપાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "કહી કહી કહીએ ક્યાં લગી, એક જીભે જશ અપાર; <RHYME_4>\nપણ જે આવે મારી જાણ્યમાં, કરું કાંઈક તેનો ઉચ્ચાર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "એક દ્વિજ ભક્ત છે દક્ષણી, કહું વાત હવે તેહ તણી; <RHYME_5>\nનારુપંત નાના તેનું નામ, કરે રાજસમાજનું કામ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એમ કરતાં થયો સતસંગ, ચડ્યો ચિત્તે તેનો અતિ રંગ; <RHYME_6>\nવળી એમ સમજ્યો સુજાણ, મળ્યા પ્રભુ પ્રકટ પ્રમાણ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "રહી નહિ ઉધારાની વાત, તેણે કરી રહે રળિયાત; <RHYME_7>\nસાચો સમજાણો સતસંગ, ભજે શ્રીહરિ કરી ઉમંગ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કહે સ્વામી સહજાનંદ સત્ય, તેહ વિના તો બીજું અસત્ય; <RHYME_8>\nએવી અંતરમાં ગાંઠ્ય પાડી, ઊખડે નહિ કેની ઉખાડી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દન, આવ્યું સંસાર સંબંધી વિઘન; <RHYME_9>\nએનો સુત બાપુ નામ જેહ, થયો મંદ શરીરમાં તેહ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "તેને દેખીને તેની જનિતા, કરી અંતરમાં અતિ ચિંતા; <RHYME_10>\nમારે પુત્ર એક જ છે એહ, કોઈ રીત્યે રહે એની દેહ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પછી તે સારુ સમરી દેવી, સુત સારુ અકળાણી એવી; <RHYME_11>\nનાવી દેવી આવ્યા અવિનાશ, થયો કોટિ સૂર્યનો પ્રકાશ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "અતિ તેજ તણો નહિ પાર, ભેળા સંત હજારોહજાર; <RHYME_12>\nપછી એમ બોલ્યા મહારાજ, આવ્યા બાપુને તેડવા કાજ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તે તું કોટિ ઉપાય જો કરે, તોય તારો સુત ન ઊગરે; <RHYME_13>\nમાટે ભૈરવ ભવાની ભૂત, સમર્ય જે રાખે તારો સુત.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ત્યારે બોલી છે એમ તે બાઈ, એનો ભાર નથી મારે કાંઈ; <RHYME_14>\nપણ જીવ જનનીનો એવો, તેનો દોષ મને નવ્ય દેવો.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "સુખે તેડી જાઓ મારો તન, હું તો અતિશે છું પરસન; <RHYME_15>\nએમ કહીને જોડીયા હાથ, ત્યારે બોલ્યા હતા સંત સાથ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "મહારાજ એને એક બાળ, તેને તેડી ન જાઉં દયાળ; <RHYME_16>\nસંસારીને તો એટલું સુખ, સુત વિત્ત વિના માને દુઃખ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ત્યારે એમ બોલ્યા મહારાજ, નહિ તેડી જાયે એને આજ; <RHYME_17>\nએની પડોસણ્યનો જે તન, તેને તેડી જાશું કહે જીવન.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી તેહને તેડીને ચાલ્યા, બહુ લોકને દર્શન આલ્યાં; <RHYME_18>\nદીઠા સહુએ પ્રકટ પ્રમાણ, થયું સત્સંગી કુસંગીને જાણ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એમ પ્રકટ પરચો દઈ, ચાલ્યા બીજા બાળકને લઈ; <RHYME_19>\nનહિ છાનું એ પ્રકટ જાણો, કહે પર્ચો થયો એ પ્રમાણો.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કહે નાનો જોડી જુગ હાથ, ધન્ય ધન્ય દીનબંધુ નાથ; <RHYME_20>\nતમે દયાનિધિ છો દયાળ, દીનાનાથ દીનપ્રતિપાળ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "વળી વાત કહું એક સારી, હરિજનને છે હિતકારી; <RHYME_21>\nએક દ્વિજ બાપુ સરવરિયો, તેણે સમજીને સત્સંગ કરિયો.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "જોઈ સાચી રીત સંત તણી, આવી પ્રતીત પોતાને ઘણી; <RHYME_22>\nવળી સાંભળી સંતની વાત, તેને ભાંગી છે મનની ભ્રાંત.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "થયો સત્સંગી સ્વામીનો ખરો, બેપ્રવાઈ સિપાઈ આકરો; <RHYME_23>\nઝાલી ટેક મુવે નવ મેલે, સિર કરમાં લઈને ખેલે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "નિષ્કપટ મતિ અતિ ઘણી, કહું વાત હવે તેહ તણી; <RHYME_24>\nએનો સુત તે રામસેવક, થયો માંદો શરીરમાં છેક.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આવ્યો સમો એને અંતકાળ, ગરુડે ચડી પધાર્યા દયાળ; <RHYME_25>\nસંગે સંત તણું બહુ વૃંદ, મુક્તાનંદ સ્વામી નિત્યાનંદ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "ગોપાળાનંદ સ્વામી છે સાથ, જળ ઝારી ભરી ધરી હાથ; <RHYME_26>\nનિત્યાનંદજી કરે ચમર, એમ પધાર્યા શ્યામસુંદર.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "દીઠા સત્સંગી કુસંગી જને, આવ્યા બાપુભાઈને ભુવને; <RHYME_27>\nસહુ આવીને નામે છે શીશ, કહે ભલે આવ્યા જગદીશ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "ત્યારે નાથ કહે આવ્યા આજ, તારા સુતને તેડવા કાજ; <RHYME_28>\nત્યારે બાપુ કહે જોડી હાથ, સુખે તેડી જાઓ મારા નાથ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "એના ભાગ્ય તણો નહિ પાર, આવ્યા આ સમે પ્રાણઆધાર; <RHYME_29>\nએવાં સુણી બાપુનાં વચન, કહે સાધુ સર્વે ધન્ય ધન્ય.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "પછી સંત જોડી કહે હાથ, આજ મેલી જાઓ એને નાથ; <RHYME_30>\nત્યારે મહારાજ કહે ઘણું સારું, જાઓ માન્યું એ વચન તમારું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી દર્શન દઈ લોકને, ચાલ્યા બાપુનો ટાળી શોકને; <RHYME_31>\nદીઠા સહુએ પ્રકટ પ્રમાણો, થયો પર્ચો જન સહુ જાણો.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કહું એક દિવસની વળી, તેડી જમવા મુનિ મંડળી; <RHYME_32>\nજમ્યા મુનિ રાખી નહિ મણા, તોય વધ્યા છે મોદક ઘણા.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કહે બાપુ જમ્યા નહિ સંત, માટે વધિયું અન્ન અત્યંત; <RHYME_33>\nત્યારે બોલ્યા છે ગોપાળસ્વામી, ભાઈ અમે રાખી નથી ખામી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એમ કરતાં વધ્યું હશે અન્ન, જમશે કોઈ હરિના જન; <RHYME_34>\nત્યારે બાપુને આવ્યો વિશ્વાસ, હમણાં આવશે કોઈ હરિદાસ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એમ કરતાં આવ્યા જગદીશ, સંગે સાંખ્ય યોગી દશવીસ; <RHYME_35>\nકહે હરિ હોય ત્યાર અન્ન, છે આ ભૂખ્યા કરાવો ભોજન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પછી બાપુએ જમાડ્યા તેહ, કરીતી રૂડી રસોઈ જેહ; <RHYME_36>\nહતા પાળા ને પ્રભુજી ક્યાંઈ, જમ્યા અલૌકિક અંગે ત્યાંઈ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એમ આપ્યો છે પરચો એહ, વળી બીજો કહું સુણો તેહ; <RHYME_37>\nઆપી મૂરતિ મહારાજે એક, પૂજી જળ લેવું આવી ટેક.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તેને અર્થે લાવ્યો એક હાર, ધર્યો મૂરતિને નિરધાર; <RHYME_38>\nહાર હળવો જોઈ મૂરતિ, નાખ્યો ફગાવી અળગો અતિ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "પછી બોલી છે મૂરતિ એમ, હાર હળવો ચડાવે છે કેમ; <RHYME_39>\nબીજે વાવરે છે બહુ ધન, ત્યાં તો મોકળું રાખે છે મન.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "ત્યારે બાપુએ જોડ્યા છે હાથ, એ તો ભૂલ્ય ઓળખાવી નાથ; <RHYME_40>\nધન્ય સામર્થિ તમારી સ્વામી, આજ પર્ચો પામ્યો હું બહુનામી.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "વળી એક દને ગંગાબાઈ, બેઠી માનસી પૂજાને માંઈ; <RHYME_41>\nતિયાં કર્યોતો સુંદર થાળ, આવ્યા પ્રકટ જમવા દયાળ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કરી દાતણ ને દીધી ચીરું, જમ્યા જીવનજી ધીરું ધીરું; <RHYME_42>\nપ્રભુ પ્રકટ જમિયા થાળ, ચાલ્યા દર્શન દઈ દયાળ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "વધ્યાં ભોજન જમતાં જેહ, આપી પ્રસાદી સહુને તેહ; <RHYME_43>\nપામ્યા પ્રસાદી પ્રકટ સહુ, એવી વાત હું કેટલી કહું.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "વળી એક દિને ગંગાબાઈ, કહું દીઠું જે સમાધિ માંઇ; <RHYME_44>\nથયાં મહારાજનાં દરશન, ભેળા દીઠા બહુ મુનિજન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જાગી સમાધિ માંહિથી જ્યારે, લીધાં નામ સરવેનાં ત્યારે; <RHYME_45>\nજેને નાવડતું નામ એક, તેણે લીધાં છે નામ અનેક.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "સહુ સાંભળી આશ્ચર્ય પામ્યા, ધન્ય મહારાજ કહી શીશ નામ્યાં; <RHYME_46>\nવળી એક દિવસની વાત, સહુ સાંભળજ્યો તે સાક્ષાત.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "એનો સુત તે રામસેવક, ભણતોતો ગણપતિ અષ્ટક; <RHYME_47>\nતેને મહારાજ સોંણામાં આવી, ગયા કૃષ્ણાષ્ટકને શિખાવી.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "જાગી સવારે રામસેવક, કહ્યા કંઠેથી અષ્ટ તે શ્લોક; <RHYME_48>\nસહુ સાંભળી આશ્ચર્ય થયાં, ધન્ય નાથ કહે સર્વે રહ્યાં.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "મોટા સુભાગી એ નરનાર્ય, પામ્યા પર્ચા તે એમ અપાર; <RHYME_49>\nધન્ય ધન્ય પ્રભુનો પ્રતાપ, આપ્યાં જનને સુખ અમાપ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "તે તો કહ્યે લખ્યે નાવે પાર, કવિ બહુ બહુ કરે વિચાર; <RHYME_50>\nજે જે આપ્યાં છે જનને સુખ, કહ્યું જાતું નથી તે તો મુખ.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī shaher Vaḍodare, karī jannī jīvane sār; <RHYME_1>\nSambhaḷāvu sankṣhepshu, sahu suṇajyo nar-nārya.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sāmarthi potye Shrī Hari, āj vāvare chhe aparimīt; <RHYME_2>\nTe kahī na jāy koīthī, chhe evī alaukik rīt.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Āge parachā pūriyā, jan hete laī avatār; <RHYME_3>\nPaṇ eh thakī rītya ājanī, chhe jo aparampār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kahī kahī kahīe kyā lagī, ek jībhe jash apār; <RHYME_4>\nPaṇ je āve mārī jāṇyamā, karu kāīk teno uchchār.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Ek dvij bhakta chhe dakṣhaṇī, kahu vāt have teh taṇī; <RHYME_5>\nNārupant Nānā tenu nām, kare rāj-samājnu kām.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Em karatā thayo satasang, chaḍyo chitte teno ati rang; <RHYME_6>\nVaḷī em samajyo sujāṇ, maḷyā Prabhu prakaṭ pramāṇ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Rahī nahi udhārānī vāt, teṇe karī rahe raḷiyāt; <RHYME_7>\nSācho samajāṇo satasang, bhaje Shrī Hari karī umang.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kahe Swāmī Sahajānand satya, teh vinā to bīju asatya; <RHYME_8>\nEvī antarmā gāṭhya pāḍī, ūkhaḍe nahi kenī ukhāḍī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Em karatā vītyā kāī dan, āvyu sansār sambandhī vighan; <RHYME_9>\nEno sut Bāpu nām jeh, thayo mand sharīrmā teh.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Tene dekhīne tenī janitā, karī antarmā ati chintā; <RHYME_10>\nMāre putra ek ja chhe eh, koī rītye rahe enī deh.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Pachhī te sāru samarī devī, sut sāru akaḷāṇī evī; <RHYME_11>\nNāvī devī āvyā Avināsh, thayo koṭi sūryano prakāsh.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Ati tej taṇo nahi pār, bheḷā sant hajāro-hajār; <RHYME_12>\nPachhī em bolyā Mahārāj, āvyā Bāpune teḍavā kāj.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Te tu koṭi upāy jo kare, toy tāro sut na ūgare; <RHYME_13>\nMāṭe bhairav bhavānī bhūt, samarya je rākhe tāro sut.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Tyāre bolī chhe em te bāī, eno bhār nathī māre kāī; <RHYME_14>\nPaṇ jīv jananīno evo, teno doṣh mane navya devo.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Sukhe teḍī jāo māro tan, hu to atishe chhu parasan; <RHYME_15>\nEm kahīne joḍīyā hāth, tyāre bolyā hatā sant sāth.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Mahārāj ene ek bāḷ, tene teḍī na jāu dayāḷ; <RHYME_16>\nSansārīne to eṭalu sukh, sut vitta vinā māne dukh.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tyāre em bolyā Mahārāj, nahi teḍī jāye ene āj; <RHYME_17>\nEnī paḍosaṇyano je tan, tene teḍī jāshu kahe jīvan.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī tehane teḍīne chālyā, bahu lokne darshan ālyā; <RHYME_18>\nDīṭhā sahue prakaṭ pramāṇ, thayu satsangī kusangīne jāṇ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Em prakaṭ paracho daī, chālyā bījā bāḷakne laī; <RHYME_19>\nNahi chhānu e prakaṭ jāṇo, kahe parcho thayo e pramāṇo.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Kahe Nāno joḍī jug hāth, dhanya dhanya dīnbandhu Nāth; <RHYME_20>\nTame dayānidhi chho dayāḷ, Dīnānāth dīn-pratipāḷ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Vaḷī vāt kahu ek sārī, harijanne chhe hitkārī; <RHYME_21>\nEk dvij Bāpu saravariyo, teṇe samajīne satsang kariyo.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Joī sāchī rīt sant taṇī, āvī pratīt potāne ghaṇī; <RHYME_22>\nVaḷī sāmbhaḷī santnī vāt, tene bhāngī chhe mannī bhrānt.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Thayo satsangī Swāmīno kharo, bepravāī sipāī ākaro; <RHYME_23>\nZālī ṭek muve nav mele, sir karmā laīne khele.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Niṣhkapaṭ mati ati ghaṇī, kahu vāt have teh taṇī; <RHYME_24>\nEno sut te Rāmasevak, thayo māndo sharīrmā chhek.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āvyo samo ene antakāḷ, Garuḍe chaḍī padhāryā dayāḷ; <RHYME_25>\nSange sant taṇu bahu vṛund, Muktānand Swāmī Nityānand.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Gopāḷānand Swāmī chhe sāth, jaḷ zārī bharī dharī hāth; <RHYME_26>\nNityānandjī kare chamar, em padhāryā Shyām-sundar.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Dīṭhā satsangī kusangī jane, āvyā Bāpubhāīne bhuvane; <RHYME_27>\nSahu āvīne nāme chhe shīsh, kahe bhale āvyā Jagadīsh.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Tyāre Nāth kahe āvyā āj, tārā sutane teḍavā kāj; <RHYME_28>\nTyāre Bāpu kahe joḍī hāth, sukhe teḍī jāo mārā Nāth.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Enā bhāgya taṇo nahi pār, āvyā ā same prāṇ-ādhār; <RHYME_29>\nEvā suṇī Bāpunā vachan, kahe sādhu sarve dhanya dhanya.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Pachhī sant joḍī kahe hāth, āj melī jāo ene Nāth; <RHYME_30>\nTyāre Mahārāj kahe ghaṇu sāru, jāo mānyu e vachan tamāru.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī darshan daī lokne, chālyā Bāpuno ṭāḷī shokne; <RHYME_31>\nDīṭhā sahue prakaṭ pramāṇo, thayo parcho jan sahu jāṇo.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kahu ek divasnī vaḷī, teḍī jamavā muni manḍaḷī; <RHYME_32>\nJamyā muni rākhī nahi maṇā, toya vadhyā chhe modak ghaṇā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Kahe Bāpu jamyā nahi sant, māṭe vadhiyu anna atyant; <RHYME_33>\nTyāre bolyā chhe Gopāḷ Swāmī, bhāī ame rākhī nathī khāmī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Em karatā vadhyu hashe anna, jamashe koī Harinā jan; <RHYME_34>\nTyāre Bāpune āvyo vishvās, hamaṇā āvashe koī haridās.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Em karatā āvyā Jagadīsh, sange sānkhya yogī dash-vīs; <RHYME_35>\nKahe Hari hoy tyār anna, chhe ā bhūkhyā karāvo bhojan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pachhī Bāpue jamāḍyā teh, karītī rūḍī rasoī jeh; <RHYME_36>\nHatā pāḷā ne Prabhujī kyāī, jamyā alaukik ange tyāī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Em āpyo chhe paracho eh, vaḷī bījo kahu suṇo teh; <RHYME_37>\nĀpī mūrati Mahārāje ek, pūjī jaḷ levu āvī ṭek.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Tene arthe lāvyo ek hār, dharyo mūratine niradhār; <RHYME_38>\nHār haḷavo joī mūrati, nākhyo fagāvī aḷago ati.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Pachhī bolī chhe mūrati em, hār haḷavo chaḍāve chhe kem; <RHYME_39>\nBīje vāvare chhe bahu dhan, tyā to mokaḷu rākhe chhe man.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tyāre Bāpue joḍyā chhe hāth, e to bhūlya oḷakhāvī Nāth; <RHYME_40>\nDhanya sāmarthi tamārī Swāmī, āj parcho pāmyo hu bahunāmī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Vaḷī ek dane Gangābāī, beṭhī mānasī pūjāne māī; <RHYME_41>\nTiyā karyoto sundar thāḷ, āvyā prakaṭ jamavā dayāḷ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Karī dātaṇ ne dīdhī chīru, jamyā jīvanjī dhīru dhīru; <RHYME_42>\nPrabhu prakaṭ jamiyā thāḷ, chālyā darshan daī dayāḷ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Vadhyā bhojan jamatā jeh, āpī prasādī sahune teh; <RHYME_43>\nPāmyā prasādī prakaṭ sahu, evī vāt hu keṭalī kahu.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Vaḷī ek dine Gangābāī, kahu dīṭhu je samādhi māi; <RHYME_44>\nThayā Mahārājnā darashan, bheḷā dīṭhā bahu munijan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Jāgī samādhi māhithī jyāre, līdhā nām saravenā tyāre; <RHYME_45>\nJene nāvaḍtu nām ek, teṇe līdhā chhe nām anek.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Sahu sāmbhaḷī āshcharya pāmyā, dhanya Mahārāj kahī shīsh nāmyā; <RHYME_46>\nVaḷī ek divasnī vāt, sahu sāmbhaḷajyo te sākṣhāt.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Eno sut te Rāmasevak, bhaṇatoto Gaṇapati aṣhṭak; <RHYME_47>\nTene Mahārāj soṇāmā āvī, gayā Kṛuṣhṇāṣhṭakane shikhāvī.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Jāgī savāre Rāmasevak, kahyā kanṭhethī aṣhṭ te shlok; <RHYME_48>\nSahu sāmbhaḷī āshcharya thayā, dhanya Nāth kahe sarve rahyā.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Moṭā subhāgī e nar-nārya, pāmyā parchā te em apār; <RHYME_49>\nDhanya dhanya Prabhuno pratāp, āpyā janane sukh amāp.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Te to kahye lakhye nāve pār, kavi bahu bahu kare vichār; <RHYME_50>\nJe je āpyā chhe janane sukh, kahyu jātu nathī te to mukh.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}