{
    "prakaran": 133,
    "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
    "title_trans": "Prakaran 133: Haribhaktane Mahārāje Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વળી શું હું વર્ણવું, મહાપ્રભુનો પ્રતાપ; <RHYME_1>\nઆપે પરચા અતિ ઘણા, હરિભક્તને હરિ આપ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એક સમે અલબેલડે, કર્યો ડભાણ ગામે જગન; <RHYME_2>\nસર્વે દેશના સતસંગી, આવી કર્યાં હરિ દરશન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સુંદર મૂરતિ શ્યામની, સજ્યા નખશિખ શણગાર; <RHYME_3>\nશોભા જોઈ મહારાજની, મગન થયાં નર નાર્ય.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જામો મોળિયું જરકસી, ધર્યા તોરા કલંગી તે માંય; <RHYME_4>\nવેઢ વીંટી કનક કડાં, ઉર ઉતરી બાજુ બાંય.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "છત્તર ચમર અબદાગરી, બેસી અશ્વ શીબિકાયે નાથ; <RHYME_5>\nદીધાં દરશન દાસને, રહી ગયો સોરઠી સાથ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "સોરઠના સતસંગી જેહ, સુણ્યો ડભાણે જગન તેહ; <RHYME_6>\nઅતિ શોચવાન સહુ થયા, મોટી લીલા માંહિ રહી ગયા.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "મોટો યજ્ઞ કર્યો મહારાજે, ધ્યાન જનને કરવા કાજે; <RHYME_7>\nતેમાં રહી ગયા જે જે જન, ચાલો હવે કીજે દરશન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "પછી સજ્જ થયા સતસંગી, બાઈ ભાઈ ચાલ્યાં છે ઉમંગી; <RHYME_8>\nપર્વતભાઈ મયારામ સાથ, થયા સંગવી ચાલ્યા સંગાથ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "બાળ વૃદ્ધ ને જુવાન જન, કરવા મહારાજનાં દરશન; <RHYME_9>\nચાલી આવ્યાં સહુ કોશ ચાર, મળ્યા સામા ત્યાં પ્રાણઆધાર.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી જરકસી, અતિ હેતમાં રહ્યા છે હસી; <RHYME_10>\nસુંદર ઘરેણાં શોભે છે ઘણું, રૂપ અનુપ વાલ્યમ તણું.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સંગે ઘણી ઘોડાની ઘુમર, સખા સાથે શોભે છે સુંદર; <RHYME_11>\nઆપે ચડ્યા છે અશ્વ અમૂલે, ફેંટો પાઘડી છાયા છે ફૂલે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "કંઠે ફૂલના હાર અપાર, શોભે અંગોઅંગ શણગાર; <RHYME_12>\nઅતિ મૂરતિ સુંદર શોભે, જોઈ જન તણાં મન લોભે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "દીધાં સહુને આવી દરશન, નીર્ખી જન થયાં છે મગન; <RHYME_13>\nસહુ લાગ્યા લળી વળી પાય, નીર્ખી નયણાં તૃપ્ત ન થાય.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "સર્વે મળી કરે છે સ્તવન, મુખે જન બોલે ધન્ય ધન્ય; <RHYME_14>\nદીનબંધુ દરશન દીધાં, આજ અમને કૃતારથ કીધાં.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "અમે ઉત્સવે ન શક્યાં આવી, તેની દાઝ્ય મહારાજે બુઝાવી; <RHYME_15>\nઆજ સર્વે મનોરથ સર્યા, નીર્ખ્યા નાથ સખા રંગ ભર્યા.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "હવે આવો વાલા અમ ઘેર, મહારાજ આજ કરી મહેર; <RHYME_16>\nકહે નાથ આ સંઘ સઘળો, ચાલો આપણે સહુ પાછાં વળો.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "એમ કહી સહુ પાછા વળ્યાં, ચાલ્યા મન મોહનજી મળ્યા; <RHYME_17>\nકહે નાથ આગે જાયે અમે, ધીરે ધીરે સહુ આવજ્યો તમે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એમ કહીને શ્યામ સધાવ્યા, સતસંગી સહુ ઘેર આવ્યા; <RHYME_18>\nકહે અલબેલો ક્યાં ઊતર્યા, એમ માંહોમાંહિ પૂછી ફર્યા.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કહે એક આવ્યા નથી આંઈ, એહ વાત રાખો મન માંઇ; <RHYME_19>\nએ તો અલૌકિ દર્શન દીધું, જીવત આપણું સુફળ કીધું.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "નાથ આવ્યા નથી નથી ગયા, દીધાં દર્શન તે કરી દયા; <RHYME_20>\nએમ પ્રભુ થઈ પરસન, દીધાં અલૌકિક દર્શન.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એમ પરચો પૂર્યો દયાળે, દીનબંધુ જન પ્રતિપાળે; <RHYME_21>\nઆપ્યો સતસંગીને આનંદ, ધન્ય ધન્ય સ્વામી સહજાનંદ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "સુણો વાત કહું એક વળી, થાશો મને મુદિત સાંભળી; <RHYME_22>\nહરિભક્ત ઉદ્ધવજી એક, સારો સતસંગી જાત્યે વણિક.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કરે ધર્મમાં ઉદ્યમ કામ, ભજે સ્વામિનારાયણ નામ; <RHYME_23>\nતેને એક દિન ચોર મળી, ઝાલી લઈ ગયા ગર્યમાં વળી.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તેને દંડ મનાવવા માટે, કાપ્યો બાવળ કઠણ કાંટે; <RHYME_24>\nકહે આ લાગશે તન તારે, દંડ સારુ મારવો છે મારે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આપ્ય રૂપૈયા તું મન માન્યા, આજ નહિ ઊગરે આપ્યા વિન્યા; <RHYME_25>\nએમ કહીને કાંટો ઉગામ્યો, તેણે ભક્ત મને ભય પામ્યો.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કઠણ કાંટા તે કેમ ખમાશે, આજ જીવ તે જરૂર જાશે; <RHYME_26>\nનથી ઘરમાં દેવાને ધન, જીવતાં ન છૂટું કોઈ દન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "માટે મહારાજ કરે જો સહાય, તો હું ઊગરું આ દુઃખ માંય; <RHYME_27>\nએમ કહીને થયો નિરાશ, રાખ્યો મહાપ્રભુનો વિશવાસ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એવા સમામાં આવ્યા દયાળ, દીનબંધુ જનપ્રતિપાળ; <RHYME_28>\nદીધું ઉદ્ધવજીને દર્શન, નીરખી જન થયો મગન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "નયણે નીર ગદ્‍ગદ વાણી, કહે ભલે આવ્યા દીન જાણી; <RHYME_29>\nઆ સમે જો ન આવત નાથ, મારું મોત હતું આને હાથ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એમ કહીને લાગિયો ચરણ, ત્યારે બોલિયા અશરણશરણ; <RHYME_30>\nભક્ત ભય મ રાખીશ કાંઈ, રહેજ્યે નિર્ભય હવે મન માંઇ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તને કષ્ટ નહિ થાય લેશ, વણદંડે તું ઘેર આવીશ; <RHYME_31>\nએમ કહી ચાલ્યા અવિનાશ, ગયા એ ચોરની નારી પાસ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કહે પુરુષ તારો છે પાપી, લાવે છે હરિભક્ત સંતાપી; <RHYME_32>\nતેને તુર્ત મૂકજે છોડાવી, એમ બાઈને કહ્યું છે આવી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "એમ કહીને સધાવ્યા શ્યામ, આવ્યા ચોર બાન લઈ ગામ; <RHYME_33>\nરાખ્યો રાત્ય એક ઘર માંઇ, બોલી ચોર તણી નારી ત્યાંઇ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "આ તો ભક્ત ભગવાન તણો, થયો અપરાધ તમને ઘણો; <RHYME_34>\nઆને ઝાલી લાવ્યા તમે આંઇ, આવ્યા પ્રભુજીના ગુના માંઇ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "માટે પહેરામણી એને કરી, મૂકી આવો લાવ્યા તિયાં ફરી; <RHYME_35>\nપછી ચોરે કર્યું એણી પેરે, કરી વસ્ત્રને મોકલ્યો ઘેરે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એમ છોડાવિયો નિજ દાસ, આપી પરચો એમ અવિનાશ; <RHYME_36>\nએમ કરે છે જનનાં કાજ, આપી પરચા અલબેલો આજ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "વળી કહું પરચાની વાત, સહુ સુણજ્યો કહું સાક્ષાત; <RHYME_37>\nએક જાદવજી હરિજન, જાતિ વણિક ભક્ત પાવન.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "જાણે પ્રભુ પ્રકટ પ્રમાણ, સ્વામી સહજાનંદ સુખખાણ; <RHYME_38>\nદ્રઢ આશરો અંતરે એક, જાણ સાર અસાર વિવેક.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કહું તેહ તણી હવે વાત, ગયો ગામ સંબંધી સંગાત; <RHYME_39>\nતે ગામે હતો જમણવાર, જમી આવ્યા ઉતારા મોઝાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તિયાં હતો એક દરદારી, માગી પાચક ફાકી વિચારી; <RHYME_40>\nઆપ્યું અજાણે વઈદે વિષ, ખાતાં ચ્યાર ચાલ્યા માગી શિષ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "રહ્યો જાદવજી એક જન, તેની વાત સુણો દઈ મન; <RHYME_41>\nજ્યારે ખાધું જાદવજીએ ઝેર, ચઢ્યું વિષ લેવા લાગ્યો લેર.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ત્રૂટી નાડી ગયું ગળું મળી, થયો અચેત પડિયો ઢળી; <RHYME_42>\nપડી ટુંકડી જીભા તે વાર, કરે ભાંગે અક્ષરે ઉચ્ચાર.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "હે નાથ ! હે નાથ ! ગાથ ગાય, સ્વામિનારાયણ કરો સહાય; <RHYME_43>\nદીનબંધુ હું દાસ તમારો, આ દુઃખમાંથી આજ ઉગારો.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પડ્યો કષ્ટમાં કરે પોકાર, સુણી વાલ્યમ આવ્યા તે વાર; <RHYME_44>\nમનોહર સુંદર મૂરતિ, જુવે જાદવજી પ્રાણપતિ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "જોઈ નાથને લોભાણાં નેણ, કહે ભલે આવ્યા સુખદેણ; <RHYME_45>\nઆ સમે મને આપ્યું દર્શન, હવે મર છૂટે મારું તન.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "પછી નાથ કહે સુણ્ય એહ, આજ રાખવું છે તારું દેહ; <RHYME_46>\nતારા સંઘાથી ગયા સુધામ, તારું પણ થઈ રહ્યુંતું કામ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "પણ ઊગર્યો આ પળ માંઇ, હવે બીક રાખીશમાં કાંઈ; <RHYME_47>\nએમ કહીને સધાવ્યા શ્યામ, તર્ત વણિક પામ્યો આરામ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ ઉગારિયો નિજ જન, આપી પરચો આપે ભગવન; <RHYME_48>\nએમ દાસ તણાં દુઃખ કાપે, બહુ પરચા પળે પળે આપે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "જેમ જનની જાળવે બાળ, એમ જતન કરે છે દયાળ; <RHYME_49>\nતેણે વર્તે છે જનને આનંદ, સુખ આપે શ્રીસહજાનંદ.  <RHYME_49>",
            "couplet_number": 49
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī vaḷī shu hu varṇavu, Mahāprabhuno pratāp; <RHYME_1>\nĀpe parachā ati ghaṇā, haribhaktane Hari āp.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Ek same alabelaḍe, karyo Ḍabhāṇ gāme jagan; <RHYME_2>\nSarve deshnā satasangī, āvī karyā Hari darashan.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Sundar mūrati Shyāmnī, sajyā nakh-shikh shaṇagār; <RHYME_3>\nShobhā joī Mahārājnī, magan thayā nar nārya.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jāmo moḷiyu jarakasī, dharyā torā kalangī te māy; <RHYME_4>\nVeḍh vīṭī kanak kaḍā, ur utarī bāju bāy.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Chhattar chamar abadāgarī, besī ashva shībikāye Nāth; <RHYME_5>\nDīdhā darashan dāsne, rahī gayo Soraṭhī sāth.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Soraṭhnā satasangī jeh, suṇyo Ḍabhāṇe jagan teh; <RHYME_6>\nAti shochavān sahu thayā, moṭī līlā māhi rahī gayā.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Moṭo yagna karyo Mahārāje, dhyān janne karavā kāje; <RHYME_7>\nTemā rahī gayā je je jan, chālo have kīje darashan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Pachhī sajja thayā satasangī, bāī bhāī chālyā chhe umangī; <RHYME_8>\nParvatbhāī Mayārām sāth, thayā sangavī chālyā sangāth.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Bāḷ vṛuddha ne juvān jan, karavā Mahārājnā darashan; <RHYME_9>\nChālī āvyā sahu kosh chār, maḷyā sāmā tyā prāṇ-ādhār.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Sundar vastra paherī jarakasī, ati hetmā rahyā chhe hasī; <RHYME_10>\nSundar ghareṇā shobhe chhe ghaṇu, rūp anup vālyam taṇu.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Sange ghaṇī ghoḍānī ghumar, sakhā sāthe shobhe chhe sundar; <RHYME_11>\nĀpe chaḍyā chhe ashva amūle, fenṭo pāghaḍī chhāyā chhe fūle.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Kanṭhe fūlnā hār apār, shobhe ango-ang shaṇagār; <RHYME_12>\nAti mūrati sundar shobhe, joī jan taṇā man lobhe.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Dīdhā sahune āvī darashan, nīrkhī jan thayā chhe magan; <RHYME_13>\nSahu lāgyā laḷī vaḷī pāy, nīrkhī Nayaṇān tṛupt na thāy.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Sarve maḷī kare chhe stavan, mukhe jan bole dhanya dhanya; <RHYME_14>\nDīnbandhu darashan dīdhā, āj amane kṛutārath kīdhā.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Ame utsave na shakyā āvī, tenī dāzya Mahārāje buzāvī; <RHYME_15>\nĀj sarve manorath saryā, nīrkhyā Nāth sakhā rang bharyā.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Have āvo vālā am gher, Mahārāj āj karī maher; <RHYME_16>\nKahe Nāth ā sangh saghaḷo, chālo āpaṇe sahu pāchhā vaḷo.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Em kahī sahu pāchhā vaḷyā, chālyā man Mohanjī maḷyā; <RHYME_17>\nKahe Nāth āge jāye ame, dhīre dhīre sahu āvajyo tame.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Em kahīne Shyām sadhāvyā, satasangī sahu gher āvyā; <RHYME_18>\nKahe Alabelo kyā ūtaryā, em māhomāhi pūchhī faryā.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Kahe ek āvyā nathī āī, eh vāt rākho man māi; <RHYME_19>\nE to alauki darshan dīdhu, jīvat āpaṇu sufaḷ kīdhu.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Nāth āvyā nathī nathī gayā, dīdhā darshan te karī dayā; <RHYME_20>\nEm Prabhu thaī parasan, dīdhā alaukik darshan.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Em paracho pūryo dayāḷe, Dīnbandhu jan pratipāḷe; <RHYME_21>\nĀpyo satasangīne ānand, dhanya dhanya Swāmī Sahajānand.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Suṇo vāt kahu ek vaḷī, thāsho mane mudit sāmbhaḷī; <RHYME_22>\nHaribhakta Uddhavajī ek, sāro satasangī jātye vaṇik.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kare dharmamā udyam kām, bhaje Swāminārāyaṇ nām; <RHYME_23>\nTene ek din chor maḷī, zālī laī gayā garyamā vaḷī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tene danḍ manāvavā māṭe, kāpyo bāvaḷ kaṭhaṇ kānṭe; <RHYME_24>\nKahe ā lāgashe tan tāre, danḍ sāru māravo chhe māre.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āpya rūpaiyā tu man mānyā, āj nahi ūgare āpyā vinyā; <RHYME_25>\nEm kahīne kānṭo ugāmyo, teṇe bhakta mane bhay pāmyo.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kaṭhaṇ kānṭā te kem khamāshe, āj jīv te jarūr jāshe; <RHYME_26>\nNathī gharmā devāne dhan, jīvatā na chhūṭu koī dan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Māṭe Mahārāj kare jo sahāy, to hu ūgaru ā dukh māy; <RHYME_27>\nEm kahīne thayo nirāsh, rākhyo Mahāprabhuno vishavās.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Evā samāmā āvyā dayāḷ, Dīnbandhu jan-pratipāḷ; <RHYME_28>\nDīdhu Uddhavjīne darshan, nīrakhī jan thayo magan.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Nayaṇe nīr gadgad vāṇī, kahe bhale āvyā dīn jāṇī; <RHYME_29>\nĀ same jo na āvat Nāth, māru mot hatu āne hāth.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Em kahīne lāgiyo charaṇ, tyāre boliyā asharaṇ-sharaṇ; <RHYME_30>\nBhakta bhay ma rākhīsh kāī, rahejye nirbhay have man māi.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tane kaṣhṭ nahi thāy lesh, vaṇ-danḍe tu gher āvīsh; <RHYME_31>\nEm kahī chālyā Avināsh, gayā e chornī nārī pās.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kahe puruṣh tāro chhe pāpī, lāve chhe haribhakta santāpī; <RHYME_32>\nTene turta mūkaje chhoḍāvī, em bāīne kahyu chhe āvī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Em kahīne sadhāvyā Shyām, āvyā chor bān laī gām; <RHYME_33>\nRākhyo rātya ek ghar māi, bolī chor taṇī nārī tyāi.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Ā to bhakta Bhagwān taṇo, thayo aparādh tamane ghaṇo; <RHYME_34>\nĀne zālī lāvyā tame āi, āvyā Prabhujīnā gunā māi.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Māṭe paherāmaṇī ene karī, mūkī āvo lāvyā tiyā farī; <RHYME_35>\nPachhī chore karyu eṇī pere, karī vastrane mokalyo ghere.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Em chhoḍāviyo nij dās, āpī paracho em Avināsh; <RHYME_36>\nEm kare chhe jannā kāj, āpī parachā Alabelo āj.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Vaḷī kahu parachānī vāt, sahu suṇajyo kahu sākṣhāt; <RHYME_37>\nEk Jādavjī harijan, jāti vaṇik bhakta pāvan.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Jāṇe Prabhu prakaṭ pramāṇ, Swāmī Sahajānand sukh-khāṇ; <RHYME_38>\nDraḍh āsharo antare ek, jāṇ sār asār vivek.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kahu teh taṇī have vāt, gayo gām sambandhī sangāt; <RHYME_39>\nTe gāme hato jamaṇavār, jamī āvyā utārā mozār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tiyā hato ek daradārī, māgī pāchak fākī vichārī; <RHYME_40>\nĀpyu ajāṇe vaīde viṣh, khātā chyār chālyā māgī shiṣh.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Rahyo Jādavjī ek jan, tenī vāt suṇo daī man; <RHYME_41>\nJyāre khādhu Jādavjīe zer, chaḍhyu viṣh levā lāgyo ler.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Trūṭī nāḍī gayu gaḷu maḷī, thayo achet paḍiyo ḍhaḷī; <RHYME_42>\nPaḍī ṭunkaḍī jībhā te vār, kare bhānge akṣhare uchchār.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "He Nāth! He Nāth! gāth gāy, Swāminārāyaṇ karo sahāy; <RHYME_43>\nDīnbandhu hu dās tamāro, ā dukhmāthī āj ugāro.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Paḍyo kaṣhṭamā kare pokār, suṇī vālyam āvyā te vār; <RHYME_44>\nManohar sundar mūrati, juve Jādavjī prāṇpati.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Joī Nāthne lobhāṇā neṇ, kahe bhale āvyā sukhdeṇ; <RHYME_45>\nĀ same mane āpyu darshan, have mar chhūṭe māru tan.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Pachhī Nāth kahe suṇya eh, āj rākhavu chhe tāru deh; <RHYME_46>\nTārā sanghāthī gayā sudhām, tāru paṇ thaī rahyutu kām.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Paṇ ūgaryo ā paḷ māi, have bīk rākhīshmā kāī; <RHYME_47>\nEm kahīne sadhāvyā Shyām, tart vaṇik pāmyo ārām.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em ugāriyo nij jan, āpī paracho āpe Bhagwan; <RHYME_48>\nEm dās taṇā dukh kāpe, bahu parachā paḷe paḷe āpe.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Jem jananī jāḷave bāḷ, em jatan kare chhe dayāḷ; <RHYME_49>\nTeṇe varte chhe janne ānand, sukh āpe Shrī Sahajānand.  <RHYME_49>",
            "couplet_number": 49
        }
    ]
}