{
    "prakaran": 97,
    "title_gu": "પ્રકરણ ૯૭: વૈશાખ સુદિ તેરસને દિવસ [ધોલેરે] મદનમોહનજીની પ્રતિષ્ઠા કરી",
    "title_trans": "Prakaran 97: Vaishākh Sudi Terasne Divas [Dholere] Madanmohanjīnī Pratiṣhṭhā Karī",
    "gujarati": [
        {
            "couplet": "લખું લીલા વળી લાલની, જે વાલે કરી વરતાલ; <RHYME_1>\nકહેતાં ચરિત્ર નાથનાં, મારે અંતરે આવે વહાલ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "વાલો કહે પંચ પંચની, મળી મંડળી ચાલો મરાળ; <RHYME_2>\nવાટે જનને જાળવજ્યો, દયા રાખી દલે દયાળ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "કંઈક વાર અમે કહ્યું, તમે સાંભળિયું સો વાર; <RHYME_3>\nકામ પડે તે વાતનો, નથી રહેતો ઉર વિચાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એમ કહીને ચાલિયા, રહ્યા રાત્ય તે ગાંફ ગામ; <RHYME_4>\nત્યાંથી ચાલ્યા ચોંપશું, કર્યો વરતાલે વિશરામ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "આવ્યા વરતાલે વિશ્વઆધાર, કરવા લાડીલો લીલા અપાર; <RHYME_5>\nસર્વે સંતને કહ્યું વચન, તમે આવજ્યો ઉત્સવ દન.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એમ કરતાં ઉત્સવ આવ્યો, સર્વે સંત તણે મન ભાવ્યો; <RHYME_6>\nકહે મહારાજ તેડાવો મુનિ, હવે છૂટી છે સંત સહુની.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "આવ્યા સંત સરવે સાંભળી, હતી ગામોગામ જે મંડળી; <RHYME_7>\nઆવી લાગ્યા પ્રભુજીને પાય, નાથ નીર્ખી હરખ ન માય.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કહે નાથ આવ્યા ભલે સંત, કરો ઉતારા જોઈ એકાંત; <RHYME_8>\nપછી બહુ સંત ઊતર્યા બહાર, કૈંક ઊતર્યા મંદિર મોઝાર.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "કરે દર્શન પ્રસન્ન નાથ, લિયે સુખ સહુ જન સાથ; <RHYME_9>\nથાય માસુક મોદક સારા, જમે જન પ્રભુ પીરસનારા.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "કરે મનવાર્ય મોદક લઈ, સંત શાન કરે મૌન રઈ; <RHYME_10>\nપછી બોલ્યા રાજ અધિરાજ, એમ મૌન ન રહેવું મહારાજ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જે જે જોઈએ તે માગીને લેવું, પણ શાન કરીને ન કહેવું; <RHYME_11>\nએવી સાંભળી વાલાની વાત, સર્વે સંત થયા રળિયાત.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એમ જમાડી જનપંગતિ, કર્યા મુનિને મગન અતિ; <RHYME_12>\nપડી સાંજ પૂરી દીપમાળ, બેઠા ઉચ્ચે આસને દયાળ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "આવ્યાં બુરાનપુરનાં જન, કરવા કૃપાળુનાં દરશન; <RHYME_13>\nલાવ્યા કસુંબી રેંટો રૂપાળો, છેડાકોરે સોનેરી શોભાળો.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "તે બંધાવ્યો મહારાજને માથે, કર્યાં દર્શન સહુ જન સાથે; <RHYME_14>\nબહુ બપોરિયા ત્યાં બળે, જાણું શ્વેતદ્વીપ ઝળમળે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તિયાં બેઠા વાલો વનમાળી, અતિ શોભે છે સભા રૂપાળી; <RHYME_15>\nથાય ઉત્તર ને પ્રશ્ન અતિ, સુખ આપે સુખમય મૂરતિ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પછી પધાર્યા પોઢવા નાથ, સખા એકાંતિક લઈ સાથ; <RHYME_16>\nજ્યારે જાગિયા જગજીવન, દીધાં દાસ સહુને દર્શન.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી બોલિયા પ્રાણઆધાર, પૂરો અન્નકોટ સુંદર સાર; <RHYME_17>\nપછી જને પૂર્યો અન્નકોટ, શાક પાકની ન રાખી ખોટ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "કરી આરતી અન્નકોટ તણી, બની શોભા જાય નહિ ભણી; <RHYME_18>\nતિયાં જમિયા જીવનપ્રાણ, પછી જમાડ્યા સંત સુજાણ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "એમ લીલા કરે અવિનાશ, જોઈ સુખ લિયે સહુ દાસ; <RHYME_19>\nવસે વડોદરે એક જન, તેનું નામ છે જગજીવન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તેણે પ્રેમે કરાવ્યો પોશાગ, સારો સોનેરી બુટ્ટો સુવાગ; <RHYME_20>\nતેડી ઉતારે જમાડ્યા નાથ, પછી પોશાગ પહેરાવ્યો હાથ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પહેરી પોશાગ પ્રાણજીવન, દીધાં સહુ જનને દરશન; <RHYME_21>\nએમ કરે નિત્ય લીલા નવી, કેમ કહી શકે તેને કવિ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "થાય ઉત્સવ તે અહોનિશ, દિયે દાસને સુખ હમેશ; <RHYME_22>\nપછી આવ્યો એકાદશી દન, નામ પ્રબોધની તે પાવન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તે દિ ઉત્સવ કર્યો આનંદે, સુખ લીધું સહુ જનવૃંદે; <RHYME_23>\nપછી રહ્યા દન દોય ચાર, આપ્યાં સંતને સુખ અપાર.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "અલબેલોજી અઢળ ઢળ્યા, સર્વે મુનિને નાથજી મળ્યા; <RHYME_24>\nથયો સુંદર સારો સમૈયો, તે તો મુખથી ન જાય કહિયો.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "આપ્યું સુખ હરિએ હૂલસી, કાર્તિક સુદિ કહીએ એકાદશી; <RHYME_25>\nતે દિ ઉત્સવ કરી દયાળ, પછી પધાર્યા દેશ પંચાળ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "આવ્યા ગઢડા માંહિ ગોવિંદ, સુખદાયી સ્વામી સહજાનંદ; <RHYME_26>\nથયા થોડા ઘણા પછી દન, કહું હવે જે કર્યું જીવન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "એક સોરઠ દેશમાં જન, નામ હેમતસિંહ પાવન; <RHYME_27>\nજેને પ્રીત ઘણી પ્રભુ માંઇ, સ્વામી વિના વહાલું નહિ કાંઈ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "કરી તન ધન કુરબાણ, થઈ રહ્યા પ્રભુના વેચાણ; <RHYME_28>\nભક્ત અતિ એકાંતિક અવલ, ભૂલે નહિ પ્રભુજીને પલ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "નિજ ઘેર પ્રભુ પધરાવી, હુતાશનીની લીલા કરાવી; <RHYME_29>\nઅતિ હેતે કરાવ્યો સમૈયો, તે તો મુખથી ન જાય કહિયો.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સર્વે રીત્યે રાજી કરી રાજ, કરી લીધું છે પોતાનું કાજ; <RHYME_30>\nજ્યારે સર્વે કાજ સુધાર્યું, ત્યારે મનમાં એમ વિચાર્યું.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જે કારણે આ મનુષ્ય દેહ, તે તો કીધું છે સર્વે તેહ; <RHYME_31>\nરહી એક મને અભિલાષ, કરે પૂરી જાઉં પ્રભુ પાસ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી ઝીણોભાઈ, આવ્યા ગઢડે નાથ હતા ત્યાંઈ; <RHYME_32>\nઅતિ હરખે નીરખ્યા નાથ, પછી બેઠા પાસે જોડી હાથ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી હેતે હરિએ બોલાવ્યા, ઝીણાભાઈ ભલે તમે આવ્યા; <RHYME_33>\nત્યારે ઝીણોભાઈ કહે મહારાજ, આવ્યો છઉં મનોરથે આજ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પૂરો કરો મારો મનોરથ, કરવા પ્રભુ તમે છો સમર્થ; <RHYME_34>\nકહું જીરણગઢને માંઈ, કરો મંદિર સુંદર ત્યાંઈ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "તેમાં સારી મૂરતિ બેસારો, કરો પૂરો મનોરથ મારો; <RHYME_35>\nબીજી પણ એટલી છે આશ, પ્રભુ રાખિયે તમારે પાસ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહે નાથ આપ્યો કોલ એહ, થાશે તમે જે ધાર્યું છે તેહ; <RHYME_36>\nએમ વાત કરીને દયાળ, પછી જમ્યા છે સુંદર થાળ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "આપી ઝીણાભાઈને પ્રસાદી, જેને ઇચ્છે છે ભવ બ્રહ્માદિ; <RHYME_37>\nપછી ઝીણાભાઈ ભેળા સંત, મૂક્યા મંદિર કરવા ધીમંત.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તેહ દિવસે ધોલેરે થકી, આવ્યા ભક્ત પુંજોભાઈ નકી; <RHYME_38>\nતેણે પણ જોડ્યા આવી હાથ, મારી વિનતિ સુણિયે નાથ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એક ધોલેરે મંદિર કીજે, સહુ જનને આનંદ દીજે; <RHYME_39>\nએવું સાંભળીને બોલ્યા નાથ, લિયો મેલિયે મુનિ તમ સાથ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "મેલ્યા બેઉ ઠેકાણે મરાળ, મંદિર થાવા લાગ્યાં તતકાળ; <RHYME_40>\nતિયાં સંત જાય કંઈ આવે, નિત્ય ખબર મંદિરની લાવે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "થોડા દહાડામાં મંદિર થાશે, એવી વાત કરે પ્રભુ પાસે; <RHYME_41>\nએવું સાંભળી ઉત્તમ કહે છે, મારે પણ એ ઘાટ રહે છે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કરો મંદિર જો તમે આંઈ, થાયે રાજી અમે બેન ભાઈ; <RHYME_42>\nતેને પણ કહ્યું એમ નાથે, એ તો કરાવશું અમો હાથે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "એમ કહી મંદિર આદર્યાં, માસ થોડાકમાં પૂરાં કર્યાં; <RHYME_43>\nથયું ધોલેરે મંદિર પહેલાં, કહાવ્યું વાલા આવો વેલા વેલા.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "હતા વાલ્યમજી વરતાલ, આવ્યા તેડવા તિયાં મરાલ; <RHYME_44>\nકહ્યું થયું મંદિર સમાપતિ, આવી પધરાવિયે મૂરતિ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એવું સાંભળી ચાલિયા શ્યામ, આવી રહ્યા ગલિયાણે ગામ; <RHYME_45>\nત્યાંથી નાથ આવ્યા પિપળી, રાજી થયા દાદોભાઈ મળી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ત્યાંથી આવ્યા ધોલેરે મહારાજ, મૂર્તિ સ્થાપન કરવા કાજ; <RHYME_46>\nસર્વે સંઘ ને સાધુ છે સાથ, એવી રીત્યે પધારિયા નાથ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "સારું વરષ સુંદર કહીએ, વૈશાખ સુદિ તેરશ લહીએ; <RHYME_47>\nસારો સુંદર એ શુભ દન, તે દિ પધરાવ્યા મદનમોહન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "કર્યો સુંદર સારો સમૈયો, તે તો ન જાય મુખથી કહિયો; <RHYME_48>\nજમ્યા બ્રાહ્મણ ને હરિજન, બીજાને પણ આપિયું અન્ન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કરી ઉત્સવ ને નાથ ચાલ્યા, જઈ ગઢડે દર્શન આલ્યાં; <RHYME_49>\nપછી ગયાતા ગઢાળી ગામ, ભક્ત આંબાનું કરવા કામ.  <RHYME_49>",
            "couplet_number": 49
        }
    ],
    "transliteration": [
        {
            "couplet": "Lakhu līlā vaḷī lālnī, je vāle karī Varatāl; <RHYME_1>\nKahetā charitra Nāthnā, māre antare āve vahāl.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Vālo kahe panch panchnī, maḷī manḍaḷī chālo marāḷ; <RHYME_2>\nVāṭe janne jāḷavajyo, dayā rākhī dale dayāḷ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Kaīk vār ame kahyu, tame sāmbhaḷiyu so vār; <RHYME_3>\nKām paḍe te vātno, nathī raheto ur vichār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Em kahīne chāliyā, rahyā rātya te Gānf gām; <RHYME_4>\nTyāthī chālyā chompashu, karyo Varatāle visharām.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Āvyā Varatāle vishva-ādhār, karavā lāḍīlo līlā apār; <RHYME_5>\nSarve santne kahyu vachan, tame āvajyo utsav dan.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Em karatā utsav āvyo, sarve sant taṇe man bhāvyo; <RHYME_6>\nKahe Mahārāj teḍāvo muni, have chhūṭī chhe sant sahunī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Āvyā sant sarave sāmbhaḷī, hatī gāmogām je manḍaḷī; <RHYME_7>\nĀvī lāgyā Prabhujīne pāy, Nāth nīrkhī harakh na māy.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kahe Nāth āvyā bhale sant, karo utārā joī ekānt; <RHYME_8>\nPachhī bahu sant ūtaryā bahār, kaik ūtaryā mandir mozār.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Kare darshan prasanna Nāth, liye sukh sahu jan sāth; <RHYME_9>\nThāy māsuk modak sārā, jame jan Prabhu pīrasnārā.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Kare manavārya modak laī, sant shān kare maun raī; <RHYME_10>\nPachhī bolyā rāj adhirāj, em maun na rahevu Mahārāj.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Je je joīe te māgīne levu, paṇ shān karīne na kahevu; <RHYME_11>\nEvī sāmbhaḷī vālānī vāt, sarve sant thayā raḷiyāt.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Em jamāḍī janpangati, karyā munine magan ati; <RHYME_12>\nPaḍī sānj pūrī dīpamāḷ, beṭhā uchche āsane dayāḷ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Āvyā Burānpurnā jan, karavā kṛupāḷunā darashan; <RHYME_13>\nLāvyā kasumbī renṭo rūpāḷo, chheḍākore sonerī shobhāḷo.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Te bandhāvyo Mahārājne māthe, karyā darshan sahu jan sāthe; <RHYME_14>\nBahu baporiyā tyā baḷe, jāṇu Shvetdvīp zaḷmaḷe.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tiyā beṭhā vālo Vanmāḷī, ati shobhe chhe sabhā rūpāḷī; <RHYME_15>\nThāy uttar ne prashna ati, sukh āpe sukhmay mūrati.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pachhī padhāryā poḍhavā Nāth, sakhā ekāntik laī sāth; <RHYME_16>\nJyāre jāgiyā jagjīvan, dīdhā dās sahune darshan.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī boliyā prāṇ-ādhār, pūro Annakoṭ sundar sār; <RHYME_17>\nPachhī jane pūryo Annakoṭ, shāk pāknī na rākhī khoṭ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Karī āratī Annakoṭ taṇī, banī shobhā jāy nahi bhaṇī; <RHYME_18>\nTiyā jamiyā jīvan-prāṇ, pachhī jamāḍyā sant sujāṇ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Em līlā kare Avināsh, joī sukh liye sahu dās; <RHYME_19>\nVase Vaḍodare ek jan, tenu nām chhe Jagjīvan.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Teṇe preme karāvyo poshāg, sāro sonerī buṭṭo suvāg; <RHYME_20>\nTeḍī utāre jamāḍyā Nāth, pachhī poshāg paherāvyo hāth.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Paherī poshāg prāṇ-jīvan, dīdhā sahu janne darashan; <RHYME_21>\nEm kare nitya līlā navī, kem kahī shake tene kavi.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Thāy utsav te ahonish, diye dāsne sukh hamesh; <RHYME_22>\nPachhī āvyo Ekādashī dan, nām Prabodhanī te pāvan.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Te di utsav karyo ānande, sukh līdhu sahu janvṛunde; <RHYME_23>\nPachhī rahyā dan doy chār, āpyā santne sukh apār.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Alabelojī aḍhaḷ ḍhaḷyā, sarve munine Nāthjī maḷyā; <RHYME_24>\nThayo sundar sāro samaiyo, te to mukhthī na jāy kahiyo.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Āpyu sukh Harie hūlasī, Kārtik sudi kahīe Ekādashī; <RHYME_25>\nTe di utsav karī dayāḷ, pachhī padhāryā desh Panchāḷ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Āvyā Gaḍhaḍā māhi Govind, sukhdāyī Swāmī Sahajānand; <RHYME_26>\nThayā thoḍā ghaṇā pachhī dan, kahu have je karyu jīvan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Ek Soraṭh deshmā jan, nām Hematsinha pāvan; <RHYME_27>\nJene prīt ghaṇī Prabhu māi, Swāmī vinā vahālu nahi kāī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Karī tan dhan kurabāṇ, thaī rahyā Prabhunā vechāṇ; <RHYME_28>\nBhakta ati ekāntik aval, bhūle nahi Prabhujīne pal.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Nij gher Prabhu padharāvī, Hutāshanīnī līlā karāvī; <RHYME_29>\nAti hete karāvyo samaiyo, te to mukhthī na jāy kahiyo.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Sarve rītye rājī karī rāj, karī līdhu chhe potānu kāj; <RHYME_30>\nJyāre sarve kāj sudhāryu, tyāre manmā em vichāryu.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Je kāraṇe ā manuṣhya deh, te to kīdhu chhe sarve teh; <RHYME_31>\nRahī ek mane abhilāṣh, kare pūrī jāu Prabhu pās.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Pachhī chālyā tyāthī Zīṇobhāī, āvyā Gaḍhaḍe Nāth hatā tyāī; <RHYME_32>\nAti harakhe nīrakhyā Nāth, pachhī beṭhā pāse joḍī hāth.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī hete Harie bolāvyā, Zīṇābhāī bhale tame āvyā; <RHYME_33>\nTyāre Zīṇobhāī kahe Mahārāj, āvyo chhau manorathe āj.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pūro karo māro manorath, karavā Prabhu tame chho samartha; <RHYME_34>\nKahu Jīraṇgaḍhane māī, karo mandir sundar tyāī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Temā sārī mūrati besāro, karo pūro manorath māro; <RHYME_35>\nBījī paṇ eṭalī chhe āsh, Prabhu rākhiye tamāre pās.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahe Nāth āpyo kol eh, thāshe tame je dhāryu chhe teh; <RHYME_36>\nEm vāt karīne dayāḷ, pachhī jamyā chhe sundar thāḷ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Āpī Zīṇābhāīne prasādī, jene ichchhe chhe Bhav Brahmādi; <RHYME_37>\nPachhī Zīṇābhāī bheḷā sant, mūkyā mandir karavā dhīmant.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Teh divase Dholere thakī, āvyā bhakta Punjobhāī nakī; <RHYME_38>\nTeṇe paṇ joḍyā āvī hāth, mārī vinati suṇiye Nāth.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Ek Dholere mandir kīje, sahu janne ānand dīje; <RHYME_39>\nEvu sāmbhaḷīne bolyā Nāth, liyo meliye muni tam sāth.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Melyā beu ṭhekāṇe marāḷ, mandir thāvā lāgyā tatakāḷ; <RHYME_40>\nTiyā sant jāy kaī āve, nitya khabar mandirnī lāve.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Thoḍā dahāḍāmā mandir thāshe, evī vāt kare Prabhu pāse; <RHYME_41>\nEvu sāmbhaḷī Uttam kahe chhe, māre paṇ e ghāṭ rahe chhe.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Karo mandir jo tame āī, thāye rājī ame ben bhāī; <RHYME_42>\nTene paṇ kahyu em Nāthe, e to karāvashu amo hāthe.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Em kahī mandir ādaryā, mās thoḍākmā pūrā karyā; <RHYME_43>\nThayu Dholere mandir pahelā, kahāvyu vālā āvo velā velā.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Hatā vālyamjī Varatāl, āvyā teḍavā tiyā marāl; <RHYME_44>\nKahyu thayu mandir samāpati, āvī padharāviye mūrati.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Evu sāmbhaḷī chāliyā Shyām, āvī rahyā Galiyāṇe gām; <RHYME_45>\nTyāthī Nāth āvyā Pipaḷī, rājī thayā Dādobhāī maḷī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Tyāthī āvyā Dholere Mahārāj, mūrti sthāpan karavā kāj; <RHYME_46>\nSarve sangh ne sādhu chhe sāth, evī rītye padhāriyā Nāth.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Sāru varaṣh sundar kahīe, Vaishākh sudi terash lahīe; <RHYME_47>\nSāro sundar e shubh dan, te di padharāvyā Madanmohan.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Karyo sundar sāro samaiyo, te to na jāy mukhthī kahiyo; <RHYME_48>\nJamyā brāhmaṇ ne harijan, bījāne paṇ āpiyu anna.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Karī utsav ne Nāth chālyā, jaī Gaḍhaḍe darshan ālyā; <RHYME_49>\nPachhī gayātā Gaḍhāḷī gām, bhakta Āmbānu karavā kām.  <RHYME_49>",
            "couplet_number": 49
        }
    ]
}