{
    "prakaran": 156,
    "title_gu": "પ્રકરણ ૧૫૬: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 156: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સુંદર છે અતિ સાર; <RHYME_1>\nજેણી રીત્યે હરિજનની, વળી કરી હરિએ વાર.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "બારા મધ્યે એક બહુ સારું, ગણીએ ગુડેલ ગામ; <RHYME_2>\nખરા ક્ષત્રી ત્યાં રહે, જેનું છે જીભાઈ નામ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "તેહના તે ગામ ઉપર્યે, વળી આવી ચોરની ધાડ્ય; <RHYME_3>\nલાગ્યા તે સહુને લૂંટવા, પાપીએ પડાવી રાડ્ય.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેહ સુણી શૂરવીર ધીર, તરત થયા તૈયાર; <RHYME_4>\nરૂડા રણમાં રમવા, લીધાં હાથ હથિયાર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મારી ચોર કર્યા ચકચૂર, જે રહ્યા તે ભાગી ગયા દૂર; <RHYME_5>\nએક ચોર રહ્યોતો સંતાઈ, કર્યો ઘાવ તેણે શિર માંઇ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પછી તે તસ્કરને મારી, કાઢી ધાડ્ય ગામ માંથી બારી; <RHYME_6>\nકરી જીત વળ્યા નિજ ઘેર, સમરતાં સ્વામી રૂડી પેર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "રાખી વરતિ તે મૂર્તિ માંઇ, ઘાયા તેની પીડા નહિ કાંઈ; <RHYME_7>\nસુખે વીત્યા દશપાંચ દન, આવ્યા ભક્ત પાસે ભગવન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "નિર્ખ્યા જીભાઈએ શ્રીજગદીશ, અતિ હરષે નમાવિયું શીશ; <RHYME_8>\nકહે ધન્ય દીનપ્રતિપાળ, મારી આ સમે લીધી સંભાળ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એમ કહીને જોડ્યા હાથ, ત્યારે બોલિયા નેહશું નાથ; <RHYME_9>\nઆજ થકી જાણો ત્રીજે દન, તમારે નથી રાખવું તન.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "મેલી દેહ આવો બ્રહ્મમોલ, એમ કહી દઈ ચાલ્યા કોલ; <RHYME_10>\nત્યારે રાજી થયા છે જીભાઈ, અતિ હરષ પામ્યા મન માંઈ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જોઈ રહ્યા છે વાયદે વાટ, બ્રહ્મમોહોલમાં જાવું તે માટ; <RHYME_11>\nત્યારે નાથજી થયા તૈયાર, સાથે લઈ દશ તે અસ્વાર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "વાલો આવ્યા વડગામ માંઇ, દીધાં દાસને દર્શન ત્યાંઇ; <RHYME_12>\nપછી આવ્યા છે ગુડેલ ગામ, કરવા જીભાઈનું હરિ કામ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "દીધાં દર્શન દાન બહુને, થયું આશ્ચર્ય જન સહુને; <RHYME_13>\nકોટિ કોટિ સૂર્યને સમાન, દીઠા સખા સંગે ભગવાન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "આવ્યા જીવન જીભાઈ પાસ, દીનબંધુ જાણી નિજ દાસ; <RHYME_14>\nકહે વાલોજી વારમવાર, થાઓ જીભાઈ હવે તૈયાર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ત્યારે જીભાઈ થયા પ્રસન્ન, તરત તજ્યું રાજી થઈ તન; <RHYME_15>\nમાગી શીખ મૂક્યું જ્યારે તન, જોઈ આશ્ચર્ય પામિયા જન.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મારા નાથ, તેડી ચાલ્યા જીભાઈને સાથ; <RHYME_16>\nઆવી રીત્ય દીઠી ન સાંભળી, તેવી આજ જોઈ અમે મળી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "માટે આથી પરચો શિયો અન્ય, હશે પાપી તે નહિ માને મન્ય; <RHYME_17>\nઆવી રીત્યે તન જાય છૂટી, એથી વાત બીજી કઈ મોટી.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એક ચડોતરે બોચાસણ, તિયાં કાશીદાસ શિરોમણ; <RHYME_18>\nતેને સાચી સમજાણી વાત, રહ્યો સંશયવત એનો તાત.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તેને કાશીદાસ કહે એમ, તમે સ્વામીને સમજો છો કેમ; <RHYME_19>\nત્યારે કાનદાસે એમ કહ્યું, શુક સરીખા એવું મેં લયું.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યારે કાશીદાસ કહે તાત, સ્વામી સ્વયં શ્રીહરિ સાક્ષાત્; <RHYME_20>\nત્યારે કાનદાસ કહે હશે, પણ મટ્યો નહિ મન સંશે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એમ કરતાં વીત્યાં કાંઈ દન, થયાં કાનદાસને દર્શન; <RHYME_21>\nદીઠા પરમહંસ લાખો લેખે, તન તેજ સૂર્યથી વશેખે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કોઈ દીઠા છે નારદ જેવા, કોઈ શુક સમાન છે એવા; <RHYME_22>\nકોઈક દીઠા સનક સમાન, કોઈ વાલ્મીક મુનિ નિદાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "ઋષિ સહસ્ર અઠ્યાશી છે જેહ, દીઠા તેજના અંબાર તેહ; <RHYME_23>\nજોઈ આશ્ચર્ય અંતરે પામ્યો, સંશય સર્વે મનનો વામ્યો.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પછી લાગ્યો છે સહુને પાય, અતિ રાજી થઈ મનમાંય; <RHYME_24>\nકહે ધન્ય ધન્ય મુનિજન, ધન્ય સહજાનંદ ભગવન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "તમે મુનિ ને જે મહારાજ, આવ્યા જીવ ઉધારવા કાજ; <RHYME_25>\nઆવો પ્રકટ પરચો પામી, નહિ માને જે હશે હરામી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "વળી ચડોતરમાં મેઘવે, કહું વાત કણબીની હવે; <RHYME_26>\nનરોત્તમ ને નાગરદાસ, કરે સત્સંગની ઉપહાસ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "ધન જોબનને બળે કરી, પગ ન ભરે પ્રભુથી ડરી; <RHYME_27>\nકરે ભક્તની નિંદા અમટ, તે પાપે વળગ્યાં ભૂત ષટ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "બે ભોઈ બે ભંગિયા નિદાન, એક ખત્રી એક મુસલમાન; <RHYME_28>\nવળગ્યાં નરોત્તમને એ ષટ, આપે અંગમાં દુઃખ અમટ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જ્યારે આવે અંગ માંઇ ભોઈ, ત્યારે ભાર લિયે શિર ઢોઈ; <RHYME_29>\nજ્યારે મુલ્લાં આવે અંગ માંયે, ત્યારે માગે છે કાંઈનું કાંયે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "આવે ભંગિયા બે ભેળા મળી, માગે ખાવા અખાજ તે વળી; <RHYME_30>\nજ્યારે ખત્રી કરે પરવેશ, ત્યારે કરે હોયેશ હોયેશ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જ્યારે જે જે વસે આવી અંગ, ત્યારે તેવો જ કરે છે રંગ; <RHYME_31>\nએમ ભૂત વળગ્યાં એ છોય, મુવા લગી મૂકે નહિ કોય.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "વળી ધડ પર નહિ જેને શીશ, વળગ્યો તે નાગરને ખવીશ; <RHYME_32>\nવળી એકને વળગ્યો કોળી, થઈ ભેળી ભૂત તણી ટોળી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કોઈ મૂંઝવે કોઈ રોવારે, કોઈ જગાવે કોઈ સુવારે; <RHYME_33>\nકોઈ ધુણવે ધ્રૂજવે વળી, એમ દિયે દુઃખ સહુ મળી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તે કાઢવા ઉપાય બહુ કરિયા, કર્યા ભેળા ભૂવા ને જાગરિયા; <RHYME_34>\nધૂણી ધૂણી ધન ગયા ખાઈ, તોયે ફેર પડ્યો નહિ કાંઈ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી ચાલ્યા ત્રણ્યે ત્યાંથી મળી, આવ્યા વરતાલે સ્વામી સાંભળી; <RHYME_35>\nકર્યાં દર્શન લાગિયા ચરણ, સ્વામી અમો છું તમારે શરણ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ત્યારે ભૂતને ભય જ લાગી, રહી ન શક્યાં નીસર્યાં ભાગી; <RHYME_36>\nજોઈ મહારાજનો પરતાપ, થયો ભૂત તણે તનતાપ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "ન ખમાણું તે નીસર્યાં ખસી, જે રહ્યાંતાં એ ત્રણ્યમાં વસી; <RHYME_37>\nપછી ત્રણ્યે સતસંગી થયા, ધારી નિયમ નિજ ઘેર ગયા.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "તે જોઈ સહુ આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યાં; <RHYME_38>\nથયો પરચો જાણ્યો સહુ જને, કાઢ્યાં ભૂત પોત્યે ભગવને.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "વળી એ દેશે મુમધા ગામ, તિયાં બ્રાહ્મણ ઈશ્વર નામ; <RHYME_39>\nતેહને બ્રહ્મરાક્ષસ વળગો, આપે દુઃખ થાય નહિ અળગો.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તે રાક્ષસને કાઢવા માટ, ઘેરે બેસાર્યો શાસ્ત્રીય પાટ; <RHYME_40>\nધૂણી ધૂણીને થયો બેહાલ, તોય ભૂતે મેલ્યો નહિ ખ્યાલ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ભણે શ્લોક ભેળા શ્લોક તેહ, થયો ભૂત તે ભણેલો એહ; <RHYME_41>\nકૌમુદી ન્યાય વ્યાકરણ જાણે, બોલે ગીર્વાણી સંગે ગીર્વાણે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "કોઈ રીત્યની ન માને વાત, દિયે દુઃખ દિવસ ને રાત્ય; <RHYME_42>\nપછી બ્રાહ્મણ જેતલપુરે, આવ્યો શ્રીહરિની તે હજૂરે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "આવી લાગ્યો મહારાજને પાય, ત્યારે ભૂત બોલ્યો એહ માંય; <RHYME_43>\nહવે હું ક્યાં જાઉં મુરારિ, આવ્યો બ્રાહ્મણ શરણ તમારી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "કહે નાથ રહે સંત માંય, ભૂત કહે પાસે કેમ અવાય; <RHYME_44>\nતારે નાથ કહે જા બદ્રીવન, કર્ય નરવીરનું દર્શન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી ભૂત શીખ માગી ગયો, દ્વિજ ઈશ્વરજી સાજો થયો; <RHYME_45>\nતે પ્રતાપ શ્રીમહારાજ તણો, શું કહીએ મુખથી ઘણો ઘણો.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "વળી જેતલપુરને માંઇ, કણબી નામ તેનું રાઈબાઈ; <RHYME_46>\nતેને વળગી ચૂડેલ સયણી, દિયે દુઃખ નિત્ય પ્રત્યે ઘણી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "લઈ જાય પહેર્યાનાં લુગડાં, જાય ઝોંટી ખાવાનાં ઠામડાં; <RHYME_47>\nથાય પાંચ દશ દન જ્યારે, નાખી જાય ફોડી ત્રોડી ત્યારે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એમ ચૂડેલ પડી છે કેડ્યે, જાય ચડાવી પાડરું મેડે; <RHYME_48>\nપછી તે બાઈ પ્રભુને પાસ, આવી કરી એની અરદાસ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "ત્યારે બોલિયા શ્રીભગવાન, થા સત્સંગી લે વ્રતમાન; <RHYME_49>\nપછી તે બાઈએ તેમ જ કર્યું, ત્યારે ભૂત તે ભાગી નીસર્યું.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "તે પ્રતાપ શ્રીમહારાજ તણો, શું કહિયે વળી મુખથી ઘણો; <RHYME_50>\nએમ આપે જનને આનંદ, નયણે નીર્ખી કહે નિષ્કુળાનંદ.  <RHYME_50>",
            "couplet_number": 50
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, sundar chhe ati sār; <RHYME_1>\nJeṇī rītye harijannī, vaḷī karī Harie vār.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Bārā madhye ek bahu sāru, gaṇīe Guḍel gām; <RHYME_2>\nKharā kṣhatrī tyā rahe, jenu chhe Jībhāī nām.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tehnā te gām uparye, vaḷī āvī chornī dhāḍya; <RHYME_3>\nLāgyā te sahune lūnṭavā, pāpīe paḍāvī rāḍya.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Teh suṇī shūrvīr dhīr, tarat thayā taiyār; <RHYME_4>\nRūḍā raṇmā ramavā, līdhā hāth hathiyār.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Mārī chor karyā chakachūr, je rahyā te bhāgī gayā dūr; <RHYME_5>\nEk chor rahyoto santāī, karyo ghāv teṇe shir māi.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pachhī te taskarne mārī, kāḍhī dhāḍya gām māthī bārī; <RHYME_6>\nKarī jīt vaḷyā nij gher, samaratā Swāmī rūḍī per.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Rākhī varati te mūrti māi, ghāyā tenī pīḍā nahi kāī; <RHYME_7>\nSukhe vītyā dash-pānch dan, āvyā bhakta pāse Bhagwan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Nirkhyā Jībhāīe Shrī Jagadīsh, ati haraṣhe namāviyu shīsh; <RHYME_8>\nKahe dhanya dīn-pratipāḷ, mārī ā same līdhī sambhāḷ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Em kahīne joḍyā hāth, tyāre boliyā nehashu Nāth; <RHYME_9>\nĀj thakī jāṇo trīje dan, tamāre nathī rākhavu tan.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Melī deh āvo Brahmamol, em kahī daī chālyā kol; <RHYME_10>\nTyāre rājī thayā chhe Jībhāī, ati haraṣh pāmyā man māī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Joī rahyā chhe vāyade vāṭ, Brahmamoholmā jāvu te māṭ; <RHYME_11>\nTyāre Nāthjī thayā taiyār, sāthe laī dash te aswār.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Vālo āvyā Vaḍgām māi, dīdhā dāsne darshan tyāi; <RHYME_12>\nPachhī āvyā chhe Guḍel gām, karavā Jībhāīnu Hari kām.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Dīdhā darshan dān bahune, thayu āshcharya jan sahune; <RHYME_13>\nKoṭi koṭi sūryane samān, dīṭhā sakhā sange Bhagwān.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Āvyā jīvan Jībhāī pās, dīnbandhu jāṇī nij dās; <RHYME_14>\nKahe Vālojī vāramvār, thāo Jībhāī have taiyār.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tyāre Jībhāī thayā prasanna, tarat tajyu rājī thaī tan; <RHYME_15>\nMāgī shīkh mūkyu jyāre tan, joī āshcharya pāmiyā jan.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kahe dhanya dhanya mārā Nāth, teḍī chālyā Jībhāīne sāth; <RHYME_16>\nĀvī rītya dīṭhī na sāmbhaḷī, tevī āj joī ame maḷī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Māṭe āthī paracho shiyo anya, hashe pāpī te nahi māne manya; <RHYME_17>\nĀvī rītye tan jāy chhūṭī, ethī vāt bījī kaī moṭī.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Ek Chaḍotare Bochāsaṇ, tiyā Kāshīdās shiromaṇ; <RHYME_18>\nTene sāchī samajāṇī vāt, rahyo sanshayavat eno tāt.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tene Kāshīdās kahe em, tame Swāmīne samajo chho kem; <RHYME_19>\nTyāre Kāndāse em kahyu, Shuk sarīkhā evu me layu.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāre Kāshīdās kahe tāt, Swāmī swayan Shrī Hari sākṣhāt; <RHYME_20>\nTyāre Kāndās kahe hashe, paṇ maṭyo nahi man sanshe.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Em karatā vītyā kāī dan, thayā Kāndāsne darshan; <RHYME_21>\nDīṭhā paramahansa lākho lekhe, tan tej sūryathī vashekhe.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Koī dīṭhā chhe Nārad jevā, koī Shuk samān chhe evā; <RHYME_22>\nKoīk dīṭhā Sanak samān, koī Vālmīk muni nidān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Ṛuṣhi sahasra aṭhyāshī chhe jeh, dīṭhā tejnā ambār teh; <RHYME_23>\nJoī āshcharya antare pāmyo, sanshay sarve manno vāmyo.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Pachhī lāgyo chhe sahune pāy, ati rājī thaī manmāy; <RHYME_24>\nKahe dhanya dhanya munijan, dhanya Sahajānand Bhagwan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Tame muni ne je Mahārāj, āvyā jīv udhāravā kāj; <RHYME_25>\nĀvo prakaṭ paracho pāmī, nahi māne je hashe harāmī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Vaḷī Chaḍotarmā Meghave, kahu vāt kaṇabīnī have; <RHYME_26>\nNarottam ne Nāgardās, kare satsanganī upahās.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Dhan jobanne baḷe karī, pag na bhare Prabhuthī ḍarī; <RHYME_27>\nKare bhaktanī nindā amaṭ, te pāpe vaḷagyā bhūt ṣhaṭ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Be bhoī be bhangiyā nidān, ek khatrī ek musalmān; <RHYME_28>\nVaḷagyā Narottamne e ṣhaṭ, āpe angmā dukh amaṭ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jyāre āve ang māi bhoī, tyāre bhār liye shir ḍhoī; <RHYME_29>\nJyāre mullā āve ang māye, tyāre māge chhe kāīnu kāye.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Āve bhangiyā be bheḷā maḷī, māge khāvā akhāj te vaḷī; <RHYME_30>\nJyāre khatrī kare paravesh, tyāre kare hoyesh hoyesh.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jyāre je je vase āvī ang, tyāre tevo ja kare chhe rang; <RHYME_31>\nEm bhūt vaḷagyā e chhoy, muvā lagī mūke nahi koy.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Vaḷī dhaḍ par nahi jene shīsh, vaḷagyo te nāgarne khavīsh; <RHYME_32>\nVaḷī ekne vaḷagyo koḷī, thaī bheḷī bhūt taṇī ṭoḷī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Koī mūnzave koī rovāre, koī jagāve koī suvāre; <RHYME_33>\nKoī dhuṇave dhrūjave vaḷī, em diye dukh sahu maḷī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Te kāḍhavā upāy bahu kariyā, karyā bheḷā bhūvā ne jāgariyā; <RHYME_34>\nDhūṇī dhūṇī dhan gayā khāī, toye fer paḍyo nahi kāī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī chālyā traṇye tyāthī maḷī, āvyā Varatāle Swāmī sāmbhaḷī; <RHYME_35>\nKaryā darshan lāgiyā charaṇ, Swāmī amo chhu tamāre sharaṇ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tyāre bhūtane bhay ja lāgī, rahī na shakyā nīsaryā bhāgī; <RHYME_36>\nJoī Mahārājno paratāp, thayo bhūt taṇe tan-tāp.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Na khamāṇu te nīsaryā khasī, je rahyātā e traṇyamā vasī; <RHYME_37>\nPachhī traṇye satasangī thayā, dhārī niyam nij gher gayā.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Te joī sahu āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā; <RHYME_38>\nThayo paracho jāṇyo sahu jane, kāḍhyā bhūt potye Bhagwane.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Vaḷī e deshe mumadhā gām, tiyā brāhmaṇ Īshvar nām; <RHYME_39>\nTehne brahmarākṣhas vaḷago, āpe dukh thāy nahi aḷago.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Te rākṣhasne kāḍhavā māṭ, ghere besāryo shāstrīya pāṭ; <RHYME_40>\nDhūṇī dhūṇīne thayo behāl, toy bhūte melyo nahi khyāl.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Bhaṇe shlok bheḷā shlok teh, thayo bhūt te bhaṇelo eh; <RHYME_41>\nKaumudī Nyāy Vyākaraṇ jāṇe, bole Gīrvāṇī sange Gīrvāṇe.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Koī rītyanī na māne vāt, diye dukh divas ne rātya; <RHYME_42>\nPachhī brāhmaṇ Jetalpure, āvyo Shrī Harinī te hajūre.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Āvī lāgyo Mahārājne pāy, tyāre bhūt bolyo eh māy; <RHYME_43>\nHave hu kyā jāu murāri, āvyo brāhmaṇ sharaṇ tamārī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Kahe Nāth rahe sant māy, bhūt kahe pāse kem avāy; <RHYME_44>\nTāre Nāth kahe jā Badrīvan, karya Narvīrnu darshan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī bhūt shīkh māgī gayo, dvij Īshvarjī sājo thayo; <RHYME_45>\nTe pratāp Shrī Mahārāj taṇo, shu kahīe mukhthī ghaṇo ghaṇo.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Vaḷī Jetalpurne māi, kaṇabī nām tenu Rāībāī; <RHYME_46>\nTene vaḷagī chūḍel sayaṇī, diye dukh nitya pratye ghaṇī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Laī jāy paheryānā lugaḍā, jāy zonṭī khāvānā ṭhāmaḍā; <RHYME_47>\nThāy pānch dash dan jyāre, nākhī jāy foḍī troḍī tyāre.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Em chūḍel paḍī chhe keḍye, jāya chaḍāvī pāḍaru meḍe; <RHYME_48>\nPachhī te bāī Prabhune pās, āvī karī enī aradās.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Tyāre boliyā Shrī Bhagwān, thā satsangī le vratmān; <RHYME_49>\nPachhī te bāīe tem ja karyu, tyāre bhūt te bhāgī nīsaryu.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Te pratāp Shrī Mahārāj taṇo, shu kahiye vaḷī mukhthī ghaṇo; <RHYME_50>\nEm āpe janane ānand, nayaṇe nīrkhī kahe Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50
        }
    ]
}