{
    "prakaran": 138,
    "title_gu": "પ્રકરણ ૧૩૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 138: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "એક સાંભરી સારી વારતા, સતસંગીને સુખદેણ; <RHYME_1>\nવીતી તે નથી વખાણતો, કહું દીઠી જે મારે નેણ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ધન્ય ધન્ય સતસંગીને, જેના પુણ્યનો નહિ પાર; <RHYME_2>\nધન્ય ધન્ય શ્રીમહારાજને, જેણે આપ્યા પરચા અપાર.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "જોઈ પરચા જનના, જે નહિ માને નરનાર્ય; <RHYME_3>\nતે જ અભાગી તન છતાં, મરી જાશે જમને દ્વાર.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એ જન જાણે આસ્તિકી, જેને સાચું મનાણું મન; <RHYME_4>\nકહું હવે કીર્તિ કથી, હરિ હરિજનની પાવન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "ધન્ય ધન્ય જેતલપુર ગામ, વાલે જેને કર્યું નિજધામ; <RHYME_5>\nતેમાં મરે પાપી નરનાર્ય, તે પણ ન જાય જમને દ્વાર.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તેમાં પરચા આપ્યા વાલે બહુ, જાણે છે જન ગામના સહુ; <RHYME_6>\nમોટા મોટા કર્યા જ્યાં જગન, ખૂટ્યાં નહિ ઘૃત ગોળ અન્ન.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એમાં પરચા આપ્યા પળે પળે, તે તો કેમ લખાય કાગળે; <RHYME_7>\nપણ કહું છું એક બે વાત, હરિભક્ત તણી વિખ્યાત.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એક દ્વિજ ભક્ત દયારામ, પ્રભુ પધારિયા તેને ધામ; <RHYME_8>\nઆવ્યા પંખાળી ઘોડિયે ચડી, હૈયે હાર ને હાથમાં છડી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "જોઈ જન થયો રળિયાત, અહો આ શઈ આશ્ચર્ય વાત; <RHYME_9>\nઅતિ પ્રેમ માંઇ લાગ્યો પાય, ઢાળી ઢોલિડો બેસાર્યા ત્યાંય.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "નીર્યું ઘોડીને નીલેરું ઘાસ, ઊભો હાથ જોડી આગે દાસ; <RHYME_10>\nઆપો આગન્યા કરાવું થાળ, દયા કરીને જમો દયાળ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "મારી બોન છે બીજે ભુવન, કહું તેને કરે દરશન; <RHYME_11>\nકહે નાથ આવ્યા છાના અમે, ઝાઝું જાહેર ન કરો તમે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "આજ જાવું છે ગામ ડભાણ્ય, એક જનને તેડવા જાણ્ય; <RHYME_12>\nઆંહીં રહેવું છે ઘડી બે ચાર, પછી તર્ત થાવું છે તૈયાર.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "માટે આવ્ય ઓરો આપુ હાર, જા તો ઝાઝી કરીશ મા વાર; <RHYME_13>\nદીધો હાર ગયો દયારામ, થયા અદ્રશ્ય સુંદર શ્યામ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "ઘેરે આવ્યાં બેઉ બેન ભાઈ, નાથ ન દીઠા મંદિર માંઇ; <RHYME_14>\nપછી કાઢી ગામમાં ખબર, નાથ આવ્યા છે કોઈને ઘેર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પરસ્પર સહુને પૂછી વળ્યા, પણ વાલોજી ક્યાંઈ ન મળ્યા; <RHYME_15>\nકહે સત્સંગી બેસો જઈ ઘેરે, પ્રભુ વિરાજે છે કચ્છ તેરે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કહે દયારામ તેહ વાર, આ જો આપ્યો હમણાં જ હાર; <RHYME_16>\nકહે સતસંગી ધન્ય ધન્ય, થયું અલૌકિ તને દર્શન.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "આપ્યો પ્રભુએ પરચો આજ, ધન્ય ભાગ્ય તારાં દ્વિજરાજ; <RHYME_17>\nવળી એ જ ગામ માંહિ એક, આપ્યો પર્ચો કહું કરી વિવેક.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એક દ્વિજ ભક્ત છે નિષ્કામ, જાણજ્યો જોયતો તેનું નામ; <RHYME_18>\nતેના દેહનો આવિયો અંત, આવ્યા માસ મોર્યે ભગવંત.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "અલૌકિક રૂપે આવ્યા નાથ, જોઈ જન થયો છે સનાથ; <RHYME_19>\nકહે જન ધન્ય ભગવાન, દીધાં દાસને દર્શન દાન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કરું રસોઈ જમિયે આજ, મહેર કરી મું પર્ય મહારાજ; <RHYME_20>\nકહે નાથ તું કર્ય રસોઈ, આજ જમશું જાણજ્યે સોઈ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી જોયતે કર્યાં ભોજન, જમ્યા ભાવેશું જગજીવન; <RHYME_21>\nપછી આપ્યો સુંદર મુખવાસ, હાથ જોડી બેઠો પ્રભુ પાસ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "ત્યારે બોલિયા એમ મહારાજ, અમે આવ્યા છીએ તારે કાજ; <RHYME_22>\nતને કહેવી છે વારતા એક, હૈયે ધારજ્યે કરી વિવેક.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તારું તન તે પામશે નાસ, એહ આડો રહ્યો એક માસ; <RHYME_23>\nનાવા જાઈશ કૂપમાં નીરે, પડશે કૂપ લાગશે શરીરે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ત્યારે છૂટી જાશે તન તારું, માનજ્યો વચન એ અમારું; <RHYME_24>\nઆવશું તેડવા તને અમે, સહાય કરશું વસમે સમે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "રહેજ્યે આનંદ માંહિ તું જન, કરજ્યે નારાયણનું ભજન; <RHYME_25>\nઆ વાત તું કહેજ્યે એક પાસ, જે હોય નકી પ્રભુનો દાસ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એમ કહી રહ્યા જ્યારે નાથ, ત્યારે વિપરે જોડિયા હાથ; <RHYME_26>\nએક સતસંગી બોન મારી, તે તો ઇચ્છે તમને બીચારી.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "તેને દર્શન દિયો દયાળ, તો હું તેડી લાવું તતકાળ; <RHYME_27>\nગયો વિપર તેડવા કાજ, કેડ્યે થકી પધાર્યા મહારાજ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "તેડી લાવ્યો છે બોનને ભાઈ, પડ્યું દીઠું પત્રાવળું ત્યાંઈ; <RHYME_28>\nજોઈ પસ્તાપ કરે છે જન, કેમ રહ્યા નહિ ભગવન.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "કહે જોઈતો એ મારે કાજ, આવ્યાતા અલબેલો મહારાજ; <RHYME_29>\nમને કહિ ગયા છે વચન, માસ પછી તું તજીશ તન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "માટે આ વાત કેને મ કહેજ્યે, તારા મનમાં સમજી રહેજ્યે; <RHYME_30>\nપછી પૂરો થયો જ્યારે માસ, ત્યારે આવ્યા પોત્યે અવિનાશ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તેડી ચાલ્યા જનને જીવન, થયાં બીજાને પણ દર્શન; <RHYME_31>\nએહ પ્રતાપ નાથનો જોઈ, જન મગન થયાં સહુ કોઈ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "એક વારતા કહું વખાણી, લેજ્યો સામર્થિ નાથની જાણી; <RHYME_32>\nમહી તીરે છે ગામ ચમારા, તેમાં ભક્ત સુતાર છે સારા.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "નામ દ્યાળજી ભક્ત ભણીએ, સાચો ભક્ત સ્વામીનો ગણીએ; <RHYME_33>\nઅતિ નિર્મળ કોમળ ચિત્ત, જેને પ્રકટ પ્રભુમાં પ્રીત.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તેના દેહનો આવિયો અંત, આવ્યા તેડવા સ્વામી ને સંત; <RHYME_34>\nમુનિ મંડળ છે સર્વે સાથ, આવ્યા દયાળજી પાસે નાથ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ધાયું દર્શને સરવે ગામ, કહે પધાર્યા સુંદરશ્યામ; <RHYME_35>\nદીધાં દયાળજીને દર્શન, નીર્ખી નાથને થયો મગન.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહે ઊઠો ભાઇયો સહુ મળી, કરો વાલાની ચાકરી વળી; <RHYME_36>\nઆપો ઘોડાને ચાર્ય નીલેરી, કરાવીએ રસોઈ વેલેરી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "જમે મહારાજ ને મુનિજન, આજ પધાર્યા છે ઘણે દન; <RHYME_37>\nએમ કહીને ઊઠિયો આપ, કહે બહુ દને થયો મેળાપ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સર્વે ઘરનાં માણસ રહ્યાં જોઈ, દેખે દ્યાળજી ન દેખે કોઈ; <RHYME_38>\nકહે ગામલોક અમે આજ, આવ્યા ત્યાં સુધી દીઠા મહારાજ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કહે દ્યાળજી આ ઊભા આપ, બહુ હેત ભર્યા મારો બાપ; <RHYME_39>\nહું તો જાઉં છું મહારાજ મળ્યા, એમ કહેતાં દેહ તેહ ઢળ્યો.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "સહુ રહ્યાં છે આશ્ચર્ય પામી, કહે ધન્ય ધન્ય સમર્થ સ્વામી; <RHYME_40>\nસાચા તમે સાચો સતસંગ, પાપી જીવ નહિ કરે પ્રસંગ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "આવી રીત્યે છૂટે ક્યાંથી દેહ, મોટા મુનિને દુર્લભ એહ; <RHYME_41>\nથયો પર્ચો કહે સહુ મળી, કહું વાત બીજી લ્યો સાંભળી.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એક કણબી કુશળબાઈ, જેને પ્રીત અતિ પ્રભુ માંઇ; <RHYME_42>\nથઈ તાણ્ય નીરખવા નાથ, ચાલ્યાં દર્શને લઈ સંગાથ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "આવી રજની રહ્યાં ડભાસે, અંતરે હરિ મળવા આશે; <RHYME_43>\nજંપ ન વળે ઝંખના ભારી, ક્યારે નીર્ખું શ્યામ સુખકારી.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "અતિ તલફે તન મન માંઇ, થઈ આતુર ગઈ અકળાઈ; <RHYME_44>\nઅતિ પ્રેમ વશ થયા પ્રાણ, નાડી ન રહી નહિ ઓળખાણ્ય.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એવે સમે આવ્યા અલબેલ, છેલ છોગાળો છબીલો છેલ; <RHYME_45>\nશોભે સુંદર મૂરતિ સારી, આવી ઊભા આગે સુખકારી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "હસી હસી બોલાવે દયાળ, કરો દર્શન તન સંભાળ; <RHYME_46>\nત્યારે હરિજન થયાં સચેત, લાગ્યાં પાય કરી બહુ હેત.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મહારાજ, દીધાં અલૌકિ દર્શન આજ; <RHYME_47>\nત્યારે નાથ કહે સુણો જન, તારું જાણ્યું જે છૂટશે તન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "માટે આવ્યા ઉતાવળા અમે, કરી બહુ તાણ્ય જ્યારે તમે; <RHYME_48>\nહવે અમે જાશું પાછા વળી, તમે આવજ્યો સહુ ત્યાં મળી.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "એમ કહી કંઠથી ઉતારી, આપી માળા સુખડ્યની સારી; <RHYME_49>\nએક કંઠી કાજુ ઝીણે પારે, દીધી વાલે તે પણ તે વારે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "દઈ માળાઓ ચાલ્યા મહારાજ, કરી અલૌકિક એહ કાજ; <RHYME_50>\nજોઈ જન પામ્યાં છે આનંદ, કહે ધન્ય સ્વામી સહજાનંદ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "જેહ આપી મૂરતિએ માળ, તે ફેરવે છે હજી મરાળ; <RHYME_51>\nઆપી અલૌકિક દાન એહ, દીઠી છે નિષ્કુલાનંદે તેહ.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Ek sāmbharī sārī vāratā, satasangīne sukhdeṇ; <RHYME_1>\nVītī te nathī vakhāṇato, kahu dīṭhī je māre neṇ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Dhanya dhanya satasangīne, jenā puṇyano nahi pār; <RHYME_2>\nDhanya dhanya Shrī Mahārājne, jeṇe āpyā parachā apār.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Joī parachā jannā, je nahi māne nar-nārya; <RHYME_3>\nTe ja abhāgī tan chhatā, marī jāshe Jamne dvār.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "E jan jāṇe āstikī, jene sāchu manāṇu man; <RHYME_4>\nKahu have kīrti kathī, Hari harijannī pāvan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Dhanya dhanya Jetalpur gām, vāle jene karyu nijdhām; <RHYME_5>\nTemā mare pāpī nar-nārya, te paṇ na jāy Jamne dvār.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Temā parachā āpyā vāle bahu, jāṇe chhe jan gāmnā sahu; <RHYME_6>\nMoṭā moṭā karyā jyā jagan, khūṭyā nahi ghṛut goḷ anna.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Emā parachā āpyā paḷe paḷe, te to kem lakhāy kāgaḷe; <RHYME_7>\nPaṇ kahu chhu ek be vāt, haribhakta taṇī vikhyāt.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Ek dvij bhakta Dayārām, Prabhu padhāriyā tene dhām; <RHYME_8>\nĀvyā pankhāḷī ghoḍiye chaḍī, haiye hār ne hāthmā chhaḍī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Joī jan thayo raḷiyāt, aho ā shaī āshcharya vāt; <RHYME_9>\nAti prem māi lāgyo pāy, ḍhāḷī ḍholiḍo besāryā tyāy.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Nīryu ghoḍīne nīleru ghās, ūbho hāth joḍī āge dās; <RHYME_10>\nĀpo āganyā karāvu thāḷ, dayā karīne jamo dayāḷ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Mārī bon chhe bīje bhuvan, kahu tene kare darashan; <RHYME_11>\nKahe Nāth āvyā chhānā ame, zāzu jāher na karo tame.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Āj jāvu chhe gām Ḍabhāṇya, ek janne teḍavā jāṇya; <RHYME_12>\nĀhī rahevu chhe ghaḍī be chār, pachhī tarta thāvu chhe taiyār.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Māṭe āvya oro āpu hār, jā to zāzī karīsh mā vār; <RHYME_13>\nDīdho hār gayo Dayārām, thayā adrashya sundar Shyām.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Ghere āvyā beu ben bhāī, Nāth na dīṭhā mandir māi; <RHYME_14>\nPachhī kāḍhī gāmmā khabar, Nāth āvyā chhe koīne gher.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Paraspar sahune pūchhī vaḷyā, paṇ vālojī kyāī na maḷyā; <RHYME_15>\nKahe satsangī beso jaī ghere, Prabhu virāje chhe Kachchha Tere.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kahe Dayārām teh vār, ā jo āpyo hamaṇā ja hār; <RHYME_16>\nKahe satasangī dhanya dhanya, thayu alauki tane darshan.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Āpyo Prabhue paracho āj, dhanya bhāgya tārā dvijarāj; <RHYME_17>\nVaḷī e ja gām māhi ek, āpyo parcho kahu karī vivek.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Ek dvij bhakta chhe niṣhkām, jāṇajyo Joyato tenu nām; <RHYME_18>\nTenā dehno āviyo ant, āvyā mās morye Bhagwant.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Alaukik rūpe āvyā Nāth, joī jan thayo chhe sanāth; <RHYME_19>\nKahe jan dhanya Bhagwān, dīdhā dāsane darshan dān.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Karu rasoī jamiye āj, maher karī mu parya Mahārāj; <RHYME_20>\nKahe Nāth tu karya rasoī, āj jamashu jāṇajye soī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī Joyate karyā bhojan, jamyā bhāveshu Jagjīvan; <RHYME_21>\nPachhī āpyo sundar mukhavās, hāth joḍī beṭho Prabhu pās.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Tyāre boliyā em Mahārāj, ame āvyā chhīe tāre kāj; <RHYME_22>\nTane kahevī chhe vāratā ek, haiye dhārajye karī vivek.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tāru tan te pāmashe nās, eh āḍo rahyo ek mās; <RHYME_23>\nNāvā jāīsh kūpmā nīre, paḍashe kūp lāgashe sharīre.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tyāre chhūṭī jāshe tan tāru, mānajyo vachan e amāru; <RHYME_24>\nĀvashu teḍavā tane ame, sahāy karashu vasame same.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Rahejye ānand māhi tu jan, karajye Nārāyaṇnu bhajan; <RHYME_25>\nĀ vāt tu kahejye ek pās, je hoy nakī Prabhuno dās.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Em kahī rahyā jyāre Nāth, tyāre vipare joḍiyā hāth; <RHYME_26>\nEk satasangī bon mārī, te to ichchhe tamane bīchārī.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Tene darshan diyo dayāḷ, to hu teḍī lāvu tatakāḷ; <RHYME_27>\nGayo vipar teḍavā kāj, keḍye thakī padhāryā Mahārāj.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Teḍī lāvyo chhe bonne bhāī, paḍyu dīṭhu patrāvaḷu tyāī; <RHYME_28>\nJoī pastāp kare chhe jan, kem rahyā nahi Bhagwan.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Kahe Joīto e māre kāj, āvyātā alabelo Mahārāj; <RHYME_29>\nMane kahi gayā chhe vachan, mās pachhī tu tajīsh tan.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Māṭe ā vāt kene ma kahejye, tārā manmā samajī rahejye; <RHYME_30>\nPachhī pūro thayo jyāre mās, tyāre āvyā potye Avināsh.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Teḍī chālyā janane jīvan, thayā bījāne paṇ darshan; <RHYME_31>\nEh pratāp Nāthno joī, jan magan thayā sahu koī.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Ek vāratā kahu vakhāṇī, lejyo sāmarthi Nāthnī jāṇī; <RHYME_32>\nMahī tīre chhe gām Chamārā, temā bhakta sutār chhe sārā.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Nām Dyāḷajī bhakta bhaṇīe, sācho bhakta Swāmīno gaṇīe; <RHYME_33>\nAti nirmaḷ komaḷ chitta, jene prakaṭ Prabhumā prīt.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Tenā dehno āviyo ant, āvyā teḍavā Swāmī ne sant; <RHYME_34>\nMuni manḍaḷ chhe sarve sāth, āvyā Dayāḷajī pāse Nāth.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Dhāyu darshane sarave gām, kahe padhāryā Sundar-Shyām; <RHYME_35>\nDīdhā Dayāḷajīne darshan, nīrkhī Nāthne thayo magan.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahe ūṭho bhāiyo sahu maḷī, karo vālānī chākarī vaḷī; <RHYME_36>\nĀpo ghoḍāne chārya nīlerī, karāvīe rasoī velerī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Jame Mahārāj ne munijan, āj padhāryā chhe ghaṇe dan; <RHYME_37>\nEm kahīne ūṭhiyo āp, kahe bahu dane thayo meḷāp.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sarve gharnā māṇas rahyā joī, dekhe Dyāḷajī na dekhe koī; <RHYME_38>\nKahe gām-lok ame āj, āvyā tyā sudhī dīṭhā Mahārāj.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kahe Dyāḷajī ā ūbhā āp, bahu het bharyā māro bāp; <RHYME_39>\nHu to jāu chhu Mahārāj maḷyā, em kahetā deh teh ḍhaḷyo.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Sahu rahyā chhe āshcharya pāmī, kahe dhanya dhanya samarth Swāmī; <RHYME_40>\nSāchā tame sācho satasang, pāpī jīv nahi kare prasang.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Āvī rītye chhūṭe kyāthī deh, moṭā munine durlabh eh; <RHYME_41>\nThayo parcho kahe sahu maḷī, kahu vāt bījī lyo sāmbhaḷī.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ek kaṇabī Kushaḷbāī, jene prīt ati Prabhu māi; <RHYME_42>\nThaī tāṇya nīrakhavā Nāth, chālyā darshane laī sangāth.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Āvī rajanī rahyā Ḍabhāse, antare Hari maḷavā āshe; <RHYME_43>\nJamp na vaḷe zankhanā bhārī, kyāre nīrkhu Shyām sukh-kārī.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Ati talafe tan man māi, thaī ātur gaī akaḷāī; <RHYME_44>\nAti prem vash thayā prāṇ, nāḍī na rahī nahi oḷakhāṇya.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Eve same āvyā alabel, chhel chhogāḷo chhabīlo chhel; <RHYME_45>\nShobhe sundar mūrati sārī, āvī ūbhā āge sukh-kārī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Hasī hasī bolāve dayāḷ, karo darshan tan sambhāḷ; <RHYME_46>\nTyāre harijan thayā sachet, lāgyā pāy karī bahu het.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Kahe dhanya dhanya Mahārāj, dīdhā alauki darshan āj; <RHYME_47>\nTyāre Nāth kahe suṇo jan, tāru jāṇyu je chhūṭashe tan.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Māṭe āvyā utāvaḷā ame, karī bahu tāṇya jyāre tame; <RHYME_48>\nHave ame jāshu pāchhā vaḷī, tame āvajyo sahu tyā maḷī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Em kahī kanṭhathī utārī, āpī māḷā sukhaḍyanī sārī; <RHYME_49>\nEk kanṭhī kāju zīṇe pāre, dīdhī vāle te paṇ te vāre.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Daī māḷāo chālyā Mahārāj, karī alaukik eh kāj; <RHYME_50>\nJoī jan pāmyā chhe ānand, kahe dhanya Swāmī Sahajānand.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Jeh āpī mūratie māḷ, te ferave chhe hajī marāḷ; <RHYME_51>\nĀpī alaukik dān eh, dīṭhī chhe Niṣhkulānande teh.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}