{
    "prakaran": 65,
    "title_gu": "પ્રકરણ ૬૫: શ્રીહરિચરિત્રે ગઢડે હુતાશની ઉત્સવ કર્યો",
    "title_trans": "Prakaran 65: Shrī Haricharitre Gaḍhaḍe Hutāshanī Utsav Karyo",
    "gujarati": [
        {
            "couplet": "પછી સંત ચાલ્યા સહુ મળી, મહામુક્ત તણી જે મંડળી; <RHYME_1>\nસર્વે ગુજરદેશમાં ગયા, કૈંક પુરમાં પઢવા રહ્યા.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સતસંગી ગયા સર્વે ઘેર્ય, થઈ સુખી સહુ બહુ પેર્ય; <RHYME_2>\nજોઈ લીલાને ચડી ખુમારી, ઊતરે નહી કેની ઊતારી.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "કરે ચર્ચા પરસ્પર જ્યારે, થાય કેફભરી વાત ત્યારે; <RHYME_3>\nસહુને ચિત્તે ચડ્યો રંગચોળ, આવી અંતરે મસ્તિ અતોળ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "થયું પ્રકટ જાણે કલ્યાણ, નહિ ઉધારી વાતની વાણ્ય; <RHYME_4>\nહોય પરચા હજારોહજાર, જાણે જન ન જાણે સંસાર.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જે કોઈ સતસંગી નામ કાવે, પંચવ્રતને પાળે પળાવે; <RHYME_5>\nતે આ લોક પરલોકને માંઈ, રહે સુખી તે જન સદાઈ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "જે દિ આવે આ દેહનો કાળ, તે દિ આવે તેડવા દયાળ; <RHYME_6>\nરથ વેલ વિમાન ને વાજિ, મૂકે દેહ ઘણું થઈ રાજી.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "કહે આવ્યા છે તેડવા નાથ, હું જાઉં છું મહારાજને સાથ; <RHYME_7>\nમાનજ્યો મારું હિતવચન, સહુ સ્વામીનું કરજ્યો ભજન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એમ કહીને મૂકે છે દેહ, સર્વે જાણે સતસંગી તેહ; <RHYME_8>\nકૈંક કુસંગી તે પણ જાણે, થાય દર્શન પ્રકટ પ્રમાણે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "જ્યારે મરે કુસંગીમાં કોઈ, નજરે જમકિંકરને જોઈ; <RHYME_9>\nજાતાં જમહાથ જોઈ કુસંગી, પછી સમજી થાય સતસંગી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એમ વધતો જાય સતસંગ, જોઈ રીત્ય ચિત્તે ચડે રંગ; <RHYME_10>\nઆવે સંત કરે બહુ વાત, તે સાંભળી થાય રળિયાત.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "વળી પૂર્ણપુરુષોત્તમ જેહ, મળે પ્રકટ પ્રમાણ તેહ; <RHYME_11>\nતેના સંત પંચવ્રતે પૂરા, એ આગળે બીજા તો અધૂરા.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "એવા સંત શિરોમણી જેહ, ફરે દેશ પ્રદેશમાં તેહ; <RHYME_12>\nજેનાં આગન્યાકારી છે અંગ, કેદિ ન કરે વચનનો ભંગ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "તેને આપિયું એમ વચન, જાજ્યો તવરે મળી મુનિજન; <RHYME_13>\nઆવી શક્યા તો આવશું અમે, નહિ તો નહાજ્યો નર્મદામાં તમે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એવી સંતને આગન્યા આપી, પછી જાણ્યું વધ્યા ઘણા પાપી; <RHYME_14>\nતૈયે કાળને આગન્યા કીધી, મુવા પાપી જીવ બહુ વિધિ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "પોતે છાના રહ્યા ઘણું શ્યામ, કાળે કીધું છે કાળનું કામ; <RHYME_15>\nપોતે લીધો તપસ્વીનો વેશ, રહ્યા ગુપ્ત વધારિયા કેશ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "પહેરે ખેસ ને ઓઢે ચોફાળ, માથે શોભે છે સુંદર વાળ; <RHYME_16>\nપહેરી ટોપી ઓપી શોભા તણી, શ્યામ મૂર્તિ તે પુષ્ટ છે ઘણી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "રહે છાના ન જાણે કોઈ જન, કરે એકાંતિ દાસ દર્શન; <RHYME_17>\nએમ વીતી ગયા બહુ દન, કોઈ જાણી શકે નહિ જન.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી આવ્યો છે વસંત માસ, સુણી વસંત સાંભરિયા દાસ; <RHYME_18>\nપછી બોલિયા દીનદયાળ, લાવો તેડી સંત તતકાળ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "થઈ ખબર આવિયા સંત, વાલો રાજી રમવા વસંત; <RHYME_19>\nપહેરી વસ્ત્ર જરીનાં જીવન, ઘણું જન ઉપર્ય પ્રસન્ન.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "આવે સંત મળે ભરી બાથ, જુવે અમૃત દ્રષ્ટિએ નાથ; <RHYME_20>\nઘણા દિનના જન હતા પ્યાસી, થયા તૃપ્ત જોઈ અવિનાશી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "પછી નાથ કહે સુણો દાસ, આ તો જાય છે ફાગણ માસ; <RHYME_21>\nગાવો ફાગ ને ધૂમ મચાવો, નિત્ય નાવે અવસર આવો.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કરો રમવા તણો સમાજ, એમ બોલ્યા રાજી થઈ રાજ; <RHYME_22>\nપછી સંતે કર્યો સરાજામ, હોળી હરિશું રમવા હામ.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પછી કઢાવ્યો રંગ સોરંગ, કેસુ કેસર કસુંબો પતંગ; <RHYME_23>\nભર્યા ચરુ કડાયાં ને કડા, વળી ગોળા માટલાં ને ઘડા.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "લાવ્યા તેલ ગુલાલ અબીર, સજ્જ થયા સખા શૂરવીર; <RHYME_24>\nપછી નાથ કહે સુણો જન, આપો અમને સખા થઈ પ્રસન.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી દશવીશ સખા લીધા, બેઉ ટોળાં બરોબર કીધાં; <RHYME_25>\nસાંખ્યયોગી સખા શ્યામ સાથે, લીધી હેમ પિચકારી હાથે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પછી મગાવિયો રંગ પાસે, ભરી પિચકારી અવિનાશે; <RHYME_26>\nછાંટી એક એક સહુ માથે, પછી નાખ્યો છે ગુલાલ નાથે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "સખા સહુ થયા રંગચોળ, પછી મચ્યો છે ખેલ અતોળ; <RHYME_27>\nછૂટે પિચકારી બહુ છોળે, એકબીજાને ઝાલીને રોળે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "નાખે ઉપર અબીર ગુલાલ, તેણે સખા થયા સહુ લાલ; <RHYME_28>\nવાજે ઢોલ ને દદામા ગડે, કાંસા ત્રાંસાની ધ્રોશ જ પડે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "લથબથ જૂથ રમે હોળી, સામસામી છે સરખી ટોળી; <RHYME_29>\nનાથ ઉપર નાખ્યો છે રંગ, તેણે શોભે છે સુંદર અંગ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "સર્વે વસ્ત્ર રંગાણાં અંગનાં, શ્વેત લાલ થયાં એક રંગનાં; <RHYME_30>\nમુખ લાલ ને કમળનેણ, શોભે સુંદર તે સુખદેણ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "હસવે દીસે છે દંતપંગતિ, ઓપે અનારકળીથી અતિ; <RHYME_31>\nબાંધ્યું બોકાનું સુંદર ફેંટે, કસી કમર રૂપાળે રેંટે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "છૂટી કસમાં દીસે છે છાતી, તેની શોભા કહી નથી જાતી; <RHYME_32>\nવેઢ વીંટી ને કડાં છે હાથે, નાથ રમે છે સખાને સાથે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "હોડાહોડમાં કોઈ ન હારે, વચ્ચમાં પડી કોઈ ન વારે; <RHYME_33>\nએમ રમતાં જામ બેઉ ગિયા, મટી બપોર છાયા નમિયા.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "પછી નાથે હાથે પાડી તાળી, કરે નામની ધૂન્ય રસાળી; <RHYME_34>\nકરી ધૂન્ય કહે એમ વાલો, સર્વે નદીએ નાવાને ચાલો.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "પછી પોતે ચડિયા છે ઘોડે, સખા જૂથ સરવે છે જોડે; <RHYME_35>\nનાવા નીરમાં પેઠા છે નાથ, સહુ નાહ્યા છે શ્યામને સાથ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "નાહી નાથ ને નીસર્યા બારે, કર્યો કુંકુમનો ઇન્દુ ત્યારે; <RHYME_36>\nપછી અશ્વે થયા અસવાર, આવ્યા મહારાજ ગામ મોઝાર.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પછી સંત સર્વે તે આવ્યા, થઈ રસોઈ જમવા બોલાવ્યા; <RHYME_37>\nપછી પીરસ્યું પોતાને હાથે, એમ જમાડિયા જન નાથે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સર્વે રીતે કીધા સુખી સંત, કરી લીલા અલૌકિ અત્યંત; <RHYME_38>\nદિન દશ સુધી સંત રહ્યા, પછી પોતે વળાવાને ગયા.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "કારિયાણી ને કુંડળ ગામ, તિયાં સુધી આવ્યા પોતે શ્યામ; <RHYME_39>\nપછી સહુને શીખ જ કરી, પોતે પાછા વળિયા છે હરિ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "એવો કર્યો સમૈયો જીવને, ફાગણ સુદિ પૂનમને દિને; <RHYME_40>\nતેદિ ગઢડે રમિયા હોળી, સુખી થઈ ગયા સંત ટોળી.  <RHYME_40>",
            "couplet_number": 40
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī sant chālyā sahu maḷī, mahāmukta taṇī je manḍaḷī; <RHYME_1>\nSarve Gujardeshmā gayā, kaik purmā paḍhavā rahyā.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Satasangī gayā sarve gherya, thaī sukhī sahu bahu perya; <RHYME_2>\nJoī līlāne chaḍī khumārī, ūtare nahī kenī ūtārī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Kare charchā paraspar jyāre, thāy kefbharī vāt tyāre; <RHYME_3>\nSahune chitte chaḍyo rangchoḷ, āvī antare masti atoḷ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Thayu prakaṭ jāṇe kalyāṇ, nahi udhārī vātnī vāṇya; <RHYME_4>\nHoy parachā hajāro-hajār, jāṇe jan na jāṇe sansār.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Je koī satasangī nām kāve, pancha-vratne pāḷe paḷāve; <RHYME_5>\nTe ā lok paralokne mānī, rahe sukhī te jan sadāī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Je di āve ā dehno kāḷ, te di āve teḍavā dayāḷ; <RHYME_6>\nRath vel vimān ne vāji, mūke deh ghaṇu thaī rājī.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Kahe āvyā chhe teḍavā Nāth, hu jāu chhu Mahārājne sāth; <RHYME_7>\nMānajyo māru hit-vachan, sahu Swāmīnu karajyo bhajan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Em kahīne mūke chhe deh, sarve jāṇe satasangī teh; <RHYME_8>\nKaik kusangī te paṇ jāṇe, thāy darshan prakaṭ pramāṇe.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Jyāre mare kusangīmā koī, najare Jam-kinkarne joī; <RHYME_9>\nJātā Jam-hāth joī kusangī, pachhī samajī thāy satasangī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Em vadhato jāy satasang, joī rītya chitte chaḍe rang; <RHYME_10>\nĀve sant kare bahu vāt, te sāmbhaḷī thāy raḷiyāt.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Vaḷī Pūrṇa Puruṣhottam jeh, maḷe prakaṭ pramāṇ teh; <RHYME_11>\nTenā sant panchavrate pūrā, e āgaḷe bījā to adhūrā.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Evā sant shiromaṇī jeh, fare desh pradeshmā teh; <RHYME_12>\nJenā āganyākārī chhe ang, kedi na kare vachanno bhang.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Tene āpiyu em vachan, jājyo tavare maḷī munijan; <RHYME_13>\nĀvī shakyā to āvashu ame, nahi to nahājyo Narmadāmā tame.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Evī santne āganyā āpī, pachhī jāṇyu vadhyā ghaṇā pāpī; <RHYME_14>\nTaiye kāḷne āganyā kīdhī, muvā pāpī jīv bahu vidhi.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Pote chhānā rahyā ghaṇu Shyām, kāḷe kīdhu chhe kāḷnu kām; <RHYME_15>\nPote līdho tapasvīno vesh, rahyā gupta vadhāriyā kesh.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Pahere khes ne oḍhe chofāḷ, māthe shobhe chhe sundar vāḷ; <RHYME_16>\nPaherī ṭopī opī shobhā taṇī, Shyām mūrti te puṣhṭa chhe ghaṇī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Rahe chhānā na jāṇe koī jan, kare ekānti dās darshan; <RHYME_17>\nEm vītī gayā bahu dan, koī jāṇī shake nahi jan.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī āvyo chhe Vasant mās, suṇī vasant sāmbhariyā dās; <RHYME_18>\nPachhī boliyā dīndayāḷ, lāvo teḍī sant tatakāḷ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Thaī khabar āviyā sant, vālo rājī ramavā Vasant; <RHYME_19>\nPaherī vastra jarīnā jīvan, ghaṇu jan uparya prasanna.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Āve sant maḷe bharī bāth, juve amṛut draṣhṭie Nāth; <RHYME_20>\nGhaṇā dinnā jan hatā pyāsī, thayā tṛupta joī Avināshī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Pachhī Nāth kahe suṇo dās, ā to jāy chhe Fāgaṇ mās; <RHYME_21>\nGāvo fāg ne dhūm machāvo, nitya nāve avasar āvo.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Karo ramavā taṇo samāj, em bolyā rājī thaī rāj; <RHYME_22>\nPachhī sante karyo sarājām, Hoḷī Harishu ramavā hām.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pachhī kaḍhāvyo rang sorang, kesu kesar kasumbo patang; <RHYME_23>\nBharyā charu kaḍāyā ne kaḍā, vaḷī goḷā māṭalā ne ghaḍā.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Lāvyā tel gulāl abīr, sajja thayā sakhā shūrvīr; <RHYME_24>\nPachhī Nāth kahe suṇo jan, āpo amane sakhā thaī prasan.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī dash-vīsh sakhā līdhā, beu ṭoḷā barobar kīdhā; <RHYME_25>\nSānkhya-yogī sakhā Shyām sāthe, līdhī hem pichkārī hāthe.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pachhī magāviyo rang pāse, bharī pichkārī Avināshe; <RHYME_26>\nChhānṭī ek ek sahu māthe, pachhī nākhyo chhe gulāl Nāthe.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Sakhā sahu thayā rangchoḷ, pachhī machyo chhe khel atoḷ; <RHYME_27>\nChhūṭe pichkārī bahu chhoḷe, ekbījāne zālīne roḷe.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Nākhe upar abīr gulāl, teṇe sakhā thayā sahu lāl; <RHYME_28>\nVāje ḍhol ne dadāmā gaḍe, kāsā trānsānī dhrosh ja paḍe.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Lathbath jūth rame hoḷī, sām-sāmī chhe sarakhī ṭoḷī; <RHYME_29>\nNāth upar nākhyo chhe rang, teṇe shobhe chhe sundar ang.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Sarve vastra rangāṇā anganā, shvet lāl thayā ek rangnā; <RHYME_30>\nMukh lāl ne kamaḷneṇ, shobhe sundar te sukhdeṇ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Hasave dīse chhe dant-pangati, ope anārkaḷīthī ati; <RHYME_31>\nBāndhyu bokānu sundar fenṭe, kasī kamar rūpāḷe renṭe.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Chhūṭī kasmā dīse chhe chhātī, tenī shobhā kahī nathī jātī; <RHYME_32>\nVeḍh vīṭī ne kaḍā chhe hāthe, Nāth rame chhe sakhāne sāthe.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Hoḍāhoḍmā koī na hāre, vachchmā paḍī koī na vāre; <RHYME_33>\nEm ramatā jām beu giyā, maṭī bapor chhāyā namiyā.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Pachhī Nāthe hāthe pāḍī tāḷī, kare nāmnī dhūnya rasāḷī; <RHYME_34>\nKarī dhūnya kahe em vālo, sarve nadīe nāvāne chālo.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Pachhī pote chaḍiyā chhe ghoḍe, sakhā jūth sarave chhe joḍe; <RHYME_35>\nNāvā nīrmā peṭhā chhe Nāth, sahu nāhyā chhe Shyāmne sāth.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Nāhī Nāth ne nīsaryā bāre, karyo kumkumno indu tyāre; <RHYME_36>\nPachhī ashve thayā asavār, āvyā Mahārāj gām mozār.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Pachhī sant sarve te āvyā, thaī rasoī jamavā bolāvyā; <RHYME_37>\nPachhī pīrasyu potāne hāthe, em jamāḍiyā jan Nāthe.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sarve rīte kīdhā sukhī sant, karī līlā alauki atyant; <RHYME_38>\nDin dash sudhī sant rahyā, pachhī pote vaḷāvāne gayā.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Kāriyāṇī ne Kunḍaḷ gāma, tiyā sudhī āvyā pote Shyām; <RHYME_39>\nPachhī sahune shīkh ja karī, pote pāchhā vaḷiyā chhe Hari.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Evo karyo samaiyo jīvane, Fāgaṇ sudi Pūnamne dine; <RHYME_40>\nTedi Gaḍhaḍe ramiyā Hoḷī, sukhī thaī gayā sant ṭoḷī.  <RHYME_40>",
            "couplet_number": 40
        }
    ]
}