{
    "prakaran": 112,
    "title_gu": "પ્રકરણ ૧૧૨: ગઢડાનાં સાંખ્યયોગી હરિજન તથા સાંખ્યયોગી બાઇયો તથા મહારાજના પારષદનાં નામ કહ્યાં",
    "title_trans": "Prakaran 112: Gaḍhaḍānā Sānkhyayogī Harijan Tathā Sānkhyayogī Bāiyo tathā Mahārājnā Pāraṣhadnā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "હવે સાંખ્યયોગી કહું ભાઈ, જેને પ્રીત્ય પુરુષોત્તમ માંઈ; <RHYME_1>\nસદા રહે છે પ્રભુજી પાસ, થઈ ચરણ કમળના દાસ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "હરિ પાસે રહે છે હમેશ, અતિ ત્યાગી ને ઉજ્જવળ વેષ; <RHYME_2>\nરાખી મુનિ જેવાં વ્રતમાન, ભાવે ભજે છે શ્રીભગવાન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "સર્વ જક્તના જીવશું તોડી, જેણે પ્રીત્ય પ્રભુજીશું જોડી; <RHYME_3>\nદેહ ગેહ તણાં સુખ ત્યાગી, થયા પ્રભુ પદ અનુરાગી.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ઊઠે બેસે ચાલે જુવે જમે, કરે તેહ જે નાથને ગમે; <RHYME_4>\nનિત્ય જોઈ મહારાજની મરજી, વર્તે મનની મમતા વરજી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "આજ્ઞાકારી છે જેહનાં અંગ, કેદિ ન કરે વચનનો ભંગ; <RHYME_5>\nજાણે દેશ કાળ વળી સમે, કરે તે જ જે નાથને ગમે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "મરજી વિના પગલું ન ભરે, અંતરમાં નિરંતર ડરે; <RHYME_6>\nઅતિ સમજુ ને સંત સ્વભાવ, પ્રેમી નિયમી ને ભક્તિભાવ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "દામ વામ જાણી દુઃખદાઈ, અતિ અભાવ છે મન માંઈ; <RHYME_7>\nએવા સાંખ્યયોગીનો સમોહ, જેને કામ ક્રોધ નહિ મોહ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "લોભ લાલચ સ્વાદ સનેહ, આશા તૃષ્ણા તે તજી છે તેહ; <RHYME_8>\nહર્ષ શોક નહિ વૃદ્ધિ હાણ્ય, જેણે મેલી તન મન તાણ્ય.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "પંચ વ્રતમાન માંહિ પૂરા, અંતર સાધુ ને ઉપર શૂરા; <RHYME_9>\nઅતિ સમર્થ ને સાવધાન, વળી નિરસ્નેહી નિરમાન.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એવાં સાંખ્યયોગી જે સુજાણ, કરું તેનાં હું શિયાં વખાણ; <RHYME_10>\nબીજાં ગૃહી ઘણાં બાઈ ભાઈ, જેને પ્રીત્ય છે પ્રભુજી માંઈ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ચોરી અવેરી મદિરા માંસ, તેની કરે નહિ કેદિ આશ; <RHYME_11>\nપડ્યું દ્રવ્ય પારકું ન હરે, ખોટી સાંખ્ય ભૂલે નવ્ય ભરે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ગાંજા ભાંગ્ય લસણ ડુંગળી, કેફ મફર માજમ વળી; <RHYME_12>\nકરી કેફ સરવેનો ત્યાગ, રાખે પ્રભુ સાથે અનુરાગ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એવાં ગૃહસ્થ ઘણાં નરનારી, જેને મળ્યા છે દેવ મુરારિ; <RHYME_13>\nઅતિ પવિત્ર ને પુણ્યવાન, તેનાં નામ સાંભળો નિદાન.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પ્રથમ કહું સાંખ્યયોગી ભાઈ, પછી કહું સાંખ્યયોગી બાઈ; <RHYME_14>\nગૃહસ્થ હરિભક્ત નરનાર્ય, કરું કિંચિત નામ ઉચ્ચાર.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "સાંખ્યયોગી માંહિ શિરોમણિ, ભાવે નામ કહું તેના ભણી; <RHYME_15>\nમુખ્ય માંચો સોમલો મુગત, સુરો માતરો અલૈયો ભક્ત.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "કાળો વાલેરો ને રાણસુર, લાખો નાન નાજો સંતસુર; <RHYME_16>\nએહ આદિ કાઠી જન કહીએ, સાંખ્યયોગી શ્યામ સંગે લહીએ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "ભક્ત વેરોજી આતમારામ, ડુંગરજી ભગુજી અકામ; <RHYME_17>\nમાનસિંહ ને કેશરીસિંઘ, ખરા ક્ષત્રી એ ભક્ત અનઘ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "ભક્ત ભાણો હમીર ભણીજે, ઉમોજી ઉભે ભક્ત ગણીજે; <RHYME_18>\nરવોજી રતનજી ગંભીર, લાખો કસલો ભીમ હમીર.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "વીરો દેવો માન ગુમાનજી, કમો કાજુ નાથુજી કાનજી; <RHYME_19>\nલાધોજી નાનજી નારાયણ, એહ ક્ષત્રી પ્રભુ પરાયણ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ભક્ત મૂળજી જાતિ લુવાણો, સદા સખા એ શ્યામના જાણો; <RHYME_20>\nએહ આદિ સાંખ્યયોગી કહીએ, છે અપાર પાર કેમ લહીએ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ઉકો હરજી રામજી દોય, કૃષિકર કરમશી સોય; <RHYME_21>\nજોધો જેઠો મેઘો હરિનાથ, ભગો અર્જણ બિજલો સાથ.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "રાઠોડાદિ પ્રભુજીના દાસ, લાલો બાદર બે પ્રભુ પાસ; <RHYME_22>\nમિયાં કરિમ રયો હસન, રાજા ભુલા નાથાદિ યવન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એહ રહે છે પ્રભુજી પાસ, સર્વે તોડી જગતની આશ; <RHYME_23>\nએહ સાંખ્યયોગી સહુ જન, ભાવે કરે હરિનું ભજન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "કહું પ્રભુ તણા પારષદ, જેને કામ ક્રોધ નહિ મદ; <RHYME_24>\nમોટા મુક્ત છે મૂળજી નામ, વરણીરાટ જન જેરામ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "એહ આદિક બીજા જે ઘણા, સદા પારષદ પ્રભુ તણા; <RHYME_25>\nદીનાનાથ પ્રાગજી પુરાણી, જેની સુધા સમાન છે વાણી.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "રહે હરિ પાસે એ હમેશ, જેના મનમાં મોહ ન લેશ; <RHYME_26>\nએવા બહુ રહે હરિ પાસ, થઈ ચરણ કમળના દાસ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "હવે સાંખ્ય યોગી બાઇયું જેહ, જેને પ્રભુ સાથે છે સનેહ; <RHYME_27>\nઅતિ ત્યાગી ને વળી અકામ, કહું તેનાં સાંભળજ્યો નામ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "મુખ્ય રાજબાઈની એ રીતિ, પ્રભુ વિના નહિ કિયાં પ્રીતિ; <RHYME_28>\nજીવુબાઈ જીવનાં ઉદાર, રાખ્યા પ્રભુ ન રાખ્યો સંસાર.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "લાડુબાઈ પ્રભુજીને પ્યારાં, સુબુદ્ધિ ગુણ લક્ષણે સારાં; <RHYME_29>\nમીણબાઈ જેવા મુનિરાજ, જેણે રાજી કર્યા મહારાજ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "અમરબાઈ દ્વિજ મર્મવાન, હરિસેવામાં જે સાવધાન; <RHYME_30>\nરામબાઈ બેઉ હરિભક્ત, ભજ્યા હરિ તજ્યું જેણે જક્ત.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "અતિ વિરક્ત અમૃતબાઈ, જેણે ત્રોડી સંસાર સગાઈ; <RHYME_31>\nઝાઝો ઝમકુબાઈને વૈરાગ્ય, કર્યું પ્રભુ સારુ સુખ ત્યાગ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "રતિબા ફૂલીબા રૂડાં જન, કર્યું કુળ પોતાનું પાવન; <RHYME_32>\nરાજુબાઈ કાજુ હરિદાસ, જેને ન લાગ્યો નાસ્તિક પાસ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "અમરબાઈ ને અમુલાંબાઈ, અદિબાને પ્રીત્ય પ્રભુ માંય; <RHYME_33>\nતન મનના સુખને ત્યાગી, પ્રભુ ચરણે પ્રીત્ય જેની લાગી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "એહ આદિ સાંખ્યયોગી જેહ, કહ્યાં એક ગઢડાનાં તેહ; <RHYME_34>\nસોમદેબાઈ ને સુરબાઈ, થઈ સોમાબાઈની ભલાઈ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "હવે કહું બીજાં હરિજન, જેનાં પ્રભુ પરાયણ મન; <RHYME_35>\nકહેવા માત્ર કર્મયોગી નામ, અતિ અંતર માંહી અકામ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "કહું નામ તેનાં નિરધાર, જેને પ્રભુજી સાથે છે પ્યાર; <RHYME_36>\nઅતિ પ્રીત્ય જેને પ્રભુ માંઇ, તેહ વિના બીજું દુઃખદાઈ.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "ખરાં ખીમબાઈ પાંચુબાઈ, જેની કહી ન જાય મોટાઈ; <RHYME_37>\nનાનબાઈ ને કુંવરબાઈ, જશુબાઈની થઈ ભલાઈ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સાંખ્યયોગીના સેવક જન, તેનાં પણ ભાગ્ય ધન્ય ધન્ય; <RHYME_38>\nબેની કલુ હીરુ ને રતન, પ્રેમાં કરે પ્રભુનું ભજન.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ડોશી ગંગામાં ને બાઈ દેવ, વિરુ વળી કરે હરિ સેવ; <RHYME_39>\nરામબાઈ નાથી કંકુ કૈયે, હરિસેવા વહાલી જેને હૈયે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "માનું મધુ અવલ ઇત્યાદિ, હરિજન જીવી વાલી આદિ; <RHYME_40>\nએહ સાંખ્યયોગીનાં સેવક, જાણે સર્વે વિધિએ વિવેક.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "મન કર્મે કરે સેવકાઈ, એવો નિરધાર અંતર માંઈ; <RHYME_41>\nવળી જાણે છે રાજી મહારાજ, એવું જાણીને કરે છે કાજ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "બીજાં ગઢડા માંહિ છે ઘણાં, નિજ સેવક મહારાજ તણાં; <RHYME_42>\nપ્રાણજીવન પ્રભુને જાણી, ભજે ભાવ ભીંતરમાં આણી.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "પુરપતિ છે અતિ અવલ, કાઠી અનુપ નામ એભલ; <RHYME_43>\nતેના પુણ્ય તણો નહિ પાર, જેનો અતિ પવિત્ર પરિવાર.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "તેનો સુત તે ઉત્તમ નામ, સર્વે શુભ ગુણનું છે ધામ; <RHYME_44>\nકહીએ મોટ્યપ શું એની અતિ, કેદિ ન ચળે ધર્મથી મતિ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "સોંપી સર્વે હરિને સુજાણ, વર્તે પ્રભુજી મરજી પ્રમાણ; <RHYME_45>\nજેને ઘેર નિત્ય મુનિજન, લિયે પ્રસાદ કરે ભજન.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "જીવોખાચર આદિક જાણો, તે પણ ભક્ત પ્રભુના પ્રમાણો; <RHYME_46>\nવળી ઉત્તમ સુત જે બાવો, સ્પર્શી પ્રભુ લીધો જેણે લાવો.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ધન્ય ભક્ત તે ધાંધલ ઘેલો, અતિ નિર્મળ નહિ મન મેલો; <RHYME_47>\nમાલો માણશિયો નાગદાન, જેને વહાલા છે શ્રીભગવાન.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ભક્ત ઉકો અતિ નિરમાન, સંત ટેલ માંહિ સાવધાન; <RHYME_48>\nએહાદિ કાઠી ભક્ત અપાર, ભજી હરિ થયા ભવપાર.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "ભટ્ટ ગોપી પ્રભુજીને પ્યારા, તેના સુત તે ત્રણ છે સારા; <RHYME_49>\nરઘુનાથ ને લાલજી નામ, ત્રીજો સુત વારુ જીવરામ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "દ્વિજ મકન કુરજી નામ, ભગો બેચર ને લખિરામ; <RHYME_50>\nરામચંદ્ર ને રતનેશ્વર, હરજીવન ડોસો જાગેશ્વર.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "નાગરાદિ છે વિપ્ર અનેક, ભજે હરિ તજે નહિ ટેક; <RHYME_51>\nજૂઠા લખા જુગલ વણિક, દો અમરશી ને ડાયો એક.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "માલજી હીરો કૃષ્ણજી દોય, કાનજી ને રુગનાથ સોય; <RHYME_52>\nકમળશી સુરચંદ્ર દોય, હરિભક્ત વણિક એ સોય.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "શવો ખીમો ને કૃષ્ણ પ્રેમજી, વાલો વસતો મેઘો મૂળજી; <RHYME_53>\nએહ આદિ છે ભક્ત સુતાર, જેઠા ભગાદિ કહીએ સોનાર.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "જગા ગાંગા આદિ જે આહીર, સુણો ક્ષત્રી ભક્ત શૂરવીર; <RHYME_54>\nસબલોજી જેસોજી પૂંજોજી, બેચર ને ગોવિંદ કાનજી.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "એહાદિ ક્ષત્રી ભક્ત અપાર, બીજા પણ અતિશે ઉદાર; <RHYME_55>\nખીમો કુંભાર રુગનાથ સઇ, દેવા આદિ દલવાડી કંઈ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "નાથો હકો મૂલજી રામજી, આંબો ખોડો ભાવસાર હરજી; <RHYME_56>\nરાજો જગો ને કેશવ કહીએ, રૂડા ભક્ત રાજગર લહીએ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "નકિ ભક્ત નાગાજણ રાણો, લખમણાદિ રાવલ જાણો; <RHYME_57>\nલાધો પ્રેમજી મેઘો કુરજી, હરજી ગાંગજી તેજો મનજી.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "કલ્યાણ જીવો ડોશી જાનબાઈ, રાજુબાઈ ખરાં ખોજા માંઈ; <RHYME_58>\nકણબી કેશવ જેઠો સુંદર, ભાટ રાવજી ડોસો સગર.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "વાઘો માવજી રામો લુહાર, દેવો પુંજાદો ભીમો કુંભાર; <RHYME_59>\nકોળી માલો વાણંદ ગોવિંદ, દેવજી સાંગો કાળો સ્વછંદ.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "એહાદિ જન ગઢડાવાસી, પ્રકટ પ્રભુજીના ઉપાસી; <RHYME_60>\nબીજા બહુ જન પ્રભુ પાસ, જેનો દેશ પ્રદેશમાં વાસ.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "કહું તેનાં હવે ગામ નામ, જેણે પ્રભુ ભજ્યા તજી કામ; <RHYME_61>\nસાંખ્યયોગી કર્મયોગી જેહ, કહું સર્વે સાંભળજ્યો તેહ.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "છે તો અપાર ને અગણિત, કહું તેમાં થકી હું કિંચિત; <RHYME_62>\nસમુદ્રમાં સકુન સુજાણ, પીવે પાથ તે ચાંચ પ્રમાણ.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "આગળ બહુ અવતારના, જન કહ્યા કવિએ વિચાર; <RHYME_63>\nપણ આજ જે ઓધરશે, તેનો નહિ થાય નિરધાર.  <RHYME_63>",
            "couplet_number": 63
        }
    ],
    "transliteration": [
        {
            "couplet": "Have sānkhyayogī kahu bhāī, jene prītya Puruṣhottam māī; <RHYME_1>\nSadā rahe chhe Prabhujī pās, thaī charaṇ kamaḷnā dās.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Hari pāse rahe chhe hamesh, ati tyāgī ne ujjavaḷ veṣh; <RHYME_2>\nRākhī muni jevā vratmān, bhāve bhaje chhe Shrī Bhagwān.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Sarva jaktanā jīvshu toḍī, jeṇe prītya Prabhujīshu joḍī; <RHYME_3>\nDeh geh taṇā sukh tyāgī, thayā Prabhu pad anurāgī.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Ūṭhe bese chāle juve jame, kare teh je Nāthne game; <RHYME_4>\nNitya joī Mahārājnī marajī, varte mannī mamatā varajī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Āgnākārī chhe jehnā ang, kedi na kare vachanno bhang; <RHYME_5>\nJāṇe desh kāḷ vaḷī same, kare te ja je Nāthne game.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Marajī vinā pagalu na bhare, antarmā nirantar ḍare; <RHYME_6>\nAti samaju ne sant swabhāv, premī niyamī ne bhaktibhāv.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Dām vām jāṇī dukhdāī, ati abhāv chhe man māī; <RHYME_7>\nEvā sānkhyayogīno samoh, jene kām krodh nahi moh.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Lobh lālach swād saneh, āshā tṛuṣhṇā te tajī chhe teh; <RHYME_8>\nHarṣh shok nahi vṛuddhi hāṇya, jeṇe melī tan man tāṇya.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Panch vratmān māhi pūrā, antar sādhu ne upar shūrā; <RHYME_9>\nAti samarth ne sāvadhān, vaḷī nirasnehī niramān.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Evā sānkhyayogī je sujāṇ, karu tenā hu shiyā vakhāṇ; <RHYME_10>\nBījā gṛuhī ghaṇā bāī bhāī, jene prītya chhe Prabhujī māī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Chorī averī madirā māns, tenī kare nahi kedi āsh; <RHYME_11>\nPaḍyu dravya pāraku na hare, khoṭī sākhya bhūle navya bhare.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Gānjā bhāngya lasaṇ ḍungaḷī, kef mafar mājam vaḷī; <RHYME_12>\nKarī kef saraveno tyāg, rākhe Prabhu sāthe anurāg.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Evā gṛuhasth ghaṇā nar-nārī, jene maḷyā chhe dev murāri; <RHYME_13>\nAti pavitra ne puṇyavān, tenā nām sāmbhaḷo nidān.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Pratham kahu sānkhyayogī bhāī, pachhī kahu sānkhyayogī bāī; <RHYME_14>\nGṛuhasth haribhakta nar-nārya, karu kinchit nām uchchār.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Sānkhyayogī māhi shiromaṇi, bhāve nām kahu tenā bhaṇī; <RHYME_15>\nMukhya Māncho Somalo mugat, Suro Mātaro Alaiyo bhakta.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Kāḷo Vālero ne Rāṇsur, Lākho Nān Nājo santsur; <RHYME_16>\nEh ādi kāṭhī jan kahīe, sānkhyayogī Shyām sange lahīe.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Bhakta Verojī ātamārām, Ḍungarjī Bhagujī akām; <RHYME_17>\nMānsinha ne Kesharīsingh, kharā kṣhatrī e bhakta anagh.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Bhakta Bhāṇo hamīr bhaṇīje, Umojī ubhe bhakta gaṇīje; <RHYME_18>\nRavojī Ratanjī gambhīr, Lākho Kasalo Bhīm hamīr.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Vīro Devo Mān Gumānjī, Kamo Kāju Nāthujī Kānajī; <RHYME_19>\nLādhojī Nānajī Nārāyaṇ, eh kṣhatrī Prabhu parāyaṇ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Bhakta Mūḷajī jāti luvāṇo, sadā sakhā e Shyāmnā jāṇo; <RHYME_20>\nEh ādi sānkhyayogī kahīe, chhe apār pār kem lahīe.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Uko Harajī Rāmjī doy, Kṛuṣhikar Karamashī soy; <RHYME_21>\nJodho Jeṭho Megho Harināth, Bhago Arjaṇ bijalo sāth.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Rāṭhoḍādi Prabhujīnā dās, Lālo Bādar be Prabhu pās; <RHYME_22>\nMiyā Karim Rayo Hasan, Rājā Bhulā Nāthādi yavan.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Eh rahe chhe Prabhujī pās, sarve toḍī jagatnī āsh; <RHYME_23>\nEh sānkhyayogī sahu jan, bhāve kare Harinu bhajan.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Kahu Prabhu taṇā pāraṣhad, jene kām krodh nahi mad; <RHYME_24>\nMoṭā mukta chhe Mūḷjī nām, varaṇīrāṭ jan Jerām.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Eh ādik bījā je ghaṇā, sadā pāraṣhad Prabhu taṇā; <RHYME_25>\nDīnānāth Prāgajī purāṇī, jenī sudhā samān chhe vāṇī.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Rahe Hari pāse e hamesh, jenā manmā moh na lesh; <RHYME_26>\nEvā bahu rahe Hari pās, thaī charaṇ kamaḷnā dās.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Have sānkhya yogī bāiyu jeh, jene Prabhu sāthe chhe saneh; <RHYME_27>\nAti tyāgī ne vaḷī akām, kahu tenā sāmbhaḷjyo nām.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Mukhya Rājbāīnī e rīti, Prabhu vinā nahi kiyā prīti; <RHYME_28>\nJīvubāī jīvnā udār, rākhyā Prabhu na rākhyo sansār.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Lāḍubāī Prabhujīne pyārā, subuddhi guṇ lakṣhaṇe sārā; <RHYME_29>\nMīṇbāī jevā munirāj, jeṇe rājī karyā Mahārāj.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Amarbāī dvij marmavān, Hari-sevāmā je sāvadhān; <RHYME_30>\nRāmbāī beu haribhakta, bhajyā Hari tajyun jeṇe jakta.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Ati virakta Amṛutbāī, jeṇe troḍī sansār sagāī; <RHYME_31>\nZāzo Zamakubāīne vairāgya, karyu Prabhu sāru sukh tyāg.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Ratibā Fūlībā rūḍā jan, karyu kuḷ potānu pāvan; <RHYME_32>\nRājubāī kāju haridās, jene na lāgyo nāstik pās.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Amarbāī ne Amulābāī, Adibāne prītya Prabhu māy; <RHYME_33>\nTan mannā sukhne tyāgī, Prabhu charaṇe prītya jenī lāgī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Eh ādi sānkhyayogī jeh, kahyā ek Gaḍhaḍānā teh; <RHYME_34>\nSomdebāī ne Surbāī, thaī Somābāīnī bhalāī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Have kahu bījā harijan, jenā Prabhu parāyaṇ man; <RHYME_35>\nKahevā mātra karmayogī nām, ati antar māhī akām.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Kahu nām tenā niradhār, jene Prabhujī sāthe chhe pyār; <RHYME_36>\nAti prītya jene Prabhu māi, teh vinā bīju dukhdāī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kharā Khīmbāī Pānchubāī, jenī kahī na jāy moṭāī; <RHYME_37>\nNānbāī ne Kuvarbāī, Jashubāīnī thaī bhalāī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sānkhyayogīnā sevak jan, tenā paṇ bhāgya dhanya dhanya; <RHYME_38>\nBenī Kalu Hīru ne Ratan, Premā kare Prabhunu bhajan.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Ḍoshī Gangāmā ne bāī dev, Viru vaḷī kare Hari sev; <RHYME_39>\nRāmbāī nāthī kanku kaiye, Hari-sevā vahālī jene haiye.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Mānu Madhu aval ityādi, harijan Jīvī vālī ādi; <RHYME_40>\nEh sānkhyayogīnā sevak, jāṇe sarve vidhie vivek.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Man karme kare sevakāī, evo niradhār antar māī; <RHYME_41>\nVaḷī jāṇe chhe rājī Mahārāj, evu jāṇīne kare chhe kāj.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Bījā Gaḍhaḍā māhi chhe ghaṇā, nij sevak Mahārāj taṇā; <RHYME_42>\nPrāṇjīvan Prabhune jāṇī, bhaje bhāv bhītarmā āṇī.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Purpati chhe ati aval, kāṭhī anup nām Ebhal; <RHYME_43>\nTenā puṇya taṇo nahi pār, jeno ati pavitra parivār.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Teno sut te Uttam nām, sarve shubh guṇnu chhe dhām; <RHYME_44>\nKahīe moṭyap shu enī ati, kedi na chaḷe dharmathī mati.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Sopī sarve Harine sujāṇ, varte Prabhujī marajī pramāṇ; <RHYME_45>\nJene gher nitya munijan, liye prasād kare bhajan.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Jīvokhāchar ādik jāṇo, te paṇ bhakta Prabhunā pramāṇo; <RHYME_46>\nVaḷī Uttam sut je bāvo, sparshī Prabhu līdho jeṇe lāvo.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Dhanya bhakta te Dhāndhal ghelo, ati nirmaḷ nahi man melo; <RHYME_47>\nMālo Māṇashiyo Nāgdān, jene vahālā chhe Shrī Bhagwān.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Bhakta Uko ati niramān, sant ṭel māhi sāvadhān; <RHYME_48>\nEhādi kāṭhī bhakta apār, bhajī Hari thayā bhavapār.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Bhaṭṭa Gopī Prabhujīne pyārā, tenā sut te traṇ chhe sārā; <RHYME_49>\nRaghunāth ne Lāljī nām, trījo sut vāru Jīvarām.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Dvij Makan Kurajī nām, Bhago Bechar ne Lakhirām; <RHYME_50>\nRāmchandra ne Rataneshvar, Harjīvan Ḍoso Jāgeshvar.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Nāgarādi chhe vipra anek, bhaje Hari taje nahi ṭek; <RHYME_51>\nJūṭhā Lakhā jugal vaṇik, do Amarashī ne Ḍāyo ek.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Māljī Hīro Kṛuṣhṇajī doy, Kānjī ne Rugnāth soy; <RHYME_52>\nKamaḷshī Surchandra doy, haribhakta vaṇik e soy.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Shavo Khīmo ne Kṛuṣhṇa Premjī, vālo vasato Megho Mūḷjī; <RHYME_53>\nEh ādi chhe bhakta sutār, Jeṭhā Bhagādi kahīe sonār.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Jagā Gāngā ādi je āhīr, suṇo kṣhatrī bhakta shūrvīr; <RHYME_54>\nSabalojī Jesojī Pūnjojī, Bechar ne Govind Kānajī.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Ehādi kṣhatrī bhakta apār, bījā paṇ atishe udār; <RHYME_55>\nKhīmo kumbhār Rugnāth sai, Devā ādi dalavāḍī kaī.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Nātho Hako Mūljī Rāmjī, Āmbo Khoḍo Bhāvsār Harajī; <RHYME_56>\nRājo Jago ne Keshav kahīe, rūḍā bhakta Rājgar lahīe.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Naki bhakta Nāgājaṇ Rāṇo, Lakhmaṇādi Rāval jāṇo; <RHYME_57>\nLādho Premjī Megho Kurajī, Harajī Gāngajī Tejo Manajī.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Kalyāṇ Jīvo Ḍoshī Jānbāī, Rājubāī kharā khojā māī; <RHYME_58>\nKaṇabī Keshav Jeṭho sundar, bhāṭ Rāvajī Ḍoso sagar.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Vāgho Māvajī Rāmo luhār, Devo Punjādo Bhīmo kumbhār; <RHYME_59>\nKoḷī Mālo Vāṇand Govind, Devjī Sāngo Kāḷo swachhand.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Ehādi jan Gaḍhaḍāvāsī, prakaṭ Prabhujīnā upāsī; <RHYME_60>\nBījā bahu jan Prabhu pās, jeno desh pradeshmā vās.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Kahu tenā have gām nām, jeṇe Prabhu bhajyā tajī kām; <RHYME_61>\nSānkhyayogī karmayogī jeh, kahu sarve sāmbhaḷjyo teh.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Chhe to apār ne agaṇit, kahu temā thakī hu kinchit; <RHYME_62>\nSamudramā saku sujāṇ, pīve pāth te chāch pramāṇ.  <RHYME_62>",
            "couplet_number": 62
        },
        {
            "couplet": "Āgaḷ bahu avatārnā, jan kahyā kavie vichār; <RHYME_63>\nPaṇ āj je odharashe, teno nahi thāy nirdhār.  <RHYME_63>",
            "couplet_number": 63
        }
    ]
}