{
    "prakaran": 161,
    "title_gu": "પ્રકરણ ૧૬૧: શ્રીજીમહારાજે પોતાના અનંત પાર્ષદની સાથે વિમાનમાં બેસીને પોતાના ધામમાં પધાર્યા",
    "title_trans": "Prakaran 161: Shrījī Mahārāje Potānā Anant Pārṣhadnī Sāthe Vimānmā Besīne Potānā Dhāmmā Padhāryā",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, કહું ત્યાર પછીની વાત; <RHYME_1>\nપૃથ્વીના તળ ઉપર, થવા લાગ્યા મોટા ઉતપાત.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "ચાલ્યા પ્રચંડ પવન અતિ, ગતિ ઘોર કઠોર ઘણી થઈ; <RHYME_2>\nઝાડ પાડ બહુ પડિયાં, કોટ મંદિર ઘર કોઠા કંઈ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "અતિ અચાનક અગનિ, વળી વુઠી વેઘે વ્યોમમાં; <RHYME_3>\nવન ભુવન કૈંક ગામ પુર, બહુ બહુ બાળ્યાં ભોમમાં.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "પડ્યા પથર પૃથ્વી ઉપરે, અતિ ઘણા આકાશથી; <RHYME_4>\nનારી નર ડર પામિયા, કહે નહિ ઊગરિયે નાશથી.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "થાય કઠણ કડાકા વ્યોમ રે, પડે તીખી તડિતો તે ભોમ રે; <RHYME_5>\nત્રૂટાં તામસ દેવનાં ધામ રે, હતાં દેરાં ડુંગર ને ગામ રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "એવો થયો છે ઉલકાપાત રે, શું કહીએ એ સમાની વાત રે; <RHYME_6>\nવુઠાં નીર રુધિરની ધારે રે, જોઈ ભય પામ્યાં સહુ તારે રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ગયાં સાધુનાં મન ડોળાઈ રે, થયો ઉદ્વેગ તે ઉર માંઇ રે; <RHYME_7>\nઉષ્ણ ઋતુના સૂર્યની કાંતિ રે, થઈ નિસ્તેજ પામી અશાંતિ રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "હરિભક્ત પુરુષનાં અંગ રે, ફરક્યાં ડાબાં તે પણ કુઢંગ રે; <RHYME_8>\nવળી બાઈ જેને સતસંગ રે, તેનાં ફરક્યાં જમણાં અંગ રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "વળી સ્વપનાં લાધાં છે જેહ રે, અતિ અપશુકન માન્યાં તેહ રે; <RHYME_9>\nજાણું ધર્મભક્તિની મૂરતિ રે, શોકે રુદન કરે છે અતિ રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "રાધાકૃષ્ણની પ્રતિમા સોય રે, દ્રગ વિના દેખાણી છે દોય રે; <RHYME_10>\nવળી શ્વેત પટે ઢાંકી મુખ રે, અતિ શોકમાં પામ્યાં છે દુઃખ રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જાણ્યું શશી સૂરજ ને ઉડુ રે, પડ્યા ભૂમિયે તે પણ ભુંડું રે; <RHYME_11>\nએવા ઉતપાત જોઈ અપાર રે, સર્વે કરવા લાગ્યાં વિચાર રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "જાણું પ્રભુજી પૃથ્વીમાંથી રે, થાશે અંતરધાન હવે યાંથી રે; <RHYME_12>\nપછી નાથે નિત્યકર્મ કીધું રે, ગઉં આદિક દાન બહુ દીધું રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "પછી ગોમયે લીપી ભૂમિ સારી રે, કરી કુશ તિલની પથારી રે; <RHYME_13>\nનાયા ઉષ્ણ જળે પ્રભુ તિયાં રે, પહેર્યા ધોયેલ ધોળાં ધોતિયાં રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કરી તિલક ભાલ ચંદને રે, બેઠા પોત્યે તે સિદ્ધ આસને રે; <RHYME_14>\nરાખી સ્થિર દ્રષ્ટિ અનિમેષ રે, નિજ આત્મા માંહિ અશેષ રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ધર્યું પોત્યે પોતાનું ધ્યાન રે, મેલ્યું વિસારી નિજ તન ભાન રે; <RHYME_15>\nપાસે ગોપાળાનંદાદિ બહુ રે, નિત્યાનંદ ને શુકમુનિ સહુ રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "દીઠાં આકાશ મગે તે વાર રે, કોટાનકોટિ વિમાન અપાર રે; <RHYME_16>\nબહુ પાર્ષદ પોતા તણા રે, આવ્યા નાથને તેડવા ઘણા રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "લાવ્યા દિવ્ય ચંદન દિવ્ય ફૂલ રે, બીજી દિવ્ય પૂજાઓ અમૂલ્ય રે; <RHYME_17>\nતેણે પ્રીત્યે પૂજ્યા ભગવાન રે, પછી તેડી બેસાર્યા વિમાન રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પોત્યે પોતાના પાર્ષદ સાથ રે, નિજ ધામમાં પધાર્યા નાથ રે; <RHYME_18>\nનભ મારગે અમર આવી રે, કરી સ્તુતિ વાજિંત્ર વજાવી રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "લાવ્યા ચંદન પુષ્પના હાર રે, તેણે પૂજિયા પ્રાણઆધાર રે; <RHYME_19>\nવળી છાંટ્યાં ચંદન બહુ તને રે, કરી ઉપર વૃષ્ટિ સુમને રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "તેહ પુષ્પ ચંદન વરસાત રે, દીઠા ભૂમિએ સહુએ સાક્ષાત રે; <RHYME_20>\nએમ પધારિયા નિજધામ રે, કરી અનેક જીવનાં કામ રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "સંવત્ અઢાર છાશી અઘન રે, જ્યેષ્ઠ શુદિ દશમીનો દન રે; <RHYME_21>\nમંગળવારે મધ્યાહ્ને મહારાજ રે, ચાલ્યા કરી અનેકનાં કાજ રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "મોરે આવ્યાંતાં દુઃખ મહા અરિ રે, રાખ્યું તન તેમાંથી દયા કરી રે; <RHYME_22>\nસંવત્ અઢાર એકસઠ્યો જાણો રે, પોષ સુદિ પૂન્યમ પ્રમાણો રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તેદિ અગત્રાઇ માંહિ અંગે રે, આવ્યુંતું દુઃખ અશ્વ પ્રસંગે રે; <RHYME_23>\nતેમાંથી મોર્યે રાખિયું તન રે, તે પણ દયા આણી જીવન રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ત્યાર પછી સંવત અઢારે રે, સિત્તેરે આશુ પૂન્યમ ત્યારે રે; <RHYME_24>\nગામ જાળિયે મંદવાડ માંથી રે, રાખ્યું તન પોતાની દયાથી રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "સંવત્ અઢારના સત્યોતેરે રે, વૈશાખ શુક્લ બારશ તે વેરે રે; <RHYME_25>\nરાખ્યું દુઃખ માંથી ગઢડે દેહ રે, તે પણ હરિજનને સનેહ રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "વળી સંવત અઢાર અઠ્યોતેરે રે, ફાગણ શુક્લાદિ અષ્ટમી કેરે રે; <RHYME_26>\nતે દિ ગણેશ ધોળકે ગોપાળે રે, રાખ્યું દુઃખ માંથી દેહ દયાળે રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "વળી સંવત અઢાર ઓગણાશી રે, ચૈત્ર સુદિ નોમ્ય દુઃખરાશિ રે; <RHYME_27>\nતેદિ પંચાળે પોત્યે મહારાજ રે, રાખ્યું દેહ તે હરિજન કાજ રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી સંવત્ અઢાર છાશીના રે, પોષ સુદિ તે બીજ તે દિના રે; <RHYME_28>\nથયા માંદા પોત્યે મહારાજ રે, નિજધામે પધારવા કાજ રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "જ્યેષ્ઠ સુદિ દશમીને દન રે, ચાલ્યા દયા ઉતારી જીવન રે; <RHYME_29>\nરહેવા ધાર્યુંતું જેટલું નાથે રે, રહ્યા એટલા દિ ભૂમિ માથે રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એક ઊણે વરષ પંચાસ રે, એક દિવસ ને દોય માસ રે; <RHYME_30>\nરાખ્યું એટલા દિવસ તન રે, જન હેતે તે પોત્યે જીવન રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પછી પાસે હતાં જન જેહ રે, નામસ્મરણ કરે છે તેહ રે; <RHYME_31>\nથયું સ્મરણ માંહિ રુદન રે, સુણી આવિયાં સર્વે જન રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "જોઈ નાથને કરે વિલાપ રે, પામ્યાં અંતરે અતિ ઉતાપ રે; <RHYME_32>\nએહ સમે પામ્યાં જન દુઃખ રે, તે તો કહેવાતું નથી મેં મુખ રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "બાંધી રાખે બંધીવાન જેમ રે, રહ્યાં સહુનાં નાડી પ્રાણ એમ રે; <RHYME_33>\nતેહ સમે વાવરી સામર્થિ રે, અલબેલેજિયે આપે અતિ રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જો એમ ન કરત જીવન રે, થાત કેર મરત બહુ જન રે; <RHYME_34>\nજેને વાલા વિના પળ ઘડી રે, ન રહેવાતું જાતું તન પડી રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "તેના રહ્યા પ્રાણ તન માંય રે, તે તો શ્રીમહારાજ ઇચ્છાય રે; <RHYME_35>\nપછી દત્તપુત્ર દોય ધીર રે, અવધ્યપ્રસાદ ને રઘુવીર રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તેણે સુંદર શાસ્ત્રની વિધિ રે, જેમ કરવી ઘટે તેમ કીધી રે; <RHYME_36>\nચરચ્યું ચંદન તન નવરાવી રે, સુંદર વસ્ત્ર અમૂલ્ય પહેરાવી રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "પુષ્પ હાર તોરા ગુચ્છ ધરી રે, પછી એ સમે આરતી કરી રે; <RHYME_37>\nકહે હાથ જોડી સહુ એમ રે, પ્રભુ આવું કર્યું તમે કેમ રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "સારું નાથ ઘટ્યું જે તમને રે, પણ વિસારશો મા અમને રે; <RHYME_38>\nએમ કહીને લાગિયાં પાય રે, પછી બેસાર્યા વિમાન માંય રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "ગાતાં વાતાં આવ્યા ફૂલવાડી રે, જેહ ગમતી પોતાને ઝાડી રે; <RHYME_39>\nત્યાં તુલસી ચંદને ચિત્તા રચી રે, તન પધરાવ્યું ઘીએ ચરચી રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "પછી કર્યો અગ્નિસંસ્કાર રે, જોઈ દુઃખ પામ્યાં સહુ અપાર રે; <RHYME_40>\nબહુ ઘૃતે દેહ દાગ દીધો રે, સર્વે શાસ્ત્રવિધિ તિયાં કીધો રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી નાઈને આવ્યા ભુવન રે, તે દિ ખાધું નહિ કેણે અન્ન રે; <RHYME_41>\nપછી બીજે દિ ચિતાને ઠારી રે, કરી ખરચ કરવા તૈયારી રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "તેડ્યા બ્રાહ્મણ સત્સંગી સહુ રે, બીજાં પણ તેડાવ્યાં બહુ રે; <RHYME_42>\nકર્યા મિશ્રિ મોદક વિપર રે, બીજા સાટા કરાવ્યા બહુ પેર રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તેણે જમાડ્યા જન અપાર રે, સત્સંગી કુસંગી નરનાર્ય રે; <RHYME_43>\nકરી શ્રાવણી ને શ્રાદ્ધવિધિ રે, તિયાં અશ્વ ગાઉં બહુ દીધી રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "અન્ન ધન વસન વાસણ રે, આપ્યાં પલંગ ગાદલાં આશણ રે; <RHYME_44>\nએમ વિધિ કીધી બહુપેર રે, પછી જન ગયાં સહુ ઘેર રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કેડ્યે રહ્યાં ઇયાં જેહ દાસ રે, તે તો સદા રહેતાં પ્રભુ પાસ રે; <RHYME_45>\nપ્રભુ કરી ગયા એવો ખેલ રે, કળા એની કેણે ન કળેલ રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "જેમ નટ નિજ વિદ્યા વડે રે, લેવા લડાઈ આકાશે ચડે રે; <RHYME_46>\nથાય યુદ્ધે ત્યાં જુજવાં અંગ રે, તેની નારી બળે તેને સંગ રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "સહુ સભા દેખે એમ સત્ય રે, ત્યાં તો ઊતરે કરી રમત્ય રે; <RHYME_47>\nઆવે નારી પણ તિયાં વળી રે, જે કોઈ મુવા પુરુષસંગે બળી રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પામે આશ્ચર્ય એવું જોઈ રે, પણ કળી શકે નહિ કોઈ રે; <RHYME_48>\nતેમ પ્રભુની રમત્ય માંઈ રે, જોઈ અસુર જાય મૂંઝાઈ રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પણ આવે જાય એવા નથી રે, નિજ જન જાણે છે મનથી રે; <RHYME_49>\nપણ અસુર મોહ પામ્યા કાજ રે, કરે એવાં ચરિત્ર મહારાજ રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "જો એમ ન હોય એહ રીત્ય રે, તમે ચિંતવી જુવોને ચિત્ત રે; <RHYME_50>\nકૈંક કરે છે આવીને કાજ રે, પરચા પૂરે છે જનને મહારાજ રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "કેનાં જમે છે આવીને અન્ન રે, પ્રગટ પ્રમાણ નહિ સ્વપન રે; <RHYME_51>\nકેને આપે છે તોરા ને હાર રે, કેની કરે છે કષ્ટમાં વાર રે.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "કેને વાટમાં ચાલે છે સંગે રે, કેને સામા મળે છે ઉમંગે રે; <RHYME_52>\nકેને સાત પાંચ અસ્વારે રે,  થાય પ્રકટ દર્શન બારે રે.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "કરે આરતીમાં ધૂન્ય આવી રે, કેને બોલાવે છે હેત લાવી રે; <RHYME_53>\nકથા સભામાં આવી સાંભળે રે, પ્રકટ પ્રમાણ જનને મળે રે.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "એવી રીત્યનાં અનેક કાજ રે, તે તો આપે કરે છે મહારાજ રે; <RHYME_54>\nએમ દર્શન દિયે દયાળ રે, નિજ જનની કરે છે સંભાળ રે.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "કોઈ ગામે લખાવે કાગળ રે, બેસી નિજ જનને આગળ રે; <RHYME_55>\nકેનું પ્રેમેશું પીવે છે પાણી રે, આવે દર્શન દેવા દાસ જાણી રે.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "કેને આપે ઝીણી જાડી માળા રે, એમ જનને કરે છે સુખાળા રે; <RHYME_56>\nકોઈને મળે છે મારગ માંય રે, મેલી ભેટ્ય ને લાગે છે પાય રે.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "કોઈક સેજમાં સૂતા દેખે છે રે, જોઈ જન્મ સુફળ લેખે છે રે; <RHYME_57>\nજે જે જન સંભારે છે જ્યારે રે, તે તે પામે છે દર્શન ત્યારે રે.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "એમ અનેક પ્રકારે આજ રે, પ્રભુ કરે છે બહુ બહુ કાજ રે; <RHYME_58>\nનિજ જનથી અળગા નાથ રે, નથી જાતા રહે છે સદા સાથ રે.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "તે તો વિમુખ વાત ન માને રે, જેને પૂર્ણ પાપ પડ્યું પાને રે; <RHYME_59>\nકહું સુણો સહુ રીત્ય એવી રે, કહ્યો બિભત્સ રસ વર્ણવી રે.  <RHYME_59>",
            "couplet_number": 59
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, kahu tyār pachhīnī vāt; <RHYME_1>\nPṛuthvīnā taḷ upar, thavā lāgyā moṭā utapāt.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Chālyā prachanḍ pavan ati, gati ghor kaṭhor ghaṇī thaī; <RHYME_2>\nZāḍ pāḍ bahu paḍiyā, koṭ mandir ghar koṭhā kaī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Ati achānak agani, vaḷī vuṭhī veghe vyommā; <RHYME_3>\nVan bhuvan kaik gām pur, bahu bahu bāḷyā bhommā.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Paḍyā pathar pṛuthvī upare, ati ghaṇā ākāshthī; <RHYME_4>\nNārī nar ḍar pāmiyā, kahe nahi ūgariye nāshthī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Thāy kaṭhaṇ kaḍākā vyom re, paḍe tīkhī taḍito te bhom re; <RHYME_5>\nTrūṭā tāmas devnā dhām re, hatā derā ḍungar ne gām re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Evo thayo chhe ulakāpāt re, shu kahīe e samānī vāt re; <RHYME_6>\nVuṭhā nīr rudhirnī dhāre re, joī bhay pāmyā sahu tāre re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Gayā sādhunā man ḍoḷāī re, thayo udveg te ur māi re; <RHYME_7>\nUṣhṇa ṛutunā sūryanī kānti re, thaī nistej pāmī ashānti re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Haribhakta puruṣhnā ang re, farakyā ḍābā te paṇ kuḍhang re; <RHYME_8>\nVaḷī bāī jene satasang re, tenā farakyā jamaṇā ang re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Vaḷī swapanā lādhā chhe jeh re, ati apashukan mānyā teh re; <RHYME_9>\nJāṇu Dharma-Bhaktinī mūrati re, shoke rudan kare chhe ati re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Rādhā-Kṛuṣhṇanī pratimā soy re, drag vinā dekhāṇī chhe doy re; <RHYME_10>\nVaḷī shvet paṭe ḍhānkī mukh re, ati shokamā pāmyā chhe dukh re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Jāṇyu shashī sūraj ne uḍu re, paḍyā bhūmiye te paṇ bhunḍu re; <RHYME_11>\nEvā utapāt joī apār re, sarve karavā lāgyā vichār re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Jāṇu Prabhujī pṛuthvīmāthī re, thāshe antardhān have yāthī re; <RHYME_12>\nPachhī Nāthe nityakarma kīdhu re, gau ādik dān bahu dīdhu re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Pachhī gomaye līpī bhūmi sārī re, karī kush tilnī pathārī re; <RHYME_13>\nNāyā uṣhṇa jaḷe Prabhu tiyā re, paheryā dhoyel dhoḷā dhotiyā re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Karī tilak bhāl chandane re, beṭhā potye te siddha āsane re; <RHYME_14>\nRākhī sthir draṣhṭi animeṣh re, nij ātmā māhi asheṣh re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Dharyu potye potānu dhyān re, melyu visārī nij tan bhān re; <RHYME_15>\nPāse Gopāḷānandādi bahu re, Nityānand ne Shukmuni sahu re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Dīṭhā ākāsh mage te vār re, koṭān-koṭi vimān apār re; <RHYME_16>\nBahu pārṣhad potā taṇā re, āvyā Nāthne teḍavā ghaṇā re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Lāvyā divya chandan divya fūl re, bījī divya pūjāo amūlya re; <RHYME_17>\nTeṇe prītye pūjyā Bhagwān re, pachhī teḍī besāryā vimān re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Potye potānā pārṣhad sāth re, nij dhāmmā padhāryā Nāth re; <RHYME_18>\nNabh mārage amar āvī re, karī stuti vājintra vajāvī re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Lāvyā chandan puṣhpanā hār re, teṇe pūjiyā prāṇ-ādhār re; <RHYME_19>\nVaḷī chhānṭyā chandan bahu tane re, karī upar vṛuṣhṭi sumane re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Teh puṣhpa chandan varasāt re, dīṭhā bhūmie sahue sākṣhāt re; <RHYME_20>\nEm padhāriyā nijadhām re, karī anek jīvnā kām re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Sanvat aḍhār chhāshī aghan re, Jyeṣhṭh shudi dashamīno dan re; <RHYME_21>\nMangaḷavāre madhyāhne Mahārāj re, chālyā karī aneknā kāj re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "More āvyātā dukh mahā ari re, rākhyu tan temāthī dayā karī re; <RHYME_22>\nSanvat aḍhār ekasaṭhyo jāṇo re, Poṣh sudi pūnyam pramāṇo re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tedi Agatrāi māhi ange re, āvyutu dukh ashva prasange re; <RHYME_23>\nTemāthī morye rākhiyu tan re, te paṇ dayā āṇī jīvan re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tyār pachhī samvat aḍhāre re, sittere Āshu pūnyam tyāre re; <RHYME_24>\nGām Jāḷiye mandavāḍ māthī re, rākhyu tan potānī dayāthī re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Samvat aḍhārnā satyotere re, Vaishākh shukla bārash te vere re; <RHYME_25>\nRākhyu dukh māthī Gaḍhaḍe deh re, te paṇ harijanne saneh re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Vaḷī sanvat aḍhār aṭhyotere re, Fāgaṇ shuklādi aṣhṭamī kere re; <RHYME_26>\nTe di Gaṇesh Dhoḷake Gopāḷe re, rākhyu dukh māthī deh dayāḷe re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Vaḷī samvat aḍhār ogaṇāshī re, Chaitra sudi nomya dukha-rāshi re; <RHYME_27>\nTedi panchāḷe potye Mahārāj re, rākhyu deh te harijan kāj re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī samvat aḍhār chhāshīnā re, Poṣh sudi te bīj te dinā re; <RHYME_28>\nThayā māndā potye Mahārāj re, nijadhāme padhāravā kāj re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Jyeṣhṭha sudi dashamīne dan re, chālyā dayā utārī jīvan re; <RHYME_29>\nRahevā dhāryutu jeṭalu Nāthe re, rahyā eṭalā di bhūmi māthe re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Ek ūṇe varaṣh panchās re, ek divas ne doya mās re; <RHYME_30>\nRākhyu eṭalā divas tan re, jan hete te potye jīvan re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pachhī pāse hatā jan jeh re, nām-smaraṇ kare chhe teh re; <RHYME_31>\nThayu smaraṇ māhi rudan re, suṇī āviyā sarve jan re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Joī Nāthne kare vilāp re, pāmyā antare ati utāp re; <RHYME_32>\nEh same pāmyā jan dukh re, te to kahevātu nathī me mukh re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Bāndhī rākhe bandhīvān jem re, rahyā sahunā nāḍī prāṇ em re; <RHYME_33>\nTeh same vāvarī sāmarthi re, alabelejiye āpe ati re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Jo em na karat jīvan re, thāt ker marat bahu jan re; <RHYME_34>\nJene vālā vinā paḷ ghaḍī re, na rahevātu jātu tan paḍī re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tenā rahyā prāṇ tan māy re, te to Shrī Mahārāj ichchhāya re; <RHYME_35>\nPachhī datta-putra doya dhīr re, Avadhyaprasād ne Raghuvīr re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Teṇe sundar shāstranī vidhi re, jem karavī ghaṭe tem kīdhī re; <RHYME_36>\nCharachyu chandan tan navarāvī re, sundar vastra amūlya paherāvī re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Puṣhpa hār torā guchchha dharī re, pachhī e same āratī karī re; <RHYME_37>\nKahe hāth joḍī sahu em re, Prabhu āvu karyu tame kem re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Sāru Nāth ghaṭyu je tamane re, paṇ visārasho mā amane re; <RHYME_38>\nEm kahīne lāgiyā pāy re, pachhī besāryā vimān māy re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Gātā vātā āvyā fūlavāḍī re, jeh gamatī potāne zāḍī re; <RHYME_39>\nTyā tulasī chandane chittā rachī re, tan padharāvyu ghīe charachī re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Pachhī karyo agni-sanskār re, joī dukh pāmyā sahu apār re; <RHYME_40>\nBahu ghṛute deh dāg dīdho re, sarve shāstravidhi tiyā kīdho re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī nāīne āvyā bhuvan re, te di khādhu nahi keṇe anna re; <RHYME_41>\nPachhī bīje di chitāne ṭhārī re, karī kharach karavā taiyārī re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Teḍyā brāhmaṇ satsangī sahu re, bījā paṇ teḍāvyā bahu re; <RHYME_42>\nKaryā mishri modak vipar re, bījā sāṭā karāvyā bahu per re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Teṇe jamāḍyā jan apār re, satsangī kusangī nar-nārya re; <RHYME_43>\nKarī Shrāvaṇī ne shrāddha-vidhi re, tiyā ashva gāu bahu dīdhī re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Anna dhan vasan vāsaṇ re, āpyā palang gādalā āshaṇ re; <RHYME_44>\nEm vidhi kīdhī bahuper re, pachhī jan gayā sahu gher re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Keḍye rahyā iyā jeh dās re, te to sadā rahetā Prabhu pās re; <RHYME_45>\nPrabhu karī gayā evo khel re, kaḷā enī keṇe na kaḷel re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Jem naṭ nij vidyā vaḍe re, levā laḍāī ākāshe chaḍe re; <RHYME_46>\nThāya yuddhe tyā jujavā ang re, tenī nārī baḷe tene sang re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Sahu sabhā dekhe em satya re, tyā to ūtare karī ramatya re; <RHYME_47>\nĀve nārī paṇ tiyā vaḷī re, je koī muvā puruṣh-sange baḷī re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pāme āshcharya evu joī re, paṇ kaḷī shake nahi koī re; <RHYME_48>\nTem Prabhunī ramatya māī re, joī asur jāy mūnzāī re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Paṇ āve jāy evā nathī re, nij jan jāṇe chhe manthī re; <RHYME_49>\nPaṇ asur moh pāmyā kāj re, kare evā charitra Mahārāj re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Jo em na hoy eh rītya re, tame chintavī juvone chitta re; <RHYME_50>\nKaik kare chhe āvīne kāj re, parachā pūre chhe janane Mahārāj re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Kenā jame chhe āvīne anna re, pragaṭ pramāṇ nahi swapan re; <RHYME_51>\nKene āpe chhe torā ne hār re, kenī kare chhe kaṣhṭamā vār re.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Kene vāṭmā chāle chhe sange re, kene sāmā maḷe chhe umange re; <RHYME_52>\nKene sāt pāch aswāre re,  thāya prakaṭ darshan bāre re.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Kare āratīmā dhūnya āvī re, kene bolāve chhe het lāvī re; <RHYME_53>\nKathā sabhāmā āvī sāmbhaḷe re, prakaṭ pramāṇ janne maḷe re.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Evī rītyanā anek kāj re, te to āpe kare chhe Mahārāj re; <RHYME_54>\nEm darshan diye dayāḷ re, nij jannī kare chhe sambhāḷ re.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Koī gāme lakhāve kāgaḷ re, besī nij janne āgaḷ re; <RHYME_55>\nKenu premeshu pīve chhe pāṇī re, āve darshan devā dās jāṇī re.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Kene āpe zīṇī jāḍī māḷā re, em janne kare chhe sukhāḷā re; <RHYME_56>\nKoīne maḷe chhe mārag māy re, melī bheṭya ne lāge chhe pāy re.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Koīk sejamā sūtā dekhe chhe re, joī janma sufaḷ lekhe chhe re; <RHYME_57>\nJe je jan sambhāre chhe jyāre re, te te pāme chhe darshan tyāre re.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Em anek prakāre āj re, Prabhu kare chhe bahu bahu kāj re; <RHYME_58>\nNij janathī aḷagā Nāth re, nathī jātā rahe chhe sadā sāth re.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Te to vimukh vāt na māne re, jene pūrṇa pāp paḍyu pāne re; <RHYME_59>\nKahu suṇo sahu rītya evī re, kahyo bibhatsa ras varṇavī re.  <RHYME_59>",
            "couplet_number": 59
        }
    ]
}