{
    "prakaran": 11,
    "title_gu": "પ્રકરણ ૧૧: ભક્તિધર્મવિવાહ",
    "title_trans": "Prakaran 11: Bhakti-Dharma Vivāh",
    "gujarati": [
        {
            "couplet": "સુંદર દેશ સરવારમાં, નદી મનોરમા નામ છે; <RHYME_1>\nમખોડા તીર્થ ત્યાં થકી, ઉત્તરે છપૈયા ગામ છે.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સુંદર સર ત્યાં સોયામણું, અતિ અમળ જળ તે તણું; <RHYME_2>\nપદ્મ પોયણાંની પંક્તિએ, શોભે છે સુંદર ઘણું.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "ત્યાંથી દક્ષિણ દિશમાં, બગિહા ચુડવા બે વન છે; <RHYME_3>\nફળ ફૂલ સુંદર જેમાં, સુંદર ઝાડે સઘન છે.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "અનુપ એવી અવનિમાં, છે ગામ નામે છપિયા; <RHYME_4>\nદ્વિજ ક્ષત્રિ વૈશ્ય શૂદ્ર, ચારે વર્ણ જ્યાં વસિયા.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "તિયાં કૃષ્ણશર્મા દ્વિજ એક રે, જાણે સાર અસાર વિવેક રે; <RHYME_5>\nશીલ સંતોષ ગુણે સંપન્ન રે, શુદ્ધ હૃદયે પરમ પાવન રે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "તેને ઘેર ભાગ્યમાની નાર્ય રે, અતિ પવિત્ર અંતર ઉદાર રે; <RHYME_6>\nજેવી નિર્મળ એ યુવતિ રે, તેવા કૃષ્ણશર્મા છે સુમતિ રે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "વળી વાસુદેવની જે ભક્તિ રે, કરે ભાવ ભરીને દંપતી રે; <RHYME_7>\nએવાં નિર્મળ એ નરનાર્ય રે, તિયાં ભક્તિએ ધર્યો અવતાર રે.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "સંવત્ સત્તર વર્ષ અઠ્ઠાણું રે, કાર્તિકી પૂનમ પ્રમાણું રે; <RHYME_8>\nનક્ષત્ર કૃત્તિકા બુધવાર રે, થયો ચંદ્ર ઉદે અવતાર રે.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "લીધો જન્મ જ્યારે જશવતી રે, થયાં માત તાત રાજી અતિ રે; <RHYME_9>\nપછી કૃષ્ણશર્મા જે વિપર રે, તેડ્યા જોતિષિ બ્રાહ્મણ ઘેર રે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "જોયા જોષીએ જોષ રૂપાળાં રે, કહ્યું નામ કહેજ્યો એનું બાળા રે; <RHYME_10>\nબીજાં નામ તણો નિર્ધાર રે, કરશે ગુણે કરી નરનાર રે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "છે એ દેવ મનુષ્ય મ જાણો રે, ભાગ્ય મોટાં તમારાં પ્રમાણો રે; <RHYME_11>\nએવું સુણી કૃષ્ણશર્મા કાન રે, કર્યા વિપ્ર રાજી દઈ દાન રે.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "પછી મોટાં થયાં એ મૂર્તિ રે, લાગે માબાપને વાલાં અતિ રે; <RHYME_12>\nકરે ખેલ બાળક સમાન રે, તેણે ઢાંક્યું છે પોતાનું જ્ઞાન રે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "વાધે બાળચંદ્ર પેઠ્યે નિત્યે રે, કરે શ્રીકૃષ્ણની ભક્તિ પ્રીત્યે રે; <RHYME_13>\nમાટે લોક કહે ભક્તિ નામ રે, એમ બોલાવે પુરુષ ને વામ રે.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "રૂપ ગુણે લક્ષણે છે એવાં રે, કપિલમાતા દેવહૂતિ જેવાં રે; <RHYME_14>\nશીલ સ્વભાવે શોભે છે ઘણું રે, બીજા ગુણ હું કેટલા ગણું રે.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "લજ્જાવાન ને નમ્રતા અતિ રે, દયા ક્ષમાવાળાં એ મૂરતિ રે; <RHYME_15>\nશુદ્ધ અંતર સદા અમળ રે, નિષ્પાપ ને આપે નિર્મળ રે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "એવાં ભક્તિ ધર્મની પત્ની રે, ધરી તન બાળા નામે બની રે; <RHYME_16>\nજે દિ થકી જન્મ્યાં એ સતી રે, ભાવિ સૌને કૃષ્ણની ભક્તિ રે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "વધી શ્રદ્ધા સહુને એ સમે રે, ભક્તિ કરવા ભક્તિ જનમે રે; <RHYME_17>\nરહ્યો ઘર ઘર આનંદ છાઈ રે, દંભી પાખંડી ગયા સંતાઈ રે.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એવો ભક્તિ તણો જે પ્રતાપ રે, જોઈ બોલ્યા કૃષ્ણશર્મા બાપ રે; <RHYME_18>\nઆની કરીએ હવે સગાઈ રે, સુંદર મોટી સરવાર માંઈ રે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તિયાં બાલશર્મા ગુણવાન રે, ઉચ્ચે કુળે એ ઘર નિદાન રે; <RHYME_19>\nતેના સુત દેવશર્મા કહીએ રે, આ કન્યા એને આપણે દૈએ રે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "ત્યારે રાજી થયાં છે ભવાની રે, સારું વાત તમારી મેં માની રે; <RHYME_20>\nપછી લગ્ન લખી તેહ વાર રે, કર્યો વિપ્ર જાવાને તૈયાર રે.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "ચાલ્યો બ્રાહ્મણ ત્યાં થકી ઝટ રે, આવ્યો પુર જિયાં રૈકહટ રે; <RHYME_21>\nકહે બાલશર્માને વિપર રે, લાવ્યો લગ્ન હું તમારે ઘર રે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "સુત તમારો ધર્મ છે નામે રે, તેને પરણાવો છપૈયા ગામે રે; <RHYME_22>\nએવું સાંભળી સહુને ભાવ્યું રે, હેતે કરીને લગ્ન વધાવ્યું રે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "પછી શણગારી સુંદર જાન રે, થયા સજ્જ સહુ ગુણવાન રે; <RHYME_23>\nકર્યા વરે સુંદર શણગાર રે, તેણે ઓપે છે ધર્મ અપાર રે.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "પહેર્યો કાછ કસુંબલ વાઘો રે, શિરે શોભે છે સોનેરી પાઘો રે; <RHYME_24>\nહૈયે હાર ને મીંઢળ હાથે રે, સુંદર ખોસ્યાં છોગલિયાં માથે રે.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "કાને કુંડળ વેલ્ય ને કડી રે, કંઠે શોભે છે હેમ હાંસડી રે; <RHYME_25>\nહૈયે હુલર હીરા સાંકળી રે, ઓપે ઊતરી સુંદર વળી રે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પહેરી મોહનમાળા રૂપાળી રે, ઉર પર ઊતરી શોભાળી રે; <RHYME_26>\nબીજી પહેરી છે ફૂલની માળા રે, તેણે શોભે છે અતિ રૂપાળા રે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "બાજુ કાજુ પોંચી કર કડાં રે, સુંદર શોભે વર નાનકડા રે; <RHYME_27>\nપહેરી વેઢ વીંટી જડી નંગે રે, મુદ્રિકામાં મણિ કણિ ઝગે રે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "અંસે શોભે છે સોનેરી અસિ રે, મુખે પટ દઈ રહ્યા હસી રે; <RHYME_28>\nપાયે પહેરી છે મોજડી લાલ રે, ચાલે મલપતા જેમ મરાલ રે.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ચડ્યા ઘોડલે વર સુજાણ રે, વાજે ઢોલ ને ગડે નિશાણ રે; <RHYME_29>\nજોડ્યાં રથ વહેલ ને ગાડલાં રે, ચાલે એક થકી એક ભલાં રે.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "ચડી ગર્દિ ઢંકાણો ગગન રે, જોઈ અમર થયા મગન રે; <RHYME_30>\nપહોંચ્યા સુંદર વર છપૈયે રે, આવ્યું ગામ સરવે સામૈયે રે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "જન જોઈને વરનું રૂપ રે, કહે આ છે સુરનર ભૂપ રે; <RHYME_31>\nઆપી ઉતારા જુગત્યે જમાવ્યા રે, પછી વર તે તોરણ આવ્યા રે.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "જોઈ સુંદર વરનું રૂપ રે, મોહ્યાં નરનારી સુર ભૂપ રે; <RHYME_32>\nભાળ્યું ભાલ તિલકનું બિંદુ રે, જાણું ઊગ્યો છે આ બીજો ઇન્દુ રે.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી પોંખી પાટે પધરાવ્યા રે, ઘણું સાસુજીને મન ભાવ્યા રે; <RHYME_33>\nપછી દીધાં છે કન્યાનાં દાન રે, બાઈ વર તારો ગુણવાન રે.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "બેઠાં માયરે વર કન્યા જોડી રે, બાંધી ગાંઠ્ય છૂટે નહી છોડી રે; <RHYME_34>\nપ્રીતે પરણ્યા ધર્મ ઉદાર રે, તિયાં વર્ત્યો છે જય જયકાર રે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "કરી પહેરામણી બહુપેર્ય રે, પછી જાનને વળાવી ઘેર્ય રે; <RHYME_35>\nદીધી જાનૈયે બહુ જ દાત્ય રે, તેની કહીએ આવે કેમ વાત રે.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ઊડે અબીર ગુલાલ તેલ રે, થઈ રહી છે રંગડાની રેલ રે; <RHYME_36>\nએમ રમ્યા જમ્યા રૂડી રીતે રે, પછી કૃષ્ણશર્મા બોલ્યા પ્રીતે રે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "બાલશર્મા માગું તમ પાસ રે, સત્યવાદી છો પૂરજ્યો આશ રે; <RHYME_37>\nકુળ તમારામાં નિર્ધાર રે, માગે જે તે ન કરો નકાર રે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "માટે માગું છું જોડી હું પાણ રે, દેજ્યો દયા કરીને સુજાણ રે; <RHYME_38>\nસુત તમારો મારો જમાઈ રે, આપો મુજને રાખું હું આંઈ રે.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એવું સુણી બાળશર્મા કાન રે, પામ્યા ધર્મસંકટ નિદાન રે; <RHYME_39>\nએહ વાત મુજથી કેમ થાશે રે, સુત ધર્મ તે કેમ દેવાશે રે.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તેમ નકારો પણ નહિ થાય રે, પાડું ના તો પત્ય મારી જાય રે; <RHYME_40>\nપછી કુળનો ધર્મ સંભાળી રે, સુત આપ્યા તણી તે હા વાળી રે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જેમ કાઢી આપે કોઈ પ્રાણ રે, એમ આપ્યા સુતને સુજાણ રે; <RHYME_41>\nરહ્યું નહિ ધીરજ્ય ધારતા રે, કહેતાં કહી ન જાય વારતા રે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પછી અતિશે ધીરજ્ય ધાર્યું રે, દેવા શિક્ષા મનમાં વિચાર્યું રે; <RHYME_42>\nસુણો દુલહિ કુંવરી કલ્યાણી રે, કહું તમારા હિતની વાણી રે.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તમે પાળજ્યો કહું પતિવ્રત રે, જેણે કરી પામો સુખ તર્ત રે; <RHYME_43>\nપતિવ્રતાના ધર્મ સમાન રે, નથી નારીનો યશ નિદાન રે.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પતિવ્રતપણાને જે પામે રે, તેનાં સર્વે સંકટ વામે રે; <RHYME_44>\nમાત તાત ભ્રાત કાકા મામા રે, ધન્ય પતિ જેને એવી ભામા રે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "તેની ત્રણ પેઢી લગી તારે રે, જે કોઈ નારી પતિવ્રત ધારે રે; <RHYME_45>\nતન રોમ લેખે કોટિ વર્ષ રે, રમે સ્વર્ગે એ નારી ને પુરુષ રે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "સુર શશી થાવાને પાવન રે, બીતો પવન સ્પરશે તન રે; <RHYME_46>\nતપ તીર્થ વ્રત જે કહાવે રે, તેનું તેજ પતિવ્રતા પાવે રે.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "પાપી પૃથ્વીની સ્પરશે જો રજ રે, થાય પવિત્ર નહિ આશ્ચર્ય જ રે; <RHYME_47>\nએવી પતિવ્રતા પુણ્યવાન રે, તેનાં નામ સાંભળો નિદાન રે.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "અરુંધતી અનસૂયા જેહ રે, સાવિત્રી શાંડિલી સત્યા તેહ રે; <RHYME_48>\nઅહલ્યા દ્રૌપદી શતરૂપા રે, મેના સુનીતિ સંજ્ઞા અનુપા રે.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "સ્વાહા લોપામુદ્રા એહ સતી રે, જેણે પ્રેમેશું સેવિયા પતિ રે; <RHYME_49>\nએવી તું પણ થાઈશ કલ્યાણી રે, સત્ય માનજ્યો કહું છું વાણી રે.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "થાશે પતિમાંહિ પ્રેમ અતિ રે, માટે તુંને કહેશે પ્રેમવતી રે; <RHYME_50>\nપછી પોતાના સુત પાવન રે, તેને કહે છે હેત વચન રે.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "પુત્ર બ્રહ્મકર્મ જે કહેવાય રે, રહેજ્યો કુશળ તમે તેહ માંય રે; <RHYME_51>\nવળી આ સુંદરી જે સૌભાગ્ય રે, તેનો કરશો મા તમે ત્યાગ રે.  <RHYME_51>",
            "couplet_number": 51
        }
    ],
    "transliteration": [
        {
            "couplet": "Sundar desh Saravārmā, nadī Manormā nām chhe; <RHYME_1>\nMakhoḍā tīrth tyā thakī, uttare Chhapaiyā gām chhe.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sundar sar tyā soyāmaṇu, ati amaḷ jaḷ te taṇu; <RHYME_2>\nPadma poyaṇānī panktie, shobhe chhe sundar ghaṇu.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Tyāthī dakṣhiṇ dishmā, bagihā chuḍavā be van chhe; <RHYME_3>\nFaḷ fūl sundar jemā, sundar zāḍe saghan chhe.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Anup evī avanimā, chhe gām nāme Chhapiyā; <RHYME_4>\nDvij kṣhatri vaishya shūdra, chāre varṇa jyā vasiyā.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Tiyā Kṛuṣhṇasharmā dvij ek re, jāṇe sār asār vivek re; <RHYME_5>\nShīl santoṣh guṇe sampanna re, shuddha ṛudaye param pāvan re.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Tene gher Bhāgyamānī nārya re, ati pavitra antar udār re; <RHYME_6>\nJevī nirmaḷ e yuvati re, tevā Kṛuṣhṇasharmā chhe sumati re.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Vaḷī Vāsudevnī je bhakti re, kare bhāv bharīne dampatī re; <RHYME_7>\nEvā nirmaḷ e narnārya re, tiyā Bhaktie dharyo avatār re.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Samvat sattar varṣha aṭhṭhāṇu re, Kārtikī Pūnam pramāṇu re; <RHYME_8>\nNakṣhatra kṛuttikā Budhavār re, thayo chandra ude avatār re.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Līdho janma jyāre jashvatī re, thayā māt tāt rājī ati re; <RHYME_9>\nPachhī Kṛuṣhṇasharmā je vipar re, teḍyā jotiṣhi brāhmaṇ gher re.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Joyā joṣhīe joṣh rūpāḷā re, kahyu nām kahejyo enu Bāḷā re; <RHYME_10>\nBījā nām taṇo nirdhār re, karashe guṇe karī narnār re.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Chhe e dev manuṣhya ma jāṇo re, bhāgya moṭā tamārā pramāṇo re; <RHYME_11>\nEvu suṇī Kṛuṣhṇasharmā kān re, karyā vipra rājī daī dān re.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Pachhī moṭā thayā e Mūrti re, lāge mābāpne vālā ati re; <RHYME_12>\nKare khel bāḷak samān re, teṇe ḍhānkyu chhe potānu gnān re.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Vādhe bāḷchandra peṭhye nitye re, kare Shrī Kṛuṣhṇanī bhakti prītye re; <RHYME_13>\nMāṭe lok kahe Bhakti nām re, em bolāve puruṣh ne vām re.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Rūp guṇe lakṣhaṇe chhe evā re, Kapilmātā Devhūti jevā re; <RHYME_14>\nShīl swabhāve shobhe chhe ghaṇu re, bījā guṇ hu keṭalā gaṇu re.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Lajjāvān ne namratā ati re, dayā kṣhamāvāḷā e Mūrati re; <RHYME_15>\nShuddha antar sadā amaḷ re, niṣhpāp ne āpe nirmaḷ re.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Evā Bhakti Dharmanī patnī re, dharī tan Bāḷā nāme banī re; <RHYME_16>\nJe di thakī janmyā e satī re, bhāvi saune Kṛuṣhṇanī bhakti re.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Vadhī shraddhā sahune e same re, bhakti karavā Bhakti janame re; <RHYME_17>\nRahyo ghar ghar ānand chhāī re, dambhī pākhanḍī gayā santāī re.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Evo Bhakti taṇo je pratāp re, joī bolyā Kṛuṣhṇasharmā bāp re; <RHYME_18>\nĀnī karīe have sagāī re, sundar moṭī saravār māī re.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tiyā Bālsharmā guṇavān re, uchche kuḷe e ghar nidān re; <RHYME_19>\nTenā sut Devsharmā kahīe re, ā kanyā ene āpaṇe daie re.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Tyāre rājī thayā chhe Bhavānī re, sāru vāt tamārī me mānī re; <RHYME_20>\nPachhī lagna lakhī teh vār re, karyo vipra jāvāne taiyār re.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Chālyo brāhmaṇ tyā thakī zaṭ re, āvyo pur jiyā raikahaṭ re; <RHYME_21>\nKahe Bālsharmāne vipar re, lāvyo lagna hu tamāre ghar re.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Sut tamāro Dharma chhe nāme re, tene paraṇāvo Chhapaiyā gāme re; <RHYME_22>\nEvu sāmbhaḷī sahune bhāvyu re, hete karīne lagna vadhāvyu re.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Pachhī shaṇagārī sundar jān re, thayā sajja sahu guṇvān re; <RHYME_23>\nKaryā vare sundar shaṇagār re, teṇe ope chhe Dharma apār re.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Paheryo kāchh kasumbal vāgho re, shire shobhe chhe sonerī pāgho re; <RHYME_24>\nHaiye hār ne mīnḍhaḷ hāthe re, sundar khosyā chhogaliyā māthe re.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Kāne kunḍaḷ velya ne kaḍī re, kanṭhe shobhe chhe hem hānsaḍī re; <RHYME_25>\nHaiye hular hīrā sānkaḷī re, ope ūtarī sundar vaḷī re.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Paherī mohanmāḷā rūpāḷī re, ur par ūtarī shobhāḷī re; <RHYME_26>\nBījī paherī chhe fūlnī māḷā re, teṇe shobhe chhe ati rūpāḷā re.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Bāju kāju pochī kar kaḍā re, sundar shobhe var nānakḍā re; <RHYME_27>\nPaherī veḍh vīṭī jaḍī nange re, mudrikāmā maṇi kaṇi zage re.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Anse shobhe chhe sonerī asi re, mukhe paṭ daī rahyā hasī re; <RHYME_28>\nPāye paherī chhe mojaḍī lāl re, chāle malaptā jem marāl re.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Chaḍyā ghoḍale var sujāṇ re, vāje ḍhol ne gaḍe nishāṇ re; <RHYME_29>\nJoḍyā rath vahel ne gāḍalā re, chāle ek thakī ek bhalā re.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Chaḍī gardi ḍhankāṇo gagan re, joī amar thayā magan re; <RHYME_30>\nPahochyā sundar var Chhapaiye re, āvyu gām sarave sāmaiye re.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Jan joīne varnu rūp re, kahe ā chhe surnar bhūp re; <RHYME_31>\nĀpī utārā jugatye jamāvyā re, pachhī var te toraṇ āvyā re.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Joī sundar varnu rūp re, mohyā narnārī sur bhūp re; <RHYME_32>\nBhāḷyu bhāl tilaknu bindu re, jāṇu ūgyo chhe ā bījo indu re.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī pokhī pāṭe padharāvyā re, ghaṇu sāsujīne man bhāvyā re; <RHYME_33>\nPachhī dīdhā chhe kanyānā dān re, bāī var tāro guṇvān re.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Beṭhā māyare var kanyā joḍī re, bāndhī gānṭhya chhūṭe nahī chhoḍī re; <RHYME_34>\nPrīte paraṇyā Dharma udār re, tiyā vartyo chhe jay jaykār re.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Karī paherāmaṇī bahuperya re, pachhī jānne vaḷāvī gherya re; <RHYME_35>\nDīdhī jānaiye bahu ja dātya re, tenī kahīe āve kem vāt re.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Ūḍe abīr gulāl tel re, thaī rahī chhe rangaḍānī rel re; <RHYME_36>\nEm ramyā jamyā rūḍī rīte re, pachhī Kṛuṣhṇasharmā bolyā prīte re.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Bālsharmā māgu tam pās re, satyavādī chho pūrajyo āsh re; <RHYME_37>\nKuḷ tamārāmā nirdhār re, māge je te na karo nakār re.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Māṭe māgu chhu joḍī hu pāṇ re, dejyo dayā karīne sujāṇ re; <RHYME_38>\nSut tamāro māro jamāī re, āpo mujne rākhu hu āī re.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Evu suṇī Bāḷsharmā kān re, pāmyā dharmasankaṭ nidān re; <RHYME_39>\nEh vāt mujthī kem thāshe re, sut Dharma te kem devāshe re.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tem nakāro paṇ nahi thāy re, pāḍu nā to patya mārī jāy re; <RHYME_40>\nPachhī kuḷno dharma sambhāḷī re, sut āpyā taṇī te hā vāḷī re.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Jem kāḍhī āpe koī prāṇ re, em āpyā sutne sujāṇ re; <RHYME_41>\nRahyu nahi dhīrajya dhāratā re, kahetā kahī na jāy vāratā re.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pachhī atishe dhīrajya dhāryu re, devā shikṣhā manmā vichāryu re; <RHYME_42>\nSuṇo dulahi kuvarī kalyāṇī re, kahu tamārā hitnī vāṇī re.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tame pāḷajyo kahu pativrat re, jeṇe karī pāmo sukh tarta re; <RHYME_43>\nPativratānā dharma samān re, nathī nārīno yash nidān re.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Pativratapaṇāne je pāme re, tenā sarve sankaṭ vāme re; <RHYME_44>\nMāt tāt bhrāt kākā māmā re, dhanya pati jene evī bhāmā re.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Tenī traṇ peḍhī lagī tāre re, je koī nārī pativrat dhāre re; <RHYME_45>\nTan rom lekhe koṭi varṣh re, rame swarge e nārī ne puruṣh re.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Sur shashī thāvāne pāvan re, bīto pavan sparashe tan re; <RHYME_46>\nTap tīrth vrat je kahāve re, tenu tej pativratā pāve re.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Pāpī pṛuthvīnī sparashe jo raj re, thāy pavitra nahi āshcharya ja re; <RHYME_47>\nEvī pativratā puṇyavān re, tenā nām sāmbhaḷo nidān re.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Arundhatī Anasūyā jeh re, Sāvitrī Shānḍilī Satyā teh re; <RHYME_48>\nAhalyā Draupadī shatrūpā re, Menā Sunīti sangnā anupā re.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Svāhā lopāmudrā eh satī re, jeṇe premeshu seviyā pati re; <RHYME_49>\nEvī tu paṇ thāīsh kalyāṇī re, satya mānajyo kahu chhu vāṇī re.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Thāshe patimāhi prem ati re, māṭe tune kaheshe Premvatī re; <RHYME_50>\nPachhī potānā sut pāvan re, tene kahe chhe het vachan re.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Putra brahmakarma je kahevāy re, rahejyo kushaḷ tame teh māy re; <RHYME_51>\nVaḷī ā sundarī je saubhāgya re, teno karasho mā tame tyāg re.  <RHYME_51>",
            "couplet_number": 51
        }
    ]
}