{
    "prakaran": 73,
    "title_gu": "પ્રકરણ ૭૩: નારાયણચરિત્રે મહારાજ હિંડોળે ઝૂલ્યા ને ઘણું જ ઐશ્વર્ય જણાવ્યું",
    "title_trans": "Prakaran 73: Nārāyaṇ-charitre Mahārāj Hinḍoḷe Zūlyā ne Ghaṇu ja Aishvarya Jaṇāvyu",
    "gujarati": [
        {
            "couplet": "પછી વરતાલે વાલો આવિયા, દિન દોયક પોતે ત્યાં રહ્યા; <RHYME_1>\nપોતે પધાર્યા દેશ પંચાળ, દીનબંધુ જે દીનદયાળ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સંત સરવે રહ્યા ગુજરાત, કરે હરિજન આગે વાત; <RHYME_2>\nસહુ કરી લિયો ઘરકાજ, હમણાં કરશે ઉત્સવ મહારાજ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "આવી હુતાશની દિન થોડે, પ્રભુ પધારશે ચડી ઘોડે; <RHYME_3>\nએવું સાંભળી સતસંગી જન, કરે મનોરથ વળી મન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "હવે તેડાવશે પ્રભુ જ્યારે, જાશું સહુ મળી દર્શને ત્યારે; <RHYME_4>\nકહે એક કરાવું પોશાગ, શાલ દુશાલ સોનેરી પાગ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "જામો જરી સુંદર સુરવાળ, સારો સોનેરી છેડે ચોફાળ; <RHYME_5>\nએક કહે વેઢ વીંટી કડાં, કરાવીશ કનકનાં રૂડાં.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "બાજુ કાજુ કુંડળ રૂપાળાં, રૂડી ઊતરી સાંકળી માળા; <RHYME_6>\nએક કહે કરાવું કંદોરો, શિરપેચ ને સોનેરી તોરો.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એક કહે પૂજીશ હું નાથ, ઘસી ચંદન સુંદર હાથ; <RHYME_7>\nએક કહે કરીશ આરતી, નમી ચરણ કરીશ વિનતિ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "એમ કરે મનોરથ દાસ, ત્યાં તો આવિયો ફાગણ માસ; <RHYME_8>\nદેશોદેશ કંકોતરી ફેરી, ફૂલડોલના ઉત્સવ કેરી.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "આપી આજ્ઞા જનને મહારાજે, કરજ્યો સમાજ રમવા કાજે; <RHYME_9>\nઅમે આવશું વરતાલ વહેલા, પંચ દિન હુતાશની પહેલા.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી સંતે કરાવ્યો સમાજ, હેતે હરિશું રમવા કાજ; <RHYME_10>\nરૂડી રિત્યના કઢાવ્યા રંગ, ભર્યા હોજ જમુના ને ગંગ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "સુંદર પિચકારી કરાવી, રમશે હરિ હરિજન આવી; <RHYME_11>\nબહુ પેર્યે કરાવ્યા સમાજ, ત્યાં તો પોતે પધાર્યા મહારાજ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "આવી દાસને દર્શન દીધાં, નીર્ખી નાથ જને સુખ લીધાં; <RHYME_12>\nઆપ્યો દાસને અતિ આનંદ, પોતે પધાર્યા પૂરણચંદ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "આવ્યા હરિ સખાની હેડીએ, ઊતર્યા જોબનની મેડીએ; <RHYME_13>\nપછી તેડિયા સંત સમસ્ત, આવ્યા સાંખ્યયોગી ઘણા ગૃહસ્થ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "મળ્યા મનુષ્ય અતિ અપાર, પછી પ્રભુ આવ્યા પુર બહાર; <RHYME_14>\nદિયે દર્શન દીનદયાળુ, અતિ કરુણાએ ભર્યા કૃપાળું.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "તિયાં આવ્યો ઉત્સવનો દન, કર્યું રસિયે રમવાનું મન; <RHYME_15>\nભરી ઝોળી ઉડાડે ગુલાલ, તેણે સખા થયા સહુ લાલ.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "નાખે પિચકારી ભરી રસ, રંગે સખા કીધા રસબસ; <RHYME_16>\nસખા શોભે છે સુંદર રંગે, રમે અલબેલો ઉછરંગે.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી સખે કર્યોતો હિંડોળો, સારો શોભિત સુંદર પહોળો; <RHYME_17>\nબાર બારણે ઓપે અનૂપ, જોયા જેવું છે જાળીનું રૂપ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પાંચ શિખરે શોભે નિદાન, જાણિયે વૈકુંઠનું વિમાન; <RHYME_18>\nકાજુ કનકના કોટિમાં લેકે, બહુ ફૂલને હારે તે બેકે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "રૂડો રચ્યો મળી મુનિરાજ, એવે હિંડોળે બેઠા મહારાજ; <RHYME_19>\nપછી ધર્યો મુગટ સુજાણે, શોભે સૂર્યતેજ પરમાણે.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "અતિ શોભા દિયે છે અપાર, નંગ પંગતિનો નહિ પાર; <RHYME_20>\nજડ્યાં મણિ માણ્યક ને મોતી, કરે છે હીરા ઝવેર જ્યોતિ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "જોઈ વજ્ર રુચકની જાત્ય, લાલ નીલે પીળે પાડિ ભાત્ય; <RHYME_21>\nનંગ ઝગમગ કરે જોત્ય, જાણું રવિ શશી થયા ઉદ્યોત.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "એવાં રૂડાં રતનનો જડ્યો, ઘણે ઘણે હેતે કરી ઘડ્યો; <RHYME_22>\nએવો મુગટ ધર્યો છે નાથે, પહેર્યાં કનકનાં કડાં બે હાથે.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "કરે વેઢ વીંટી બાંયે બાજુ, મકરાકૃત કુંડળ કાને કાજુ; <RHYME_23>\nશિરપેચ ને સોનેરી તોરો, કેડે બાંધ્યો કનક કંદોરો.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "હૈયે પહેર્યા છે હેમના હાર, શોભે ફૂલની માળા અપાર; <RHYME_24>\nકર્યાં તિલક કેસર તણાં, તેણે શોભે છે સુંદર ઘણાં.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી જને કરી છે આરતી, થાય જય જય શબ્દ ત્યાં અતિ; <RHYME_25>\nમળ્યા જન ત્યાં અતિ અપાર, લઈ ઊભા છે ફૂલના હાર.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પણ પ્રભુને કેમ અપાય, અતિ ભીડ્ય પાસે ન જવાય; <RHYME_26>\nતેના મનોરથ પૂરા કીધા, હાથ છડી વડ્યે હાર લીધા.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી માથેથી મુગટ ઉતારી, સુંદર સોનેરી પાઘ તે ધારી; <RHYME_27>\nતેનાં દીધાં સહુને દર્શન, કર્યાં જનનાં મન પ્રસન્ન.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "પછી સહુની પૂરવા હામ, ઝૂલે હિંડોળે સુંદર શ્યામ; <RHYME_28>\nહાલે હિંડોળો વાયુને વેગ, થઈ મગન ઝરે તિયાં મેઘ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "તિયાં આવીને થોભ્યાં વિમાન, ગાય ગાંધર્વ ત્યાં ગુણગાન; <RHYME_29>\nતિયાં જય જય બોલે છે જન, એમ લીલા કરે છે જીવન.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "વીતી એમ આનંદમાં રાત્ય, ઊગ્યો સૂર હવું પરભાત્ય; <RHYME_30>\nત્યારે શ્યામળિયો સજ્જ થયા, સખાને સંગ રમવા રહ્યા.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "ચાલે ચૌદિશે પિચકારી ઘણી, ચડી ગરદી ગુલાલ તણી; <RHYME_31>\nચડ્યા રમતે રસિયો રાજ, સુખ સંતને આપવા કાજ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "રમે સામસામા નવ હારે, વચ્ચમાં પડી કોઈ ન વારે; <RHYME_32>\nએમ ખેલે છે ખાંતીલો હોળી, નાખે ભરી ગુલાલની ઝોળી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "વાજે વાજાં ત્યાં ઢોલ નગારાં, ત્રાંસાં શરણાઈ રવાજ સારાં; <RHYME_33>\nબહુ મચી છે રંગની ઝડી, જુવે અમર વિમાને ચડી.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "રમે હરિસંગે હરિજન, કરે નર અમર ધન્ય ધન્ય; <RHYME_34>\nપછી પ્રભુજી ચડીયા ઘોડે, સખા લીધા છે સરવે જોડે.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ફરે સંઘમાં દિયે દર્શન, કરે જનનાં મન પ્રસન્ન; <RHYME_35>\nએમ લીલા કરે છે લાડીલો, રંગમાં રસબસ છે છેલો.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "એમ પ્રભુ રમ્યા સખા સાથ, પછી નાવાને ચાલિયા નાથ; <RHYME_36>\nનાહી નાથ ને આવ્યા ઉતારે, થયો જમણ થાળ તે વારે.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "જમિયા પોતે જીવનપ્રાણ, જમાડ્યા છે જને કરી તાણ; <RHYME_37>\nપછી સંતની પંક્તિ બેસારી, આવ્યા પિરસવા ગિરધારી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "જમે જન જમાડે જીવન, એમ લીલા કરી બહુ દિન; <RHYME_38>\nઆપ્યું સુખ એમ બહુ વિધિ, પછી સંતને શીખ જ દીધી.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એમ ઉત્સવ કર્યો અવિનાશે, કરાવ્યો બાપુ રણછોડદાસે; <RHYME_39>\nકરી વરતાલ દેશ વિદિતિ, ધન્ય નર એ નારીની પ્રીતિ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કર્યો ઉત્સવ જગજીવને, ફાગણ સુદિ પૂન્યમને દને; <RHYME_40>\nતે દિ સુંદર ઉત્સવ કરી, પછી પાંચાળે પધાર્યા હરિ.  <RHYME_40>",
            "couplet_number": 40
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Varatāle vālo āviyā, din doyak pote tyā rahyā; <RHYME_1>\nPote padhāryā desh Panchāḷ, dīnbandhu je dīndayāḷ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sant sarave rahyā Gujarāt, kare harijan āge vāt; <RHYME_2>\nSahu karī liyo gharkāj, hamaṇā karashe utsav Mahārāj.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Āvī Hutāshanī din thoḍe, Prabhu padhārashe chaḍī ghoḍe; <RHYME_3>\nEvu sāmbhaḷī satasangī jan, kare manorath vaḷī man.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Have teḍāvashe Prabhu jyāre, jāshu sahu maḷī darshane tyāre; <RHYME_4>\nKahe ek karāvu poshāg, shāl dushāl sonerī pāg.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Jāmo jarī sundar suravāḷ, sāro sonerī chheḍe chofāḷ; <RHYME_5>\nEk kahe veḍh vīṭī kaḍā, karāvīsh kankanā rūḍā.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Bāju kāju kunḍaḷ rūpāḷā, rūḍī ūtarī sānkaḷī māḷā; <RHYME_6>\nEk kahe karāvu kandoro, shirpech ne sonerī toro.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Ek kahe pūjīsh hu Nāth, ghasī chandan sundar hāth; <RHYME_7>\nEk kahe karīsh āratī, namī charaṇ karīsh vinati.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Em kare manorath dās, tyā to āviyo Fāgaṇ mās; <RHYME_8>\nDesho-desh kankotarī ferī, Fūlḍolnā utsav kerī.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Āpī āgnā janane Mahārāje, karajyo samāj ramavā kāje; <RHYME_9>\nAme āvashu Varatāl vahelā, pach din Hutāshanī pahelā.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī sante karāvyo samāj, hete Harishu ramavā kāj; <RHYME_10>\nRūḍī rityanā kaḍhāvyā rang, bharyā hoj Jamunā ne Gang.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Sundar pichkārī karāvī, ramashe Hari harijan āvī; <RHYME_11>\nBahu perye karāvyā samāj, tyā to pote padhāryā Mahārāj.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Āvī dāsne darshan dīdhā, nīrkhī Nāth jane sukh līdhā; <RHYME_12>\nĀpyo dāsne ati ānand, pote padhāryā pūraṇchand.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Āvyā Hari sakhānī heḍīe, ūtaryā Jobannī meḍīe; <RHYME_13>\nPachhī teḍiyā sant samasta, āvyā sānkhyayogī ghaṇā gṛuhasth.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Maḷyā manuṣhya ati apār, pachhī Prabhu āvyā pur bahār; <RHYME_14>\nDiye darshan dīndayāḷu, ati karuṇāe bharyā kṛupāḷu.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Tiyā āvyo utsavno dan, karyu rasiye ramavānu man; <RHYME_15>\nBharī zoḷī uḍāḍe gulāl, teṇe sakhā thayā sahu lāl.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Nākhe pichkārī bharī ras, range sakhā kīdhā rasbas; <RHYME_16>\nSakhā shobhe chhe sundar range, rame Alabelo uchharange.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī sakhe karyoto hinḍoḷo, sāro shobhit sundar pahoḷo; <RHYME_17>\nBār bārṇe ope anūp, joyā jevu chhe jāḷīnu rūp.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pāch shikhare shobhe nidān, jāṇiye Vaikunṭhnu vimān; <RHYME_18>\nKāju kanaknā koṭimā leke, bahu fūlne hāre te beke.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Rūḍo rachyo maḷī munirāj, eve hinḍoḷe beṭhā Mahārāj; <RHYME_19>\nPachhī dharyo mugaṭ sujāṇe, shobhe sūryatej paramāṇe.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Ati shobhā diye chhe apār, nang pangatino nahi pār; <RHYME_20>\nJaḍyā maṇi māṇyak ne motī, kare chhe hīrā zaver jyoti.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Joī vajra ruchaknī jātya, lāl nīle pīḷe pāḍi bhātya; <RHYME_21>\nNang zagmag kare jotya, jāṇu ravi shashī thayā udyot.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Evā rūḍā ratanno jaḍyo, ghaṇe ghaṇe hete karī ghaḍyo; <RHYME_22>\nEvo mugaṭ dharyo chhe Nāthe, paheryā kanaknā kaḍā be hāthe.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Kare veḍh vīnṭī bāye bāju, makarākṛut kunḍaḷ kāne kāju; <RHYME_23>\nShirpech ne sonerī toro, keḍe bāndhyo kanak kandoro.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Haiye paheryā chhe hemanā hār, shobhe fūlnī māḷā apār; <RHYME_24>\nKaryā tilak kesar taṇā, teṇe shobhe chhe sundar ghaṇā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī jane karī chhe āratī, thāy jay jay shabda tyā ati; <RHYME_25>\nMaḷyā jan tyā ati apār, laī ūbhā chhe fūlnā hār.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Paṇ Prabhune kem apāy, ati bhīḍya pāse na javāy; <RHYME_26>\nTenā manorath pūrā kīdhā, hāth chhaḍī vaḍye hār līdhā.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī māthethī mugaṭ utārī, sundar sonerī pāgh te dhārī; <RHYME_27>\nTenā dīdhā sahune darshan, karyā jannā man prasanna.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Pachhī sahunī pūravā hām, zūle hinḍoḷe sundar Shyām; <RHYME_28>\nHāle hinḍoḷo vāyune veg, thaī magan zare tiyā megh.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Tiyā āvīne thobhyā vimān, gāy Gāndharva tyā guṇgān; <RHYME_29>\nTiyā jay jay bole chhe jan, em līlā kare chhe jīvan.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Vītī em ānandmā rātya, ūgyo sūr havu parabhātya; <RHYME_30>\nTyāre Shyāmaḷiyo sajja thayā, sakhāne sang ramavā rahyā.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Chāle chaudishe pichkārī ghaṇī, chaḍī garadī gulāl taṇī; <RHYME_31>\nChaḍyā ramate rasiyo rāj, sukh santne āpavā kāj.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Rame sām-sāmā nav hāre, vachchamā paḍī koī na vāre; <RHYME_32>\nEm khele chhe khāntīlo Hoḷī, nākhe bharī gulālnī zoḷī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Vāje vājā tyā ḍhol nagārā, trāsā sharaṇāī ravāj sārā; <RHYME_33>\nBahu machī chhe rangnī zaḍī, juve amar vimāne chaḍī.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Rame Harisange harijan, kare nar amar dhanya dhanya; <RHYME_34>\nPachhī Prabhujī chaḍīyā ghoḍe, sakhā līdhā chhe sarave joḍe.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Fare sanghamā diye darshan, kare jannā man prasanna; <RHYME_35>\nEm līlā kare chhe lāḍīlo, rangmā rasbas chhe chhelo.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Em Prabhu ramyā sakhā sāth, pachhī nāvāne chāliyā Nāth; <RHYME_36>\nNāhī Nāth ne āvyā utāre, thayo jamaṇ thāḷ te vāre.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Jamiyā pote jīvanprāṇ, jamāḍyā chhe jane karī tāṇ; <RHYME_37>\nPachhī santnī pankti besārī, āvyā pirasavā Giradhārī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Jame jan jamāḍe jīvan, em līlā karī bahu din; <RHYME_38>\nĀpyu sukh em bahu vidhi, pachhī santne shīkh ja dīdhī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Em utsav karyo Avināshe, karāvyo bāpu Raṇchhoḍdāse; <RHYME_39>\nKarī Varatāl desh viditi, dhanya nar e nārīnī prīti.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Karyo utsav Jagjīvane, Fāgaṇ sudi pūnyamne dane; <RHYME_40>\nTe di sundar utsav karī, pachhī Pānchāḷe padhāryā Hari.  <RHYME_40>",
            "couplet_number": 40
        }
    ]
}