{
    "prakaran": 94,
    "title_gu": "પ્રકરણ ૯૪: શ્રીહરિચરિત્રે પ્રબોધનીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 94: Shrī Haricharitre Prabodhanīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "વળી લીલા વરતાલની, કહું એકાદશીની અનુપ; <RHYME_1>\nપોતે પ્રભુજી પધારિયા, શ્યામલિયો સુખરૂપ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "સુંદર સમૈયો આવિયો, કાર્તિક સુદિ એકાદશી; <RHYME_2>\nઆવ્યો દિન ઉત્સવનો, કહે સંતને હરિ હુલસી.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "અવશ્ય સમૈયો આપણે, કરવો તે વરષો વરષનો; <RHYME_3>\nસતસંગી ત્યાં સહુ મળે, લિયે લાભ દર્શ સ્પર્શનો.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "એમ કહીને કંકોતરી, મેલી લખીને મહારાજ; <RHYME_4>\nવરતાલ વહેલા આવજ્યો, સતસંગી સહુ મુનિરાજ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી પોતે થયા છે તૈયાર, સંગે લઈ સખા અસવાર; <RHYME_5>\nપહેર્યાં અંબર સુંદર અંગે, શોભે શ્યામળો સખાને સંગે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "કરે મજલે મજલે મુકામ, પૂરે જનના મનની હામ; <RHYME_6>\nકારિયાણી કમિયાણું ગામ, આવ્યા આડેવે સુંદરશ્યામ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ત્યાંથી વાલો આવ્યા વરતાલ, નીર્ખી જન થયા છે નિહાલ; <RHYME_7>\nજન જોઈ પામ્યા છે આનંદ, જય જય બોલે જનવૃંદ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન નાથ, નીર્ખી સુખ લિયે સહુ સાથ; <RHYME_8>\nહરિ હસી જોયું સહુ સામું, પૂરી જનના મનની હામું.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "જન જોડી ઊભાં સહુ હાથ, આપો આગન્યા અમને નાથ; <RHYME_9>\nકરાવિયે રસોઈ તમ કાજ, જમો મહેર કરીને મહારાજ.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "હરિએ ભાવ ભગતનો જોઈ, કહ્યું કરો ઉત્તમ રસોઈ; <RHYME_10>\nપછી જને ભોજન બનાવ્યાં, જમ્યા જીવન તે મન ભાવ્યાં.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પછી વસન ભૂષણ પહેરાવી, કરી આરતી તે મન ભાવી; <RHYME_11>\nપછી જન લાગ્યાં સહુ પાય, રહેજ્યો નાથજી અંતર માંય.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "અમે છીએ નાથજી તમારાં, સગાં સંબંધી સહુ અમારાં; <RHYME_12>\nતેને કહે છે હસી જીવન, સારું કરજ્યો સહુ ભજન.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એમ જમે જનને ઉતારે, જન જમાડી કારજ્ય સારે; <RHYME_13>\nકોઈ ચરચે ચંદન ઉતારી, કોઈ છાંટે ગુલાબનાં વારિ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "કોઈ ચોળે અત્તર આવી અંગે, કોઈ પહેરાવે હાર ઉમંગે; <RHYME_14>\nકોઈ તોરા ગજરા ફૂલના, પહેરાવે હાર મોંઘા મૂલના.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "એમ લાવો લીયે સહુ જન, પ્રભુ છે સહુ પર પ્રસન્ન; <RHYME_15>\nપછી એમ બોલ્યા અવિનાશી, સુણો સતસંગી મુનિ સંન્યાસી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "જુવો રાધાકૃષ્ણની મૂરતિ, અમારી પણ શોભે છે અતિ; <RHYME_16>\nતેમ નારાયણ લક્ષ્મીપતિ, સારાં શોભે છે ધર્મ ભગતિ.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "થયો જે દિથી એહનો સ્થાપ, થયાં તે દિથી સહુ નિષ્પાપ; <RHYME_17>\nએમ વાત કરે છે મહારાજ, સુણે સત્સંગી મુનિરાજ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "સાંભળી જન હરખ્યાં અપાર, જય જય બોલે નરનાર્ય; <RHYME_18>\nતે દિ વ્રત હતું એકાદશી, પૂરી દીપમાળા તેહ નિશિ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "તિયાં બપોરિયા અંજવાળે, નાથ સભા ઊભા થઈ ભાળે; <RHYME_19>\nઆજ મળ્યા મનુષ્ય અપાર, બહુ પુરુષ ને બહુ નાર્ય.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "સારા સમૈયા સુંદર થયા, એમ કહિને હરિ હસિયા; <RHYME_20>\nપછી દ્વાદશી પારણા કરી, આવી બેઠા છે ચોતરે હરિ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "તિયાં વાજિંત્ર વાજે અપાર્ય, કરે દર્શન સહુ નરનાર્ય; <RHYME_21>\nલાવે પૂજા પૂજવા આધાર, ફળ ફૂલ ને અમૂલ્ય હાર.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "તેણે શોભે છે શ્યામ મૂરતિ, થાય ઉત્તર પ્રશ્ન અતિ; <RHYME_22>\nએમ લીલા કરે ભગવાન, દિયે દનભર દર્શન દાન.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "સર્વે સુખ લિયે જન જોઈ, એમ કરતાં વીત્યા દન દોઈ; <RHYME_23>\nપછી આવ્યો પૂન્યમનો દન, આવ્યા દરશને બહુ જન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તેને દર્શન દીધાં દયાળે, અતિ સામર્થ્ય સહિત કૃપાળે; <RHYME_24>\nતે તો દર્શન કરીને ગયા, સતસંગી ત્યાં સર્વે રહ્યા.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "પછી સાંજે પૂરી દીપમાળ, બેઠા આસન ઉચ્ચે દયાળ; <RHYME_25>\nસર્વે જન જોઈ રહ્યા સામું, નીર્ખી નાથ પૂરે હૈયે હામું.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "પછી નાથ બોલ્યા એમ વાણ, સર્વે સાંભળો સંત સુજાણ; <RHYME_26>\nપૂરો થયો ઉત્સવનો દન, જાજ્યો જ્યાં જ્યાં કહ્યું ત્યાં જન.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કાંઈક સંત રહેજ્યો અમ સાથ, જાવું સુરત બોલ્યા એમ નાથ; <RHYME_27>\nએમ કહીને ઊભા થયા વળી, આવો મળીયે મંડળી મંડળી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "અલબેલોજી અઢળ ઢળ્યા, સર્વે સંતને હેતે શું મળ્યા; <RHYME_28>\nસંત ચાલ્યા સહુ શીખ માગી, પ્રીતે પાય પ્રભુજીને લાગી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "પછી પોતે કરી છે તૈયારી, ચાલ્યા સુરત પર સુખકારી; <RHYME_29>\nઅલબેલોજી અંતરજામી, આવ્યા બોચાસણે બહુનામી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "તિયાં સુંદર કરી રસોઈ, જમ્યા નાથ સખા સંત સોઈ; <RHYME_30>\nરહી રાત્ય ચાલ્યા તતકાળ, આવ્યા દેવાણે દીનદયાળ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પુરપતિ સુમતિ છે સારો, કર્યો તેને તે ઘેર ઉતારો; <RHYME_31>\nસહુ રાજી થયા નિજ જન, કરી મહારાજનાં દરશન.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "સુંદર કરાવી સારી રસોઈ, જમ્યા નાથ ભાવ તેનો જોઈ; <RHYME_32>\nકરવા અનેક જીવનાં કાજ, પછી મહી ઊતર્યા મહારાજ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "તેને તેડે આવ્યું તળાવ, તિયાં બેસી બોલ્યા પછી માવ; <RHYME_33>\nઆંહીંથી આવશે કોણ ગામ, કિયાં કરશું આજ વિશરામ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તૈયે એક બોલ્યો હરિજન, વાલા આવો અમારે ભુવન; <RHYME_34>\nપછી મુનિ એકે જોડ્યા હાથ, હવે સીધા પધારિયે નાથ.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "બહુ દિનની અર્જી છે મારી, પ્રભુ પૂરી કરો ત્યાં પધારી; <RHYME_35>\nત્યાંથી નાથ થયા અસવાર, ઊતર્યા ગામ કારેલી બહાર.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "તિયાં કરાવ્યો સુંદર થાળ, જમ્યા દયા કરીને દયાળ; <RHYME_36>\nઆપી સખાને સુખડી સારી, રહ્યા રાત્ય તિયાં સુખકારી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે દીનદયાળ, મહેર કરી સંભાર્યા મરાળ; <RHYME_37>\nજાઓ લાવો મુનિને બોલાવી, કરે દર્શન સંત સહુ આવી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અલબેલ, ચાલે વેગે કરે નહિ વેલ; <RHYME_38>\nઆવ્યું અરણ્યે એક સરોવર, તિયાં ઊતર્યા શ્યામ સુંદર.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "નાહ્યા નીર જોઈ નિરમળ, પૂજા કરી પીધાં મિષ્ટ જળ; <RHYME_39>\nપછી ત્યાંથી થયા અસવાર, આવ્યા આમોદે પ્રાણ આધાર.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તિયાં ભટ્ટ વસે દીનાનાથ, સદા રહે છે જે શ્યામને સાથ; <RHYME_40>\nવળી વણિક હરજીવન, નીર્ખી નાથને થયો મગન.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી ઊભો જોડી આગે હાથ, કરો ભોજન રહો આંહીં નાથ; <RHYME_41>\nત્યારે શ્યામ કહે સાંભળો જન, કરાવજ્યો મુનિને ભોજન.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "એમ કહીને ચાલિયા સ્વામી, આવ્યા ગામ બુવે બહુનામી; <RHYME_42>\nતિયાં ભક્ત વસે કાનદાસ, આવ્યા તેને ઘેર અવિનાશ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "કરી ભોજન રજની રહ્યા, તિયાં ઉત્તર ને પ્રશ્ન થયા; <RHYME_43>\nઆવ્યાતા ત્યાં મોટા મહીપતિ, નીર્ખી નાથને કરી વિનતિ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "પ્રભુ અમે તમારા જો છીએ, ઘણું ઘણું શું મુખથી કહીએ; <RHYME_44>\nતિયાં કવિએ કર્યું સ્તવન, દ્વિજ નામ તે ગોવરધન.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "સુણી નાથે કર્યો સતકાર, તેં કહ્યા એવા છે જગદાધાર; <RHYME_45>\nએમ કહી ઊઠ્યા અવિનાશી, સદા શ્યામસુંદર સુખરાશિ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "રહ્યા રાત્ય સુખે એહ ઠામ, પછી આવ્યા છે કેલોદ ગામ; <RHYME_46>\nતિયાં પૂર્યો જન મન ભાવ, ત્યાંથી આવી ઊતર્યા તળાવ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "સુંદર સારું ત્યાં શરકરા વારિ, કરી પાન ચાલ્યા સુખકારી; <RHYME_47>\nઆવ્યા શહેર ભરૂચમાં શ્યામ, પૂરી જનના મનની હામ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "પછી ત્યાર કરાવિયાં ઝાઝ, સંઘે સહિત ઊતર્યા મહારાજ; <RHYME_48>\nનદી નર્મદા નામે તે સઈ, સ્પર્શી ચરણ પાવન થઈ.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "ઘડી બેઠા વાલો તેને તટ, તિયાં રાજી કર્યા છે ખેવટ; <RHYME_49>\nત્યાંથી ચાલ્યા ચતુર સુજાણ, કર્યાં અંકલેશ્વરે મેલાણ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "આવી પાય લાગ્યો પુરપતિ, આજ આવ્યા નાથ અમ વતી; <RHYME_50>\nહતી ઘણા દિવસની હામ, આજ નીર્ખી સર્યા મારાં કામ.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "દઈ દરશન તેને દયાળ, પછી જમ્યા નાથ ને મરાળ; <RHYME_51>\nપછી વેલ્ય પર પોઢ્યા શ્યામ, રહ્યા રાત્ય વાલો એહ ગામ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "થયું સવાર ચાલિયા સંત, સંઘ ભેળા શોભે ભગવંત; <RHYME_52>\nકહે સખાને શ્રીભગવાન, હાલો હવે જાઈએ હિંદુસ્થાન.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "સુંદર જનમભૂમિ અમારી, એમ કહે સખાને સુખકારી; <RHYME_53>\nએવી વાત કહેતાં વાટ માંઇ, આવી નદી ઊતરિયા ત્યાંઈ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "કરી સ્નાન પૂજા એહ ઠામ, સુંદર સાથુ જમી ચાલ્યા શ્યામ; <RHYME_54>\nશોભે સખા સંગે વાલો આપ, નીર્ખી નરનારી થાય નિષ્પાપ.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "ત્યાંથી આવી છે એક તલાઈ, શોભે વૃક્ષ ત્યાં સુંદર છાઈ; <RHYME_55>\nતિયાં ભદ્ર થયા ભગવાન, દીધાં દાસને દરશનદાન.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "ત્યાંથી ચાલિયા દીનદયાળ, આવ્યા નાથજી ગામ કોશાલ; <RHYME_56>\nઆવી ઊતર્યા વાટિકા જોઈ, તિયાં કરી છે આપે રસોઈ.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "કર્યાં સુંદર સુરણ શાક, ઘણે ઘૃતે પકાવિયા પાક; <RHYME_57>\nઆપે જમી જમાડિયા જન, રહ્યા રજની ત્યાં ભગવન.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "તિયાં આવ્યા સુરતના વાસી, નરનારી જે પ્રકટ ઉપાસી; <RHYME_58>\nરથ વેલ્ય લાવ્યા ઘણી ગાડી, જેમ ઉમંગે મેઘ અષાડી.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "કહું લીલા હું કેટલી, એક જીભે જશ અપાર; <RHYME_59>\nઅનંત લીલા લાલની, કોય નર ન પામે પાર.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા, ઊતર્યા તાપી તીર; <RHYME_60>\nસંગે સહિત શ્યામળો, નાહ્યા નિરમળ નીર.  <RHYME_60>",
            "couplet_number": 60
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī līlā Varatālnī, kahu Ekādashīnī anup; <RHYME_1>\nPote Prabhujī padhāriyā, shyāmaliyo sukhrūp.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Sundar samaiyo āviyo, Kārtik sudi Ekādashī; <RHYME_2>\nĀvyo din utsavno, kahe santne Hari hulasī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Avashya samaiyo āpaṇe, karavo te varaṣho varaṣhano; <RHYME_3>\nSatasangī tyā sahu maḷe, liye lābh darsha sparshano.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Em kahīne kankotarī, melī lakhīne Mahārāj; <RHYME_4>\nVaratāl vahelā āvajyo, satasangī sahu munirāj.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī pote thayā chhe taiyār, sange laī sakhā asavār; <RHYME_5>\nPaheryā ambar sundar ange, shobhe Shyāmaḷo sakhāne sange.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Kare majale majale mukām, pūre jannā mannī hām; <RHYME_6>\nKāriyāṇī kamiyāṇu gām, āvyā Āḍeve sundar-shyām.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Tyāthī vālo āvyā Varatāl, nīrkhī jan thayā chhe nihāl; <RHYME_7>\nJan joī pāmyā chhe ānand, jay jay bole janvṛund.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Diye darshan prasanna Nāth, nīrkhī sukh liye sahu sāth; <RHYME_8>\nHari hasī joyu sahu sāmu, pūrī jannā mannī hāmu.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Jan joḍī ūbhā sahu hāth, āpo āganyā amane Nāth; <RHYME_9>\nKarāviye rasoī tam kāj, jamo maher karīne Mahārāj.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Harie bhāv bhagatno joī, kahyu karo uttam rasoī; <RHYME_10>\nPachhī jane bhojan banāvyā, jamyā jīvan te man bhāvyā.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Pachhī vasan bhūṣhaṇ paherāvī, karī āratī te man bhāvī; <RHYME_11>\nPachhī jan lāgyā sahu pāy, rahejyo Nāthjī antar māy.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Ame chhīe Nāthjī tamārā, sagā sambandhī sahu amārā; <RHYME_12>\nTene kahe chhe hasī jīvan, sāru karajyo sahu bhajan.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Em jame janne utāre, jan jamāḍī kārajya sāre; <RHYME_13>\nKoī charache chandan utārī, koī chhānṭe gulābnā vāri.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Koī choḷe attar āvī ange, koī paherāve hār umange; <RHYME_14>\nKoī torā gajarā fūlnā, paherāve hār monghā mūlnā.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Em lāvo līye sahu jan, Prabhu chhe sahu par prasanna; <RHYME_15>\nPachhī em bolyā Avināshī, suṇo satasangī muni sanyāsī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Juvo Rādhā-Kṛuṣhṇanī mūrati, amārī paṇ shobhe chhe ati; <RHYME_16>\nTem Nārāyaṇ Lakṣhmīpati, sārā shobhe chhe Dharma Bhagati.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Thayo je dithī ehano sthāp, thayā te dithī sahu niṣhpāp; <RHYME_17>\nEm vāt kare chhe Mahārāj, suṇe satsangī munirāj.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Sāmbhaḷī jan harakhyā apār, jay jay bole nar-nārya; <RHYME_18>\nTe di vrat hatu Ekādashī, pūrī dīpmāḷā teh nishi.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Tiyā baporiyā anjavāḷe, Nāth sabhā ūbhā thaī bhāḷe; <RHYME_19>\nĀj maḷyā manuṣhya apār, bahu puruṣh ne bahu nārya.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Sārā samaiyā sundar thayā, em kahine Hari hasiyā; <RHYME_20>\nPachhī dvādashī pāraṇā karī, āvī beṭhā chhe chotare Hari.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Tiyā vājintra vāje apārya, kare darshan sahu nar-nārya; <RHYME_21>\nLāve pūjā pūjavā ādhār, faḷ fūl ne amūlya hār.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Teṇe shobhe chhe Shyām mūrati, thāy uttar prashna ati; <RHYME_22>\nEm līlā kare Bhagwān, diye danabhar darshan dān.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Sarve sukh liye jan joī, em karatā vītyā dan doī; <RHYME_23>\nPachhī āvyo pūnyamno dan, āvyā darashane bahu jan.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tene darshan dīdhā dayāḷe, ati sāmarthya sahit kṛupāḷe; <RHYME_24>\nTe to darshan karīne gayā, satasangī tyā sarve rahyā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Pachhī sānje pūrī dīpmāḷ, beṭhā āsan uchche dayāḷ; <RHYME_25>\nSarve jan joī rahyā sāmu, nīrkhī Nāth pūre haiye hāmu.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Pachhī Nāth bolyā em vāṇ, sarve sāmbhaḷo sant sujāṇ; <RHYME_26>\nPūro thayo utsavno dan, jājyo jyā jyā kahyu tyā jan.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kāīk sant rahejyo am sāth, jāvu Surat bolyā em Nāth; <RHYME_27>\nEm kahīne ūbhā thayā vaḷī, āvo maḷīye manḍaḷī manḍaḷī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Alabelojī aḍhaḷ ḍhaḷyā, sarve santne hete shu maḷyā; <RHYME_28>\nSant chālyā sahu shīkh māgī, prīte pāy Prabhujīne lāgī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Pachhī pote karī chhe taiyārī, chālyā surat par sukhkārī; <RHYME_29>\nAlabelojī antarjāmī, āvyā Bochāsaṇe bahunāmī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Tiyā sundar karī rasoī, jamyā Nāth sakhā sant soī; <RHYME_30>\nRahī rātya chālyā tatakāḷ, āvyā devāṇe dīndayāḷ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Purpati sumati chhe sāro, karyo tene te gher utāro; <RHYME_31>\nSahu rājī thayā nij jan, karī Mahārājnā darashan.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Sundar karāvī sārī rasoī, jamyā Nāth bhāv teno joī; <RHYME_32>\nKaravā anek jīvnā kāj, pachhī Mahī ūtaryā Mahārāj.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Tene teḍe āvyu taḷāv, tiyā besī bolyā pachhī māv; <RHYME_33>\nĀhīthī āvashe koṇ gām, kiyā karashu āj visharām.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Taiye ek bolyo harijan, vālā āvo amāre bhuvan; <RHYME_34>\nPachhī muni eke joḍyā hāth, have sīdhā padhāriye Nāth.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Bahu dinnī arjī chhe mārī, Prabhu pūrī karo tyā padhārī; <RHYME_35>\nTyāthī Nāth thayā asavār, ūtaryā gām Kārelī bahār.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Tiyā karāvyo sundar thāḷ, jamyā dayā karīne dayāḷ; <RHYME_36>\nĀpī sakhāne sukhaḍī sārī, rahyā rātya tiyā sukhkārī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Tyāthī chālyā chhe dīndayāḷ, maher karī sambhāryā marāḷ; <RHYME_37>\nJāo lāvo munine bolāvī, kare darshan sant sahu āvī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Pachhī tyāthī chālyā alabel, chāle vege kare nahi vel; <RHYME_38>\nĀvyu araṇye ek sarovar, tiyā ūtaryā Shyām sundar.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Nāhyā nīr joī niramaḷ, pūjā karī pīdhā miṣhṭ jaḷ; <RHYME_39>\nPachhī tyāthī thayā asavār, āvyā āmode prāṇ ādhār.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Tiyā Bhaṭṭa vase Dīnānāth, sadā rahe chhe je Shyāmne sāth; <RHYME_40>\nVaḷī vaṇik Harjīvan, nīrkhī Nāthne thayo magan.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī ūbho joḍī āge hāth, karo bhojan raho āhī Nāth; <RHYME_41>\nTyāre Shyām kahe sāmbhaḷo jan, karāvajyo munine bhojan.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Em kahīne chāliyā Swāmī, āvyā gām Buve bahunāmī; <RHYME_42>\nTiyā bhakta vase Kāndās, āvyā tene gher Avināsh.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Karī bhojan rajanī rahyā, tiyā uttar ne prashna thayā; <RHYME_43>\nĀvyātā tyā moṭā Mahīpati, nīrkhī Nāthne karī vinati.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Prabhu ame tamārā jo chhīe, ghaṇu ghaṇu shu mukhthī kahīe; <RHYME_44>\nTiyā kavie karyu stavan, dvij nām te Govaradhan.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Suṇī Nāthe karyo satakār, te kahyā evā chhe jagadādhār; <RHYME_45>\nEm kahī ūṭhyā Avināshī, sadā Shyām-sundar sukhrāshi.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Rahyā rātya sukhe eh ṭhām, pachhī āvyā chhe Kelod gām; <RHYME_46>\nTiyā pūryo jan man bhāv, tyāthī āvī ūtaryā taḷāv.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Sundar sāru tyā sharakarā vāri, karī pān chālyā sukhkārī; <RHYME_47>\nĀvyā shaher Bharūchmā Shyām, pūrī jannā mannī hām.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Pachhī tyār karāviyā zāz, sanghe sahit ūtaryā Mahārāj; <RHYME_48>\nNadī Narmadā nāme te saī, sparshī charaṇ pāvan thaī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Ghaḍī beṭhā vālo tene taṭ, tiyā rājī karyā chhe khevaṭ; <RHYME_49>\nTyāthī chālyā chatur sujāṇ, karyā Ankaleshvare melāṇ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Āvī pāy lāgyo purpati, āj āvyā Nāth am vatī; <RHYME_50>\nHatī ghaṇā divasnī hām, āj nīrkhī saryā mārā kām.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Daī darashan tene dayāḷ, pachhī jamyā Nāth ne marāḷ; <RHYME_51>\nPachhī velya par poḍhyā Shyām, rahyā rātya vālo eh gām.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Thayu savār chāliyā sant, sangh bheḷā shobhe Bhagwant; <RHYME_52>\nKahe sakhāne Shrī Bhagwān, hālo have jāīe Hindusthān.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Sundar janambhūmi amārī, em kahe sakhāne sukhkārī; <RHYME_53>\nEvī vāt kahetā vāṭ māi, āvī nadī ūtariyā tyāī.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Karī snān pūjā eh ṭhām, sundar sāthu jamī chālyā Shyām; <RHYME_54>\nShobhe sakhā sange vālo āp, nīrkhī nar-nārī thāy niṣhpāp.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Tyāthī āvī chhe ek talāī, shobhe vṛukṣh tyā sundar chhāī; <RHYME_55>\nTiyā bhadra thayā Bhagwān, dīdhā dāsne darashan-dān.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Tyāthī chāliyā dīndayāḷ, āvyā Nāthjī gām Koshāl; <RHYME_56>\nĀvī ūtaryā vāṭikā joī, tiyā karī chhe āpe rasoī.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Karyā sundar suraṇ shāk, ghaṇe ghṛute pakāviyā pāk; <RHYME_57>\nĀpe jamī jamāḍiyā jan, rahyā rajanī tyā Bhagwan.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Tiyā āvyā Suratnā vāsī, nar-nārī je prakaṭ upāsī; <RHYME_58>\nRath velya lāvyā ghaṇī gāḍī, jem umange megh Aṣhāḍī.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Kahu līlā hu keṭalī, ek jībhe jash apār; <RHYME_59>\nAnant līlā lālnī, koy nar na pāme pār.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Pachhī tyāthī padhāriyā, ūtaryā Tāpī tīr; <RHYME_60>\nSange sahit Shyāmaḷo, nāhyā niramaḷ nīr.  <RHYME_60>",
            "couplet_number": 60
        }
    ]
}