{
    "prakaran": 92,
    "title_gu": "પ્રકરણ ૯૨: અયોધ્યાવાસી ને સચ્ચિદાનંદમુનિ દ્વારિકામાં ગયા",
    "title_trans": "Prakaran 92: Ayodhyāvāsī ne Sachchidānandmuni Dvārikāmā Gayā",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી એક સમે, બેઠા સભા માંહિ શ્યામ; <RHYME_1>\nદિયે દર્શન દાસને, હરિજનની પૂરે હામ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "મીઠી મીટે માવજી, જ્યારે જોયા સરવે જન; <RHYME_2>\nદોષે રહિત દાસ દેખી, પોતે થયા પ્રસન્ન.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, તમે સાંભળજ્યો સહુ જન; <RHYME_3>\nઆપણે સહુ ઉદ્ધવના, તેને કરવું તીર્થ અટન.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "મુનિ સંન્યાસી ત્યાગી ગૃહી, સુણો અવધ્યવાસી આપ; <RHYME_4>\nજાઓ શ્રીદ્વારામતિ, નાહી લઈ આવો સહુ છાપ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મળે તીર્થે મોટા મુનિ જન, થાય રામકૃષ્ણનાં દર્શન; <RHYME_5>\nમારકંડેય ધૌમ્ય લોમશ, ધર્માદિ કરે તીર્થ અવશ.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "સર્વે તીર્થ છે સુખરૂપ, તેમાં પણ દ્વારિકા અનૂપ; <RHYME_6>\nતમે અવધ્યવાસી રહો દૂર, માટે જાવું તમારે જરૂર.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "જે દિ થયો યાદવનો નાશ, પરસ્પર લડી પરભાસ; <RHYME_7>\nતે દિ સમુદ્રે જળ હિલોળી, કૃષ્ણભુવન વિના પુરી બોળી.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "કુળ સંહારી શ્રીકૃષ્ણ પોતે, રહ્યા નિજ ઘેર નાથ ગુપતે; <RHYME_8>\nમાટે મોટું તીર્થ દ્વારામતી, જિયાં અખંડ રહે યદુપતિ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "માટે ગૃહી ત્યાગીને ત્યાં જાવું, વિધિ સહિત ગોમતીમાં ન્હાવું; <RHYME_9>\nયથાયોગ્ય દાન તિયાં દેવું, સત્યપુરુષ પૂજી ફળ લેવું.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "એમ સર્વેને આગન્યા કીધી, નિજ દાસને શિક્ષા એ દીધી; <RHYME_10>\nપછી કૌશલવાસીને કહ્યું, નિશ્ચે તમારે જાવાનું થયું.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "મનછારામ નંદરામ દોય, જાઓ ગોપાળ સુફળ સોય; <RHYME_11>\nપ્રથમ પહેલા શ્રીરામપ્રતાપ, તે પણ ગયાતા દ્વારકા આપ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ઉદ્ધવ સંપ્રદાયની એ રીત, જાવું દ્વારકા થાવું પુનિત; <RHYME_12>\nનાહી ગોમતી વિપ્ર જમાડો, પિંડ દઈ પિત્રી પાર પમાડો.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "છાપે અંકિત કરી શરીર, બેટ જઈ આવો વહેલા વીર; <RHYME_13>\nત્યારે બોલ્યાં છે સંબંધી સઉં, સારું જાશું રાજી અમે છઉં.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "પણ ભોમિયો જોઈએ જરૂર, જાણે વાટ ઘાટ ગામ પુર; <RHYME_14>\nત્યારે સભા સામું જોયું સ્વામી, દીઠા સચ્ચિદાનંદ નિષ્કામી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "દ્રઢ સમાધિ નિર્ભય નચિંત, જેને પ્રગટ પ્રભુશું પ્રીત; <RHYME_15>\nતેને આગન્યા આપી છે નાથે, તમે જાઓ ધર્મકુળ સાથે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તમે જઈ પાછા આવો જન, કરી રણછોડજીનાં દર્શન; <RHYME_16>\nપછી આવશે મુનિ સમસ્ત, જ્યારે થાશે શીત ઋતુ અસ્ત.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "હશે વાસુદેવની ઇચ્છાય, મુનિ ને અમે આવશું ત્યાંય; <RHYME_17>\nતમે તો સહુ થાઓ તિયાર, બાંધો ટીમણ મ કરો વાર.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "પછી મુનિ બોલ્યા કરભામી, સુખે યાત્રા કરાવીશ સ્વામી; <RHYME_18>\nપછી તીરથે જાવાને કાજે, જોવરાવ્યું મુહૂર્ત મહારાજે.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ભટ મયારામે એમ કાવ્યું, સુદિ નવમીનું મુહૂર્ત આવ્યું; <RHYME_19>\nપછી નાથે આજ્ઞા તેને કરી, ચાલ્યા દ્વારિકા સ્મરતા હરિ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "માઘ વદિ એકમને દન, નાહ્યા વિપ્ર ગોમતી દઈ ધન; <RHYME_20>\nદેખી પરદેશી ધાયા ગૂંગળી, જેમ પિંડે આવે કાગ મળી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કરી ટીલાં ને કહે અમે ગોર, લેવા નાણું થયા તતપર; <RHYME_21>\nનોય ત્યાગી ને તીરથે આડી, પણ મુનિને નહાતાં ના પાડી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "વાયસ સરખે વીંટીને લીધા, મોટા મુનિને નાવા ન દીધા; <RHYME_22>\nબાળ જોબન ને વૃદ્ધ વળી, દિયે ડારા કહે મારશું મળી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તું તો સિદ્ધનું કુપળું દીસે, નાણાં વિના નાવા મન હીસે; <RHYME_23>\nકાઢ્ય કંથા કોપીનેથી દામ, એમ બોલે પુરુષ ને વામ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "તોય મુનિનું મન ન ક્ષોભ્યું, કૃષ્ણરમણ રજે મન લોભ્યું; <RHYME_24>\nચિત્તે ચડી શ્રીકૃષ્ણ મૂરતિ, હવી મુનિને અંતરવરતિ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "થઈ સમાધિ ભૂલ્યા શરીર, પડ્યું પિંડ ગોમતીને તીર; <RHYME_25>\nતિયાં આવ્યા અયોધ્યા રહેનાર, મુનિ ન જાગે કરે પોકાર.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કહે ગોપાળ સહુ સગાને, કેમ લઈ ચાલશું સંગે આને; <RHYME_26>\nદન પાંચ દશમાં જાગશે, રહેશું તો દન બહુ ભાગશે.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "માટે મ કરો ચિંતા એની કાંઈ, ચાલો છાપું લઈ બેટ માંઈ; <RHYME_27>\nમુનિ મેલી ગયા આરાંભડે, લીધી ચોંપે છાપો દામ વડે.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "બેસી વાણે ગયા બેટ માંઇ, કર્યાં દર્શન પૂજા દામે ત્યાંઈ; <RHYME_28>\nકરી તીરથ વિધિ શોભતી, પંચ દન રહી આવ્યા ગોમતી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "શોધ્યા સચ્ચિદાનંદ ન મળ્યા, અવધ્યવાસી સહુને પૂછી વળ્યા; <RHYME_29>\nહવે કહું મુનિને જે વીતી, સહુ સુણો એ ધામની રીતિ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "મુનિ અન્ન તજી ત્રણ દહાડે, નાહ્યા વિના ગયા આરાંભડે; <RHYME_30>\nજઈ ઊતર્યા લાંઘણ ચોરે, જ્યાં અન્ન વિના જન બકોરે.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "તિયાં તીર્થવાસી તાવે ઘણું, પડે ઉપરાઉપર લાંઘણું; <RHYME_31>\nબાલ જોબન ને વૃદ્ધ બહુ, વિના અન્ને વ્યાકુળ છે સહુ.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કૈંક કૂટે પેટ શીશ છાતી, ભાઈયો ભૂખ નથી જો ખમાતી; <RHYME_32>\nમાટે દિયો છાપો દયા કરી, અમે અન્ન વિના જાશું મરી.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "નાપે છાપ દ્રવ્યના લેનાર, જેને નહિ દયા મહેર લગાર; <RHYME_33>\nતીર્થવાસી પાડે બુમરાણ, આપો છાપો આપ્યાં જાણું પ્રાણ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "તૈયે બોલ્યો ચારણિયો આપ, ધન વિના તો નહિ દૈયે છાપ; <RHYME_34>\nમરી મટો જાઓ ઠાલાં ઘેર, તેની અમારે નહિ દયા મહેર.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "એવું દેખી આરાંભડા માંહિ, મુનિ કરવા લાગ્યા ત્રાહિ ત્રાહિ; <RHYME_35>\nઆ તો ગામ યમપુરી જેવું, કહીએ કુરુક્ષેત્ર વળી એવું.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "જેવા ગોમતી માંહિ ગૂંગળી, પાપી અધિક એથી આ વળી; <RHYME_36>\nસર્વે દુઃખ તણા જે દેનાર,આંહીં આવી વસ્યાં નરનાર્ય.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "માટે નહીં દયા કેને લેશ, વારુ પૂછી જોઉં ખોટી મેશ; <RHYME_37>\nકહે મુનિ સુણો ભાઈઓ વાત, તમે કૃષ્ણભક્ત છો સાક્ષાત.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "દિયો છાપો તમે દયા કરી, જાઉં બેટ હું નીરખું હરિ; <RHYME_38>\nતૈયેં સાંભળી મુનિના બોલ, હસી કહ્યું તું છો પશુતોલ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "આવે ધૂતા ઘણા તુજ જેવા, વિના ધને છાપો બહુ લેવા; <RHYME_39>\nગર્જ હોય તો ધન દેઈને, બુઢા જા ઘેર છાપો લઈને.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તૈયે બોલિયા મુનિ સુભાગી, ભાઈ ધન ત્રિયા અમે ત્યાગી; <RHYME_40>\nકહે તું જેવા ત્યાગીને જાણું, રાખે કંથા કોપીનમાં નાણું.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "પછી કંથા દીધી મુનિ હાથે, જોઈ પટકી પૃથવી માથે; <RHYME_41>\nકહે જટામાં જ્યાં ત્યાંહિ રાખે, સાધુ નોય કોઈ ધન પાખે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "અમે તો નહિ સાધુ તે જેવા, અમે સ્વામિનારાયણ સેવ્યા; <RHYME_42>\nજ્યારે તું જ સ્વામીજીનો સાધુ, ત્યારે તો નાણું બેસસે વાધુ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "તારા સ્વામી પાસે બહુ ધન, કરે છે મોટા મોટા જગન; <RHYME_43>\nમાટે શીદ ખોટી થાછ ઠાલો, છાપ લે તો ધન લાવી આલો.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "એવે સમે આવ્યો એક ખાખી, રોળી રાખ માંહિ દેહ આખી; <RHYME_44>\nલોહ ચીપિયો લીધો છે હાથે, જટા મોટી વીંટી વળી માથે.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "કીધી કેફે કરી આંખ્યો રાતી, ચાલે મરડાતો કાઢતો છાતી; <RHYME_45>\nભાંગ્ય ગાંજાની ભેળી કોથળી, બોલે ગળેથી વાણી ગોગળી.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "આવી અટક્યો કહે દ્યો મને છાપું, અમે ત્યાગી તુંને ધન નાપું; <RHYME_46>\nબોલ્યો અડબંગાઈમાં ગાળ, સુણી ઊઠ્યો ચારણ તતકાળ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "ઝાલી ડાઢી ચૂંથી જટા વળી, મહોર પાંચ માથેથી નીકળી; <RHYME_47>\nકહ્યું જો મુનિ આંહીંની રીત્ય, અમારે તો પૈસા સાથે પ્રીત્ય.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "સાધુ તું ધન આપ્ય ને લાવી, નહિ તો થાશે ગતિ તારી આવી; <RHYME_48>\nકહે મુનિ જટા મારે નથી, કંથા કૌપીનમાં ધન ક્યાંથી.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પછી ચાલ્યો ચારણ હાંસી કરી, શીદ વણ મોતે જાછ મરી; <RHYME_49>\nજો આવે તારા બાપનો બાપ, ધન વિના ન આપિયે છાપ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પછી મુનિ થયા છે ઉદાસી, દીઠાં પીડાતાં તીરથવાસી; <RHYME_50>\nપર દુઃખે દુઃખાણું છે મન, ચાલ્યા કહે ન લેવું આંહીં અન્ન.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "બેસી બેડી માંહિ પહોત્યા બેટ, પડી લાંઘણે મળિયું પેટ; <RHYME_51>\nકરવા દર્શન પોળ્યમાં પેઠા, છાપ વિના દરવાણિયે દીઠા.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "કહે જાછ ભાગ્યો કિયાં ભગવા, તું શું આવ્યો છો અમને ઠગવા; <RHYME_52>\nછાપ વિના જાછ છાનો છાનો, છો કપટી કોઈ સાધુ શાનો.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "દઈ ઠેલા ઉગામી ઠપાટ, મુનિ હસી બેઠા સામે હાટ; <RHYME_53>\nતિયાં આવ્યો બ્રાહ્મણ ગૂંગળો, ધર્યનો ધર્મ થકી વેગળો.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "તેને કહે એમ મુનિરાજ, મને દર્શન કરાવો મહારાજ; <RHYME_54>\nવિપ્ર કહે આંહીંની એવી રીત્ય, કેવળ પૈસા સાથે સહુને પ્રીત્ય.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "નાણું લઈ વેચે નિજ નાર્યને, આપે સુતા ભગિની જારને; <RHYME_55>\nતેની આ શહેરમાં નહિ લાજ, બીજાં બહુ બહુ કરે અકાજ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "તારી પાસે હોય ધન કાંઈ, ચાલ્ય ઉતારું હું ઘર માંઈ; <RHYME_56>\nસર્વે વાતે થાઈશ સુખિયો, નહિ તો જાઈશ દ્રષ્ણનો દુઃખિયો.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "તૈયે કહે મુનિ સ્વામીના છીએ, દામ વામ થકી દૂર રહીએ; <RHYME_57>\nતૈયે બોલ્યો વળી વિપ્ર જન, તારા ગુરુ પાસે બોળું ધન.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "વળી કહેવાય છે પ્રભુ આપે, તેને મૂકી આવ્યો શિયે પાપે; <RHYME_58>\nએમ કહીને બ્રાહ્મણ ગયો, મુનિને મન ક્ષોભ ન થયો.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "બીજાં બહુ આવે પુરવાસી, દેખી નિરધન ને કરે હાંસી; <RHYME_59>\nકૈંક ડરાવે દેખાડે આંખ્ય, અતિ દુષ્ટ દલે ધનધાંખ્ય.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "વળતું મુનિયે મન વિચાર્યું, ત્યાગી આવશે આંહીં હજારું; <RHYME_60>\nતેહ મુનિની શિપેર્ય થાશે, દર્શન વિના દુઃખી થઈ જાશે.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "પળ એક હું આંહીં ન રહું, વળું વાટ પંચાળની લહું; <RHYME_61>\nપણ કરી ગુરુએ આગન્યા, આવીશ માં છાપ દર્શન વિના.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "એહ વચન ખટકે શરીર, કેમ કરશે હવે બલવીર; <RHYME_62>\nછાપ દર્શન વિના પાછો જાઉં, ગુરુજીનો ગુનેગાર થાઉં.  <RHYME_62>",
            "couplet_number": 62
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhī ek same, beṭhā sabhā māhi Shyām; <RHYME_1>\nDiye darshan dāsne, harijannī pūre hām.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Mīṭhī mīṭe māvajī, jyāre joyā sarave jan; <RHYME_2>\nDoṣhe rahit dās dekhī, pote thayā prasanna.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Pachhī Prabhujī boliyā, tame sāmbhaḷajyo sahu jan; <RHYME_3>\nĀpaṇe sahu Uddhavnā, tene karavu tīrtha aṭan.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Muni sanyāsī tyāgī gṛuhī, suṇo Avadhyavāsī āp; <RHYME_4>\nJāo Shrīdvārāmati, nāhī laī āvo sahu chhāp.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Maḷe tīrthe moṭā muni jan, thāy Rām-Kṛuṣhṇanā darshan; <RHYME_5>\nMārkanḍeya Dhaumya Lomash, Dharmādi kare tīrtha avash.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Sarve tīrtha chhe sukhrūp, temā paṇ Dvārikā anūp; <RHYME_6>\nTame Avadhyavāsī raho dūr, māṭe jāvu tamāre jarūr.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Je di thayo Yādavno nāsh, paraspar laḍī parabhās; <RHYME_7>\nTe di samudre jaḷ hiloḷī, Kṛuṣhṇabhuvan vinā purī boḷī.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Kuḷ samhārī Shrī Kṛuṣhṇa pote, rahyā nij gher Nāth gupate; <RHYME_8>\nMāṭe moṭu tīrtha Dvārāmatī, jiyā akhanḍ rahe Yadupati.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Māṭe gṛuhī tyāgīne tyā jāvu, vidhi sahit Gomatīmā nhāvu; <RHYME_9>\nYathāyogya dān tiyā devu, satyapuruṣh pūjī faḷ levu.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Em sarvene āganyā kīdhī, nij dāsne shikṣhā e dīdhī; <RHYME_10>\nPachhī Kaushalvāsīne kahyu, nishche tamāre jāvānu thayu.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Manachhārām Nandarām doy, jāo Gopāḷ sufaḷ soy; <RHYME_11>\nPratham pahelā Shrī Rāmpratāp, te paṇ gayātā Dvārakā āp.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Uddhav Sampradāyanī e rīt, jāvu Dvārakā thāvu punit; <RHYME_12>\nNāhī Gomatī vipra jamāḍo, pinḍ daī pitrī pār pamāḍo.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Chhāpe ankit karī sharīr, beṭ jaī āvo vahelā vīr; <RHYME_13>\nTyāre bolyā chhe sambandhī sau, sāru jāshu rājī ame chhau.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Paṇ bhomiyo joīe jarūr, jāṇe vāṭ ghāṭ gām pur; <RHYME_14>\nTyāre sabhā sāmu joyu Swāmī, dīṭhā Sachchidānand niṣhkāmī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Draḍh samādhi nirbhaya nachint, jene pragaṭ Prabhushu prīt; <RHYME_15>\nTene āganyā āpī chhe Nāthe, tame jāo Dharmakuḷ sāthe.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Tame jaī pāchhā āvo jan, karī Raṇchhoḍjīnā darshan; <RHYME_16>\nPachhī āvashe muni samast, jyāre thāshe shīt ṛutu ast.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Hashe Vāsudevnī ichchhāya, muni ne ame āvashu tyāy; <RHYME_17>\nTame to sahu thāo tiyār, bāndho ṭīmaṇ ma karo vār.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Pachhī muni bolyā karabhāmī, sukhe yātrā karāvīsh Swāmī; <RHYME_18>\nPachhī tīrathe jāvāne kāje, jovarāvyu muhūrt Mahārāje.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Bhaṭ Mayārāme em kāvyu, sudi navamīnu muhūrt āvyu; <RHYME_19>\nPachhī Nāthe āgnā tene karī, chālyā Dvārikā smaratā Hari.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Māgh vadi ekamne dan, nāhyā vipra Gomatī daī dhan; <RHYME_20>\nDekhī paradeshī dhāyā gūngaḷī, jem pinḍe āve kāg maḷī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Karī ṭīlā ne kahe ame gor, levā nāṇu thayā tatapar; <RHYME_21>\nNoy tyāgī ne tīrathe āḍī, paṇ munine nahātā nā pāḍī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Vāyas sarakhe vīnṭīne līdhā, moṭā munine nāvā na dīdhā; <RHYME_22>\nBāḷ joban ne vṛuddha vaḷī, diye ḍārā kahe mārashu maḷī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tu to siddhanu kupaḷu dīse, nāṇā vinā nāvā man hīse; <RHYME_23>\nKāḍhya kanthā kopīnethī dām, em bole puruṣh ne vām.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Toy muninu man na kṣhobhyu, Kṛuṣhṇaramaṇ raje man lobhyu; <RHYME_24>\nChitte chaḍī Shrī Kṛuṣhṇa mūrati, havī munine antarvarati.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Thaī samādhi bhūlyā sharīr, paḍyu pinḍ Gomatīne tīr; <RHYME_25>\nTiyā āvyā Ayodhyā rahenār, muni na jāge kare pokār.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kahe Gopāḷ sahu sagāne, kem laī chālashu sange āne; <RHYME_26>\nDan pāch dashmā jāgashe, raheshu to dan bahu bhāgashe.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Māṭe ma karo chintā enī kāī, chālo chhāpu laī beṭ māī; <RHYME_27>\nMuni melī gayā Ārāmbhaḍe, līdhī chope chhāpo dām vaḍe.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Besī vāṇe gayā beṭ māi, karyā darshan pūjā dāme tyāī; <RHYME_28>\nKarī tīrath vidhi shobhatī, panch dan rahī āvyā Gomatī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Shodhyā Sachchidānand na maḷyā, Avadhyavāsī sahune pūchhī vaḷyā; <RHYME_29>\nHave kahu munine je vītī, sahu suṇo e dhāmnī rīti.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Muni anna tajī traṇ dahāḍe, nāhyā vinā gayā Ārāmbhaḍe; <RHYME_30>\nJaī ūtaryā lānghaṇ chore, jyā anna vinā jan bakore.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Tiyā tīrthavāsī tāve ghaṇu, paḍe uparā-upar lānghaṇu; <RHYME_31>\nBāl joban ne vṛuddha bahu, vinā anne vyākuḷ chhe sahu.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kaik kūṭe peṭ shīsh chhātī, bhāīyo bhūkh nathī jo khamātī; <RHYME_32>\nMāṭe diyo chhāpo dayā karī, ame anna vinā jāshu marī.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Nāpe chhāp dravyanā lenār, jene nahi dayā maher lagār; <RHYME_33>\nTīrthavāsī pāḍe bumarāṇ, āpo chhāpo āpyā jāṇu prāṇ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Taiye bolyo chāraṇiyo āp, dhan vinā to nahi daiye chhāp; <RHYME_34>\nMarī maṭo jāo ṭhālā gher, tenī amāre nahi dayā maher.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Evu dekhī Ārānbhaḍā māhi, muni karavā lāgyā trāhi trāhi; <RHYME_35>\nĀ to gām Yampurī jevu, kahīe kurukṣhetra vaḷī evu.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Jevā Gomatī māhi gūngaḷī, pāpī adhik ethī ā vaḷī; <RHYME_36>\nSarve dukh taṇā je denār,āhī āvī vasyā nar-nārya.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Māṭe nahī dayā kene lesh, vāru pūchhī jou khoṭī mesh; <RHYME_37>\nKahe muni suṇo bhāīo vāt, tame Kṛuṣhṇa-bhakta chho sākṣhāt.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Diyo chhāpo tame dayā karī, jāu beṭ hu nīrakhu Hari; <RHYME_38>\nTaiye sāmbhaḷī muninā bol, hasī kahyu tu chho pashutol.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Āve dhūtā ghaṇā tuj jevā, vinā dhane chhāpo bahu levā; <RHYME_39>\nGarja hoy to dhan deīne, buḍhā jā gher chhāpo laīne.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Taiye boliyā muni subhāgī, bhāī dhan triyā ame tyāgī; <RHYME_40>\nKahe tu jevā tyāgīne jāṇu, rākhe kanthā kopīnmā nāṇu.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Pachhī kanthā dīdhī muni hāthe, joī paṭakī pṛuthavī māthe; <RHYME_41>\nKahe jaṭāmā jyā tyāhi rākhe, sādhu noy koī dhan pākhe.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Ame to nahi sādhu te jevā, ame Swāminārāyaṇ sevyā; <RHYME_42>\nJyāre tu ja swāmījīno sādhu, tyāre to nāṇu besase vādhu.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Tārā Swāmī pāse bahu dhan, kare chhe moṭā moṭā jagan; <RHYME_43>\nMāṭe shīd khoṭī thāchh ṭhālo, chhāp le to dhan lāvī ālo.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Eve same āvyo ek khākhī, roḷī rākh māhi deh ākhī; <RHYME_44>\nLoh chīpiyo līdho chhe hāthe, jaṭā moṭī vīnṭī vaḷī māthe.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Kīdhī kefe karī ānkhyo rātī, chāle maraḍāto kāḍhato chhātī; <RHYME_45>\nBhāngya gānjānī bheḷī kothaḷī, bole gaḷethī vāṇī gogaḷī.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Āvī aṭakyo kahe dyo mane chhāpu, ame tyāgī tune dhan nāpu; <RHYME_46>\nBolyo aḍbangāīmā gāḷ, suṇī ūṭhyo chāraṇ tatakāḷ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Zālī ḍāḍhī chūthī jaṭā vaḷī, mahor pānch māthethī nīkaḷī; <RHYME_47>\nKahyu jo muni āhīnī rītya, amāre to paisā sāthe prītya.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Sādhu tu dhan āpya ne lāvī, nahi to thāshe gati tārī āvī; <RHYME_48>\nKahe muni jaṭā māre nathī, kanthā kaupīnmā dhan kyāthī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pachhī chālyo chāraṇ hānsī karī, shīd vaṇ mote jāchh marī; <RHYME_49>\nJo āve tārā bāpno bāp, dhan vinā na āpiye chhāp.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Pachhī muni thayā chhe udāsī, dīṭhā pīḍātā tīrathvāsī; <RHYME_50>\nPar dukhe dukhāṇu chhe man, chālyā kahe na levu āhī anna.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Besī beḍī māhi pahotyā beṭ, paḍī lānghaṇe maḷiyu peṭ; <RHYME_51>\nKaravā darshan poḷyamā peṭhā, chhāp vinā daravāṇiye dīṭhā.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Kahe jāchh bhāgyo kiyā bhagavā, tu shu āvyo chho amane ṭhagavā; <RHYME_52>\nChhāp vinā jāchh chhāno chhāno, chho kapaṭī koī sādhu shāno.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Daī ṭhelā ugāmī ṭhapāṭ, muni hasī beṭhā sāme hāṭ; <RHYME_53>\nTiyā āvyo brāhmaṇ gūngaḷo, dharyano dharma thakī vegaḷo.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Tene kahe em munirāj, mane darshan karāvo mahārāj; <RHYME_54>\nVipra kahe āhīnī evī rītya, kevaḷ paisā sāthe sahune prītya.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Nāṇu laī veche nij nāryane, āpe sutā bhaginī jārne; <RHYME_55>\nTenī ā shahermā nahi lāj, bījā bahu bahu kare akāj.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Tārī pāse hoy dhan kāī, chālya utāru hu ghar māī; <RHYME_56>\nSarve vāte thāīsh sukhiyo, nahi to jāīsh draṣhṇano dukhiyo.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Taiye kahe muni swāmīnā chhīe, dām vām thakī dūr rahīe; <RHYME_57>\nTaiye bolyo vaḷī vipra jan, tārā guru pāse boḷu dhan.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Vaḷī kahevāya chhe Prabhu āpe, tene mūkī āvyo shiye pāpe; <RHYME_58>\nEm kahīne brāhmaṇ gayo, munine man kṣhobh na thayo.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Bījā bahu āve purvāsī, dekhī niradhan ne kare hāsī; <RHYME_59>\nKaik ḍarāve dekhāḍe ānkhya, ati duṣhṭa dale dhan-dhānkhya.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Vaḷatu muniye man vichāryu, tyāgī āvashe āhī hajāru; <RHYME_60>\nTeh muninī shiperya thāshe, darshan vinā dukhī thaī jāshe.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Paḷ ek hu āhī na rahu, vaḷu vāṭ Panchāḷnī lahu; <RHYME_61>\nPaṇ karī gurue āganyā, āvīsh mā chhāp darshan vinā.  <RHYME_61>",
            "couplet_number": 61
        },
        {
            "couplet": "Eh vachan khaṭake sharīr, kem karashe have balvīr; <RHYME_62>\nChhāp darshan vinā pāchho jāu, gurujīno gunegār thāu.  <RHYME_62>",
            "couplet_number": 62
        }
    ]
}