{
    "prakaran": 120,
    "title_gu": "પ્રકરણ ૧૨૦: મારુદેશ તથા ગુજરદેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 120: Māru Desh tathā Gujar Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "મોટા ભક્ત મારુ દેશના, અને મોટાં જેનાં મન; <RHYME_1>\nસંગ કુસંગને ઓળખી, વળી થયા હરિના જન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "લેશ નહિ જે દેશમાં, સમજવા સુધી રીત્ય; <RHYME_2>\nએવા દેશમાં ઊપજી, જેણે કરી હરિશું પ્રીત.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એવા જન પાવનનાં, કહું કાંયેક હવે નામ; <RHYME_3>\nઉચ્ચ નીચ કુળમાં અવતરી, જેણે ભજ્યા સુંદરશ્યામ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "ખરા ભક્ત કહીએ ખાણ્ય ગામે, દેવજાતિ શંભુદાસ નામે; <RHYME_4>\nઘેર લાલુબાઈ હરિજન, જેણે જન્મ્યા લાડુજી પાવન.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "રૂડા ભક્ત છે ખીમોજીભાઈ, ઘેરે મોટાં જન મોજબાઈ; <RHYME_5>\nએહાદિ બીજાં જન ગણીજે, ભલા ભક્ત ખાણમાં ભણીજે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "ભક્ત એક છે ચેલો લુવાર, વસે તે ભીલમાલ મોઝાર; <RHYME_6>\nક્ષત્રી ભક્ત હેમરાજ નામે, ભજે હરિ રહે નરોલી ગામે.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "ભક્ત કણબી દેવશી જાણિયે, દ્વિજ ચેલો ગામ ઝુઝાંણિયે; <RHYME_7>\nવાલિ ગામે વસે બહુ જન, દ્વિજ વિરમ ભક્ત પાવન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "દ્વિજ વખતો ગામ જોધાવે, વ્યાધ મેઘરાજ ભક્ત કાવે; <RHYME_8>\nભક્ત વખતો જાત્યે વાઘરી, રહી ઊનડિયે ભજ્યા હરિ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "ખીમો ભજે હરિ ભાવ ભલે, જાત્યે વાઘરી વસે સાયલે; <RHYME_9>\nહરિભક્ત વાઘરી ઈશરો, વસે દાસપામાં દાસ ખરો.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "ગામ ભુકા માંહિ ભજે હરિ, ભક્ત અમરો જાત્યે વાઘરી; <RHYME_10>\nભક્ત જોધો જન જીવીબાઈ, રહે વાઘરી ગામ દેતા માંઇ.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "ભક્ત વાલો વખાણું વાઘરી, ભલી ભક્તિ પ્રભુજીની કરી; <RHYME_11>\nબાઈ રૂપા મેઘી ને કેશર, ગામ સુરાણે ભક્ત સુંદર.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "ઉદો વાઘરી રહે ગામ ધાખે, મુખે સ્વામિનારાયણ ભાખે; <RHYME_12>\nભક્ત જીવો વાઘરી વાલેરે, ભજે ભગવાન રૂડી પેર્યે.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "ભક્ત વાઘરી પદમો નામ, ભજે હરિ રહે આકવે ગામ; <RHYME_13>\nગામ ચોરવે જીવો વાઘરી, તજી કુળધર્મ ભજ્યા હરિ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એહ આદિ વાઘરી અપાર, વસે તે મારુદેશ મોઝાર; <RHYME_14>\nતજી મેલી નિજ કુળ રીતિ, કરી પ્રકટ પ્રભુ સાથે પ્રીતિ.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "સારા ભક્ત છે શિરોઈ ગામ, કહું સાંભળજ્યો તેનાં નામ; <RHYME_15>\nમોટા ભક્ત છે જાત્યે લુવાર, કરું તેનાં નામનો ઉચાર.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "દલો રતનો લખમણ લહીએ, પનો મેરામ અજબો કહીએ; <RHYME_16>\nજેઠો હદે ધન રૂપ ધીરો, મૂળો પદમો હવો ને વીરો.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "હદા પના આદિ બહુ ભાઈ, હવે કહું હરિજન બાઈ; <RHYME_17>\nદલુ વાલુ ઉમાબાઈ સોનાં, લાધી મટુ ઇન્દુબાઈ પુના.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "એહાદિ બાઈ ભાઈ લુવાર, એક ભક્ત છે શવો કુંભાર; <RHYME_18>\nએહ આદિ બીજાં જન સોઇ, ભજે હરિ રહે ગામ શિરોઈ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "હરિભક્ત છે પ્રેમો કુલાલ, સત્સંગી એ ગામ જવાલ; <RHYME_19>\nરૂડો રબારી નામ છે કલો, ગામ ગોયલિમાં ભક્ત ભલો.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "એક ભક્ત પવિત્ર પાળીયે, તુલાધાર ઉધાર તે કહિયે; <RHYME_20>\nનામ હરિજન હેમરાજ, હરિ ભજી કર્યું નિજ કાજ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "એહ આદિ મારુદેશ માંઇ, બીજાં બહુ ભક્ત બાઈ ભાઈ; <RHYME_21>\nસરવે સોંપી તન મન ધન, કરે સ્વામીશ્રીજીનું ભજન.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "હવે કહું ગુજરાતી જન, અતિ પવિત્ર ભક્ત પાવન; <RHYME_22>\nહેત પ્રીત્યે ભર્યાં જેનાં હૈયાં, પ્રેમી નેમીમાં ન જાય કહિયાં.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "એવા જનનાં લખતાં નામ, મારા હૈયા માંહિ ઘણી હામ; <RHYME_23>\nસોની ભક્ત છે કસ્તુરોભાઈ, હરિજન દ્વિજ શિવબાઈ.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "સાચી ભક્તિ એ સ્વામીની કરે, ભજે હરિ રહે આમનગરે; <RHYME_24>\nજન જતન બાઈ દયાળ, દ્વિજ ભક્ત રહે પેઢમાળ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "હરિભક્ત દ્વિજ ઇચ્છાબાઈ, વસે ગામ તે પોગલા માંઇ; <RHYME_25>\nદ્વિજ ભક્ત જીવી હરિજન, ગામ પિલોદરે એ પાવન.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "કણબી ભક્ત ઉકોભાઈ કહીએ, તે રહે ગામ માંમરોલિયે; <RHYME_26>\nપ્રેમી ભક્ત રહે પ્રાંતિ ગામ, દ્વિજ મયારામ કાશીરામ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "કેવળરામ નારાયણ ત્રણ, શીવો જોઇતો સ્વામીને શરણ; <RHYME_27>\nહરિભાઈ ને ગોવિંદરામ, મોતીરામ જીવરામ નામ.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એહાદિ ભક્ત દ્વિજ પાવન, હવે કહું બાઇયો હરિજન; <RHYME_28>\nબાઈ રૂપા ને બે ઇચ્છબાઈ, વાલુ ત્રણ્યેને હરિશું સગાઈ.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "બાઈ રામુ રખુ ને માણ્યક, સોનાં નાની હીરુ મોંઘી એક; <RHYME_29>\nફૂલબાઈ મૂળીબાઈ દોય, વખત એક હરિજન સોય.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એક કહીએ દ્વિજ હરિજન, હવે કહું વણિક પાવન; <RHYME_30>\nમોટો ભક્ત છે તુલજારામ, નાથુશાને સાંકળચંદ નામ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "પીતાંબર બેચર ભગવાન, મીઠાલાલ ને હરિજીવન; <RHYME_31>\nબાઈ બેન કુંવર અંબા એક, એહાદિ હરિજન વણિક.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "સોની ત્રિકમજી હરિજન, ભાટ અપરુ બફતો પાવન; <RHYME_32>\nવીતરાગી છે અમૃતબાઈ, એહાદિ જન પ્રાંતિ માંહિ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "કોળી ભક્ત રહે લીઓડ ગામ, ઉમોજી વળી વાઘજી નામ; <RHYME_33>\nહરિભક્ત છે ઝવેરભાઈ, જેની પ્રીત છે પ્રભુજી માંઇ.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "કણબી ખુશાલ બેચર નામ, બાઈ અવલ રહે સાણોદે ગામ; <RHYME_34>\nકોળી ભક્ત દયાળજી ધનોજી, છલોજી સારજી ને પનોજી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "બનોજી બાઈ અવલ ફૂલ, ગામ સલકિયે ભક્ત અમૂલ; <RHYME_35>\nકણબી ભક્ત ગણેશજી કહીએ, ભૂધર વિઠ્ઠલ નાનજી લહીએ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "ત્રિકમ ને શા વલભરામ, ભક્ત વખતબા વણિક નામ; <RHYME_36>\nજન રૂપા રામુ રળિયાત, સોની જમના વખત દ્વિજ જાત.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "એક છે રૂપાઈ નાઇ જન, એહાદિ હરિજન પાવન; <RHYME_37>\nએક લુવાર થાવર નામે, એહ આદિ હરિભક્ત દેગામે.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "દ્વિજ ભક્ત છે મનછારામ, હરિ મંગળ મૂળજી નામ; <RHYME_38>\nપીતાંબર આદિ ભક્ત ભાઈ, જેકુંવર્ય જતન રામબાઈ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ જેહ, વસે ગામ વાસણામાં તેહ; <RHYME_39>\nમોટા ભક્ત વસે છે વેલાલ, જન જેસંગભાઈ દયાળ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "જેઠો જીજી મકોભાઈ કહીએ, અજુ વસતો મનોહર લહીએ; <RHYME_40>\nશામલ ગિરધર ને નથુભાઈ, બાઈ વખત રળિયાત બાઈ.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "જિતબા તેજબા દત્તબાઈ, ભક્ત એ કણબી કુળ માંઇ; <RHYME_41>\nદ્વિજ હરિ ને અવલબાઈ, એહ આદિ છે વેલાલ માંઇ.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "ક્ષત્રી ભક્ત અમરસિંહ નામ, શા જેચંદ તે કુંજાડ્ય ગામ; <RHYME_42>\nકણબી ભક્ત કહીએ સુરદાસ, ભક્ત નાથે તજી જગઆશ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "દયાળજી ને દાસ ઝવેર, ક્ષત્રી ઉમોભાઈ ને હમીર; <RHYME_43>\nએહ આદિ બીજાં બહુ જન, રહે કણભે ભક્ત પાવન.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ભક્ત અમદાવાદે અનેક, ભજે હરિ તજે નહિ ટેક; <RHYME_44>\nજિયાં વિરાજે બદરિપતિ, તિયાં સરવે જન શુભમતિ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "ભક્ત આદિ શેઠ ઇચ્છારામ, હીરાચંદ બે ભક્ત અકામ; <RHYME_45>\nમનોહર કુબેર ગોવિંદ, ગોપાલ ગોકુલ ને આનંદ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "રણછોડ ત્રિકમ બેચર, આશારામ શામળ કુબેર; <RHYME_46>\nમોહનલાલ દોલા આદિ ભાઈ, હવે કહું હરિજન બાઈ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "વ્રજકુંવર્ય રતનબાઈ, આદિતને હરિશું સગાઈ; <RHYME_47>\nઅંબા લક્ષમી ને ઠકરાણી, શામકુંવર્ય અચરત જાણી.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "એહ આદિ જે વણિકવૃંદ, એક ભક્ત છે હરગોવિંદ; <RHYME_48>\nહવે કહું દ્વિજ હરિજન, નથુ જુગલ જન પાવન.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "હીંમતરામ ને જીવણરામ, હરેશ્વર ને મહાદેવ નામ; <RHYME_49>\nકાશીરામ કુબેરજી કહીએ, ગણપતરામ નામે દોય લહીએ.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "આદિત ગિરધર સોમનાથ, કહું હરિજન બાઈ સાથ; <RHYME_50>\nગંગા રેવા ને શિવકુંવર્ય, જમના હરિ દેવ વિપર.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે કુબેરસિંઘ, કહું કણબી ભક્ત અનઘ; <RHYME_51>\nશંભુદાસ દામોદર નામ, વાલો વજેરામ ગંગારામ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "લાલદાસ દો કેવળરામ, રણછોડ દયાળજી નામ; <RHYME_52>\nભક્ત ભાવસિંઘજી સુધીર, પીતાંબર પાનાચંદ વીર.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "પ્રેમજી ખુશાલ ભાઈચંદ, હીરો રાયજી હરગોવિંદ; <RHYME_53>\nલખો કસલો ને ગંગારામ, ભક્ત વસતો માણ્યકો નામ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "હરિભક્ત બાઈ વજી હરિ, મોટાં જન છે માનકુંવરી; <RHYME_54>\nએહાદિ ભક્ત કણબી કહીએ, સારા હરિજન સોની લહીએ.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "પુરુષોત્તમ ભક્ત મંગલ, લક્ષમીચંદ છે જન અમલ; <RHYME_55>\nહીરાચંદ આદિ ભક્ત ભાઈ, બાઈ દેવ ને દિવાળીબાઈ.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "કડિયા કુબેર ને અંબારામ, ભજે હરિ જાણી સુખધામ; <RHYME_56>\nભક્ત સુતાર છે દામોદર, હરિજન જગો ને ભૂધર.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "કૃષ્ણ બેચર ને અંબારામ, હરિ આદિ જણશાલિ નામ; <RHYME_57>\nએહાદિ બાઈ ભાઈ અપાર, વસે અમદાવાદ મોઝાર.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "સેવે નરનારાયણ દેવ, પાડી અંતરે અલૌકિ ટેવ; <RHYME_58>\nએવા જન નિરમળ જેહ, નાવે લખતાં લખવામાં તેહ.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "ધન્ય ધન્ય એવા જનને, જેનાં હરિ પરાયણ મન; <RHYME_59>\nતન ધન ત્રણતોલે ગણી, કરે સ્વામીશ્રીજીનું ભજન.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "એક એકથી અધિક અંગે, પ્રેમ નિયમે પૂરણ; <RHYME_60>\nઅપાર નરનારી મળી, વળી થયાં સ્વામીને શરણ.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "પ્રકટ પ્રતાપ પ્રાપતિ, નહિ અમૃતપદની ઉધાર્ય; <RHYME_61>\nએવું જાણી અંતરે, ભજે નિર્ભય થઈ નરનાર્ય.  <RHYME_61>",
            "couplet_number": 61
        }
    ],
    "transliteration": [
        {
            "couplet": "Moṭā bhakta Māru deshnā, ane moṭā jenā man; <RHYME_1>\nSang kusangne oḷakhī, vaḷī thayā Harinā jan.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Lesh nahi je deshmā, samajavā sudhī rītya; <RHYME_2>\nEvā deshmā ūpajī, jeṇe karī Harishu prīt.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Evā jan pāvannā, kahu kāyek have nām; <RHYME_3>\nUchcha nīch kuḷmā avatarī, jeṇe bhajyā sundar-shyām.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Kharā bhakta kahīe Khāṇya gāme, devajāti Shambhudās nāme; <RHYME_4>\nGher Lālubāī harijan, jeṇe janmyā Lāḍujī pāvan.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Rūḍā bhakta chhe Khīmojībhāī, ghere moṭā jan Mojabāī; <RHYME_5>\nEhādi bījā jan gaṇīje, bhalā bhakta Khāṇmā bhaṇīje.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Bhakta ek chhe Chelo luvār, vase te Bhīlamāl mozār; <RHYME_6>\nKṣhatrī bhakta Hemarāj nāme, bhaje Hari rahe Narolī gāme.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Bhakta kaṇabī Devashī jāṇiye, dvij Chelo gām Zuzāṇiye; <RHYME_7>\nVāli gāme vase bahu jan, dvij Viram bhakta pāvan.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Dvij Vakhato gām Jodhāve, Vyādh Megharāj bhakta kāve; <RHYME_8>\nBhakta Vakhato jātye vāgharī, rahī Ūnaḍiye bhajyā Hari.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Khīmo bhaje Hari bhāv bhale, jātye vāgharī vase Sāyale; <RHYME_9>\nHaribhakta vāgharī Īsharo, vase Dāsapāmā dās kharo.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Gām Bhukā māhi bhaje Hari, bhakta Amaro jātye vāgharī; <RHYME_10>\nBhakta Jodho jan Jīvībāī, rahe vāgharī gām detā māi.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Bhakta Vālo vakhāṇu vāgharī, bhalī bhakti Prabhujīnī karī; <RHYME_11>\nBāī Rūpā Meghī ne Keshar, gām Surāṇe bhakta sundar.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Udo vāgharī rahe gām Dhākhe, mukhe Swāminārāyaṇ bhākhe; <RHYME_12>\nBhakta Jīvo vāgharī Vālere, bhaje Bhagwān rūḍī perye.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Bhakta vāgharī Padamo nām, bhaje Hari rahe Ākave gām; <RHYME_13>\nGām Chorave Jīvo vāgharī, tajī kuḷ-dharma bhajyā Hari.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Eh ādi vāgharī apār, vase te Mārudesh mozār; <RHYME_14>\nTajī melī nij kuḷ rīti, karī prakaṭ Prabhu sāthe prīti.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Sārā bhakta chhe Shiroī gām, kahu sāmbhaḷajyo tenā nām; <RHYME_15>\nMoṭā bhakta chhe jātye luvār, karu tenā nāmno uchār.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Dalo Ratano Lakhamaṇ lahīe, Pano Merām Ajabo kahīe; <RHYME_16>\nJeṭho hade dhan rūp Dhīro, Mūḷo Padamo Havo ne Vīro.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Hadā panā ādi bahu bhāī, have kahu harijan bāī; <RHYME_17>\nDalu Vālu Umābāī Sonā, Lādhī Maṭu Indubāī Punā.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Ehādi bāī bhāī luvār, ek bhakta chhe Shavo kumbhār; <RHYME_18>\nEh ādi bījā jan soi, bhaje Hari rahe gām Shiroī.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Haribhakta chhe Premo Kulāl, satsangī e gām Javāl; <RHYME_19>\nRūḍo rabārī nām chhe Kalo, gām Goyalimā bhakta bhalo.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Ek bhakta pavitra pāḷīye, Tulādhār udhār te kahiye; <RHYME_20>\nNām harijan Hemarāj, Hari bhajī karyu nij kāj.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Eh ādi Mārudesh māi, bījā bahu bhakta bāī bhāī; <RHYME_21>\nSarave sopī tan man dhan, kare Swāmī-Shrījīnu bhajan.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Have kahu Gujarātī jan, ati pavitra bhakta pāvan; <RHYME_22>\nHet prītye bharyā jenā haiyā, premī nemīmā na jāy kahiyā.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Evā jannā lakhatā nām, mārā haiyā māhi ghaṇī hām; <RHYME_23>\nSonī bhakta chhe Kasturobhāī, harijan dvij Shivabāī.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Sāchī bhakti e Swāmīnī kare, bhaje Hari rahe Āmanagare; <RHYME_24>\nJan Jatan bāī dayāḷ, dvij bhakta rahe Peḍhamāḷ.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Haribhakta dvij Ichchhābāī, vase gām te Pogalā māi; <RHYME_25>\nDvij bhakta Jīvī harijan, gām Pilodare e pāvan.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Kaṇabī bhakta Ukobhāī kahīe, te rahe gām Mānmaroliye; <RHYME_26>\nPremī bhakta rahe Prānti gām, dvij Mayārām Kāshīrām.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Kevaḷrām Nārāyaṇ traṇ, Shīvo Joito Swāmīne sharaṇ; <RHYME_27>\nHaribhāī ne Govindrām, Motīrām Jīvarām nām.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Ehādi bhakta dvij pāvan, have kahu bāiyo harijan; <RHYME_28>\nBāī Rūpā ne be Ichchhabāī, vālu traṇyene Harishu sagāī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Bāī Rāmu Rakhu ne Māṇyak, sonā nānī Hīru Monghī ek; <RHYME_29>\nFūlabāī Mūḷībāī doy, vakhat ek harijan soy.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Ek kahīe dvij harijan, have kahu vaṇik pāvan; <RHYME_30>\nMoṭo bhakta chhe Tulajārām, Nāthushāne Sānkaḷchand nām.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Pītāmbar Bechar Bhagwān, Mīṭhālāl ne Harijīvan; <RHYME_31>\nBāī ben kunvar Ambā ek, ehādi harijan vaṇik.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Sonī Trikamjī harijan, Bhāṭ Aparu Bafato pāvan; <RHYME_32>\nVītarāgī chhe Amṛutbāī, ehādi jan Prānti māhi.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Koḷī bhakta rahe Līoḍ gām, Umojī vaḷī Vāghajī nām; <RHYME_33>\nHaribhakta chhe Zaverbhāī, jenī prīt chhe Prabhujī māi.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Kaṇabī Khushāl Bechar nām, bāī aval rahe Sāṇode gām; <RHYME_34>\nKoḷī bhakta Dayāḷajī Dhanojī, Chhalojī Sārajī ne Panojī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Banojī bāī aval fūl, gām Salakiye bhakta amūl; <RHYME_35>\nKaṇabī bhakta Gaṇeshjī kahīe, Bhūdhar Viṭhṭhal Nānajī lahīe.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Trikam ne shā Valabharām, bhakta vakhatbā vaṇik nām; <RHYME_36>\nJan Rūpā Rāmu raḷiyāt, sonī Jamanā vakhat dvij jāt.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Ek chhe Rūpāī Nāi jan, ehādi harijan pāvan; <RHYME_37>\nEk luvār Thāvar nāme, eh ādi haribhakta Degāme.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Dvij bhakta chhe Manachhārām, Hari mangaḷ Mūḷajī nām; <RHYME_38>\nPītāmbar ādi bhakta bhāī, Jekuvarya jatan Rāmabāī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Eh ādi bāī bhāī jeh, vase gām Vāsaṇāmā teh; <RHYME_39>\nMoṭā bhakta vase chhe Velāl, jan Jesangbhāī dayāḷ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Jeṭho Jījī Makobhāī kahīe, Aju Vasato Manohar lahīe; <RHYME_40>\nShāmal Giradhar ne Nathubhāī, bāī vakhat raḷiyāt bāī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Jitabā Tejabā Dattabāī, bhakta e kaṇabī kuḷ māi; <RHYME_41>\nDvij Hari ne Avalbāī, eh ādi chhe Velāl māi.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Kṣhatrī bhakta Amarasinha nām, Shā Jechand te Kunjāḍya gām; <RHYME_42>\nKaṇabī bhakta kahīe Surdās, bhakta Nāthe tajī jag-āsh.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Dayāḷajī ne dās Zaver, kṣhatrī Umobhāī ne Hamīr; <RHYME_43>\nEh ādi bījā bahu jan, rahe Kaṇabhe bhakta pāvan.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Bhakta Amadāvāde anek, bhaje Hari taje nahi ṭek; <RHYME_44>\nJiyā virāje Badaripati, tiyā sarave jan shubhmati.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Bhakta ādi sheṭh Ichchhārām, Hīrāchand be bhakta akām; <RHYME_45>\nManohar Kuber Govind, Gopāl Gokul ne Ānand.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Raṇachhoḍ Trikam Bechar, Āshārām Shāmaḷ Kuber; <RHYME_46>\nMohanlāl Dolā ādi bhāī, have kahu harijan bāī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Vrajkuvarya Ratanbāī, āditane harishu sagāī; <RHYME_47>\nAmbā Lakṣhamī ne Ṭhakarāṇī, Shāmkuvarya acharat jāṇī.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Eh ādi je vaṇik-vṛund, ek bhakta chhe Haragovind; <RHYME_48>\nHave kahu dvij harijan, Nathu jugal jan pāvan.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Hīmmatrām ne Jīvaṇrām, Hareshvar ne Mahādev nām; <RHYME_49>\nKāshīrām Kuberajī kahīe, Gaṇapatrām nāme doy lahīe.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Ādit Giradhar Somnāth, kahu harijan bāī sāth; <RHYME_50>\nGangā Revā ne Shivakuvarya, Jamanā Hari dev vipar.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Kṣhatrī bhakta chhe Kubersingh, kahu kaṇabī bhakta anagh; <RHYME_51>\nShambhudās Dāmodar nām, vālo Vajerām Gangārām.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Lāldās do Kevaḷrām, Raṇachhoḍ Dayāḷajī nām; <RHYME_52>\nBhakta Bhāvsinghajī sudhīr, Pītāmbar Pānāchand vīr.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Premajī Khushāl Bhāīchand, Hīro Rāyajī Haragovind; <RHYME_53>\nLakho Kasalo ne Gangārām, bhakta vasato Māṇyako nām.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Haribhakta bāī Vajī Hari, moṭā jan chhe Mānkuvarī; <RHYME_54>\nEhādi bhakta kaṇabī kahīe, sārā harijan sonī lahīe.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Puruṣhottam bhakta mangal, Lakṣhamīchand chhe jan amal; <RHYME_55>\nHīrāchand ādi bhakta bhāī, bāī dev ne Divāḷībāī.  <RHYME_55>",
            "couplet_number": 55
        },
        {
            "couplet": "Kaḍiyā Kuber ne Ambārām, bhaje Hari jāṇī sukhdhām; <RHYME_56>\nBhakta sutār chhe Dāmodar, harijan Jago ne Bhūdhar.  <RHYME_56>",
            "couplet_number": 56
        },
        {
            "couplet": "Kṛuṣhṇa Bechar ne Ambārām, Hari ādi Jaṇashāli nām; <RHYME_57>\nEhādi bāī bhāī apār, vase Amadāvād mozār.  <RHYME_57>",
            "couplet_number": 57
        },
        {
            "couplet": "Seve Narnārāyaṇ Dev, pāḍī antare alauki ṭev; <RHYME_58>\nEvā jan niramaḷ jeh, nāve lakhatā lakhavāmā teh.  <RHYME_58>",
            "couplet_number": 58
        },
        {
            "couplet": "Dhanya dhanya evā janne, jenā Hari parāyaṇ man; <RHYME_59>\nTan dhan traṇatole gaṇī, kare Swāmīshrījīnu bhajan.  <RHYME_59>",
            "couplet_number": 59
        },
        {
            "couplet": "Ek ekathī adhik ange, prem niyame pūraṇ; <RHYME_60>\nApār nar-nārī maḷī, vaḷī thayā Swāmīne sharaṇ.  <RHYME_60>",
            "couplet_number": 60
        },
        {
            "couplet": "Prakaṭ pratāp prāpati, nahi amṛutpadnī udhārya; <RHYME_61>\nEvu jāṇī antare, bhaje nirbhaya thaī nar-nārya.  <RHYME_61>",
            "couplet_number": 61
        }
    ]
}