{
    "prakaran": 31,
    "title_gu": "પ્રકરણ ૩૧: શ્રીહરિચરિત્ર - ગોપાળયોગીને દિવ્યગતિ",
    "title_trans": "Prakaran 31: Shrī Haricharitra - Gopal Yogine siddhagati",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સુણો સહુ થઈ સાવધાન; <RHYME_1>\nકૃપાનિધિ કૃષ્ણદેવનાં, કહું ચરિત્ર અમૃત સમાન.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "નાથ પ્રતાપે નિજ આતમા, દેખે અખંડરૂપે અનુપ; <RHYME_2>\nતેની બ્રહ્મ સાથે કરી એકતા, પછી થયા બ્રહ્મસ્વરૂપ.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "એવા યોગને શીખિયા, ગોપાળયોગી જેહ; <RHYME_3>\nસ્નેહે કરી શ્રીહરિએ, તેને શીખવિયું છે તેહ.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "તેણે કરી તર્ત થયા, યોગી તે બ્રહ્મસ્વરૂપ; <RHYME_4>\nઅતિ પ્રકાશક આતમા, તેહ જાણ્યું પોતાનું રૂપ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "પછી યોગીને જણાણું એમ, આને મનુષ્ય કહેવાય કેમ; <RHYME_5>\nથયું જ્ઞાન યથારથ જ્યારે, બોલ્યા ગોપાળયોગી તે વારે.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "નરનારાયણ ઋષિરાય, થઈ બ્રહ્મચારી આવ્યા આંય; <RHYME_6>\nબહુ જીવનાં કરવા કાજ, આપે પ્રકટ થયા મહારાજ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "એમ નિશ્ચય કર્યો નિરધાર, નારાયણ તે આ બ્રહ્મચાર; <RHYME_7>\nએવા જાણી પછી ધર્યું ધ્યાન, ચોંટી વૃત્તિ મૂર્તિમાં એકતાન.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "તેણે વિસરિયો નિજ દેહ, થયો મૂર્તિમાં અતિ સનેહ; <RHYME_8>\nજાણ્યું આપ મળ્યું સુખ મોટું, બીજું સરવે લાગ્યું છે ખોટું.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "એવા મોટા યોગી જે ગોપાળ, તે તો ભૂલ્યા દેહ થોડે કાળ; <RHYME_9>\nઅતિ વિસ્મૃતિ થઈ જ્યારે, મૂક્યો માયિક દેહને ત્યારે.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પછી શ્રીકૃષ્ણદેવ પ્રતાપે, ગયા ગોલોકમાં યોગી આપે; <RHYME_10>\nપછી બ્રહ્મચારી નીલકંઠે, કરી ક્રિયા તેની રૂડી પેઠ્યે.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "પછી મૂકી પોતે એહ સ્થાન, ચાલ્યા પૂરવમાં ભગવાન; <RHYME_11>\nરહી અખંડ બ્રહ્મસ્વરૂપ, ચાલ્યા આપે આપ બ્રહ્મરૂપ.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "નાસાગ્ર દ્રષ્ટિ કરીને સ્થિર, ચાલ્યા જેમ કમાનનો તીર; <RHYME_12>\nકૃષ્ણ માંહિ છે દ્રષ્ટિ અખંડ, નથી દેખતા પિંડ બ્રહ્માંડ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "દિશ વિના નથી બીજો રાહ, ગયા ત્યાં થકી આદિ વારાહ; <RHYME_13>\nતિયાં ત્રણ દિવસ પોતે રહ્યા, ત્યાંના વાસીને દર્શન થયાં.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "નીર્ખી આનંદ પામિયાં અતિ, જાણું આવ્યા શું આ બૃહસ્પતિ; <RHYME_14>\nએમ જનને આનંદ આલી, પછી ત્યાં થકી નિસર્યા ચાલી.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "ગયા વંગદેશમાં દયાળ, આવ્યું સીરપુર શહેર વિશાળ; <RHYME_15>\nસિદ્ધવલ્લભ તેનો છે રાયે, ગયા પોતે ત્યાં અણઇચ્છાયે.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તે નરેશે પ્રાર્થના કરી, રાખ્યા ચોમાસું ત્યાં ભાવ ભરી; <RHYME_16>\nદીઠા અતિ ત્યાગી એકાએક, રાખ્યો પાસળે એક સેવક.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "તેનું નામ છે ગોપાળદાસ, કરે ટેલ્ય રહે નિત્ય પાસ; <RHYME_17>\nતિયાં બીજા ભેખધારી બહુ, રાખ્યા ચોમાસું કરવા સહુ.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "તે તમોગુણી મંત્ર અધ્યાસી, સર્વે ક્ષુદ્રદેવના ઉપાસી; <RHYME_18>\nતેના જુજવા જુજવા વેશ, કોઈ મુંડેલ કેનેક કેશ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "કોઈ નાગા કોઈને કૌપીન, કોઈ ન રાખે વસ્ત્ર નવીન; <RHYME_19>\nતેમાં સોએક તપસ્વી સઈ, તે તો બેસે તડકામાં જઈ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "કોઈ વર્ણી ને કોઈ સન્યાસી, કોઈ હંસ ને કોઈ ઉદાસી; <RHYME_20>\nકોઈ કહે મુખે કાળી કાળી, કોઈ કહેતું બેચરાવાળી.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "કોઈ ભૈરવ ભૈરવ રહ્યા ભણી, કોઈ ભજે ભવાની જોગણી; <RHYME_21>\nકોઈ મુનિ ને કોઈક બોલે, કોઈ અહોનિશ આંખ્ય ન ખોલે.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કૈંક ખાખી કૈંક હુડધંગા, એમ મળ્યા બહુ અડબંગા; <RHYME_22>\nથયા સિદ્ધ ભુંશિ બહુ શેલી, ભંગી જંગી ભેળા થયા ફેલી.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "તેને રાજા જાણી મોટાસિદ્ધ, આપે રસોઇયો રૂડી વિદ્ધ; <RHYME_23>\nઆસન સારુ આપી ગાદલાં, કરે સનમાન રાજા ભલાં.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "ત્યારે યોગી બોલે બળે બહુ, કરે વાત સિદ્ધાઈની સહુ; <RHYME_24>\nએમ કરતાં આવ્યો વરષાત, વાયો વાયુ થયો ઉતપાત.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ખવે વીજળી વારમવાર, વરષે મેઘ તે મુશળધાર; <RHYME_25>\nગરજે ઘોર ને કડાકા કરે, ઉપરે જળ અખંડ ઝરે.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "એવી અખંડ મંડાણી એલી, ચાલ્યાં પૃથવીએ પૂર રેલી; <RHYME_26>\nતેમાં પોઢી રહ્યા પોતે નાથ, તન પર ચડી રેતી હાથ.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "પછી સેવક આવી સવારે, કાઢ્યા કાદવ માંહિથી બારે; <RHYME_27>\nવર્ષે મેઘ મચી બહુ ઝડી, આંખ્ય ઉઘડે નહિ એક ઘડી.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "એમ ચારે માસ વુઠો ઘન, પહોંચે સિદ્ધાઈ કેટલા દન; <RHYME_28>\nઅતિ વર્ષાતે અસોયા થયા, પછી રાત્યે રાત્યે ભાગી ગયા.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "ધીરે ધીરે સિદ્ધ ગયા નાશી, કરવા લાગ્યા લોક તેની હાંસી; <RHYME_29>\nકહે મોટા સિદ્ધ ગયા ચાલી, આ જો પડ્યાં છે આસન ખાલી.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "એક બેઠા રહ્યા બ્રહ્મચારી, તેને જોઈ નમ્યાં નરનારી; <RHYME_30>\nકહે સિદ્ધ તો આ એક ખરા, બીજા દંભી ભાગી ગયા પરા.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "રાજા નમ્યો જાણી હરિ મોટા, બીજા સર્વેને જાણ્યા છે ખોટા; <RHYME_31>\nવાધ્યું પ્રભુજીનું બહુ માન, બીજાનું ન કરે સનમાન.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "તેણે કરી બળ્યા બીજા બહુ, આવ્યા મળી મારવાને સહુ; <RHYME_32>\nનાખી અડદ મંતરી મૂઠું, પડ્યું જે જે કર્યું તે તે જૂઠું.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "પછી સેવક હતો જે પાસ, કરતો સેવા જે ગોપાળદાસ; <RHYME_33>\nતેને માથે નાંખી એણે મૂઠ્ય, પડ્યો ભૂમિએ ન ફેરે પૂંઠ્ય.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "આવ્યું મોઢે ફીણ તેને જોઈ, નહિ જીવે કહે સહુ કોઈ; <RHYME_34>\nપછી રાજાએ સિદ્ધ બોલાવી, કહ્યું આને જે લેવો ઉઠાવી.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "ત્યારે સિદ્ધને છે મરડ ભારી, કહ્યું જીવાડશે બ્રહ્મચારી; <RHYME_35>\nત્યારે રાયે જોડ્યા આવી હાથ, કહ્યું આને જીવાડીયે નાથ.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "પછી હરિ તેને પાસે જઈ, ઉઠાડ્યો શ્રીકૃષ્ણમંત્ર કઈ; <RHYME_36>\nઊઠ્યો તર્ત લાગી નહિ વાર, પામ્યાં વિસ્મય સહુ નરનાર.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "કહે આ તો છે પોતે શ્રીકૃષ્ણ, મોટાં ભાગ્ય થયાં એનાં દ્રષ્ણ; <RHYME_37>\nવળી એમ કહે નરનારી, કૃષ્ણ નહિ તો કૃષ્ણભક્ત ભારી.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "પછી મૂઠ્ય નાખીતી જે સિદ્ધે, પડી તેને માથે ભલી વિધ્યે; <RHYME_38>\nપડ્યો પડાક પૃથવી માંઈ, મુખમાં ગઈ ધૂડ્ય ભરાઈ.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "આવ્યું મોઢે ફીણ ફાટ્યું ડાચું, થયું જીવ્યાની કોરનું કાચું; <RHYME_39>\nપછી તેણે તેના સિદ્ધ લાવી, કર્યા ઉપાય બહુ બોલાવી.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "તેણે ફેર પડ્યો નહિ રતિ, ત્યારે કરી હરિને વિનતિ; <RHYME_40>\nપછી નાથ તેને પાસ આવી, કહી મંત્રને લીધો જીવાવી.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "ત્યારે સિદ્ધ રાજા સહુ મળી, કરી સ્તુતિ હરિજીની વળી; <RHYME_41>\nજાણ્યા રાજાએ મોટા છે સરે, થયો પરિવાર સહિત આશરે.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "જે જે હતો એ સિદ્ધનો વર્તા, મૂઠ્ય નાખી બાળી પેટ ભર્તા; <RHYME_42>\nતે તો નીલકંઠે ભાંગ્યો ભય, થયા મનુષ્ય સહુ નિરભય.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "લાવી વસ્ત્ર ધન આગે ધરે, હરિ ત્યાગી છે તેને શું કરે; <RHYME_43>\nએટલાકમાં વિપ્ર તૈલંગ, આવ્યો નારી સુત લઈ સંગ.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ભણ્યો વેદ શાસ્ત્ર ને પુરાણ, પ્રસિદ્ધ વિપ્ર પૃથ્વી પ્રમાણ; <RHYME_44>\nઆવ્યો સિદ્ધવલ્લભરાય પાસ, મને દાન લેવાની છે આશ.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "પછી તે રાજા છે ધર્મવાન, આપ્યું ભણ્યો જાણી ભારે દાન; <RHYME_45>\nઆપ્યો હસ્તિ ને કાળપુરુષ, લેતાં વિપ્ર થયો કાળો મષ.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "ગૌર મટીને થયો છે શ્યામ, ત્યારે નિંદા કરવા લાગ્યું ગામ; <RHYME_46>\nપછી હરિ પાસે વિપ્ર આવી, અતિ દીનતાએ વાણી કાવી.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "હે મહારાજ ! હું તો હતો દુઃખી, દાન લઈ થવા ગયો સુખી; <RHYME_47>\nત્યાં તો સામું દુઃખ થયું ઘણું, હવે શું માહાત્મ્ય જીવ્યા તણું.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "માટે ત્યાગીશ હું હવે તન, થાય તો તમે કરો જતન; <RHYME_48>\nપછી દુઃખી વિપ્ર હરિ જાણી, દયાળે દયા એ પર્ય આણી.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "કહ્યો શ્રીકૃષ્ણનો મંત્ર કાને, મટી શ્યામ થયો ગૌર વાને; <RHYME_49>\nપછી બ્રાહ્મણ લાગિયો પાય, કહ્યું રહ્યો હું મન્યખા માંય.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "પછી ગાતો પ્રભુજીના ગુણ, ગયો દેશ પોતાને બ્રાહ્મણ; <RHYME_50>\nએવા પ્રભુજી બહુ પ્રતાપી, કર્યાં સુખી બહુ દુઃખ કાપી.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "ત્યાગ વૈરાગ્ય ઉરમાં અતિ, સહુ પર વર્તે મહામતિ; <RHYME_51>\nએમ કરતાં ગયું ચોમાસું, આવ્યો કાર્તિક ઊતર્યો આસુ.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "પછી હરિને બીજા જે સિદ્ધ, તેને પૂજ્યા નૃપે બહુવિધ; <RHYME_52>\nપછી ચાલ્યા છે ત્યાં થકી સહુ, હરિ સંગે બીજા સિદ્ધ બહુ.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "આવ્યા કામાક્ષિ દેવીની ઝાડીએ, ઊતર્યા સિદ્ધ સહુ વાડીએ; <RHYME_53>\nપછી રસોઈ કરવા કાજ, કર્યો ભેળો સરવે સમાજ.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "તેને સમીપે છે એક ગામ, વશે દ્વિજ ત્યાં પિબૈક નામ; <RHYME_54>\nસિદ્ધ મંડળ આવ્યું સાંભળી, ઊઠ્યો તર્ત તિયાં થકી બળી.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "કહે સિદ્ધાઈ એની ચૂંથી નાખું, કરી ગુલામ ને ઘેર્ય રાખું; <RHYME_55>\nજોજ્યો માતાજીએ કરી મેર્ય, આવ્યાં વણ ગોત્યાં પશુ ઘેર્ય.  <RHYME_55>",
            "couplet_number": 55
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, suṇo sahu thaī sāvadhān; <RHYME_1>\nKṛupānidhi Kṛuṣhṇadevnā, kahu charitra amṛut samān.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Nāth pratāpe nij ātamā, dekhe akhanḍrūpe anup; <RHYME_2>\nTenī brahma sāthe karī ekatā, pachhī thayā brahmaswarūp.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Evā yogne shīkhiyā, Gopāḷ Yogī jeh; <RHYME_3>\nSnehe karī Shrī Harie, tene shīkhaviyu chhe teh.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Teṇe karī tart thayā, yogī te brahmaswarūp; <RHYME_4>\nAti prakāshak ātamā, teh jāṇyu potānu rūp.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Pachhī yogīne jaṇāṇu em, āne manuṣhya kahevāy kem; <RHYME_5>\nThayu gnān yathārath jyāre, bolyā Gopāḷ Yogī te vāre.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Narnārāyaṇ Ṛuṣhirāy, thaī brahmachārī āvyā āy; <RHYME_6>\nBahu jīvnā karavā kāj, āpe prakaṭ thayā Mahārāj.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Em nishchay karyo niradhār, Nārāyaṇ te ā brahmachār; <RHYME_7>\nEvā jāṇī pachhī dharyu dhyān, choṭī vṛutti mūrtimā ektān.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Teṇe visariyo nij deh, thayo mūrtimā ati saneh; <RHYME_8>\nJāṇyu āp maḷyu sukh moṭu, bīju sarave lāgyu chhe khoṭu.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Evā moṭā yogī je Gopāḷ, te to bhūlyā deh thoḍe kāḷ; <RHYME_9>\nAti vismṛuti thaī jyāre, mūkyo māyik dehne tyāre.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pachhī Shrī Kṛuṣhṇadev pratāpe, gayā Golokmā yogī āpe; <RHYME_10>\nPachhī brahmachārī Nīlkanṭhe, karī kriyā tenī rūḍī peṭhye.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Pachhī mūkī pote eh sthān, chālyā pūravmā Bhagwān; <RHYME_11>\nRahī akhanḍ brahmaswarūp, chālyā āpe āp brahmarūp.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Nāsāgra draṣhṭi karīne sthir, chālyā jem kamānno tīr; <RHYME_12>\nKṛuṣhṇa māhi chhe draṣhṭi akhanḍ, nathī dekhatā pinḍ brahmānḍ.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Dish vinā nathī bījo rāh, gayā tyā thakī ādi Vārāh; <RHYME_13>\nTiyā traṇ divas pote rahyā, tyānā vāsīne darshan thayā.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Nīrkhī ānand pāmiyā ati, jāṇu āvyā shu ā Bṛuhaspati; <RHYME_14>\nEm janne ānand ālī, pachhī tyā thakī nisaryā chālī.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Gayā Vangdeshmā dayāḷ, āvyu Sīrpur shaher vishāḷ; <RHYME_15>\nSiddhavallabh teno chhe rāye, gayā pote tyā aṇ-ichchhāye.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Te nareshe prārthanā karī, rākhyā chomāsu tyā bhāv bharī; <RHYME_16>\nDīṭhā ati tyāgī ekā-ek, rākhyo pāsaḷe ek sevak.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Tenu nām chhe Gopāḷdās, kare ṭelya rahe nitya pās; <RHYME_17>\nTiyā bījā bhekhdhārī bahu, rākhyā chomāsu karavā sahu.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Te tamoguṇī mantra adhyāsī, sarve kṣhudradevnā upāsī; <RHYME_18>\nTenā jujavā jujavā vesh, koī munḍel kenek kesh.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Koī nāgā koīne kaupīn, koī na rākhe vastra navīn; <RHYME_19>\nTemā so-ek tapasvī saī, te to bese taḍakāmā jaī.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Koī varṇī ne koī sanyāsī, koī hansa ne koī udāsī; <RHYME_20>\nKoī kahe mukhe kāḷī kāḷī, koī kahetu becharāvāḷī.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Koī bhairav bhairav rahyā bhaṇī, koī bhaje bhavānī jogaṇī; <RHYME_21>\nKoī muni ne koīk bole, koī ahonish ānkhya na khole.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Kaik khākhī kaik huḍadhangā, em maḷyā bahu aḍabangā; <RHYME_22>\nThayā siddha bhunshi bahu shelī, bhangī jangī bheḷā thayā felī.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Tene rājā jāṇī moṭāsiddha, āpe rasoiyo rūḍī viddha; <RHYME_23>\nĀsan sāru āpī gādalā, kare sanamān rājā bhalā.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Tyāre yogī bole baḷe bahu, kare vāt siddhāīnī sahu; <RHYME_24>\nEm karatā āvyo varaṣhāt, vāyo vāyu thayo utapāt.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Khave vījaḷī vāramvār, varaṣhe megh te mushaḷdhār; <RHYME_25>\nGaraje ghor ne kaḍākā kare, upare jaḷ akhanḍ zare.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Evī akhanḍ manḍāṇī elī, chālyā pṛuthavīe pūr relī; <RHYME_26>\nTemā poḍhī rahyā pote Nāth, tan par chaḍī retī hāth.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Pachhī sevak āvī savāre, kāḍhyā kādav māhithī bāre; <RHYME_27>\nVarṣhe megh machī bahu zaḍī, ākhya ughaḍe nahi ek ghaḍī.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Em chāre mās vuṭho ghan, pahonche siddhāī keṭalā dan; <RHYME_28>\nAti varṣhāte asoyā thayā, pachhī rātye rātye bhāgī gayā.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Dhīre dhīre siddha gayā nāshī, karavā lāgyā lok tenī hāsī; <RHYME_29>\nKahe moṭā siddha gayā chālī, ā jo paḍyā chhe āsan khālī.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Ek beṭhā rahyā brahmachārī, tene joī namyā nar-nārī; <RHYME_30>\nKahe siddha to ā ek kharā, bījā dambhī bhāgī gayā parā.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Rājā namyo jāṇī Hari moṭā, bījā sarvene jāṇyā chhe khoṭā; <RHYME_31>\nVādhyu Prabhujīnu bahu mān, bījānu na kare sanamān.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Teṇe karī baḷyā bījā bahu, āvyā maḷī māravāne sahu; <RHYME_32>\nNākhī aḍad mantarī mūṭhu, paḍyu je je karyu te te jūṭhu.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Pachhī sevak hato je pās, karato sevā je Gopāḷdās; <RHYME_33>\nTene māthe nākhī eṇe mūṭhya, paḍyo bhūmie na fere pūṭhya.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Āvyu moḍhe fīṇ tene joī, nahi jīve kahe sahu koī; <RHYME_34>\nPachhī rājāe siddha bolāvī, kahyu āne je levo uṭhāvī.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Tyāre siddhane chhe maraḍ bhārī, kahyu jīvāḍashe brahmachārī; <RHYME_35>\nTyāre rāye joḍyā āvī hāth, kahyu āne jīvāḍīye Nāth.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Pachhī Hari tene pāse jaī, uṭhāḍyo Shrī Kṛuṣhṇamantra kaī; <RHYME_36>\nŪṭhyo tart lāgī nahi vār, pāmyā vismaya sahu nar-nār.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Kahe ā to chhe pote Shrī Kṛuṣhṇa, moṭā bhāgya thayā enā draṣhṇa; <RHYME_37>\nVaḷī em kahe nar-nārī, Kṛuṣhṇa nahi to Kṛuṣhṇabhakta bhārī.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Pachhī mūṭhya nākhītī je siddhe, paḍī tene māthe bhalī vidhye; <RHYME_38>\nPaḍyo paḍāk pṛuthavī māī, mukhmā gaī dhūḍya bharāī.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Āvyu moḍhe fīṇ fāṭyu ḍāchu, thayu jīvyānī kornu kāchu; <RHYME_39>\nPachhī teṇe tenā siddha lāvī, karyā upāy bahu bolāvī.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Teṇe fer paḍyo nahi rati, tyāre karī Harine vinati; <RHYME_40>\nPachhī Nāth tene pās āvī, kahī mantrane līdho jīvāvī.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Tyāre siddha rājā sahu maḷī, karī stuti Harijīnī vaḷī; <RHYME_41>\nJāṇyā rājāe moṭā chhe sare, thayo parivār sahit āshare.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Je je hato e siddhano vartā, mūṭhya nākhī bāḷī peṭ bhartā; <RHYME_42>\nTe to Nīlkanṭhe bhāgyo bhay, thayā manuṣhya sahu nirabhay.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Lāvī vastra dhan āge dhare, Hari tyāgī chhe tene shu kare; <RHYME_43>\nEṭalākmā vipra tailang, āvyo nārī sut laī sang.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Bhaṇyo Ved Shāstra ne Purāṇa, prasiddha vipra pṛuthvī pramāṇ; <RHYME_44>\nĀvyo Siddhavallabhrāy pās, mane dān levānī chhe āsh.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Pachhī te rājā chhe dharmavān, āpyu bhaṇyo jāṇī bhāre dān; <RHYME_45>\nĀpyo hasti ne kāḷpuruṣh, letā vipra thayo kāḷo maṣh.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Gaur maṭīne thayo chhe shyām, tyāre nindā karavā lāgyu gām; <RHYME_46>\nPachhī Hari pāse vipra āvī, ati dīnatāe vāṇī kāvī.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "He Mahārāj ! Hu to hato dukhī, dān laī thavā gayo sukhī; <RHYME_47>\nTyā to sāmu dukh thayu ghaṇu, have shu māhātmya jīvyā taṇu.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Māṭe tyāgīsh hu have tan, thāy to tame karo jatan; <RHYME_48>\nPachhī dukhī vipra Hari jāṇī, dayāḷe dayā e parya āṇī.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Kahyo Shrī Kṛuṣhṇano mantra kāne, maṭī shyām thayo gaur vāne; <RHYME_49>\nPachhī brāhmaṇ lāgiyo pāy, kahyu rahyo hu manyakhā māy.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Pachhī gāto Prabhujīnā guṇ, gayo desh potāne brāhmaṇ; <RHYME_50>\nEvā Prabhujī bahu pratāpī, karyā sukhī bahu dukh kāpī.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Tyāg vairāgya urmā ati, sahu par varte mahāmati; <RHYME_51>\nEm karatā gayu chomāsu, āvyo Kārtik ūtaryo Āsu.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Pachhī Harine bījā je siddha, tene pūjyā nṛupe bahuvidh; <RHYME_52>\nPachhī chālyā chhe tyā thakī sahu, Hari sange bījā siddha bahu.  <RHYME_52>",
            "couplet_number": 52
        },
        {
            "couplet": "Āvyā Kāmākṣhi devīnī zāḍīe, ūtaryā siddha sahu vāḍīe; <RHYME_53>\nPachhī rasoī karavā kāj, karyo bheḷo sarave samāj.  <RHYME_53>",
            "couplet_number": 53
        },
        {
            "couplet": "Tene samīpe chhe ek gām, vashe dvij tyā Pibaik nām; <RHYME_54>\nSiddha manḍaḷ āvyu sāmbhaḷī, ūṭhyo tart tiyā thakī baḷī.  <RHYME_54>",
            "couplet_number": 54
        },
        {
            "couplet": "Kahe siddhāī enī chūthī nākhu, karī gulām ne gherya rākhu; <RHYME_55>\nJojyo Mātājīe karī merya, āvyā vaṇ gotyā pashu gherya.  <RHYME_55>",
            "couplet_number": 55
        }
    ]
}