{
    "prakaran": 50,
    "title_gu": "પ્રકરણ ૫૦: હરિચરિત્ર - સદાવ્રત બંધ કરી, એભલ ખાચરનું સપરિવાર દર્શને આવવું",
    "title_trans": "Prakaran 50: Haricharitra - Sadāvrat bandh karī, Ebhal Khācharnu saparivār darshane āvavu",
    "gujarati": [
        {
            "couplet": "ધ્યાન ધારણા અતિ ઘણી, લિયે સમાધિયે જન સુખ; <RHYME_1>\nજોઈ પ્રતાપ મહારાજનો, દલમાં ન મનાય દુઃખ.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "એવો પ્રૌઢ પ્રતાપ જણાવ્યો, દેખી દાસને આનંદ આવ્યો; <RHYME_2>\nસર્વે જનને ચડી ખુમારી, નીર્ખી સહજાનંદ સુખકારી.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "બોલે મસ્તિ માંહિ અતિ મોટું, એક સ્વામી સત્ય બીજું ખોટું; <RHYME_3>\nસ્વામી મળ્યે કલ્યાણ છે કોટ્ય, બીજી વાતમાં આવશે ખોટ્ય.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "જ્યારે સેવશો સ્વામીનાં ચરણ, ત્યારે જાશે જનમ ને મરણ; <RHYME_4>\nબીજે શીદ રહ્યા છો બંધાઈ, મેલો મત આવો સંત માંઈ.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "મદ્ય માંસ દારી ચોરી મેલી, આવો સત્સંગમાં મટો ફેલી; <RHYME_5>\nગાંજા ભાંગ્ય મફર કેફ મેલી, મેલો માજમ લસણ ડુંગળી.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "પય પાણી ગળી વળી પીજે, સતસંગમાં એ રીત્યે રીઝે; <RHYME_6>\nએવી વાત કરે સંત સહુ, સુણી થાય સતસંગી બહુ.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "વળી ગુરુ જે સત્ય અસત્ય, તેની દેખાડે પાડી વિગત્ય; <RHYME_7>\nસાધુ અસાધુની ઓળખાણ, તેનાં દેખાડે સર્વે એંધાણ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "સર્વે શાસ્ત્ર તણી સાખ્ય લાવી, દિયે અસાધુને ઓળખાવી; <RHYME_8>\nકહે અસાધુથી ન સરે અર્થ, એ તો લેવાને બેઠા છે ગર્થ.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "માટે સતસંગ સહુ કરો, શીદ લખચોરાશીમાં ફરો; <RHYME_9>\nએવી વાત શ્રવણે સાંભળી, સર્વે અસાધુ ઊઠિયા બળી.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "પ્રથમ ભેખમાં દ્વેષ જ પેઠો, કળી મળી એને ઘેર બેઠો; <RHYME_10>\nજિયાં તિયાંથી ઊઠ્યા છે બળી, માંડ્યા સંતને મારવા મળી.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "જોજ્યો જીવનમુક્તનું જોર, આપણને કીધા ચોખા ચોર; <RHYME_11>\nઆપણા શિષ્ય પ્રમોદી લીધા, દઈ ઉપદેશ પોતાના કીધા.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "માટે આજથી સહુ એમ ધારો, જેને જ્યાં મળે ત્યાં એને મારો; <RHYME_12>\nલઈ લુગડાં તુંબડાં ફોડો, વળી સદાવ્રત એનાં ત્રોડો.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "એમ પરિયાણી અસુર સેના, મારે સાધુને વાંક જ વિના; <RHYME_13>\nગર્જ ગીધ ને શ્વાન શિયાળ, કાક ચીલ એ વર્ણ ચંડાળ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "એની જણાય જુજવી જાત્ય, મળે મારણે છે એક નાત્ય; <RHYME_14>\nએમ દામ વામે ફેલે એક, એવા ભેળા થયા છે અનેક.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "આવ્યા જાયગા ઉપર્ય મળી, માંડ્યા સાધુને મારવા વળી; <RHYME_15>\nનાખે ગેડી ધોકા ને લાકડી, કરી ઝાઝી પથરાની ઝડી.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "તે તો સાધુએ શરીરે સહ્યું, અતિ નિરમાનીવ્રત ગ્રહ્યું; <RHYME_16>\nઅસંતે અસંતપણું કરી, પછી ગયા એ સરવે ફરી.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "પછી સ્વામી કહે સુણો સંત, આ તો ભેખે ઉપાડ્યું અતંત; <RHYME_17>\nઆપણે તો ખમ્યા ઘણું ઘણું, કોણે ન કર્યું ઉપર આપણું.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "હવે સદાવ્રતનું શું કામ, મેલો ઉપાડી મ પૂછો નામ; <RHYME_18>\nજ્યારે પ્રભુને ગમિયું એમ, ત્યારે આપણે કરવું તેમ.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "ત્રોડ્યાં સદાવ્રત તેહ કાળે, પછી બાંધી મંડળી દયાળે; <RHYME_19>\nસંતો વિચરો દેશવિદેશ, જેમ છે તેમ રાખજ્યો વેશ.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "વર્તજ્યો પંચવ્રત પ્રમાણે, જે કોઈ લખ્યાં છે વેદ પુરાણે; <RHYME_20>\nઅષ્ટભાત્યે ત્રિયા ધન ત્યાગ, રાખજ્યો ઉરે અતિ વૈરાગ.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "સુંદર મૂરતિ રાખજ્યો સારી, તેને પૂજજ્યો પ્રેમ વધારી; <RHYME_21>\nબહુ વિધનાં વાજાં વજાડી, કરજ્યો આનંદે ઉત્સવ દાડી.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "કથા કીર્તન વાત કરજ્યો, એમ દેશવિદેશે ફરજ્યો; <RHYME_22>\nઅન્ન વસ્ત્ર જે આપશે તમને, તે તો નહિ જાય હાથ જમને.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "વળી વાત તમારી સાંભળશે, તેનાં જન્મમરણ દુઃખ ટળશે; <RHYME_23>\nભાવે કરશે તમારું દર્શન, તેનું થાશે નિરમળ મન.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "માટે મોટો ઉપકાર એહ, તમારે પણ કરવો તેહ; <RHYME_24>\nપછી સંત રાજી સહુ થયા, માગી આગન્યા ફરવા ગયા.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "ફર્યા સોરઠ દેશ હાલાર, પછી આવ્યા પંચાળ મોઝાર; <RHYME_25>\nભાળ્યો ભાલ ને ગુર્જર દેશ, કર્યો સિદ્ધપુરે પરવેશ.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "થયો સિદ્ધપુરનો સમૈયો, કર્યો ઉત્સવ ન જાય કહ્યો; <RHYME_26>\nસર્વે સંત હતા હરિ ભેળા, મહારાજે કરી મોટી લીલા.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "સારો સંત મહારાજે સમૈયો, કર્યો સિદ્ધપુરનો તે કહ્યો; <RHYME_27>\nપછી પોતે સોરઠમાં આવ્યા, મેઘપુરમાં વિપ્ર જમાવ્યા.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "રાખ્યા બ્રાહ્મણને ષટ્માસ, જમી જમીને થયા ઉદાસ; <RHYME_28>\nપછી વૃંદા તણો વિવાહ કરી, આવ્યા કાઠિયાવાડ્યમાં ફરી.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "સુંદર સારું કારિયાણી ગામ, ભક્ત વસે તિયાં માંચો નામ; <RHYME_29>\nતેને ઘેર્ય પધાર્યા મહારાજ, કરવા અનેક જીવનાં કાજ.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "માંચે બહુ કરી મનુવાર, જુક્તે જમાડ્યા પ્રાણઆધાર; <RHYME_30>\nપછી પાસે બેઠા જોડી પાણ, બોલ્યા મહારાજ પ્રત્યે સુજાણ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "નાથ અમારા કુળમાં એક, નામ એભલ જાણે વિવેક; <RHYME_31>\nતેનો પવિત્ર છે પરિવાર, તે તો તમને ઇચ્છે છે અપાર.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "કાં તો ત્યાં જઈ દર્શન દીજે, નહિ તો તેને તેડાવી યાં લીજે; <RHYME_32>\nત્યારે એમ બોલ્યા મહારાજ, એ તો સરવે છે ભક્તરાજ.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "ઇયાં જાવાનું થાશે અમારે, નિશ્ચે માનજ્યો મને તમારે; <RHYME_33>\nરહેશું અમે તિયાં ઘણું ઘણું, કરશું મન માન્યું એહ તણું.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "જ્યારે થાશે અમારું દર્શન, ત્યારે નહિ રહે બીજે મન; <RHYME_34>\nએમ જણાય છે વાત અમને, નિજભક્ત જાણી કહ્યું તમને.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "સુણી માંચે એ સરવે વાત, થયા અતિ પોતે રળિયાત; <RHYME_35>\nએમ કરતાં થોડે ઘણે દને, આવ્યાં સરવે એ મળી દર્શને.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "આવી નીર્ખ્યા નયણાં ભરી નાથ, જોઈ જીવન થયાં સનાથ; <RHYME_36>\nજેવા જોયા નયણે નીરખી, તેવા લીધા છે અંતરે લખી.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "જોયું મહારાજે હેતેશું જ્યારે, થયાં મને મગન જન ત્યારે; <RHYME_37>\nપછી સર્વે બોલ્યાં જોડી હાથ, અમે છીએ તમારાં હે નાથ.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "અમ પર કરી હરિ મેર્ય, આવો દયા કરી અમ ઘેર્ય; <RHYME_38>\nએવી સાંભળી જનની વાત, થયા પ્રભુ પોતે રળિયાત.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "તેહ વિના આવ્યાં બહુ જન, કરે નાથનાં સહુ દર્શન; <RHYME_39>\nઆવ્યા દેશ પ્રદેશના સંઘ, નરનારી જે અતિ અનઘ.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "કરે પૂજા ગાય કીરતન, થાય કથા સુણે સહુ જન; <RHYME_40>\nદેશો દેશનાં દર્શને આવે, આપે આજ્ઞા તળાવ ગળાવે.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "એમ કરે નિત્ય નવી લીલા, દિયે સુખ કરી જન ભેળા; <RHYME_41>\nપછી સાધુને આપી છે શીખ, હવે ફરવા જાઓ તો ઠીક.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "પછી સંતને શીખ જ આપી, રહેજ્યો નિર્ભય કહી પીઠ્ય સ્થાપી; <RHYME_42>\nસંત સધાવિયા નામી શીષ, પોતે પધાર્યા ગુર્જર દેશ.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "ગયા સંત મળી ઝાલાવાડ્ય, આવી અસુરે રચાવી રાડ્ય; <RHYME_43>\nસર્વે સાધુને દુઃખ જ દીધાં, વળી વસ્ત્ર શાસ્ત્ર લૂંટી લીધાં.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "ત્રોડી માળા કરી બહુ જેલી, લીધાં તુંબડાં તલક ઠેલી; <RHYME_44>\nજોરે ઠાકોર મૂરતિ લીધી, તેને ભાંગીને ખંડિત કીધી.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "એટલું કરી અસાધુ ગયા, તોય સંત સંતપણે રહ્યા; <RHYME_45>\nપછી મુક્તાનંદ બોલ્યા મુખે, સંતો શોક તજી રહેજ્યો સુખે.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "થયું ગમતું ગોવિંદ તણું, જુવો જ્ઞાને શું ગયું આપણું; <RHYME_46>\nએમ કહી ચાલ્યા પ્રભુ પાસ, હતા ગુજરાત્યે અવિનાશ.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "જઈ નીરખ્યા નયણે નાથ, જોઈ જીવન થયા સનાથ; <RHYME_47>\nસામું જોઈ રાજી થયા રાજ, કહો કેમ થયું મહારાજ.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "ત્યારે સંત બોલ્યા કરભામી, સર્વે જાણો છો અંતરજામી; <RHYME_48>\nઅસુરે બહુ દુઃખ જ દીધું, તેનું ઉપર કેણે ન કીધું.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "પીડ્યા સંતને વાંક વિનાય, લોભી રાજાએ ન કર્યો ન્યાય; <RHYME_49>\nપછી સર્વે આવ્યા આંહીં મળી, હવે કહો કેમ કરીયે વળી.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "કહે મહારાજ થયું એ સારું, એમ ગમતું હતું અમારું; <RHYME_50>\nએની માળા તિલકને મેલો, આપણે અલક્ષ્યપણે ખેલો.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "એમ કહીને આવ્યા વેલાલ, રાખ્યા કાંઈક સંગે મરાળ; <RHYME_51>\nપછી બાંધી સંતની મંડળી, પોતે પધારિયા કચ્છ વળી.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "એમ ઉદ્ધારવા બહુ જન, ફરે સંત ને શ્રીભગવન; <RHYME_52>\nસહે ઉપહાસ જગ કેરી, તોયે ન કરે રીસ લેશ ફેરી.  <RHYME_52>",
            "couplet_number": 52
        }
    ],
    "transliteration": [
        {
            "couplet": "Dhyān dhāraṇā ati ghaṇī, liye samādhiye jan sukh; <RHYME_1>\nJoī pratāp Mahārājno, dalmā na manāy dukh.  <RHYME_1>",
            "couplet_number": 1
        },
        {
            "couplet": "Evo prauḍh pratāp jaṇāvyo, dekhī dāsne ānand āvyo; <RHYME_2>\nSarve janne chaḍī khumārī, nīrkhī Sahajānand sukhkārī.  <RHYME_2>",
            "couplet_number": 2
        },
        {
            "couplet": "Bole masti māhi ati moṭu, ek Swāmī satya bīju khoṭu; <RHYME_3>\nSwāmī maḷye kalyāṇ chhe koṭya, bījī vātmā āvashe khoṭya.  <RHYME_3>",
            "couplet_number": 3
        },
        {
            "couplet": "Jyāre sevasho Swāmīnā charaṇ, tyāre jāshe janam ne maraṇ; <RHYME_4>\nBīje shīd rahyā chho bandhāī, melo mat āvo sant māī.  <RHYME_4>",
            "couplet_number": 4
        },
        {
            "couplet": "Madya māns dārī chorī melī, āvo satsangmā maṭo felī; <RHYME_5>\nGānjā bhāngya mafar kef melī, melo mājam lasaṇ ḍungaḷī.  <RHYME_5>",
            "couplet_number": 5
        },
        {
            "couplet": "Pay pāṇī gaḷī vaḷī pīje, satasangmā e rītye rīze; <RHYME_6>\nEvī vāt kare sant sahu, suṇī thāy satasangī bahu.  <RHYME_6>",
            "couplet_number": 6
        },
        {
            "couplet": "Vaḷī guru je satya asatya, tenī dekhāḍe pāḍī vigatya; <RHYME_7>\nSādhu asādhunī oḷakhāṇ, tenā dekhāḍe sarve endhāṇ.  <RHYME_7>",
            "couplet_number": 7
        },
        {
            "couplet": "Sarve shāstra taṇī sākhya lāvī, diye asādhune oḷakhāvī; <RHYME_8>\nKahe asādhuthī na sare arth, e to levāne beṭhā chhe garth.  <RHYME_8>",
            "couplet_number": 8
        },
        {
            "couplet": "Māṭe satasang sahu karo, shīd lakh-chorāshīmā faro; <RHYME_9>\nEvī vāt shravaṇe sāmbhaḷī, sarve asādhu ūṭhiyā baḷī.  <RHYME_9>",
            "couplet_number": 9
        },
        {
            "couplet": "Pratham bhekhmā dveṣh ja peṭho, kaḷī maḷī ene gher beṭho; <RHYME_10>\nJiyā tiyāthī ūṭhyā chhe baḷī, mānḍyā santne māravā maḷī.  <RHYME_10>",
            "couplet_number": 10
        },
        {
            "couplet": "Jojyo Jīvanmuktanu jor, āpaṇne kīdhā chokhā chor; <RHYME_11>\nĀpaṇā shiṣhya pramodī līdhā, daī updesh potānā kīdhā.  <RHYME_11>",
            "couplet_number": 11
        },
        {
            "couplet": "Māṭe ājthī sahu em dhāro, jene jyā maḷe tyā ene māro; <RHYME_12>\nLaī lugaḍā tumbaḍā foḍo, vaḷī sadāvrat enā troḍo.  <RHYME_12>",
            "couplet_number": 12
        },
        {
            "couplet": "Em pariyāṇī asur senā, māre sādhune vānk ja vinā; <RHYME_13>\nGarj gīdh ne shvān shiyāḷ, kāk chīl e varṇa chanḍāḷ.  <RHYME_13>",
            "couplet_number": 13
        },
        {
            "couplet": "Enī jaṇāy jujavī jātya, maḷe mārṇe chhe ek nātya; <RHYME_14>\nEm dām vāme fele ek, evā bheḷā thayā chhe anek.  <RHYME_14>",
            "couplet_number": 14
        },
        {
            "couplet": "Āvyā jāygā uparya maḷī, mānḍyā sādhune māravā vaḷī; <RHYME_15>\nNākhe geḍī dhokā ne lākaḍī, karī zāzī patharānī zaḍī.  <RHYME_15>",
            "couplet_number": 15
        },
        {
            "couplet": "Te to sādhue sharīre sahyu, ati niramānīvrat grahyu; <RHYME_16>\nAsante asantpaṇu karī, pachhī gayā e sarave farī.  <RHYME_16>",
            "couplet_number": 16
        },
        {
            "couplet": "Pachhī Swāmī kahe suṇo sant, ā to bhekhe upāḍyu atant; <RHYME_17>\nĀpaṇe to khamyā ghaṇu ghaṇu, koṇe na karyu upar āpaṇu.  <RHYME_17>",
            "couplet_number": 17
        },
        {
            "couplet": "Have sadāvratnu shu kām, melo upāḍī ma pūchho nām; <RHYME_18>\nJyāre Prabhune gamiyu em, tyāre āpaṇe karavu tem.  <RHYME_18>",
            "couplet_number": 18
        },
        {
            "couplet": "Troḍyā sadāvrat teh kāḷe, pachhī bāndhī manḍaḷī dayāḷe; <RHYME_19>\nSanto vicharo desh-videsh, jem chhe tem rākhajyo vesh.  <RHYME_19>",
            "couplet_number": 19
        },
        {
            "couplet": "Vartajyo panchavrat pramāṇe, je koī lakhyā chhe Ved Purāṇe; <RHYME_20>\nAṣhṭabhātye triyā dhan tyāg, rākhajyo ure ati vairāg.  <RHYME_20>",
            "couplet_number": 20
        },
        {
            "couplet": "Sundar mūrati rākhajyo sārī, tene pūjajyo prem vadhārī; <RHYME_21>\nBahu vidhanā vājā vajāḍī, karajyo ānande utsav dāḍī.  <RHYME_21>",
            "couplet_number": 21
        },
        {
            "couplet": "Kathā kīrtan vāt karajyo, em desh-videshe farajyo; <RHYME_22>\nAnna vastra je āpashe tamane, te to nahi jāy hāth jamane.  <RHYME_22>",
            "couplet_number": 22
        },
        {
            "couplet": "Vaḷī vāt tamārī sāmbhaḷshe, tenā janma-maraṇ dukh ṭaḷashe; <RHYME_23>\nBhāve karashe tamāru darshan, tenu thāshe niramaḷ man.  <RHYME_23>",
            "couplet_number": 23
        },
        {
            "couplet": "Māṭe moṭo upakār eh, tamāre paṇ karavo teh; <RHYME_24>\nPachhī sant rājī sahu thayā, māgī āganyā faravā gayā.  <RHYME_24>",
            "couplet_number": 24
        },
        {
            "couplet": "Faryā Soraṭh desh Hālār, pachhī āvyā Panchāḷ mozār; <RHYME_25>\nBhāḷyo Bhāl ne Gurjar desh, karyo Siddhapure paravesh.  <RHYME_25>",
            "couplet_number": 25
        },
        {
            "couplet": "Thayo Siddhapurno samaiyo, karyo utsav na jāy kahyo; <RHYME_26>\nSarve sant hatā Hari bheḷā, Mahārāje karī moṭī līlā.  <RHYME_26>",
            "couplet_number": 26
        },
        {
            "couplet": "Sāro sant Mahārāje samaiyo, karyo Siddhapurno te kahyo; <RHYME_27>\nPachhī pote Soraṭhmā āvyā, Meghpurmā vipra jamāvyā.  <RHYME_27>",
            "couplet_number": 27
        },
        {
            "couplet": "Rākhyā brāhmaṇne ṣhaṭmās, jamī jamīne thayā udās; <RHYME_28>\nPachhī Vṛundā taṇo vivāh karī, āvyā Kāṭhiyāvāḍyamā farī.  <RHYME_28>",
            "couplet_number": 28
        },
        {
            "couplet": "Sundar sāru Kāriyāṇī gām, bhakta vase tiyā Māncho nām; <RHYME_29>\nTene gherya padhāryā Mahārāj, karavā anek jīvnā kāj.  <RHYME_29>",
            "couplet_number": 29
        },
        {
            "couplet": "Mānche bahu karī manuvār, jukte jamāḍyā prāṇ-ādhār; <RHYME_30>\nPachhī pāse beṭhā joḍī pāṇ, bolyā Mahārāj pratye sujāṇ.  <RHYME_30>",
            "couplet_number": 30
        },
        {
            "couplet": "Nāth amārā kuḷmā ek, nām Ebhal jāṇe vivek; <RHYME_31>\nTeno pavitra chhe parivār, te to tamane ichchhe chhe apār.  <RHYME_31>",
            "couplet_number": 31
        },
        {
            "couplet": "Kā to tyā jaī darshan dīje, nahi to tene teḍāvī yā līje; <RHYME_32>\nTyāre em bolyā Mahārāj, e to sarave chhe bhaktarāj.  <RHYME_32>",
            "couplet_number": 32
        },
        {
            "couplet": "Iyā jāvānu thāshe amāre, nishche mānajyo mane tamāre; <RHYME_33>\nRaheshu ame tiyā ghaṇu ghaṇu, karashu man mānyu eh taṇu.  <RHYME_33>",
            "couplet_number": 33
        },
        {
            "couplet": "Jyāre thāshe amāru darshan, tyāre nahi rahe bīje man; <RHYME_34>\nEm jaṇāy chhe vāt amane, nij-bhakta jāṇī kahyu tamane.  <RHYME_34>",
            "couplet_number": 34
        },
        {
            "couplet": "Suṇī Mānche e sarave vāt, thayā ati pote raḷiyāt; <RHYME_35>\nEm karatā thoḍe ghaṇe dane, āvyā sarave e maḷī darshane.  <RHYME_35>",
            "couplet_number": 35
        },
        {
            "couplet": "Āvī nīrkhyā nayaṇā bharī Nāth, joī jīvan thayā sanāth; <RHYME_36>\nJevā joyā nayaṇe nīrakhī, tevā līdhā chhe antare lakhī.  <RHYME_36>",
            "couplet_number": 36
        },
        {
            "couplet": "Joyu Mahārāje heteshu jyāre, thayā mane magan jan tyāre; <RHYME_37>\nPachhī sarve bolyā joḍī hāth, ame chhīe tamārā he Nāth.  <RHYME_37>",
            "couplet_number": 37
        },
        {
            "couplet": "Am par karī Hari merya, āvo dayā karī am gherya; <RHYME_38>\nEvī sāmbhaḷī jannī vāt, thayā Prabhu pote raḷiyāt.  <RHYME_38>",
            "couplet_number": 38
        },
        {
            "couplet": "Teh vinā āvyā bahu jan, kare Nāthnā sahu darshan; <RHYME_39>\nĀvyā desh pradeshnā sangh, nar-nārī je ati anagh.  <RHYME_39>",
            "couplet_number": 39
        },
        {
            "couplet": "Kare pūjā gāy kīratan, thāy kathā suṇe sahu jan; <RHYME_40>\nDesho deshnā darshane āve, āpe āgnā taḷāv gaḷāve.  <RHYME_40>",
            "couplet_number": 40
        },
        {
            "couplet": "Em kare nitya navī līlā, diye sukh karī jan bheḷā; <RHYME_41>\nPachhī sādhune āpī chhe shīkh, have faravā jāo to ṭhīk.  <RHYME_41>",
            "couplet_number": 41
        },
        {
            "couplet": "Pachhī santne shīkh ja āpī, rahejyo nirbhay kahī pīṭhya sthāpī; <RHYME_42>\nSant sadhāviyā nāmī shīṣh, pote padhāryā Gurjar desh.  <RHYME_42>",
            "couplet_number": 42
        },
        {
            "couplet": "Gayā sant maḷī zālāvāḍya, āvī asure rachāvī rāḍya; <RHYME_43>\nSarve sādhune dukh ja dīdhā, vaḷī vastra shāstra lūnṭī līdhā.  <RHYME_43>",
            "couplet_number": 43
        },
        {
            "couplet": "Troḍī māḷā karī bahu jelī, līdhā tumbaḍā talak ṭhelī; <RHYME_44>\nJore Ṭhākor mūrati līdhī, tene bhāngīne khanḍit kīdhī.  <RHYME_44>",
            "couplet_number": 44
        },
        {
            "couplet": "Eṭalu karī asādhu gayā, toy sant santpaṇe rahyā; <RHYME_45>\nPachhī Muktānand bolyā mukhe, santo shok tajī rahejyo sukhe.  <RHYME_45>",
            "couplet_number": 45
        },
        {
            "couplet": "Thayu gamatu Govinda taṇu, juvo gnāne shu gayu āpaṇu; <RHYME_46>\nEm kahī chālyā Prabhu pās, hatā Gujarātye Avināsh.  <RHYME_46>",
            "couplet_number": 46
        },
        {
            "couplet": "Jaī nīrakhyā nayaṇe Nāth, joī jīvan thayā sanāth; <RHYME_47>\nSāmu joī rājī thayā Rāj, kaho kem thayu mahārāj.  <RHYME_47>",
            "couplet_number": 47
        },
        {
            "couplet": "Tyāre sant bolyā karbhāmī, sarve jāṇo chho antarjāmī; <RHYME_48>\nAsure bahu dukh ja dīdhu, tenu upar keṇe na kīdhu.  <RHYME_48>",
            "couplet_number": 48
        },
        {
            "couplet": "Pīḍyā santne vānk vināy, lobhī rājāe na karyo nyāy; <RHYME_49>\nPachhī sarve āvyā āhī maḷī, have kaho kem karīye vaḷī.  <RHYME_49>",
            "couplet_number": 49
        },
        {
            "couplet": "Kahe Mahārāj thayu e sāru, em gamatu hatu amāru; <RHYME_50>\nEnī māḷā tilakne melo, āpaṇe alakṣhyapaṇe khelo.  <RHYME_50>",
            "couplet_number": 50
        },
        {
            "couplet": "Em kahīne āvyā velāl, rākhyā kāīk sange marāḷ; <RHYME_51>\nPachhī bāndhī santnī manḍaḷī, pote padhāriyā Kachchha vaḷī.  <RHYME_51>",
            "couplet_number": 51
        },
        {
            "couplet": "Em uddhārvā bahu jan, fare sant ne Shrī Bhagwan; <RHYME_52>\nSahe upahās jag kerī, toye na kare rīs lesh ferī.  <RHYME_52>",
            "couplet_number": 52
        }
    ]
}