{
    "prakaran": 154,
    "title_gu": "પ્રકરણ ૧૫૪: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 154: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "હવે હિન્દુસ્તાનના વળી લખું પરચા જેહ \nસામર્થિ શ્રીમહારાજની સાંભળજ્યો કહું તેહ",
            "couplet_number": 1,
            "context": "Now I'll write the story of India's glory; Listen to my words, which are worthy of being told by the mighty king."
        },
        {
            "couplet": "ધન્ય ધન્ય ધુવા ગામમાં હરિજન જાતિ લુવાર \nભલા ભક્ત ભગવાનના જેને હૈયે હેત અપાર",
            "couplet_number": 2,
            "context": "In a village, grateful and humble people worship God with devotion, while those of low birth or caste are rejected; only the one who has no worldly attachments is truly devoted to God."
        },
        {
            "couplet": "એક બિંદા નામે જન જાણો ભજે હરિ કરી ભાવ \nતેની કાકી કુસંગણી દલ માંહિ દુષ્ટ સ્વભાવ",
            "couplet_number": 3,
            "context": "A person's true nature is revealed in their company and behavior, not just by their words; one can know a person's character by observing how they interact with others."
        },
        {
            "couplet": "કરે ખેચરી નિત્ય ખરી જેને હરિ સંગાથે વેર \nસતસંગી જાણી રીષ આણી વાણી વદે જેવી ઝેર",
            "couplet_number": 4,
            "context": "One who constantly engages in sin will surely face destruction, and what's the use of speaking sweetly if one is not with God's divine association."
        },
        {
            "couplet": "બોલે અવળું ને નાખે છે આળ્યું દિયે વણ વાંકે નિત્ય ગાળ્યું \nસૂતાં બેઠાં જાગતાં એ જાપ ખાતાં પીતાં વઢે નિત્ય આપ",
            "couplet_number": 5,
            "context": "The speaker's words are like a sweet nectar that is savored daily, and their company is cherished like a precious gem. In their presence, one feels contentment and satisfaction, like drinking a refreshing glass of water every day."
        },
        {
            "couplet": "કહે બિંદો તે બગડી ગયો કરી સતસંગ સ્વામીનો થયો \nએવું સહજાનંદમાં શું ભાળ્યું એમ કહી કહી દિયે ગાળ્યું",
            "couplet_number": 6,
            "context": "A gem has lost its luster, and I have gained the company of a worthy companion; what more could bring joy in this simplicity, than to keep sharing it with others?"
        },
        {
            "couplet": "શ્વાસઉશ્વાસે એ જ સ્મરણ ભૂલી નહિ જ્યાં લગી આવ્યું મરણ \nતૂટી નાડીયો પીડાણા પ્રાણ આવ્યા લેવા દીઠા જમરાણ",
            "couplet_number": 7,
            "context": "The memories of our breathless moments are etched in my mind, and I will not forget the place where my life ended; my soul is tormented by the pain of separation, yearning to reunite with you in the afterlife."
        },
        {
            "couplet": "અતિ કાળા રીસાળા વિક્રાળ ક્રોધવાળા કરૂર કોપાળ \nએવા દીઠા જમદૂત જ્યારે દેવીદેવને સંભાર્યા ત્યારે",
            "couplet_number": 8,
            "context": "When envy and greed consume us, even the gods can't protect us; only when we are humbled will we be forgiven."
        },
        {
            "couplet": "વળી સેવ્યા હતા ભેખધારી તેહ સર્વેને જોયા સંભારી \nપણ કેણે કરી નહિ સાય ડોશી પડી મહા દુઃખ માંય",
            "couplet_number": 9,
            "context": "The couple's joys and sorrows were known to all, but despite their efforts, they couldn't sustain it; ultimately, they fell into great grief and suffering."
        },
        {
            "couplet": "મારો મારો કરે જમરાણ ડારે ડોશી થઈ છે હેરાણ \nપછી તે સમે સ્વામી સંભાર્યા લીધું નામ જમ સુણી ડર્યા",
            "couplet_number": 10,
            "context": "My own karma is my sorrow, and the world's chaos has made me worried; later, I was forced to take my name as a debt to be paid with interest and fear."
        },
        {
            "couplet": "ત્યારે ડોશીએ વારમવાર કર્યો સ્વામી નામનો ઉચ્ચાર \nઆવ્યા અલબેલો એહ વાર પોતા સાથે સખા અસવાર",
            "couplet_number": 11,
            "context": "When problems arise, I utter the name of my Lord; He has come to me in this very situation, with His own companionship and solace."
        },
        {
            "couplet": "આપે બેઠા છે રથ અનુપે શોભે છે રવિ કોટિ સ્વરૂપે \nજોઈ આશ્ચર્ય આવિયાં જન કર્યાં લાખો લોકે દરશન",
            "couplet_number": 12,
            "context": "The one seated is like a chariot, beautifully adorned; surprised people gather in millions to have a glimpse.\n\n(The couplet describes the beauty of someone's presence and how it attracts a large crowd.)"
        },
        {
            "couplet": "આવ્યા ડોશીને પાસે દયાળ દેખી જમ ભાગ્યા તતકાળ \nપછી ડોશીએ કર્યાં દર્શન કરે સ્તુતિ કહે ધન્ય ધન્ય",
            "couplet_number": 13,
            "context": "A noble person arrives at the right time with compassion, and is fortunate to see their prosperity simultaneously. Later, they enjoy the fruits of their good deeds and are praised by others as blessed and thankful."
        },
        {
            "couplet": "અહો પતિતપાવન ટેક મારો ન જોયો અવગુણ એક \nઆ સમે સાય કીધું છે મારું તે તો બિરુદ સંભારી તમારું",
            "couplet_number": 14,
            "context": "My dear is a noble person, but my own nature is different; you have made me your ornament in this world and that's your dignity."
        },
        {
            "couplet": "એમ કરી સ્તુતિ જોડી હાથ તજી તન ચાલી હરિ સાથ \nસર્વે લોક કહે ધન્ય ધન્ય આવડું શિયું ડોશીનું પુણ્ય",
            "couplet_number": 15,
            "context": "This couplet says that one should praise God with hands joined and feet moving in harmony, as it is considered a pious deed. The phrase \"Dhan-Y-Dhan-Y\" suggests that people consider this act of devotion to be the most meritorious."
        },
        {
            "couplet": "આ તો પરચો પૂર્યો ભગવાને હશે મૂરખ તે નહિ માને \nવળી એક કહું બીજી વાત સહુ સાંભળજ્યો છે સાક્ષાત્",
            "couplet_number": 16,
            "context": "The couplet suggests that one's foolishness is known to God, and one should not take credit for being wise; instead, listen to the words of others."
        },
        {
            "couplet": "વળી એહ ગામે એહ જાત્ય ભક્ત ઠાકુરદાસ વિખ્યાત \nતેની પત્ની નામ ધનુબાઈ પ્રીત્ય બેઉને મહારાજ માંઇ",
            "couplet_number": 17,
            "context": "This couplet is about a famous devotee, Thakurdas, in a village where his wife Dhanubai is beloved by all, including the king himself."
        },
        {
            "couplet": "કહે માંહોમાંહિ નરનાર્ય હવે તજવો વિષય વિકાર \nથયા સાંખ્યયોગી નર નારી રહે ભેળાં પાળે વ્રત ભારી",
            "couplet_number": 18,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe world is now corrupted with worldly desires; Even those who are supposed to be virtuous are bound by their own habits and vices."
        },
        {
            "couplet": "કોઈ કોઈનું અડે અંબર કરે ઉપવાસ નારી નર \nઅજાણ્યે જો બેઉમાં બોલાય તેહ દિવસે અન્ન ન ખવાય",
            "couplet_number": 19,
            "context": "Someone else's troubles can be a burden, and even a fasting person cannot bear another's hunger; if you speak in the midst of others, your food will not be digested on that day."
        },
        {
            "couplet": "જ્યારે ઘર માંઇ હોય નાર્ય ત્યારે પુરુષ બેસે જઈ બાર \nજ્યારે પુરુષ હોય ઘર માંઇ ત્યારે બાર્ય બેસે જઈ બાઈ",
            "couplet_number": 20,
            "context": "When a woman is at home, the man stays with her and it's okay to be late. When a man is at home, the woman can stay out late too, it seems!"
        },
        {
            "couplet": "પાળે વ્રત એવું માંહોમાંઈ વિષય વાસના ન ઇચ્છે કાંઈ \nએવી રીત્યે વીત્યા બહુ દન કરે સ્વામીશ્રીજીનું ભજન",
            "couplet_number": 21,
            "context": "One should follow a virtuous path and not have worldly desires; by doing so, one can worship God with devotion."
        },
        {
            "couplet": "તે તો સત્સંગી સર્વે જાણે વર્તે છે સાંખ્યયોગ પ્રમાણે \nહરિભક્તને લાગે એ સારું બીજા વિમુખને લાગે ખારું",
            "couplet_number": 22,
            "context": "Those who are self-realized understand everything; they walk on the path of yoga in accordance with their nature. For one devoted to God, it's sweet; for others, it's bitter."
        },
        {
            "couplet": "કહે વિમુખ એમ અભાગી જોજ્યો થઈ બેઠાં બેઉ ત્યાગી \nશું સમજીને તજ્યો સંસાર એમ બોલે બહુ નરનાર્ય",
            "couplet_number": 23,
            "context": "The couplet says that those who are wandering without a goal or direction are stuck in their worldly desires, constantly talking about the world but never truly understanding it."
        },
        {
            "couplet": "સતસંગ કહો કેમ કરિએ કરીએ તો એ જેવાં થઈ ફરીએ \nમાટે વાત તો છે ઘણી સારી પણ ધારિયે તો થાય ખુવારી",
            "couplet_number": 24,
            "context": "The value of good company is that even if you do something, it will be done well; and if not, at least the intention will be good.\n\nHowever, talking about it too much can make it go astray."
        },
        {
            "couplet": "એવું જાણીને જગજીવન દીધાં એ બેઉને દર્શન \nભેળા બ્રહ્મચારી છે મુકુંદ આવ્યા જન પાસે જગવંદ",
            "couplet_number": 25,
            "context": "Knowing the truth of life, one beholds the beauty of existence; a Brahmachari like Muktunand is mistaken in his ways, and yet, people follow him with devotion."
        },
        {
            "couplet": "કહે ઠાકુરદાસને સ્વામી થયું પુરું વ્રત નિષ્કામી \nએહ ટેક ગ્રહી છે જે તમે આજ મુકાવીએ છીએ અમે",
            "couplet_number": 26,
            "context": "The couplet suggests that one has fulfilled their duty and is now free to enjoy the fruits of their labor, as they have completed their worldly responsibilities. The speaker is urging others to do the same and not wait for later."
        },
        {
            "couplet": "જે પાળે ગૃહસ્થ વ્રતમાન તે સહુ સાંખ્યયોગીને સમાન \nમાટે માની અમારું વચન કર્મયોગી થઈ કરો ભજન",
            "couplet_number": 27,
            "context": "Those who follow the path of household duties with diligence are equal to yogis in spirituality; therefore, consider our words and become a karma-yogi by performing devotion."
        },
        {
            "couplet": "એમ કહી એને અવિનાશ ગયા બીજા હરિજન પાસ \nદીધાં દશવિશને દર્શન થઈ પોત્યે પ્રભુજી પ્રસન્ન",
            "couplet_number": 28,
            "context": "This couplet says that a person's soul is imperishable and goes to the next world with another devotee; ultimately, one sees God's vision and attains His pleasure."
        },
        {
            "couplet": "કૈક કુસંગીએ પણ દીઠા પ્રકટ પ્રમાણ રથે બેઠા \nનરનારી સહુ આશ્ચર્ય પામ્યાં ધન્ય ધન્ય કહી શીશ નામ્યાં",
            "couplet_number": 29,
            "context": "Even enemies can find common ground and sit together; it's only natural to appreciate and name the benefits of friendship, just like the joys of being born."
        },
        {
            "couplet": "કહે સાચા સ્વામી સાચા જન થયાં એ વડ્યે અમને દર્શન \nઆ તો પરચો અલૌકિક જાણો સહજાનંદ સમર્થ પ્રમાણો",
            "couplet_number": 30,
            "context": "True masters and pure souls have shown us the way; This is divine knowledge, spontaneous joy, and reliable measures."
        },
        {
            "couplet": "વળી એ ગામે લુવાર માંઇ હરિજન નામ ગાંગુબાઈ \nઅતિ હેત પ્રીત્યે ભજે હરિ પાળે નિયમ સર્વે ભાવે કરી",
            "couplet_number": 31,
            "context": "In this village, Gangu Bai is known as a low-caste person; yet she worships Hari with all her heart and mind."
        },
        {
            "couplet": "એક દિવસ બાઈને સંગે ગઈ ઈંધણાં લેવા ઉમંગે \nવીણે ઈંધણાં ગરબી ગાય અતિ હેત હૈયામાં ન માય",
            "couplet_number": 32,
            "context": "One day, a young girl went to the field to gather reeds, and the reeds began to sing with a sorrowful tune; it was as if her own soul was crying within her."
        },
        {
            "couplet": "જોઈ પ્રેમ એનો અવિનાશ આવ્યા પ્રકટ પ્રભુજી પાસ \nદીધાં સહુ બાઇયોને દર્શન નીર્ખી નાથને થયાં મગન",
            "couplet_number": 33,
            "context": "The love of God is eternal and unbreakable, found in the presence of the Almighty. It's a treasure that cannot be seen or measured, but only felt by those who have experienced it."
        },
        {
            "couplet": "વાલો ગાવા લાગ્યા સંગે ગીત જોઈ પોતાના જનની પ્રીત \nનીર્ખી સ્વામી શ્રીસુખદાઇને થઈ સમાધિ ગાંગુબાઈને",
            "couplet_number": 34,
            "context": "The oxen seem to be singing a song of love and longing for their own kin, as if they've found their true joy. The one who has seen the bliss of the divine has reached the state of samadhi, where all worries cease."
        },
        {
            "couplet": "દીઠો બ્રહ્મમહોલ ગોલોક શ્વેતદ્વીપ વૈકુંઠ વિશોક \nઅક્ષરધામ ને ધામના વાસી દીઠા સમાધિમાં સુખરાશિ",
            "couplet_number": 35,
            "context": "The ultimate goal is to reach the divine abode of Brahma, where one experiences eternal bliss and happiness in the state of Samadhi."
        },
        {
            "couplet": "જોયાં ધારણામાં જે જે ધામ જાગી લીધાં છે તેહનાં નામ \nસુણી આશ્ચર્ય પામિયા સહુ કહે આ તો વાત મોટી બહુ",
            "couplet_number": 36,
            "context": "Those who have awakened in their own consciousness are known by their names; wonder at their great deeds, for this is a very big story."
        },
        {
            "couplet": "જોને પ્રભુજી પ્રકટ પ્રમાણ દીધાં દર્શન શ્યામ સુજાણ \nઆ તો વાત અલૌકિક ભારી થયો પરચો કહે નરનારી",
            "couplet_number": 37,
            "context": "When the Lord's words are revealed in abundance, and His divine forms are seen; this is a matter of immense spiritual significance, beyond the bounds of worldly understanding."
        },
        {
            "couplet": "વળી દ્વિજ ભક્ત એહ ગામે ભાઈ બે બુદ્ધ મદારી નામે \nભજે પ્રભુ પ્રકટ પ્રમાણ જાણી સત્સંગ સાચો સુજાણ",
            "couplet_number": 38,
            "context": "In this village lives a devotee with a twin soul, known as Madhuri and his brother Budh; they worship the Lord with complete sincerity and understand the true nature of spiritual gathering."
        },
        {
            "couplet": "કરે ઉદ્યમ નિર્વાહ કાજ ભાવે શું ભજે શ્રીમહારાજ \nએક દિવસ વેવાર સારુ કર્યું માંહોમાંહિ મારું તારું",
            "couplet_number": 39,
            "context": "One's occupation and home management are taken care of, what else can the Lord do? On a good day, everything goes smoothly at my place or yours."
        },
        {
            "couplet": "તેને વીતી ગઈ ઘડી ચાર ત્યારે બુદ્ધે કર્યો છે વિચાર \nધિક ધિક એ વહેવાર માંઈ એક હરિભક્ત મારો ભાઈ",
            "couplet_number": 40,
            "context": "As time has passed and the moments have slipped away, I am now left to ponder; my brother, a devoted devotee of God."
        },
        {
            "couplet": "તે શું બોલ્યો હું તાણ્યમતાણ્ય મું જેવો નહિ કોઈ અજાણ્ય \nએમાં કુરાજી થાશે મહારાજ એથી ખોટ્ય મોટી શી છે આજ",
            "couplet_number": 41,
            "context": "He spoke with a tone of sorrow, as if nothing was known to anyone; it seems that the great king will be ruined, and this big trouble is today."
        },
        {
            "couplet": "એમ કહીને બેઠો ભજને માનસી પૂજા કરવા મને \nપછી માનસી પૂજામાં ઘણી કરી સ્તુતિ સ્વામી સંત તણી",
            "couplet_number": 42,
            "context": "Here is a summary of the couplet:\n\nI sit in devotion, with my soul worshipping; afterwards, I praise and glorify God, the saints, and myself.\n\n(Note: This translation tries to maintain the poetic feel of the original Gujarati couplet)"
        },
        {
            "couplet": "અતિ દીનપણું દલ આણી બોલ્યા ગદગદ કંઠે વાણી \nથયો અપરાધ મુંથી મહારાજ તેનો ગુનો બકસજ્યો આજ",
            "couplet_number": 43,
            "context": "The humble and poor are oppressed, their cries echoing in the king's court; now, their guilt is exposed today."
        },
        {
            "couplet": "એવી સાંભળી જનની વાણી આવ્યા દીનબંધુ દીન જાણી \nદીધાં દાસને દર્શન નાથે નીર્ખ્યા બાઈ ભાઈ સહુ સાથે",
            "couplet_number": 44,
            "context": "Listen to the voices of people and know their fate; only then can you see the suffering of slaves, recognizing brothers and sisters equally."
        },
        {
            "couplet": "બુદ્ધ લળી લાગ્યો પ્રભુપાય નીર્ખી નાથ હરખ ન માય \nકહે ધન્ય ધન્ય મારા નાથ આજ મુજને કર્યો સનાથ",
            "couplet_number": 45,
            "context": "The Buddha's wisdom has awakened in Prabhu-paya, and he sees the impermanence of all things; he says that his own good fortune is a gift from God. Today, God has granted him what was needed."
        },
        {
            "couplet": "પછી તરત કર્યો દૂધપાક કર્યાં પાસળે સુંદર શાક \nબીજાં કર્યાં છે બહુ ભોજન વળી વિધ વિધનાં વ્યંજન",
            "couplet_number": 46,
            "context": "Here is a summary of the Gujarati couplet:\n\nAfter taking care of one's own family, one should strive to feed others, taking pleasure in the various tastes and flavors that come with it."
        },
        {
            "couplet": "તેણે જમાડ્યા જગજીવન જનભાવે જમ્યા ભગવન \nબોલ્યા જમતાં જમતાં નાથ હેત રાખિયે હરિજન સાથ",
            "couplet_number": 47,
            "context": "He has spent his life on earth and his emotions with God; he has spoken truthfully, keeping the company of lowly people."
        },
        {
            "couplet": "સાચા સગા સતસંગી જાણો આ લોક પરલોકના પ્રમાણો \nતે શું વઢી ન કજિયે વેર માંહોમાંહિ ન વાવિયે ઝેર",
            "couplet_number": 48,
            "context": "True friends are a measure of heaven, and to betray them is to invite hell on earth."
        },
        {
            "couplet": "એમ વાત કરી ભગવન દીધાં બહુ જનને દર્શન \nદીઠા સહુ જને પ્રકટ પ્રમાણ પછી ન દીઠા શ્યામ સુજાણ",
            "couplet_number": 49,
            "context": "I did my best to summarize the couplet in one to two lines:\n\n\"God has shown me many people's faces; with their deeds, I've seen them clearly.\""
        },
        {
            "couplet": "ત્યારે આશ્ચર્ય પામ્યા તે વાર થયો પરચો કહે નરનાર્ય \nએમ કહીને પામ્યા આનંદ નિશ્ચે જાણો કહે નિષ્કુળાનંદ",
            "couplet_number": 50,
            "context": "The couplet describes a moment of great joy and happiness that is unmatched by anything else, and this joy is not dependent on worldly possessions or circumstances."
        }
    ],
    "transliteration": [
        {
            "couplet": "Have Hindustānnā, vaḷī lakhu parachā jeh; <RHYME_1>\nSāmarthi Shrī Mahārājnī, sāmbhaḷajyo kahu teh.  <RHYME_1>",
            "couplet_number": 1,
            "context": "This Gujarati couplet says that just as a flower blooms in its own time, so too will the capabilities of Gujarat's powerful queen (Maharani) unfold with patience and persistence."
        },
        {
            "couplet": "Dhanya dhanya Dhuvā gāmmā, harijan jāti luvār; <RHYME_2>\nBhalā bhakta Bhagwānnā, jene haiye het apār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet celebrates the virtues of a grateful heart and devotion to God, describing those who are blessed with such qualities as being from a noble community. It praises individuals who have transcended worldly limitations through their unwavering faith in God."
        },
        {
            "couplet": "Ek Bindā nāme jan jāṇo, bhaje Hari karī bhāv; <RHYME_3>\nTenī kākī kusangṇī, dal māhi duṣhṭ swabhāv.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One who knows the name of God, serves Him with love and devotion; \nThe others are like fish in water, following their natural instincts."
        },
        {
            "couplet": "Kare khecharī nitya kharī, jene Hari sangāthe ver; <RHYME_4>\nSatasangī jāṇī rīṣh āṇī, vāṇī vade jevī zer.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet suggests that one's soul is constantly in harmony with God's song, and it knows its true place when singing praises to the Lord."
        },
        {
            "couplet": "Bole avaḷu ne nākhe chhe āḷyu, diye vaṇ vānke nitya gāḷyu; <RHYME_5>\nSūtā beṭhā jāgatā e jāp, khātā pītā vaḍhe nitya āp.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes the cycle of life and death, where souls are reborn repeatedly until they achieve liberation from the cycle of reincarnation."
        },
        {
            "couplet": "Kahe Bindo te bagaḍī gayo, karī satasang Swāmīno thayo; <RHYME_6>\nEvu Sahajānandmā shu bhāḷyu, em kahī kahī diye gāḷyu.  <RHYME_6>",
            "couplet_number": 6,
            "context": "When the ego's worries fade away, one becomes intimate with the Supreme Being; The loving devotee then sings songs of joy and praise everywhere."
        },
        {
            "couplet": "Shvās-ushvāse e ja smaraṇ, bhūlī nahi jyā lagī āvyu maraṇ; <RHYME_7>\nTūṭī nāḍīyo pīḍāṇā prāṇ, āvyā levā dīṭhā jamarāṇ.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet compares the fleeting nature of life to a breath, suggesting that just as we don't retain our breath, we shouldn't cling to our lives too tightly."
        },
        {
            "couplet": "Ati kāḷā rīsāḷā vikrāḷ, krodhavāḷā karūr kopāḷ; <RHYME_8>\nEvā dīṭhā jamadūt jyāre, devī-devne sambhāryā tyāre.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Excessive pride and anger lead to great suffering, and a person's downfall is their own doing. The proud and angry are consumed by their own misery, like the donkey's heavy load."
        },
        {
            "couplet": "Vaḷī sevyā hatā bhekhdhārī, teh sarvene joyā sambhārī; <RHYME_9>\nPaṇ keṇe karī nahi sāy, ḍoshī paḍī mahā dukh māy.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes the consequences of reckless behavior: a single mistake can lead to immense suffering."
        },
        {
            "couplet": "Māro māro kare jamarāṇ, ḍāre ḍoshī thaī chhe herāṇ; <RHYME_10>\nPachhī te same Swāmī sambhāryā, līdhu nām jam suṇī ḍaryā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a situation where someone is trying to escape their karma (jamarāṇ) and the consequences of their actions (ḍoshī), but ultimately, they will face the truth (līdhu nām)."
        },
        {
            "couplet": "Tyāre ḍoshīe vāramvār, karyo Swāmī nāmno uchchār; <RHYME_11>\nĀvyā Alabelo eh vār, potā sāthe sakhā asavār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The devotee should chant the Lord's name with devotion every day, and also remember to do good deeds along with it. By doing so, one will achieve spiritual growth and unity with the divine."
        },
        {
            "couplet": "Āpe beṭhā chhe rath anupe, shobhe chhe ravi koṭi swarūpe; <RHYME_12>\nJoī āshcharya āviyā jan, karyā lākho loke darashan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The path ahead is uncertain like a chariot without reins, and the future is full of possibilities like the radiant sun in its true form. The world is filled with amazing people who bring joy and wonder to others through their deeds."
        },
        {
            "couplet": "Āvyā ḍoshīne pāse dayāḷ, dekhī jam bhāgyā tatakāḷ; <RHYME_13>\nPachhī ḍoshīe karyā darshan, kare stuti kahe dhanya dhanya.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The sufferings of others evoke sympathy and compassion in us, making our own journey smoother. We should witness the troubles of others and praise God with gratitude."
        },
        {
            "couplet": "Aho patit-pāvan ṭek, māro na joyo avaguṇ ek; <RHYME_14>\nĀ same sāy kīdhu chhe māru, te to birud sambhārī tamāru.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A humble and pure-minded person, though fallen, can still achieve great things. Just as a ripe mango falls from the tree, but its flavor remains in the fruit."
        },
        {
            "couplet": "Em karī stuti joḍī hāth, tajī tan chālī Hari sāth; <RHYME_15>\nSarve lok kahe dhanya dhanya, āvaḍu shiyu ḍoshīnu puṇya.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet:\n\nEmbracing devotion to God with both hands and feet, one walks alongside Lord Hari; all people praise me as fortunate, having discarded sinful desires and accumulated good deeds."
        },
        {
            "couplet": "Ā to paracho pūryo Bhagwāne, hashe mūrakh te nahi māne; <RHYME_16>\nVaḷī ek kahu bījī vāt, sahu sāmbhaḷajyo chhe sākṣhāt.  <RHYME_16>",
            "couplet_number": 16,
            "context": "One's intelligence is known to God, not to fools; only wise people can understand the truth in its true form."
        },
        {
            "couplet": "Vaḷī eh gāme eh jātya, bhakta Ṭhākurdās vikhyāt; <RHYME_17>\nTenī patnī nām Dhanubāī, prītya beune Mahārāj māi.  <RHYME_17>",
            "couplet_number": 17,
            "context": "In a village, the fame of devotee Thakurdas is well-known; his wife's name is Dhanubai, and she loves her husband like a king."
        },
        {
            "couplet": "Kahe māhomāhi nar-nārya, have tajavo viṣhay vikār; <RHYME_18>\nThayā sānkhya-yogī nar nārī, rahe bheḷā pāḷe vrat bhārī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A husband and wife who are equal in knowledge and understanding can overcome any obstacle or challenge together. Through their joint efforts and vows, they remain steadfast like the Lord Shiva and his consort Parvati."
        },
        {
            "couplet": "Koī koīnu aḍe ambar, kare upavās nārī nar; <RHYME_19>\nAjāṇye jo beumā bolāy, teh divase anna na khavāy.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A person is said to have reached the sky when they are as abstemious as a woman who has fasted; one should not speak unnecessarily, lest they waste their daily bread."
        },
        {
            "couplet": "Jyāre ghar māi hoy nārya, tyāre puruṣh bese jaī bār; <RHYME_20>\nJyāre puruṣh hoy ghar māi, tyāre bārya bese jaī bāī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A woman is happy at home, while a man becomes restless elsewhere; conversely, a man is content at home, while a woman gets lonely when apart."
        },
        {
            "couplet": "Pāḷe vrat evu māhomāhī, viṣhay vāsanā na ichchhe kāī; <RHYME_21>\nEvī rītye vītyā bahu dan, kare Swāmī-Shrījīnu bhajan.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet emphasizes the importance of spiritual devotion and the rejection of worldly desires. It encourages one to engage in worshiping God with a pure heart, rather than seeking material gains."
        },
        {
            "couplet": "Te to satsangī sarve jāṇe, varte chhe sānkhya-yog pramāṇe; <RHYME_22>\nHaribhaktane lāge e sāru, bījā vimukhne lāge khāru.  <RHYME_22>",
            "couplet_number": 22,
            "context": "One who has realized the ultimate truth through Satsang is considered a true yogi, as their understanding is grounded in numerical proofs. In contrast, those who are misled by worldly attachments and desires will only find bitter fruit."
        },
        {
            "couplet": "Kahe vimukh em abhāgī, jojyo thaī beṭhā beu tyāgī; <RHYME_23>\nShu samajīne tajyo sansār, em bole bahu nar-nārya.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a person who is selfless and detached from worldly affairs, having renounced material attachments. It advises that one should not be attached to the world, but instead, let go of desires and live a simple life."
        },
        {
            "couplet": "Satasang kaho kem karie, karīe to e jevā thaī farīe; <RHYME_24>\nMāṭe vāt to chhe ghaṇī sārī, paṇ dhāriye to thāy khuvārī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The speaker is asking what's the point of gathering seven times (satasang) when even one opportunity can be missed; if you have a chance, seize it quickly before it slips away.\n\nIn this small village, there's no need for an expert astronomer to know the stars are full, but if you can't hold onto what you have, then what's the point of knowing?"
        },
        {
            "couplet": "Evu jāṇīne Jagjīvan, dīdhā e beune darshan; <RHYME_25>\nBheḷā brahmachārī chhe Mukund, āvyā jan pāse jagavand.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The divine Lord Jagjivan is known for his benevolent and all-seeing gaze; Mukund, a celibate Brahmin, has obtained the ultimate spiritual understanding through devotion to God."
        },
        {
            "couplet": "Kahe Ṭhākurdāsne Swāmī, thayu puru vrat niṣhkāmī; <RHYME_26>\nEh ṭek grahī chhe je tame, āj mukāvīe chhīe ame.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet says that Thakurdas' guru Swami has taught him to renounce worldly desires and be selfless; now, whoever you are, you will also become like us."
        },
        {
            "couplet": "Je pāḷe gṛuhasth vratmān, te sahu sānkhya-yogīne samān; <RHYME_27>\nMāṭe mānī amāru vachan, karma-yogī thaī karo bhajan.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Those who observe household rituals and vows are comparable to a yogi who has attained the understanding of the self; one should perform devotion with the guidance of scriptures like Amaru's words."
        },
        {
            "couplet": "Em kahī ene Avināsh, gayā bījā harijan pās; <RHYME_28>\nDīdhā dash-vishne darshan, thaī potye Prabhujī prasanna.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In the absence of impermanence, one finds eternal existence at the feet of the Lord; with devotion, one attains a glimpse of the divine and is filled with joy."
        },
        {
            "couplet": "Kaik kusangīe paṇ dīṭhā, prakaṭ pramāṇ rathe beṭhā; <RHYME_29>\nNar-nārī sahu āshcharya pāmyā, dhanya dhanya kahī shīsh nāmyā.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a surprising encounter between two people who are destined to meet, where their union is inevitable and beautiful.\n\nTheir love story unfolds in a way that seems extraordinary, with each one praising the other's virtues."
        },
        {
            "couplet": "Kahe sāchā Swāmī sāchā jan, thayā e vaḍye amane darshan; <RHYME_30>\nĀ to paracho alaukik jāṇo, Sahajānand samarth pramāṇo.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The true God is a true devotee, and only when one has self-realization can one have a divine vision. The extraordinary being, with the help of an enlightened guru, can achieve this self-realization."
        },
        {
            "couplet": "Vaḷī e gāme luvār māi, harijan nām Gāngubāī; <RHYME_31>\nAti het prītye bhaje Hari, pāḷe niyam sarve bhāve karī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet is about the devotion of a woman named Gāngubāī, who worships Lord Hari with great passion and abandons all worldly norms. She is so deeply in love that she has transcended societal expectations and conventions."
        },
        {
            "couplet": "Ek divas bāīne sange, gaī īndhaṇā levā umange; <RHYME_32>\nVīṇe īndhaṇā garabī gāy, ati het haiyāmā na māy.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A day will come when the heart's joy is revealed through music; until then, let the soul sing and let it be a bridge to happiness."
        },
        {
            "couplet": "Joī prem eno Avināsh, āvyā prakaṭ Prabhujī pās; <RHYME_33>\nDīdhā sahu bāiyone darshan, nīrkhī Nāthne thayā magan.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The eternal love (Joī prem) is forever at the feet of the Supreme Lord; a glimpse of it brings joy and takes us to our divine home."
        },
        {
            "couplet": "Vālo gāvā lāgyā sange gīt, joī potānā jannī prīt; <RHYME_34>\nNīrkhī Swāmī Shrīsukhdāine, thaī samādhi Gāngubāīne.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a joyful love song sung by the beloved along with the cowherd, filling the heart with sweet memories. This beautiful tune is said to be so captivating that it brings the listener into a state of divine ecstasy and self-realization."
        },
        {
            "couplet": "Dīṭho Brahmamahol Golok, Shvetdvīp Vaikunṭh vishok; <RHYME_35>\nAkṣharadhām ne dhāmnā vāsī, dīṭhā samādhimā sukhrāshi.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The summary is: In the spiritual realm of Golok, there's no sorrow in Vaikunth; The eternal abode of the soul is peaceful and joyful."
        },
        {
            "couplet": "Joyā dhāraṇāmā je je dhām, jāgī līdhā chhe tehnā nām; <RHYME_36>\nSuṇī āshcharya pāmiyā sahu, kahe ā to vāt moṭī bahu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person's destiny is what they are destined for, and their name is revealed only when they wake up. The extraordinary story of my friend will be told by the wind itself, as it speaks loudly with many words."
        },
        {
            "couplet": "Jone Prabhujī prakaṭ pramāṇ, dīdhā darshan Shyām sujāṇ; <RHYME_37>\nĀ to vāt alaukik bhārī, thayo paracho kahe nar-nārī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The Lord's presence is a visible proof of His divinity, and the blessed ones get to see Him. The worldly troubles are like a heavy burden, and only the brave ones dare to speak out against them."
        },
        {
            "couplet": "Vaḷī dvij bhakta eh gāme, bhāī be Buddha Madārī nāme; <RHYME_38>\nBhaje Prabhu prakaṭ pramāṇ, jāṇī satsang sācho sujāṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A devotee (Vaḷī) worships the Lord in this world and calls him Buddha Madārī. The Lord is present in front of us, and we should know the truth of true companionship through spiritual gatherings."
        },
        {
            "couplet": "Kare udyam nirvāh kāj, bhāve shu bhaje Shrī Mahārāj; <RHYME_39>\nEk divas vevār sāru, karyu māhomāhi māru tāru.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes the importance of devotion and perseverance in achieving one's goals, with the help of a higher power (Shrī Mahārāj). One day is like a drop of water, but continuous effort can bring great results."
        },
        {
            "couplet": "Tene vītī gaī ghaḍī chār, tyāre Buddhe karyo chhe vichār; <RHYME_40>\nDhik dhik e vahevār māī, ek haribhakta māro bhāī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA devotee's mind is always contemplating Buddha's teachings. In this world, one must make efforts to achieve spiritual growth with devotion."
        },
        {
            "couplet": "Te shu bolyo hu tāṇyamatāṇya, mu jevo nahi koī ajāṇya; <RHYME_41>\nEmā kurājī thāshe Mahārāj, ethī khoṭya moṭī shī chhe āj.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In the past, I was foolish and didn't know myself; now I've realized my true nature.\nThe wise person has a humble palace like Maharaj, with no room for pride today."
        },
        {
            "couplet": "Em kahīne beṭho bhajane, mānasī pūjā karavā mane; <RHYME_42>\nPachhī mānasī pūjāmā ghaṇī, karī stuti Swāmī sant taṇī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "In the mind, one worships the Lord with mental devotion and offerings; afterwards, one's praise of God is like a sweet melody to the Divine."
        },
        {
            "couplet": "Ati dīnpaṇu dal āṇī, bolyā gad-gad kanṭhe vāṇī; <RHYME_43>\nThayo aparādh muthī Mahārāj, teno guno bakasajyo āj.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The humble soul is a vessel of divine love, with words that flow like music from the heart. The great Lord's forgiveness is bestowed upon those who seek it sincerely."
        },
        {
            "couplet": "Evī sāmbhaḷī jannī vāṇī, āvyā dīnbandhu dīn jāṇī; <RHYME_44>\nDīdhā dāsne darshan Nāthe, nīrkhyā bāī bhāī sahu sāthe.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A friend's arrival is a joyous occasion, especially when they come after a long time apart. Meeting them brings great happiness, as if seeing God themselves."
        },
        {
            "couplet": "Buddha laḷī lāgyo Prabhu-pāy, nīrkhī Nāth harakh na māy; <RHYME_45>\nKahe dhanya dhanya mārā Nāth, āj mujane karyo sanāth.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Seeking the Lord's guidance, I have abandoned worldly desires and Maya; my Master has saved me from the cycle of birth and death."
        },
        {
            "couplet": "Pachhī tarat karyo dūdhpāk, karyā pāsaḷe sundar shāk; <RHYME_46>\nBījā karyā chhe bahu bhojan, vaḷī vidh vidhnā vyanjan.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A beautiful garden is created with effort and care, resulting in a feast for the senses.\nSowing seeds requires patience and various preparations, but yields a rich harvest of flavors."
        },
        {
            "couplet": "Teṇe jamāḍyā Jagjīvan, janbhāve jamyā Bhagwan; <RHYME_47>\nBolyā jamatā jamatā Nāth, het rākhiye harijan sāth.  <RHYME_47>",
            "couplet_number": 47,
            "context": "God is always present in the midst of chaos, and He is our eternal companion. We should always keep God's company and follow His path with others who are also devoted to Him."
        },
        {
            "couplet": "Sāchā sagā satasangī jāṇo, ā lok parloknā pramāṇo; <RHYME_48>\nTe shu vaḍhī na kajiye ver, māhomāhi na vāviye zer.  <RHYME_48>",
            "couplet_number": 48,
            "context": "True friends are rare and precious, like a valuable gem in this world. Don't waste them or take them for granted, just as you wouldn't squander a treasure or cherish it too little."
        },
        {
            "couplet": "Em vāt karī Bhagwan, dīdhā bahu janne darshan; <RHYME_49>\nDīṭhā sahu jane prakaṭ pramāṇ, pachhī na dīṭhā Shyām sujāṇ.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The Lord is present everywhere, visible to those who have faith; for others, He remains invisible and elusive like the darkness of night."
        },
        {
            "couplet": "Tyāre āshcharya pāmyā te vār, thayo paracho kahe nar-nārya; <RHYME_50>\nEm kahīne pāmyā ānand, nishche jāṇo kahe Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "In the presence of a divine being, one experiences wonder and awe; in the realm of the self, there is pure joy and bliss."
        }
    ]
}