{
    "prakaran": 89,
    "title_gu": "પ્રકરણ ૮૯: ભુજ વૈશાખ સુદિ પંચમીને દિવસ નરનારાયણ પધરાવ્યા ને ગઢડે અન્નકોટનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 89: Bhuj Vaishākh Sudi Panchamīne Divas Narnārāyaṇ Padharāvyā Ne Gaḍhaḍe Annakoṭno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "એટલી લીલા ત્યાં કરી પછી પધાર્યા પાંચાળ \nઅનંત જીવ ઉદ્ધારવા ફરે દેશોદેશ દયાળ",
            "couplet_number": 1,
            "context": "When all playfulness is done, then the five senses are satisfied. The endless soul is liberated, wandering in search of divine joy from land to land."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા સુખકારી આવ્યા માણાવદર મુરારિ \nરહી રાત્ય ને કર્યાં ભોજન પછી ત્યાંથી પધાર્યા જીવન",
            "couplet_number": 2,
            "context": "After leaving worldly desires, we found inner peace and contentment. Then, we enjoyed a good meal and settled into our life with joy."
        },
        {
            "couplet": "કરી ગામ ગણોદે વિશ્રામ આવ્યા જાળિયે સુંદર શ્યામ \nતિયાં જમિયા સંતે સહિત જને જમાડિયા કરી પ્રીત",
            "couplet_number": 3,
            "context": "The couplet describes a peaceful scene where one has returned to their village, finding beauty and serenity in the surroundings, and being reunited with loved ones. The speaker's heart is filled with joy and love upon returning home."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અવિનાશી શોભે સુંદર રાત્ય ઉજાશી \nકર્યો વાટમાં કાંઈક ઢાળ આવ્યા દૂધિવદર દયાળ",
            "couplet_number": 4,
            "context": "After a long journey, the traveler returns forever unchanged, with the beautiful night's beauty shining; some fruit of labor is left, and mercy arrives like milk from the heavens."
        },
        {
            "couplet": "સુંદર શીરાની કરી રસોઈ જમ્યા જન સંઘે હતા સોઈ \nપછી સુંદર સાંજની વેળે ચાલ્યા નાથ સંઘ લઈ ભેળે",
            "couplet_number": 5,
            "context": "Beautiful moments were cherished and savored by the group, but later they had to leave without taking a moment to appreciate the lovely evening. The beauty of the sunset was lost as they departed in haste."
        },
        {
            "couplet": "ચાલતાં વીતિયા ચારે જામ આવ્યા બંધિયે સુંદરશ્યામ \nરહ્યા રજની આનંદે અતિ આવ્યા પિપલિયે પ્રાણપતિ",
            "couplet_number": 6,
            "context": "As time passes, we may forget our past mistakes, but our soul remembers; similarly, as we experience joy and happiness, our heart remains filled with it."
        },
        {
            "couplet": "હરિભક્તે જમાડ્યા ત્યાં હેતે સર્વે મુનિને સંઘ સમેતે \nત્યાંથી ચાલિયા સુંદરશ્યામ કર્યો રાયપુરે વિશરામ",
            "couplet_number": 7,
            "context": "At the feet of God, all monks gather together; from there, Sundarshyam went on to rule over Raypur."
        },
        {
            "couplet": "ત્યાંથી આવિયા ગામ વાંકિયે એમ ગામોગામ દર્શન દિયે \nત્યાંથી આવિયા ગઢડા માંય દિન ત્રણ રહ્યા પોતે ત્યાંય",
            "couplet_number": 8,
            "context": "The village where I came from is beautiful to behold, and I've spent three days there myself."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા દયાળ આવ્યા કારિયાણિયે કૃપાળ \nપછી નાથે કહી એમ વાત સંતો તમે જાઓ ગુજરાત",
            "couplet_number": 9,
            "context": "After leaving the world behind, came with compassion; \nThen said nothing, just go away from Gujarat, saints."
        },
        {
            "couplet": "સારી મૂરતિઓ સુખદાઈ પધરાવશું વરતાલ માંઈ \nતેને અર્થે કરાવો મંદિર સારું સરસ સહુથી સુંદર",
            "couplet_number": 10,
            "context": "Good deeds bring happiness and prosperity, filling one's life with beauty. A temple is built for such good deeds, a beautiful and sacred thing."
        },
        {
            "couplet": "તેની રીત્ય સમજાવી કંઈ જાઓ આદરો ત્યાં તમે જઈ \nઆપી આગન્યા સંત સધાવ્યા પોતે ગામ ગઢડામાં આવ્યા",
            "couplet_number": 11,
            "context": "The path of others is hard to understand, but go with respect wherever you may; the saints and wise ones have already settled in their own home."
        },
        {
            "couplet": "ત્યાંથી પધાર્યા કચ્છ ભુજ ભણી કરવા પ્રતિષ્ઠા નરવીર તણી \nદીધાં સહુ દાસને દરશન પ્રભુ જન પર છે પ્રસન્ન",
            "couplet_number": 12,
            "context": "From there I gained Kutch Bhuj's fame, and for honor I'm willing to take the blame; The Lord is pleased with those who have faith, and He dwells on their pure souls."
        },
        {
            "couplet": "પછી ભાવેશું ભુજનગર બેસારિયા નારાયણ નર \nઆવી મુહૂર્તમાં મન ગમી વૈશાખ સુદિ કહીએ પંચમી",
            "couplet_number": 13,
            "context": "As the moment of joy arrives, my heart dances; it's the fifth day of Vaisakh Sud, a celebration indeed."
        },
        {
            "couplet": "તે દિ નરનારાયણ રાય બેસાર્યા ભુજનગર માંય \nએમ કરી બહુ શુભ કામ પછી પધાર્યા ગઢડે ગામ",
            "couplet_number": 14,
            "context": "The couplet praises the good deeds of a person named Narayan Rai who did many noble acts in his village, leading to its prosperity. His selfless efforts brought happiness and growth to the community."
        },
        {
            "couplet": "અતિ દયાળુ દયા અપાર અતિ કૃપાળુ કૃપા ભંડાર \nકરે આચરણ જે જે મહારાજ તે તો સહુ જીવને સુખ કાજ",
            "couplet_number": 15,
            "context": "The merciful and compassionate one is infinite, and their kindness overflows like a mountain; it brings joy to life as they perform each action with the sovereignty of the great king."
        },
        {
            "couplet": "કરે ચરિત્ર નવલાં નિત્ય જન રાખે ચિંતવીને ચિત્ત \nદાસ ઉપર છે દયા અતિ સુખસાગર શ્યામ મૂરતિ",
            "couplet_number": 16,
            "context": "One's character changes daily, keeping the mind worried; \nIt is a servant of God, enjoying bliss and peace in Shyam's mercy."
        },
        {
            "couplet": "દિયે દાસને દર્શન દાન જન જુવે ભાવે ભગવાન \nકરે વાત નિત્ય પ્રત્યે નવી સુણી આશ્ચર્ય થાય અનુભવી",
            "couplet_number": 17,
            "context": "The divine grants us a glimpse of its greatness daily, and we marvel at the wonder of it all. Each day brings new words to express our amazement and gratitude."
        },
        {
            "couplet": "લિયે સુખ અલૌકિક સહુ એવી વાતો કરે વાલો બહુ \nએમ આનંદમાં દિન જાય જન ગુણ ગોવિંદના ગાય",
            "couplet_number": 18,
            "context": "Those who enjoy good company and pleasant conversations find that days pass by in joy; they praise the Lord's virtues with a happy heart."
        },
        {
            "couplet": "જાય જુગ તે પળ સમાન નિત્યે ભેળા રહેતાં ભગવાન \nએમ કરતાં આવી અષ્ટમી કૃષ્ણજન્મ તિથિ મનગમી",
            "couplet_number": 19,
            "context": "As the sun rises similarly every day, so do our prayers to God; may this auspicious day of Krishna's birth bring us good fortune and happiness."
        },
        {
            "couplet": "મોટા ઉત્સવનો એહ દિન તેડ્યા સમૈયા પર મુનિજન \nઆવ્યાં સંત સહુનાં મંડળ મોટા મુક્ત જે અતિ અમળ",
            "couplet_number": 20,
            "context": "This day is a grand festival, with Munis (enlightened beings) gathered on the sacred platform; the great ones who are extremely free and unobstructed have arrived, accompanied by the saints' assembly."
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય સ્પર્શી પદ ને મોદ ન માય \nવાલે અતિ વાલ્યપે બોલાવ્યા સંતો સમૈયા પર ભલે આવ્યા",
            "couplet_number": 21,
            "context": "The Lord's mercy has touched me and filled my heart with joy, making me surrender to His will. The saints have gathered on the mountain top, seeking refuge in God's presence."
        },
        {
            "couplet": "સંતો સર્વે આવ્યા તમે મળી રખે રહી જાય કોઈ મંડળી \nસંત કહે આવ્યો સહુ સાથ દેશપ્રદેશ હશે કોઈ નાથ",
            "couplet_number": 22,
            "context": "Saints have gathered at your place, and some circle will remain; a saint says that I have come with you, together we'll roam the world without a care."
        },
        {
            "couplet": "કહે નાથ તે આવશે સોઈ એમ કહી કરાવી રસોઈ \nથઈ ચાલતી રૂડી રસોઈ જમે જન મગન મન હોઈ",
            "couplet_number": 23,
            "context": "When fate is sealed, it will unfold as it should; patience and passion will lead to a fruitful life."
        },
        {
            "couplet": "એમ કરતાં વીત્યા દિન ચાર આવી અષ્ટમી શુભ તે વાર \nરહ્યા વ્રત મુનિ સહુ મળી સાંખ્યયોગી બાઇઓની મંડળી",
            "couplet_number": 24,
            "context": "As the day passes, auspicious eight days arrive; \nThe monk's vow is fulfilled with the group of yogic beings."
        },
        {
            "couplet": "ચાલ્યા નાવા નાથ સાથે લઈ નાહ્યા નિર્મળ જળમાં જઈ \nનાઈ નીસરીને બોલ્યા નાથ તમે સાંભળજ્યો સહુ સાથ",
            "couplet_number": 25,
            "context": "Without a boat, I sailed with you by my side, and we crossed the endless ocean; now that we've reached the other shore, listen to my words with your ears and heart."
        },
        {
            "couplet": "હરિમંદિર સારુ હમેશ લેવો એકુકો પથ્થરો શીશ \nઆજ અમે પણ એક લેશું વાસુદેવની ભક્તિ કરીશું",
            "couplet_number": 26,
            "context": "We should also strive to be like Harimandir, a place where we can gain spiritual guidance and enlightenment; today, I too will take this path and worship Vasudev with devotion."
        },
        {
            "couplet": "પછી સોનેરી પાઘને માથે લીધો છે એક પથરો નાથે \nએમ નાઈ આવ્યા નાથ ઘેર્ય આવ્યો ભક્ત ભાવિક એ વેર્ય",
            "couplet_number": 27,
            "context": "A person has been decorated with golden ornaments and a crown, but it's all meaningless without a genuine heart; only the devotee who has a pure intention is worthy of this decoration."
        },
        {
            "couplet": "જાતિ વૈશ્ય વેણીભાઈ નામ લાવ્યા પૂજા પૂજવાને શ્યામ \nકાજુ કનક કડાંની જોડ અર્પી નાથ હાથે પૂર્યા કોડ",
            "couplet_number": 28,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nThe name \"Shyam\" is worshiped with devotion, as it's been brought by Vaishyas and Jatis; similarly, the threads of Kanak-Kada are tied together with the hand that has been blessed."
        },
        {
            "couplet": "પછી મુનિ મળી રચ્યો રાસ રમ્યા સંત સંગે અવિનાશ \nએમ કર્યો ઉત્સવ આનંદે લીધું સુખ મળી મુનિવૃંદે",
            "couplet_number": 29,
            "context": "Here is a summary of the couplet in English:\n\nThe Muni (sage) created Ras, a divine play, and enjoyed it with eternal friends; this joyous celebration was filled with happiness and harmony."
        },
        {
            "couplet": "વળતો આવ્યો નવમીનો દિન જને કર્યાં સુંદર ભોજન \nમુનિ કાજે મોદક મોતૈયા કર્યા કાજુ જાય નહિ કહ્યા",
            "couplet_number": 30,
            "context": "The day has dawned with new beginnings, and I have prepared a beautiful meal for my loved ones. But even if the outcome is uncertain, we must take action and not just hope for the best."
        },
        {
            "couplet": "પોતે પીરસે પ્રભુજી હાથે અતિ હેતે નિજ જન માથે \nલઈ મોદક મનવાર્યું કરે કડી વડી ફૂલવડી ફરે",
            "couplet_number": 31,
            "context": "The speaker is under the Lord's guidance and protection, with their own people's support on their head; they make others happy by spreading joy and cheerfully wander like a blooming flower."
        },
        {
            "couplet": "કઢ્યાં દૂધ સાકર ઊજળી ફરે ઉપર ભાતમાં વળી \nએમ જુક્તે જમાડિયા દાસ પછી એમ બોલ્યા અવિનાશ",
            "couplet_number": 32,
            "context": "As milk and sugar mix well together, so do a loyal servant's good deeds bring eternal reward; only later does the master acknowledge their unending toil."
        },
        {
            "couplet": "સુણો સંત સહુ જનવૃંદ રહો ચોમાસું કરો આનંદ \nક્યાંયે માગવા ન જાવું અન્ન કરવું દરબારમાંથી ભોજન",
            "couplet_number": 33,
            "context": "Live in harmony with others like a saint, and enjoy life's happiness; don't ask for more than what you have, but be grateful for the blessings you receive."
        },
        {
            "couplet": "એવી સુણી વાલ્યમની વાત સર્વે સંત થયા રળિયાત \nનિત્ય દયાળુ દર્શન દિયે નીર્ખી નાથ જન સુખ લિયે",
            "couplet_number": 34,
            "context": "A wise person's words are like a precious gem, making all saints and sages gather around; each day, showing compassion to the suffering, one can find happiness."
        },
        {
            "couplet": "તિયાં વરષે ગર્જનાયે ઘન બોલે મોર બપૈયા મગન \nબોલે દાદુર અતિ આનંદે જાણું ધૂન્ય માંડી મુનિવૃંદે",
            "couplet_number": 35,
            "context": "In a year of great turmoil, my heart is filled with joy; my grandchild's words bring me immense happiness and peacefulness."
        },
        {
            "couplet": "ઝળકે વીજળી વારમવાર વરષે મેઘ વળી એકધાર \nનદીએ આવ્યાં નવલાં જળ અતિ સુંદર સારાં અમળ",
            "couplet_number": 36,
            "context": "As the seasons pass, a beautiful scene unfolds; Fresh waters arrive at the river, extremely beautiful and sweet."
        },
        {
            "couplet": "નિત્યે નાવા જાયે ત્યાં નાથ સર્વે સંગ લઈ મુનિ સાથ \nનાહી પાછા વળે જન જ્યારે લિયે એક એક શિલા ત્યારે",
            "couplet_number": 37,
            "context": "As we depart for the next life, take along all your memories with you; don't leave anything behind, just like how each stone is carefully placed one by one in a well-planned structure."
        },
        {
            "couplet": "તેણે કરી શોભે જન ઘણું જાણું સૈન્ય ચાલ્યું રામ તણું \nતેને દેખી દાઝે દુષ્ટ છાતિ જે કોઈ હોય રાવણની જાતિ",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet:\n\nRavana's army, though numerous, was defeated; he himself fell prey to Rama's might."
        },
        {
            "couplet": "દૈત્ય દૈત્ય તણો ધર્મ પાળે સાધુ સાધુનો ધર્મ સંભાળે \nસંત સદા સુખી દલ માંઈ એવી વાત ગણે નહિ કાંઈ",
            "couplet_number": 39,
            "context": "The righteous follow the path of virtue, while the wicked follow their own creed. The sages' words are true and joyful, never to be forgotten or ignored."
        },
        {
            "couplet": "સુણે વાલ્યમ મુખની વાત સંશય શોક ન રહે જાત્ય \nનિત્ય વાત નવી નવી થાય સુણી આનંદમાં દિન જાય",
            "couplet_number": 40,
            "context": "As the words spoken from the face are heard, doubt and sorrow do not remain; daily conversations become new and fresh, time passes in joy."
        },
        {
            "couplet": "એમ કરતાં સુખ વિલાસ વહી ગયો છે ચાતુર માસ \nઆવ્યા દશરા દિવાળીના દન કરવો ઉત્સવ કહે ભગવન",
            "couplet_number": 41,
            "context": "The joys of life's fleeting moments are savored; the four months of autumn have gone by.\nNow, the festive season of Diwali has arrived, and it is time to celebrate, says God."
        },
        {
            "couplet": "અન્નકોટનો ઉત્સવ કહું આવ્યા સતસંગી તિયાં સહુ \nહતો સમીપે સંતસમાજ રચી દીપમાળા મુનિરાજ",
            "couplet_number": 42,
            "context": "I celebrate the festival of annakoot, where true friends gather; it's a time for spiritual growth and illumination."
        },
        {
            "couplet": "બળે દીવા હજારે હજારું થિયો પ્રકાશ ગયું અંધારું \nબેઠા અલબેલો તિયાં આવી મનોહર મૂર્તિ મન ભાવી",
            "couplet_number": 43,
            "context": "The darkness of ignorance is dispelled by the light of knowledge, and like a beautiful sculpture, one's inner self takes shape."
        },
        {
            "couplet": "શોભે વસ્ત્ર આભૂષણ અતિ જન મનહરણ મૂરતિ \nહસી હસી જુવે જન સામું પૂરે જનના મનની હામું",
            "couplet_number": 44,
            "context": "When a person's inner beauty shines through their attire and adornments, it is truly remarkable; they are admired by all, with their happiness filling the atmosphere of others' minds."
        },
        {
            "couplet": "પરમ આનંદમાં દન પળતા આવ્યો અન્નકોટ દન વળતા \nપૂર્યો અન્નકોટ અતિ અન્ને લેહ્ય ચોષ્ય ભક્ષ્ય ભોજને",
            "couplet_number": 45,
            "context": "In profound joy, the soul is nourished and grown, while in abundance, the body is satisfied with food and feasting."
        },
        {
            "couplet": "કહેતાં પાર ન આવે પાકનો તાજી ભાજી સીમા નહિ શાકનો \nહેતે જમ્યા પોતે જનહાથ પછી જમાડ્યા મુનિસાથ",
            "couplet_number": 46,
            "context": "The couplet suggests that one's efforts and accomplishments are not valued until they are done for the benefit of others, rather than just oneself."
        },
        {
            "couplet": "કસી કમર ઊઠિયા હરિ મોટી પંગતિ મુનિની કરી \nલીધા મોતૈયા લાડવા લાલે માગે એક તિયાં ત્રણ આલે",
            "couplet_number": 47,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne's life is fleeting, like a bubble, and it's pointless to worry about what will happen after death; instead, make use of this precious time wisely and live with faith."
        },
        {
            "couplet": "સાટા પેંડા જલેબી ને ખાજાં દળ મગદળ મેસૂબ ઝાઝાં \nસેવ સુંવાળી લાપશી શીરો ફરે કંસાર સાકર કેરો",
            "couplet_number": 48,
            "context": "The rich and powerful are consumed by their own ego, while the poor and humble are filled with gratitude. True wealth lies in contentment, not material possessions."
        },
        {
            "couplet": "બહુ હવેજે ભજિયાં બણ્યાં કળી ગાંઠિયા ફૂલવડી ચણ્યા \nસુંદર શાક પીરસ્યાં પંગત્યે એમ જમાડ્યા જન જુગત્યે",
            "couplet_number": 49,
            "context": "Many have worshipped the beautiful, their hearts bound by love; it is like offering sweet potatoes in a festive gathering, as people join together with joy."
        },
        {
            "couplet": "પછી નાથ કહે સુણો વાત હવે જાયે સહુ ગુજરાત \nઆવી પ્રબોધની દિન થોડે ચાલો સહુ જાઈએ મળી જોડે",
            "couplet_number": 50,
            "context": "Now is the time to speak up, it's time to leave Gujarat; Let us go together, we'll find a way and join hands."
        },
        {
            "couplet": "લક્ષ્મીજી ને નારાયણ આપ થાશે વરતાલે તેહનો સ્થાપ \nકરી એટલી આગન્યા વાલે થઈ મગન માની મરાલે",
            "couplet_number": 51,
            "context": "Narayana gives Lakshmi to those who have good deeds, and they will establish their own place; similarly, one's reputation will be established in the same way as a fire spreads with fuel."
        },
        {
            "couplet": "રાખ્યા સંત પાસે સુખ દઈને શ્રાવણ વદિ ચતુરથી લઈને \nત્યાંથી રાખી મુનિની મંડળી કાર્તિક સુદિ બીજ લગે વળી",
            "couplet_number": 52,
            "context": "One's joy and peace are ensured when the divine is pleased, and one's life is in harmony with the rhythms of nature. The cycles of creation and destruction bring fulfillment, like the cycles of the seasons."
        },
        {
            "couplet": "કર્યો ઉત્સવ એટલા દન જમ્યા મુનિ ભાવતાં ભોજન \nધન્ય જયા લલિતા બે જન જેણે પ્રભુને કર્યા પ્રસન્ન",
            "couplet_number": 53,
            "context": "The celebration of a day is like eating a meal, and being grateful for God's blessings. Two people are thankful to the Almighty who has pleased them with their offering."
        }
    ],
    "transliteration": [
        {
            "couplet": "Eṭalī līlā tyā karī, pachhī padhāryā Pānchāḷ; <RHYME_1>\nAnant jīv uddhāravā, fare desho-desh dayāḷ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A playful game (lila) is being enjoyed with great enthusiasm, and the Five Virtues are being taught; a limitless life is overflowing with joy and compassion for all directions."
        },
        {
            "couplet": "Pachhī tyāthī chālyā sukhkārī, āvyā Māṇāvadar murāri; <RHYME_2>\nRahī rātya ne karyā bhojan, pachhī tyāthī padhāryā jīvan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes the joy of leaving worldly worries behind and taking a journey to spiritual enlightenment. It emphasizes the importance of living life to the fullest without regrets, just like a traveler enjoying their meal on a long journey."
        },
        {
            "couplet": "Karī gām Gaṇode vishrām, āvyā Jāḷiye sundar Shyām; <RHYME_3>\nTiyā jamiyā sante sahit, jane jamāḍiyā karī prīt.  <RHYME_3>",
            "couplet_number": 3,
            "context": "In the village of Karī, a beautiful Shyām will take rest; \nThe villagers' joy is filled with love and delight when he comes."
        },
        {
            "couplet": "Pachhī tyāthī chālyā Avināshī, shobhe sundar rātya ujāshī; <RHYME_4>\nKaryo vāṭmā kāīk ḍhāḷ, āvyā Dūdhivadar dayāḷ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The eternal journey is led by the unwavering heart, which shines brightly under the radiant morning light. In every endeavor, one should strive to be a compassionate guide, like a milkmaid who nurtures her cows with kindness."
        },
        {
            "couplet": "Sundar shīrānī karī rasoī, jamyā jan sanghe hatā soī; <RHYME_5>\nPachhī sundar sānjanī veḷe, chālyā Nāth sangh laī bheḷe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A beautiful soul (shīrānī) is created when the ego is sacrificed and one attains divine unity; this beautiful soul then accompanies the Lord."
        },
        {
            "couplet": "Chālatā vītiyā chāre jām, āvyā Bandhiye sundar-shyām; <RHYME_6>\nRahyā rajanī ānande ati, āvyā Pipaliye prāṇpati.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a beautiful and lively evening where the moon is full and the fragrance of pomegranate flowers fills the air. The atmosphere is so enchanting that it brings people to life, filling their souls with joy and vitality."
        },
        {
            "couplet": "Haribhakte jamāḍyā tyā hete, sarve munine sangh samete; <RHYME_7>\nTyāthī chāliyā sundarshyām, karyo Rāypure visharām.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The devotees gather at Haribhakt's place with all the wise ones; together they celebrate the beauty of spirituality.\n\nAt this gathering, beautiful songs are sung and the Lord's praises are chanted in Rāypure, the abode of divine joy."
        },
        {
            "couplet": "Tyāthī āviyā gām Vānkiye, em gāmo-gām darshan diye; <RHYME_8>\nTyāthī āviyā Gaḍhaḍā māy, din traṇ rahyā pote tyāy.  <RHYME_8>",
            "couplet_number": 8,
            "context": "She returned from Vank village, showing the beauty of the land; \nIn her bag, she carried the memories of the day, and tears remained within."
        },
        {
            "couplet": "Pachhī tyāthī chālyā dayāḷ, āvyā Kāriyāṇiye kṛupāḷ; <RHYME_9>\nPachhī Nāthe kahī em vāt, santo tame jāo Gujarāt.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A merciful person follows the path of compassion and kindness, and their heart is pure like a gentle breeze. May they reach the land of Gujarat, free from worries and troubles."
        },
        {
            "couplet": "Sārī mūratio sukhdāī, padharāvashu Varatāl māī; <RHYME_10>\nTene arthe karāvo mandir, sāru saras sahuthī sundar.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A peaceful home is a haven for the soul, and a beautiful life with loved ones is a temple to worship. The true meaning of life is found in the harmony and beauty of one's family and relationships."
        },
        {
            "couplet": "Tenī rītya samajāvī kaī, jāo ādaro tyā tame jaī; <RHYME_11>\nĀpī āganyā sant sadhāvyā, pote gām Gaḍhaḍāmā āvyā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couple is going to the city where they will meet their relatives, and then come back to their own village. They will experience the joy of reunion with loved ones in both places."
        },
        {
            "couplet": "Tyāthī padhāryā Kachchha Bhuj bhaṇī, karavā pratiṣhṭhā Narvīr taṇī; <RHYME_12>\nDīdhā sahu dāsne darashan, Prabhu jan par chhe prasanna.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet is describing a devotee who has seen the Lord's true form and is filled with joy and satisfaction. The devotee's heart is now pleased and at peace."
        },
        {
            "couplet": "Pachhī bhāveshu Bhuj-nagar, besāriyā Nārāyaṇ Nar; <RHYME_13>\nĀvī muhūrtmā man gamī, Vaishākh sudi kahīe panchamī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In Bhuj city, there is a Naranar who is extremely handsome. On the fifth day of the bright half of Vaishakh month, I will meet my beloved."
        },
        {
            "couplet": "Te di Narnārāyaṇ Rāy, besāryā Bhuj-nagar māy; <RHYME_14>\nEm karī bahu shubh kām, pachhī padhāryā Gaḍhaḍe gām.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nNarayan's blessings have granted many good deeds; in Bhuj-nagar, one can find happiness and fortune."
        },
        {
            "couplet": "Ati dayāḷu dayā apār, ati kṛupāḷu kṛupā bhanḍār; <RHYME_15>\nKare ācharaṇ je je Mahārāj, te to sahu jīvne sukh kāj.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The mercy of God is boundless and infinite, overflowing with kindness like the ocean. Through devotion, one can attain eternal happiness and joy under the shelter of the Lord's divine guidance."
        },
        {
            "couplet": "Kare charitra navalā nitya, jan rākhe chintavīne chitta; <RHYME_16>\nDās upar chhe dayā ati, sukhsāgar Shyām mūrati.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's character is always changing, but the mind remains anxious to maintain it. Divine mercy is abundant, and Lord Shyam (Krishna) resides in the ocean of happiness."
        },
        {
            "couplet": "Diye dāsne darshan dān, jan juve bhāve Bhagwān; <RHYME_17>\nKare vāt nitya pratye navī, suṇī āshcharya thāy anubhavī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet asks God to reveal Himself when one is in a state of devotion and has a sense of connection with Him. It also seeks the experience of wonder and amazement in spiritual experiences, like the unexpected arrival of the wind every day."
        },
        {
            "couplet": "Liye sukh alaukik sahu, evī vāto kare vālo bahu; <RHYME_18>\nEm ānandmā din jāy, jan guṇ Govindnā gāy.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Life is peaceful and divine when one's actions are in harmony with nature. In such moments of joy, the soul sings praises to Lord Govinda."
        },
        {
            "couplet": "Jāy jug te paḷ samān, nitye bheḷā rahetā Bhagwān; <RHYME_19>\nEm karatā āvī Aṣhṭamī, Kṛuṣhṇa-janma tithi mangamī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The divine is equally present in all, and God remains always; on the auspicious occasion of Ashthami, I worship Krishna's birth day with devotion."
        },
        {
            "couplet": "Moṭā utsavno eh din, teḍyā samaiyā par munijan; <RHYME_20>\nĀvyā sant sahunā manḍaḷ, moṭā mukta je ati amaḷ.  <RHYME_20>",
            "couplet_number": 20,
            "context": "On this grand day of celebrations, I am filled with joy and peace; My heart is free from worries, and my soul is at ease."
        },
        {
            "couplet": "Āvī lāgyā Prabhujīne pāy, sparshī pad ne mod na māy; <RHYME_21>\nVāle ati vālyape bolāvyā, santo samaiyā par bhale āvyā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The beloved's touch is a divine gift that awakens the soul and brings joy without illusion. The sweet words of love surpass the boundaries of time and space, reaching the heart in harmony."
        },
        {
            "couplet": "Santo sarve āvyā tame maḷī, rakhe rahī jāya koī manḍaḷī; <RHYME_22>\nSant kahe āvyo sahu sāth, desh-pradesh hashe koī Nāth.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A person's true nature is hidden until the time of their death, and it's not possible to predict what will happen then. A saint says that a person's true identity is revealed only when they depart this world, leaving no room for doubt or confusion."
        },
        {
            "couplet": "Kahe Nāth te āvashe soī, em kahī karāvī rasoī; <RHYME_23>\nThaī chālatī rūḍī rasoī, jame jan magan man hoī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet expresses the joy of being together with loved ones, as the speaker's heart is filled with love and happiness when they are together.\n\nTheir sweet memories and moments spent together bring a sense of fulfillment and contentment to their lives."
        },
        {
            "couplet": "Em karatā vītyā din chār, āvī Aṣhṭamī shubh te vār; <RHYME_24>\nRahyā vrat muni sahu maḷī, sānkhyayogī bāionī manḍaḷī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "On the day of Aṣhṭamī, a propitious moment arrives; the vow of renunciation is fulfilled by the wise and yogic-minded."
        },
        {
            "couplet": "Chālyā nāvā Nāth sāthe laī, nāhyā nirmaḷ jaḷmā jaī; <RHYME_25>\nNāī nīsarīne bolyā Nāth, tame sāmbhaḷjyo sahu sāth.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The Lord (Nāth) has taken me on a journey with Him, and I have left my worries behind; in His company, even death becomes enjoyable."
        },
        {
            "couplet": "Harimandir sāru hamesh, levo ekuko paththaro shīsh; <RHYME_26>\nĀj ame paṇ ek leshu, Vāsudevnī bhakti karīshu.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The temple is always adorned with flowers, and the mind should be similarly decorated with devotion to God; Today, I will worship Vasudevni, my inner self."
        },
        {
            "couplet": "Pachhī sonerī pāghne māthe, līdho chhe ek patharo Nāthe; <RHYME_27>\nEm nāī āvyā Nāth gherya, āvyo bhakta bhāvik e verya.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet speaks of a spiritual journey where one must surrender to the divine and walk on the path chosen by God, rather than one's own will. The speaker emphasizes the importance of devotion and trust in one's faith."
        },
        {
            "couplet": "Jāti vaishya Veṇībhāī nām, lāvyā pūjā pūjavāne Shyām; <RHYME_28>\nKāju kanak kaḍānī joḍ, arpī Nāth hāthe pūryā koḍ.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The phrase is about Venibhai, a Vaishya from the Jati community, who worships Lord Shyam; and it mentions the offering of a handful of wheat and other grains to the deity."
        },
        {
            "couplet": "Pachhī muni maḷī rachyo rās, ramyā sant sange Avināsh; <RHYME_29>\nEm karyo utsav ānande, līdhu sukh maḷī munivṛunde.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In the presence of a divine soul, one finds eternal bliss and happiness. This celebration of joy is felt in every moment, bringing immense delight."
        },
        {
            "couplet": "Vaḷato āvyo navamīno din, jane karyā sundar bhojan; <RHYME_30>\nMuni kāje modak motaiyā, karyā kāju jāy nahi kahyā.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A beautiful day is spent in doing good deeds, and a lovely meal follows. The monk's skillful hands create sweet treats that don't get wasted or spoken about."
        },
        {
            "couplet": "Pote pīrase Prabhujī hāthe, ati hete nij jan māthe; <RHYME_31>\nLaī modak manavāryu kare, kaḍī vaḍī fūlvaḍī fare.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The master is held tight by his devotee's love, and the self is crushed beneath one's own desires. The mind creates a tumult of worldly attachments, like a bunch of flowers scattered all over."
        },
        {
            "couplet": "Kaḍhyā dūdh sākar ūjaḷī, fare upar bhātmā vaḷī; <RHYME_32>\nEm jukte jamāḍiyā dās, pachhī em bolyā Avināsh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes a situation where someone's reputation grows like milk curdling, and their inner self (atma) also becomes strong; this person is humble and devoted to their work."
        },
        {
            "couplet": "Suṇo sant sahu janvṛund, raho chomāsu karo ānand; <RHYME_33>\nKyāye māgavā na jāvu anna, karavu darabārmāthī bhojan.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Listen to the wise and peaceful people, do what brings joy to your soul; Don't crave for things you don't need, enjoy simple pleasures in life."
        },
        {
            "couplet": "Evī suṇī vālyamnī vāt, sarve santa thayā raḷiyāt; <RHYME_34>\nNitya dayāḷu darshan diye, nīrkhī Nāth jan sukh liye.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a state where all beings are in harmony and peace, with the divine showing mercy and compassion, bringing joy to the soul. It highlights the importance of daily devotion and merciful glances from the Lord for overall happiness."
        },
        {
            "couplet": "Tiyā varaṣhe garjanāye ghan, bole mor bapaiyā magan; <RHYME_35>\nBole dādur ati ānande, jāṇu dhūnya mānḍī munivṛunde.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes a festive atmosphere where people are joyful and celebrating, with the speaker's father-in-law (mor bapaiyā) also enjoying himself. The scene is one of great delight and pleasure, as if the world has come to an end in their happiness."
        },
        {
            "couplet": "Zaḷake vījaḷī vāramvār, varaṣhe megh vaḷī ekadhār; <RHYME_36>\nNadīe āvyā navalā jaḷ, ati sundar sārā amaḷ.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The river flows smoothly for seven days a week, with one cloud hovering over it every day; the banks of the river are extremely beautiful and charming.\n\nIts waters flow gently without any obstacles, making its beauty even more stunning."
        },
        {
            "couplet": "Nitye nāvā jāye tyā Nāth, sarve sang laī muni sāth; <RHYME_37>\nNāhī pāchhā vaḷe jan jyāre, liye ek ek shilā tyāre.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The devotee's spiritual journey is eternal and guided by the Lord, accompanied by all beings. Each individual stone, like a soul, is carefully placed by the Creator to reveal its unique purpose."
        },
        {
            "couplet": "Teṇe karī shobhe jan ghaṇu, jāṇu sainya chālyu Rām taṇu; <RHYME_38>\nTene dekhī dāze duṣhṭ chhāti, je koī hoy Rāvaṇnī jāti.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In the morning, the world's darkness ends and Rama's army marches; it is said to be Ravana's birth anniversary."
        },
        {
            "couplet": "Daitya daitya taṇo dharma pāḷe, sādhu sādhuno dharma sambhāḷe; <RHYME_39>\nSant sadā sukhī dal māī, evī vāt gaṇe nahi kāī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The righteous path is followed by demons and saints alike, as their faith guides them. Even the wind cannot touch those who are pure of heart and mind."
        },
        {
            "couplet": "Suṇe vālyam mukhnī vāt, sanshay shok na rahe jātya; <RHYME_40>\nNitya vāt navī navī thāy, suṇī ānandmā din jāy.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Life's ups and downs come in waves, but one should not be overwhelmed by sorrow; instead, enjoy the joy of each new day.\n\nNature's cycles bring constant change, so let us revel in the happiness that each moment brings."
        },
        {
            "couplet": "Em karatā sukh vilās, vahī gayo chhe Chātur mās; <RHYME_41>\nĀvyā Dasharā Diwāḷīnā dan, karavo utsav kahe Bhagwan.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the joy and celebration of the four-month period (Chaturmas) as a time for relaxation and leisure, when one's spiritual pursuits are elevated by the blessings of God."
        },
        {
            "couplet": "Annakoṭno utsav kahu, āvyā satasangī tiyā sahu; <RHYME_42>\nHato samīpe sant-samāj, rachī dīpmāḷā munirāj.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The celebration of worldly desires is a fleeting joy, whereas the company of saints is eternal bliss. In the presence of wise ones, one's inner light shines forth."
        },
        {
            "couplet": "Baḷe dīvā hajāre hajāru, thiyo prakāsh gayu andhāru; <RHYME_43>\nBeṭhā Alabelo tiyā āvī, manohar mūrti man bhāvī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes the beauty of a candle's light shining brightly in darkness and filling the soul with joy."
        },
        {
            "couplet": "Shobhe vastra ābhūṣhaṇ ati, jan man-haraṇ mūrati; <RHYME_44>\nHasī hasī juve jan sāmu, pūre jannā mannī hāmu.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Here is a summary of the Gujarati couplet:\n\nWearing fine clothes is mere external decoration, but what matters more is winning over people's hearts; \nIn happiness and sorrow, we are with others, and our joy or pain is felt by them too."
        },
        {
            "couplet": "Param ānandmā dan paḷatā, āvyo Annakoṭ dan vaḷatā; <RHYME_45>\nPūryo annakoṭ ati anne, lehya choṣhya bhakṣhya bhojane.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe true happiness lies in moderation, not excess; excessive indulgence leads to regret and waste."
        },
        {
            "couplet": "Kahetā pār na āve pākno, tājī bhājī sīmā nahi shākno; <RHYME_46>\nHete jamyā pote janhāth, pachhī jamāḍyā munisāth.  <RHYME_46>",
            "couplet_number": 46,
            "context": "One who has not reached the peak of his life, does not know the limits of his success; and one who is not yet at the peak of understanding, will not find peace in the future."
        },
        {
            "couplet": "Kasī kamar ūṭhiyā Hari, moṭī pangati muninī karī; <RHYME_47>\nLīdhā motaiyā lāḍavā lāle, māge ek tiyā traṇ āle.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Krishna's flute plays sweetly, and souls are attracted; In joy, the heart dances with each gentle breeze blowing."
        },
        {
            "couplet": "Sāṭā penḍā jalebī ne khājā, daḷ magdaḷ mesūb zāzā; <RHYME_48>\nSev suvāḷī lāpashī shīro, fare kansār sākar kero.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A sweet talker has won the heart, with words as sweet as dates and sugarcane.\nTheir love is like a sweet dish, made with sugar and spices."
        },
        {
            "couplet": "Bahu haveje bhajiyā baṇyā, kaḷī gāṭhiyā fūlvaḍī chaṇyā; <RHYME_49>\nSundar shāk pīrasyā pangatye, em jamāḍyā jan jugatye.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A daughter is given in marriage with a generous dowry, and the bride's family receives a good sum of money; the groom's family gets a beautiful wife who brings happiness to their home."
        },
        {
            "couplet": "Pachhī Nāth kahe suṇo vāt, have jāye sahu Gujarāt; <RHYME_50>\nĀvī Prabodhanī din thoḍe, chālo sahu jāīe maḷī joḍe.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet is saying that when the wind of spiritual awakening blows (Pachhī Nāth kahe), one should listen and follow its guidance, as it can lead you to the land of Gujarat (have jāye sahu Gujarāt)."
        },
        {
            "couplet": "Lakṣhmījī ne Nārāyaṇ āp, thāshe Varatāle tehno sthāp; <RHYME_51>\nKarī eṭalī āganyā vāle, thaī magan mānī marāle.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Lakshmi, the goddess of wealth, bestows her blessings on Narayana, and he stands firmly established; but even a small spark can burn down a great city, as is evident from the story of Agni's destruction."
        },
        {
            "couplet": "Rākhyā sant pāse sukh daīne, Shrāvaṇ vadi chaturthī laīne; <RHYME_52>\nTyāthī rākhī muninī manḍaḷī, Kārtik sudi bīj lage vaḷī.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes a serene and peaceful state, where one can find happiness when the fourth day of the Shravana month arrives, and when the Kartik moon rises."
        },
        {
            "couplet": "Karyo utsav eṭalā dan, jamyā muni bhāvatā bhojan; <RHYME_53>\nDhanya Jayā Lalitā be jan, jeṇe Prabhune karyā prasanna.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes a joyous celebration (utsav) where the offerings (dan) are made to the Lord with devotion, and the devotees enjoy the feast (bhojan). The offering is made with pure intention, pleasing the Lord's heart."
        }
    ]
}