{
    "prakaran": 113,
    "title_gu": "પ્રકરણ ૧૧૩: સોરઠ દેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 113: Soraṭh Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "હવે કહું હરિભક્તનાં નામ જેને મળ્યા છે સુંદરશ્યામ \nઅતિ પવિત્ર ઉત્તમ એહ જેને શ્રીહરિ સાથે સનેહ",
            "couplet_number": 1,
            "context": "I now proclaim the name of Hari's devotee, who has obtained beautiful form; this is extremely pure and best, loved by Sri Hari Himself."
        },
        {
            "couplet": "લેતાં નામ આવે છે આનંદ જેને સ્વામી મળ્યા સુખકંદ \nતેનાં નામ સાંભળે જે જન થાય કુળે સહિત પાવન",
            "couplet_number": 2,
            "context": "The name of bliss is happiness that comes from having a good master; it becomes the name of one's family and is honored with divine approval."
        },
        {
            "couplet": "સોરઠ દેશના સતસંગી જેહ કહું પ્રથમ પ્રકાશી તેહ \nદેશ પવિત્ર પવિત્ર જન જેનાં હરિ પરાયણ મન",
            "couplet_number": 3,
            "context": "In the pure land of Gujarat, I'll first reveal my true self; the people here are sacred, with minds devoted to God."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધ સમિષ્ઠ સરવે જન સમાધિનિષ્ઠ \nભાવી ભક્ત વાલો જેતબાઈ જિયાં ભક્ત થયા ભીમભાઈ",
            "couplet_number": 4,
            "context": "A child's joy is in being complete and content, just like the elderly who have found peace. Similarly, a devotee's ecstasy is in being united with their beloved God, just as a brave warrior is thrilled to conquer a mighty enemy."
        },
        {
            "couplet": "તે તો મોટા મુક્ત મહામતિ સદા સુખિયા અંતરે અતિ \nજેની કહ્યામાં નાવે મોટાઈ એવા ભક્ત કહીએ ભીમભાઈ",
            "couplet_number": 5,
            "context": "The great soul is one who remains forever joyful from within and is not affected by external circumstances. Such a devotee is called Bhimabhani, one whose devotion is immense and unwavering."
        },
        {
            "couplet": "પુણ્ય પવિત્ર પર્વતભાઈ જેની અખંડ વૃત્તિ હરિ માંઇ \nસ્થિતિ પિંડ બ્રહ્માંડને પાર નાવે જોયે જગત લગાર",
            "couplet_number": 6,
            "context": "The pure and holy virtuous person is dedicated to God's service; their selfless deeds extend beyond the bounds of time and space, touching the entire universe."
        },
        {
            "couplet": "અક્ષરરૂપ મોટ્યપ તે તણી વૈશ્ય ભક્ત માંહિ શિરોમણિ \nએક ભક્ત રાજોભાઈ ધીર વચનરૂપ અનુપ આહીર",
            "couplet_number": 7,
            "context": "The virtuous person is one who takes the form of an alphabet, being a true devotee and worthy of praise; their speech is sweet like nectar, full of wisdom and inspiration."
        },
        {
            "couplet": "નકિ ભક્ત છે નાગજી નામ ખીમજી શવજી જેરામ \nરાજા આંબા મૂળજી કલ્યાણ એક નામે બે ભક્ત પ્રમાણ",
            "couplet_number": 8,
            "context": "The devotee is known as Naagjii, who has reached the ultimate stage of devotion and liberation. King Amba's roots are in Kalayana, where two devotees' faith is measured by a single name."
        },
        {
            "couplet": "નૃસિંહ નાથો રાઘવ કુરજી માવો મેઘો ને ભક્ત કાનજી \nકહીએ કેશવ વસતો વળી શામજી જીવો અરજુન મળી",
            "couplet_number": 9,
            "context": "Lord Raghav and Kanji are devotees of Maavo (Mother), while Lord Kesav Vasato is waiting for Arjuni's arrival. This couplet describes the harmonious balance between devotion to a higher power and one's personal pursuits."
        },
        {
            "couplet": "રૂડાં ગાંગુ મધુ રાધાબાઈ હરિ ભજે તેજુની ભલાઈ \nએહ આદિ કણબી કહેવાય વસે મુક્ત માણાવદ્ર માંય",
            "couplet_number": 10,
            "context": "The divine Radha Rani and Lord Krishna are inseparable, their love being the ultimate devotion to God. This eternal love story is meant to be shared with others, bringing liberation and spiritual growth."
        },
        {
            "couplet": "દ્વિજ ભક્ત મુક્ત મયારામ ભ્રાત ભક્ત ગોવિંદરામ નામ \nદ્વિજ જીવન મેઘનભાઈ જાદવ રુગનાથ કેવાઇ",
            "couplet_number": 11,
            "context": "A devotee is freed from dualities and takes the name of Govindram, while a noble life is like a cloud drifting freely, unbound by the constraints of birth and death."
        },
        {
            "couplet": "વળી અંબાવી જેઠો જેરામ ભજે દ્વિજ નારાયણ નામ \nભક્ત ભાણો શેઠ મીઠીબાઈ દાસ દેવો કુંભાર કેવાઇ",
            "couplet_number": 12,
            "context": "The devotee's soul is surrendered to Lord Naranarayan, and they offer their life as a sacrifice; the true devotee is like the Sheth Methibai, who has made themselves a slave to God."
        },
        {
            "couplet": "જમો આલશી જાતિ યવન ભક્ત હરિના થયા પાવન \nએહ આદિ જે ભક્ત અકામ થયા મુક્ત માણાવદ્ર ગામ",
            "couplet_number": 13,
            "context": "The couplet describes a devotee who has transcended worldly desires and is now free from the cycle of birth and death, residing in a spiritual village. This state is achieved by those who are devoted to God and have renounced worldly attachments."
        },
        {
            "couplet": "ભક્ત વાળંદ માવજી ભલો વસે ગામ સમેધે એકલો \nભક્ત એક છે જાદવ નાઇ વસે ગામ ઈશ્વરિયા માંઇ",
            "couplet_number": 14,
            "context": "A devotee's happiness is in solitude, not in worldly fame; a devotee is one who has renounced worldly attachments and found solace in the Lord."
        },
        {
            "couplet": "ભક્ત કૃષ્ણ ક્ષત્રી કુતિયાણે ભાટ મનોહર સહુ જાણે \nદેવડે દાસ પુંજો પટેલ બાલવે દ્વિજ મૂળો વસેલ",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA devotee knows that Krishna's divine play is like a hunter catching his prey, and the wise one understands this truth."
        },
        {
            "couplet": "ભક્ત ભાવિક એક ઉદાર નામ ભગવાનજી સુતાર \nતેનો તન રતનજીભાઈ વૃદ્ધ ભક્ત નામ જાનબાઈ",
            "couplet_number": 16,
            "context": "The pious devotee is a generous soul, named Bhagwanji; his true name is Ratnaji, and as an elderly devotee, he's also known as Janabai."
        },
        {
            "couplet": "પ્રેમીશા પુરુષોત્તમ નામ એહાદિ રહે પોરબંદર ગામ \nભક્ત વજશી અજો કુંભાર વસે ગામ વેલ મોઝાર",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet:\n\nMen who are passionate and great are known by their noble names, while saints like Vashishta have no worldly desires; they live in harmony with the universe."
        },
        {
            "couplet": "મસરિ હીરો વીરો કુંભાર કચરો બાઈ મૂળી ઉદાર \nભક્ત શેઠ આણંદજી નામ એહાદિ ભક્ત રહે બાલાગામ",
            "couplet_number": 18,
            "context": "A true hero is not one who boasts of their strength, but one who shows kindness and generosity from the bottom of their heart. The true devotee of God is one who remains humble like a child."
        },
        {
            "couplet": "ધન્ય પવિત્ર ગામ પંચાળું જિયાં હરિજન છે દયાળુ \nક્ષત્રી કુળ આભૂષણ અતિ ભક્ત એકાંતિક મહામતિ",
            "couplet_number": 19,
            "context": "Grateful to the pure village Panchala, where Harijans are blessed with kindness; the Kshatriya clan is ornate, and a devotee is alone in their greatness."
        },
        {
            "couplet": "હેમતસિંઘ ને અનુપસિંઘ ભક્ત ભૂષણ અતિ અનઘ \nભૂપતસિંઘ નવલસિંઘ કહીએ બાદ્ર નાથોજી મેરજી લહીએ",
            "couplet_number": 20,
            "context": "Hematsingh is surpassed by Anupsingh, a devout and handsome devotee; even the great Bhopat Singh would acknowledge his superior devotion."
        },
        {
            "couplet": "બાઈ ગંગામા તે નિરમળ હરિભક્ત જેવાં ગંગાજળ \nઅદિબા મોટીબા નાનીબાઈ મોટાં મુક્ત ક્ષત્રી કુળમાંઈ",
            "couplet_number": 21,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotee's mind is pure like the Ganges River, untainted by worldly desires; the soul is free from the material world's bondages.\n\n(Note: I've omitted the rhyme reference tags as they don't add value to the summary)"
        },
        {
            "couplet": "જેણે પ્રભુ પધરાવી ઘેર કરી સંત સેવા રૂડીપેર \nબીજા ભક્ત પાસે વસે બહુ કહું નામ તેનાં સુણો સહુ",
            "couplet_number": 22,
            "context": "One who has placed the Lord's name as a boundary around themselves and has dedicated their life to spiritual service; many devotees gather at that person's place, saying, \"I recognize your sacred name.\""
        },
        {
            "couplet": "દ્વિજ લાડકી ને રુકમાઈ જેની કહી ન જાય મોટાઈ \nઓઝો રાઘવ ગોપાળદાસ ભજી હરિ તજી જગ આશ",
            "couplet_number": 23,
            "context": "The innocent and gentle girl's greatness cannot be described; she has devoted her life to worshiping God."
        },
        {
            "couplet": "ઠકર ઉકો મકન જેરામ એહ આદિ તે પંચાળે ગામ \nભક્ત હમીર ખોડો કુંભાર બાઈ કાનુ સુત્રેજ મોઝાર",
            "couplet_number": 24,
            "context": "The humblest of people are most beloved by God, just like the village's simple folk are cherished in their own community. A true devotee is like a skilled craftsman, carefully shaping and molding his inner self."
        },
        {
            "couplet": "જન શાદુલ ભોજો હજામ ભક્ત ખોડો ભાથરોટ ગામ \nભક્ત તેજો જન દેવુબાઈ રહે લુહાર ખમિદાણા માંઈ",
            "couplet_number": 25,
            "context": "The devout person should feed the hungry and clothe the naked, living in their own home like a king. One who worships God should maintain their family's honor and respect at all times."
        },
        {
            "couplet": "ભક્તશા ખીમજી દેવો નામ ક્ષત્રી કરણજી સગરામ \nભક્ત કાનો જૂઠો હીરુબાઈ વસે વાળંદ એ લોજ માંઈ",
            "couplet_number": 26,
            "context": "The devotee's intention is pure, with the name of God on their lips; Their ears are deceived by false allurements, but they remain stuck in their chosen path."
        },
        {
            "couplet": "મોટા મુક્ત માંગરોળ ગામ કહું તેનાં સાંભળજ્યો નામ \nભક્ત વણિક કેવળરામ જન માવજી વાસણ નામ",
            "couplet_number": 27,
            "context": "In a small village named Mangrol, I am known by my name; And as a devotee merchant, I am called only Ram, without any second name."
        },
        {
            "couplet": "ભક્ત રામચંદ્ર દેવકર્ણ નથુ મૂળચંદ હરિશર્ણ \nસુરચંદ હિરજી અખઈ દામોદર ગોવર્ધનભાઈ",
            "couplet_number": 28,
            "context": "The devotee of Lord Rama, Ramchandra Deval Karn, is not a rootless soul; his roots are in the divine sound \"Harishern\"."
        },
        {
            "couplet": "હર્ય કુંવર જાનું માનું મીઠી નાની અમૃત ને બાઈ જૂઠી \nમુક્ત મેઘજી ભુરજીભાઈ રતનજી બીજાં નાનબાઈ",
            "couplet_number": 29,
            "context": "The sweetness of my loved one's words is like nectar to me, and their small lies are like a gentle breeze. My heart is free like a cloud, and our love is a rare and precious gem."
        },
        {
            "couplet": "એહ આદિ તે વણિક માંય સર્વે સમાધિનિષ્ઠ કહેવાય \nક્ષત્રીભક્ત છે મનછારામ રૂપસિંઘ ઉમેદસિંઘ નામ",
            "couplet_number": 30,
            "context": "This Gujarati couplet describes a prosperous trader who has achieved inner peace and is respected by all, with the speaker being Mancharaam, a devotee of Kshatriya and named Rupasingh Umedsingh."
        },
        {
            "couplet": "ગુલાબસિંઘ આદિ જે ભાઈ જન એક રાજકુંવર્ય બાઈ \nવૈશ્ય ભક્ત વખાણવા જેવા આણંદજી મનજી છે એવા",
            "couplet_number": 31,
            "context": "Here is a summary of the couplet in English:\n\nThe fragrance of love is like that of a rose, where both brothers and sisters are equal; it's a joyous and peaceful state. This state is filled with happiness and delight, like the joy of a true devotee praising the divine."
        },
        {
            "couplet": "ભક્ત માળી મોનજી ગોવિંદ કહું વાંઝા ભક્તનું તે વૃંદ \nભક્ત ધનજી નાગજી નામ ત્રિકમ ગોકળ માધો અકામ",
            "couplet_number": 32,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee is like a tree, bearing fruits of devotion, and his name is Dhannji Nagji, a true devotee who has transcended worldly desires."
        },
        {
            "couplet": "આણંદજી આદિ દઈ ભાઈ એક ભક્ત રૂડાં ભાણીબાઈ \nએહ આદિ બીજાં બહુ ભક્ત વસે માંગરોળ્યમાં એ મુક્ત",
            "couplet_number": 33,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nAnandji and others became devotees, including Bhakti Bai; many other devotees also lived free from worldly attachments."
        },
        {
            "couplet": "લાંગોદરે લાખો કાનુબાઈ મોટા ભક્ત એ સગર માંઈ \nભક્ત વૈશ્ય વસે કાલવાણી કહું નામ તેનાં હું વખાણી",
            "couplet_number": 34,
            "context": "One may possess millions, but a true devotee is priceless; and when I praise the name of God, I am praising His glory itself."
        },
        {
            "couplet": "શેઠ ઘેલો જેઠો જીવરાજ ભક્ત ખોડે કર્યું નિજ કાજ \nજન વૈશ્ય મોટાં મીઠીબાઈ ભક્ત સગર જીવો ભગોભાઈ",
            "couplet_number": 35,
            "context": "The rich person lives on borrowed time, while a devotee sacrifices their own desires for the Lord. The wise person's wealth is immense, but a devotee's joy comes from surrendering to God."
        },
        {
            "couplet": "દ્વિજ લખા આદિ જન જેહ કહીએ કાલવાણી માંહિ તેહ \nમોટા ભક્ત છે માળિયા માંઈ ઠકર ધનજી નાનજીભાઈ",
            "couplet_number": 36,
            "context": "The couplet praises a great devotee who has obtained salvation at the age of 12, just like Dhruv and Hanumanacharya did. It notes that this young devotee is a true embodiment of devotion and spiritual growth."
        },
        {
            "couplet": "અમરશી કમળશી કેશવ ભક્ત રામજી રણછોડ દેવ \nમૂળજી આદિ લખ્યા લુવાણા ભક્ત પ્રકટ પ્રભુના કહેવાણા",
            "couplet_number": 37,
            "context": "The devotee Ramji is comparable to the great Lord Keshav, who is eternal and unchanging like the lotus flower. The true meaning of this couplet lies in understanding the devotee's words as divine revelation."
        },
        {
            "couplet": "દ્વિજ અર્જુન મૂળજી જાણો સોની ભક્ત નથુ પરમાણો \nભક્ત રતનો ગોવિંદ ભાણો જન કણબી માળિયે જાણો",
            "couplet_number": 38,
            "context": "Arjuna and others may know the root, but a true devotee's love for God is incomparable; the Lord's play is like a sweet, enticing game that makes one forget everything else."
        },
        {
            "couplet": "સતસંગી લુહાર શવજી વસે ભંડુરિયે ભય તજી \nભક્ત અનુપ અજાબ્ય ગામે શેઠ નાયો ને ભાણજી નામે",
            "couplet_number": 39,
            "context": "A virtuous person's company is a haven from fear and anxiety. Such a person is a blessing to the community, bringing prosperity and good fortune."
        },
        {
            "couplet": "કરમણ જેઠો વશરામ ભક્ત કણબી અજાબ્ય ગામ \nભક્ત રૂડા રહે અગત્રાઈ ભજાવી ગયા પર્વતભાઈ",
            "couplet_number": 40,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe devotee's faith is like a strong foundation, allowing them to walk through life without hesitation; they have reached the peak of devotion and are now worshipping God with an unwavering heart."
        },
        {
            "couplet": "હીરો હદો આંબો વશરામ જીવો પૂંજો મૂળજી બે નામ \nમેઘો માવજી લખમણ લહીએ હીરો હંસરાજ કૃષ્ણ કહીએ",
            "couplet_number": 41,
            "context": "The couplet describes the beauty of a hirio (a type of tree) with its branches and roots, comparing it to two names that bring life and joy; in another interpretation, it speaks of the divine beauty of Lord Krishna."
        },
        {
            "couplet": "રૂડાં રૂડી હીરુ સેજુબાઈ કહીએ કણબી ભક્ત અગત્રાઈ \nભક્ત શેઠ ઉદ્ધવજી નામ પાળે વ્રત પાડોદર ગામ",
            "couplet_number": 42,
            "context": "The devotee Rudra was devoted to the Lord, and he would often go to the village to perform his daily rituals. His name was Sheth Udhhavji, and he followed a simple and pure way of life."
        },
        {
            "couplet": "ભક્ત વસે મુલિયાસે ગામ જૂના ભક્ત જેઠો મેર નામ \nસુત હાજો નોંધો હીરીબાઈ રાજી ભજે હરિને ભલાઈ",
            "couplet_number": 43,
            "context": "A devotee settles in a small village, with an old name that is revered by all; note down the great deed of Heerabai, who worships Hari and finds solace in it."
        },
        {
            "couplet": "દ્વિજ ભક્ત મુક્ત આખા માંઈ નારાયણજી નરસિંહભાઈ \nકુરજી રામજી ઇન્દરજી હરિ ભજ્યા મૂલે મોહ તજી",
            "couplet_number": 44,
            "context": "The devotee, free from worldly attachments, is Narsinhbhai; he worships Hari with love and devotion, losing himself in the process."
        },
        {
            "couplet": "હરિજન જીવી મીઠી બાઈ લાડુ વેલુની ધન્ય કમાઈ \nએહ આદિ ભક્ત બાઈ ભાઈ ભજે હરિ આખા ગામ માંઇ",
            "couplet_number": 45,
            "context": "The humble Harijan lives a sweet life, earning happiness like a ripe ladu fruit; they worship the Lord in their simple village home."
        },
        {
            "couplet": "પુણ્ય પવિત્ર છે પિપલાણું તેની શોભા હું શિય વખાણું \nરામાનંદ સહજાનંદ સ્વામી જિયાં મળ્યાતા બે બહુનામી",
            "couplet_number": 46,
            "context": "Punya (good deeds) is sacred and beautiful, I shall praise its glory in the evening; Ramanaand Swami, two names that have merged into one."
        },
        {
            "couplet": "તિયાં ભક્ત વસે નિષ્કામ દ્વિજ મેતો નરસિંહ નામ \nસુત કલ્યાણજી વાલજી કહીએ રૂગનાથ નારાયણજી લહીએ",
            "couplet_number": 47,
            "context": "The devout soul resides in the divine, with the name of Narasimha as their identity; they are the embodiment of Lord Kalyanji and Valaji, who bring salvation from worldly troubles."
        },
        {
            "couplet": "દ્વિજ લાછુ ને બાઈ કુંવર્ય સોની રાઘવ ઉગો આયર \nનાઘોરિ ફતો કણબી રામ એહ ભક્ત પિપલાણે ગામ",
            "couplet_number": 48,
            "context": "The couplet describes the beauty of a woman as radiant as Raghav's son (referring to Lord Krishna) and her husband, likening her to a lotus flower that blooms with joy. The poet praises her for being a true devotee and a gem in her village."
        },
        {
            "couplet": "નકિ ભક્ત છે નાવડે ગામ દ્વિજ માવજી ને સોની રામ \nભક્ત વણિક ઝવેરબાઈ સઇ જીવો એ નાવડા માંઇ",
            "couplet_number": 49,
            "context": "The faithful soul is in the village, and the double-edged grief is like golden Lord Ram. The trader Bhakt lives in Javerbai, let him live with joy and contentment in his village."
        },
        {
            "couplet": "મોટા ભક્ત મેઘપુર માંઇ સોની જીવરામ નારણભાઈ \nવડા વિરુબાઈ હરિ ભજી દ્વિજ જેઠો ભાણજી રવજી",
            "couplet_number": 50,
            "context": "The great devotee Meghapur Maani worships Lord Hari with devotion, while Virubai and Narayanbhai, the twin brothers, follow suit."
        },
        {
            "couplet": "ભાટ અમૃતસિંઘ નંદુકૃષ્ણ બાઈ લાડકીને હરિપ્રશ્ન \nસામત સવદાસ કુંભાર ભક્ત એ મેઘપુર મોઝાર",
            "couplet_number": 51,
            "context": "The couplet describes the love of God as a sweet drink that is savored by devotees, who are as eager as a thirsty person seeking water. The devotional ecstasy of bhakti is likened to a stormy cloud that pours down its blessings."
        },
        {
            "couplet": "મોટા ભક્ત છે મહાદેવ નામ દ્વિજ વસે ટિંડમસ ગામ \nવસે વણથળિએ જન પાંચો કણબી કેશવ કલ્યાણ સાચો",
            "couplet_number": 52,
            "context": "The great devotee of Mahadev is named, residing in the village of Tindem; His name is Keshav Kalayan Sah, residing in Vanthali with five people."
        },
        {
            "couplet": "જાણો જીરણગઢના જન રામજી કુરજી વૃંદાવન \nમાણ્યકલાલ દ્વિજ હરિરામ નાગરમાં પાંચીબાઈ નામ",
            "couplet_number": 53,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe people of Girnar, Ramji's community, are known for their pious nature; Harirama Maanjalal is revered in Nagara as Panchibai."
        },
        {
            "couplet": "ક્ષત્રી ઉમેદજી દાદોભાઈ ભાટ માનસિંહની ભલાઈ \nશા ચાંપશી વિરજી મંગળ ભાવી ભક્ત ભાટિયો ગોકળ",
            "couplet_number": 54,
            "context": "The couplet praises the qualities of Gujarati heroes, specifically Kshatriya Umadevi and Bhavani's heroics, and honors Gokula's devotion to God. It celebrates their bravery and faith in a poetic manner."
        },
        {
            "couplet": "ભક્ત લુવાર લખમણ કહીએ હીરો મૂળજી રામજી લહીએ \nકૃષ્ણ નાઇ જે રામ લુવાણો ભક્ત એક ઓઘો ગોલો રાણો",
            "couplet_number": 55,
            "context": "The devotee is completely absorbed in the Lord's love, and their soul is one with God. The difference between Krishna and Rama is lost, as the devotee's heart is filled with devotion."
        },
        {
            "couplet": "દેવરામ નારાયણજી સુતાર મોટા ભક્ત છાપ કરનાર \nએહ આદિ જે ભક્ત અપાર વસે જીરણગઢ મોઝાર",
            "couplet_number": 56,
            "context": "Devaram Narayanji is asleep, a great devotee whose imprint will be left; This Adi is endless, occupying the seat of Girnar Mozesar."
        },
        {
            "couplet": "મોટા ભક્ત છે ભાડેર માંઈ ક્ષત્રી વાઘજી પાતલભાઈ \nઅખોભાઈ ને મૂળુ બે નામ દ્વિજ દેવરામ શિવરામ",
            "couplet_number": 57,
            "context": "A great devotee is like Bhader and Waghiya Patlibhai, who are considered as the roots of Akhobhai; Dvej Devaram Shivarajaram are their names."
        },
        {
            "couplet": "મેર જીવણો ને વક્તુ નામ ગોકળદાસાદિ ભાડેર ગામ \nદ્વિજ ભક્ત એક છે લીંબુડે જશવંત ભજે હરિ રૂડે",
            "couplet_number": 58,
            "context": "The speaker's soul is named Gokaldasadi Bhader Gam, and a devotee like Lumbudo is one with the Lord. Jashwant worships Hari in Rudra form."
        },
        {
            "couplet": "ક્ષત્રી નાયોજી વિપ્ર પ્રેમજી ગણોદમાં મોટા હરિ ભજી \nક્ષત્રી ખોડોજી ને જીજીબાઈ ભક્ત કહીએ તલગણા માંઇ",
            "couplet_number": 59,
            "context": "The warrior (Kshatriya) is devoted to God, worshipping Him in the great cosmic dance; he conquers his ego and becomes one with the divine."
        },
        {
            "couplet": "જન રૂડા છે જાળિયા માંઇ ઠકર હીરો ને નાથોભાઈ \nસાંગો કાથડ ને નાગાજણ બાઈ રતનું બાબરિયા સુજાણ",
            "couplet_number": 60,
            "context": "A person's character is like a mirror, it reflects the values of their community. Just as a tree is known by its fruit, a person's true nature is revealed through their actions."
        },
        {
            "couplet": "શા અમરશી ઠાર વશરામ આહિર વાલો ગંગાદાસ નામ \nબાઈ જીવા સોની પ્રેમબાઈ જન એહાદિ જાળિયા માંઇ",
            "couplet_number": 61,
            "context": "Here is a summary of the couplet:\n\nThe speaker praises Amarshree, a brave warrior, and compares him to Gangaadas, another great hero; may their love for their motherland remain forever."
        },
        {
            "couplet": "નથુ આહિર બાઈ મલાઈ દ્વિજ કાનો ક્ષત્રી વેરોભાઈ \nભક્ત ખવાસ છે રૂપાબાઈ એહ આદિ ઉપલેટા માંઇ",
            "couplet_number": 62,
            "context": "The sufferings of others should not be a concern for us, just like the sword fights between two armies are not our concern. The devotee's love is like Rupabai, which is eternal and always stays in the upper realm."
        },
        {
            "couplet": "દ્વિજ નાનો પ્રભાશંકર નામ હીરજી વેલજી મયારામ \nબાઈ લીલબાઈ રાજબાઈ ક્ષત્રી જુણો ભાયાવદ્ર માંઇ",
            "couplet_number": 63,
            "context": "The name \"Dwij Naano Prabhashankar\" is a humble and simple one, just like my beloved Hiriye Velji. My dear ones, Bai Lilebai Rajbhai are noble and honorable people, worthy of respect."
        },
        {
            "couplet": "ઝાંમેમેર્યે દ્વિજ અંબારામ ક્ષત્રી ઉદો દુધિવદ્ર ગામ \nભાટ ગોપાળ ને ડોસો કહીએ કાજુ ભક્ત કંડોરડે લહીએ",
            "couplet_number": 64,
            "context": "In this Gujarati couplet, the speaker talks about a farmer named Ambaram who is poor and struggling to make ends meet in his village. He asks Bhata Gopala for help, saying that as a devotee, he should provide support in times of need."
        },
        {
            "couplet": "ક્ષત્રી લાધો જીજી ને અજુજી સબલોજી બતડજી વાઘજી \nભક્ત ગોપાળજી અદોભાઈ હવે કહું હરિજન બાઈ",
            "couplet_number": 65,
            "context": "The king's horses are decorated with fine ornaments and garlands, just like the noble-minded devotees of Lord Gopalji have reached a state of spiritual bliss."
        },
        {
            "couplet": "સજુબા હકુબા બાઈ બાજી ભાવકુંવર ને ભામનાંજી \nજાંબુબા વિરુબા ક્ષત્રી માંઇ દ્વિજ માવજી મૂળજીભાઈ",
            "couplet_number": 66,
            "context": "When good and bad come together, fate's threads are woven; the karmic cycle of birth and death is set in motion."
        },
        {
            "couplet": "હરજીવન જીવો વિયાસ બાઈ દેવુ જેઠી હરિદાસ \nમાવજી દેવશી દેવચંદ ભક્ત લુવાણા ભજે ગોવિંદ",
            "couplet_number": 67,
            "context": "Live a life of devotion and worship, surrendering to the divine like Haridas; with a devoted heart, one should praise God, the ultimate reality."
        },
        {
            "couplet": "ઓઝો ભીમો લીલો લીલબાઈ ભક્ત એહાદિ ધોરાજી માંઇ \nભક્ત ઠકર ભવાન નામ સતસંગી એ સાંકળી ગામ",
            "couplet_number": 68,
            "context": "The devoted soul's path is one of joy and playfulness, where they dance to the Lord's name with love and devotion. Their life is woven into a tapestry of sacred fellowship and community."
        },
        {
            "couplet": "ભલા ભક્ત છે સોની ફણેણી ગોવા વેલાની એક જ રેણી \nભક્ત કાનો ને રામજીભાઈ જીવી અમૂલાં કેશરબાઈ",
            "couplet_number": 69,
            "context": "The devout soul is as pure as gold and the Lord's love is a single thread that binds all souls together. The devotee's ears are tuned to hear only Rama Ji and Keshrabai's song, their hearts filled with eternal life."
        },
        {
            "couplet": "ભક્ત સુતાર કૃષ્ણ તે કહીએ જન વીરજી રામજી લહીએ \nવૈરાગી એક હરિદાસ એહનો છે ફણેણિયે વાસ",
            "couplet_number": 70,
            "context": "A devotee sleeps with thoughts of Krishna, while a common man weeps for Ramji; one who seeks liberation is like a bird that has left its nest, free to roam wherever it pleases."
        },
        {
            "couplet": "આણંદજી કરમશી વણિક ભક્ત કુંભાર લાખો છે એક \nસોની મીઠો ને કેશરબાઈ એહાદિ ગામ ગુંદાળા માંઈ",
            "couplet_number": 71,
            "context": "Anandji is a merchant of good deeds, and one lakh (one hundred thousand) devotees are like Kumbhars (pot-makers); just as sugar is mixed with molasses to sweeten it, similarly, the village of Gundoala gets sweetness from these devotees."
        },
        {
            "couplet": "રૂડાં જન જાણો જેતપર ભટ વામન અજરામર \nજન જેરામ જીવણ નામ વેલુ દેવ પૂતળી અકામ",
            "couplet_number": 72,
            "context": "The wise know that only the one who is prepared to face hardship will be prosperous. The name of a living being is its actions, and God's pleasure comes from fulfilling one's duties."
        },
        {
            "couplet": "જન પારવતી આદિ બાઈ એહાદિ ભક્ત બ્રાહ્મણ માંઇ \nભગવાન ડુંગર ને ભાણો અજુબાઈ એ કણબી જાણો",
            "couplet_number": 73,
            "context": "God's blessings are showered upon those who are devoted and pure of heart, just as a mountain is nourished by the rains. Just as one should not judge the fruitfulness of a tree based on its appearance alone, similarly, one should not judge a person based on their external circumstances."
        },
        {
            "couplet": "ઠાર ઠાકરશી આંબો જન માનુ અમર ટબી પાવન \nએહ ભક્ત સુતાર સુજાણ એક જન ઉનડ ખુમાણ",
            "couplet_number": 74,
            "context": "This couplet praises a devotee who is as eternal as the lotus flower and whose devotion is like an unending stream of nectar. The devotee sleeps and wakes with the Lord, having no other care or concern."
        },
        {
            "couplet": "ભક્ત કણબી માવજી નામ બીજા ભક્ત છે ગાલોલ્ય ગામ \nવૈશ્ય વાઘાનો તોરિયે વાસ ખીરસરે ઠાર હરદાસ",
            "couplet_number": 75,
            "context": "A true devotee is one who calls out to the Lord's name, while others are busy gossiping in their village. Even a cowherd's ox cart can be guided by the Lord, just like how Haridas' heart was guided by Him."
        },
        {
            "couplet": "સરતાનપુરે આલો તેલી ભજે હરિ જગલાજ મેલી \nશેઠ લાધો ખીમો ને રૂપશી કાઠી મેરામ રામજી કર્શી",
            "couplet_number": 76,
            "context": "In the city of Sratapura, people worship Hari with great fervor; \nThe Seth (merchant) adorns his shop with beauty, just as Ramajee adorns my heart."
        },
        {
            "couplet": "એહાદિ દાસ વસે દેરડી જેની પ્રીત્ય પ્રભુ સાથે જડી \nએવા હરિજનનાં જે નામ લખવા છે મારે હૈયે હામ",
            "couplet_number": 77,
            "context": "One's true love is bound with the divine, and one's identity is tied to that of a lowly person like oneself."
        },
        {
            "couplet": "કહી કહીએ ક્યાં લગી જન નામ અપરમપાર \nશેષ થાકે સંભારતાં નોય એક જીભે ઉચ્ચાર",
            "couplet_number": 78,
            "context": "In the afterlife, one's true name is remembered, and even a small mistake in pronunciation can cause embarrassment."
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu haribhaktanā nām, jene maḷyā chhe Sundar-Shyām; <RHYME_1>\nAti pavitra uttam eh, jene Shrī Hari sāthe saneh.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The summary is: The devotee's name is Haribhaktanā, who has obtained Sundar-Shyām; His love for Lord Sri Hari is pure and unmatched."
        },
        {
            "couplet": "Letā nām āve chhe ānand, jene Swāmī maḷyā sukhkand; <RHYME_2>\nTenā nām sāmbhaḷe je jan, thāy kuḷe sahit pāvan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that the true joy and bliss come from being devoted to God, as one's name is considered sacred in His presence. Those who bear the Lord's name with sincerity are pure of heart and selfless in their actions."
        },
        {
            "couplet": "Soraṭh deshnā satasangī jeh, kahu pratham prakāshī teh; <RHYME_3>\nDesh pavitra pavitra jan, jenā Hari parāyaṇ man.  <RHYME_3>",
            "couplet_number": 3,
            "context": "In the presence of pure devotees, God's divine light is first revealed. It is only then that one's mind becomes pure and inclined towards devotion to Lord Hari."
        },
        {
            "couplet": "Bāḷ joban vṛuddha samiṣhṭh, sarave jan samādhiniṣhṭh; <RHYME_4>\nBhāvī bhakta vālo Jetbāī, jiyā bhakta thayā Bhīmbhāī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "As people grow older, they become more stable and peaceful, while all are united in their spiritual pursuit. The devoted soul is one with God, just like Bhakti Jetbani and Bhakti Bhimbhani."
        },
        {
            "couplet": "Te to moṭā mukta mahāmati, sadā sukhiyā antare ati; <RHYME_5>\nJenī kahyāmā nāve moṭāī, evā bhakta kahīe Bhīmbhāī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "One is free from worldly attachments and worries, yet longs for divine love within; Similarly, a devotee of Bhimbhai yearns to be freed from the cycle of birth and death."
        },
        {
            "couplet": "Puṇya pavitra Parvatbhāī, jenī akhanḍ vṛutti Hari māi; <RHYME_6>\nSthiti pinḍ brahmānḍne pār, nāve joye jagat lagār.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The virtuous and pure soul of Parvatbhai is a devotee of God, who has renounced worldly attachments; with a stable mind, he connects the world to God's feet."
        },
        {
            "couplet": "Akṣharrūp moṭyap te taṇī, vaishya bhakta māhi shiromaṇi; <RHYME_7>\nEk bhakta Rājobhāī dhīr, vachanrūp anup āhīr.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A devotee's true form is revealed only when they are in a state of pure devotion, free from worldly desires and attachments. One such devoted soul is Rājobhāī, whose words carry the power to uplift others."
        },
        {
            "couplet": "Naki bhakta chhe Nāgjī nām, Khīmjī Shavjī Jerām; <RHYME_8>\nRājā Āmbā Mūḷjī Kalyāṇ, ek nāme be bhakta pramāṇ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The devotee is like a serpent named Nagji, with the poison of attachment and ego; King Amba's true name is love, recognized by no other name."
        },
        {
            "couplet": "Nṛusinha Nātho Rāghav Kurajī, Māvo Megho ne bhakta Kānajī; <RHYME_9>\nKahīe Keshav vasato vaḷī, Shāmjī Jīvo Arajun maḷī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Lord Raghuvira, a devotee of Lord Krishna, is compared to a cloud that brings shade and relief from the scorching sun. Similarly, Keshav (Lord Krishna) resides in the hearts of his devotees like a radiant moon illuminating the darkness."
        },
        {
            "couplet": "Rūḍā Gāngu Madhu Rādhābāī, Hari bhaje tejunī bhalāī; <RHYME_10>\nEh ādi kaṇabī kahevāy, vase mukta Māṇāvadra māy.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe devotee's love for God is pure and true, free from worldly attachments.\n\nTheir soul is liberated and has realized its divine nature."
        },
        {
            "couplet": "Dvij bhakta mukta Mayārām, bhrāt bhakta Govindrām nām; <RHYME_11>\nDvij jīvan Meghanbhāī, Jādav Rugnāth kevāi.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A devotee is liberated by remembering the name of God (Mayārām) and a brotherly devotee is freed by chanting the name of Lord Krishna (Govindrām). A noble person's life is filled with virtues, like Meghanbhāī, and their death is peaceful, like Jādav Rugnāth."
        },
        {
            "couplet": "Vaḷī Ambāvī Jeṭho Jerām, bhaje dvij Nārāyaṇ nām; <RHYME_12>\nBhakta Bhāṇo Sheṭh Mīṭhībāī, dās Devo kumbhār kevāi.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The virtuous woman Vaḷī Ambāvī worships Lord Nārāyaṇ, the divine name. Her devotion is pure and true, like that of Bhakta Bhāṇo, a humble servant of God."
        },
        {
            "couplet": "Jamo Ālashī jāti yavan, bhakta Harinā thayā pāvan; <RHYME_13>\nEh ādi je bhakta akām, thayā mukta Māṇāvadra gām.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The devotee is freed from worldly desires and attains liberation when they have selfless devotion to God. One who has such devotion becomes liberated from the cycle of birth and death."
        },
        {
            "couplet": "Bhakta vāḷand Māvajī bhalo, vase gām Samedhe ekalo; <RHYME_14>\nBhakta ek chhe Jādav nāi, vase gām Īshvariyā māi.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A devotee is like a cowherd, tending to the Lord alone; and just as one doesn't count the number of cows, so too, one shouldn't count the blessings of the divine."
        },
        {
            "couplet": "Bhakta Kṛuṣhṇa kṣhatrī kutiyāṇe, bhāṭ Manohar sahu jāṇe; <RHYME_15>\nDevaḍe dās Punjo Paṭel, Bālave dvij Mūḷo vasel.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a summary of the couplet in English:\n\nKrishna's devotees are found in humble homes, and Manohar Sahu knows that well; similarly, devotees like Punjo Patel and Mulo Vasel can be found among ordinary people."
        },
        {
            "couplet": "Bhakta bhāvik ek udār, nām Bhagwānjī Sutār; <RHYME_16>\nTeno tan Ratanjībhāī, vṛuddha bhakta nām Jānbāī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A devotee named Bhakta Bhāvik was a noble person, and his name was Bhagwānjī Sutār. Another devotee named Ratanjībhāī had an elderly devotee named Jānbāī."
        },
        {
            "couplet": "Premīshā Puruṣhottam nām, ehādi rahe Porbandar gām; <RHYME_17>\nBhakta Vajashī Ajo kumbhār, vase gām Vel mozār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThis is a reference to the birthplace of Lord Krishna, Porbandar, and also mentions Vajashri, a devotee who filled the pot with love, just like a potter fills clay."
        },
        {
            "couplet": "Masari Hīro Vīro kumbhār, Kacharo bāī Mūḷī udār; <RHYME_18>\nBhakta sheṭh Āṇandjī nām, ehādi bhakta rahe Bālāgām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A potter shapes clay with great care, and a devotee cultivates their soul with equal devotion. A true devotee like Anandji remains immersed in the divine."
        },
        {
            "couplet": "Dhanya pavitra gām Panchāḷu, jiyā harijan chhe dayāḷu; <RHYME_19>\nKṣhatrī kuḷ ābhūṣhaṇ ati, bhakta ekāntik mahāmati.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe pure and sacred land of Panchala is home to compassionate Harijans; while a powerful king may adorn himself with grand attire, a true devotee is one who has reached extreme self-control."
        },
        {
            "couplet": "Hematsingh ne Anupsingh, bhakta bhūṣhaṇ ati anagh; <RHYME_20>\nBhūpatsingh Navalsingh kahīe, Bādra Nāthojī Merajī lahīe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Hematsinh and Anupsinh are extremely pure devotees, free from even a speck of sin. Bhupatsinh and Navalsinh are saying that Badra Nath is the one who has taken away their sorrows."
        },
        {
            "couplet": "Bāī Gangāmā te niramaḷ, haribhakta jevā Gangājaḷ; <RHYME_21>\nAdibā Moṭībā Nānībāī, moṭā mukta kṣhatrī kuḷmāī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes the devotion of a devotee, Gangāmā, who is liberated through her faith in God."
        },
        {
            "couplet": "Jeṇe Prabhu padharāvī gher, karī sant sevā rūḍīper; <RHYME_22>\nBījā bhakta pāse vase bahu, kahu nām tenā suṇo sahu.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The Lord dwells in my heart and I engage in devotional service; numerous devotees are fortunate to have Him as their protector.\n\nMany have the seed of devotion within them, and one should listen to His name with devotion."
        },
        {
            "couplet": "Dvij Lāḍakī ne Rukmāī, jenī kahī na jāy moṭāī; <RHYME_23>\nOzo Rāghav Gopāḷdās, bhajī Hari tajī jag āsh.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes two devotees: Dvij Lāḍakī, whose soul cannot be contained in a physical body, and Ozo Rāghav Gopāḷdās, who has surrendered his ego to worship Hari (God)."
        },
        {
            "couplet": "Ṭhakar Uko Makan Jerām, eh ādi te Panchāḷe gām; <RHYME_24>\nBhakta Hamīr Khoḍo kumbhār, bāī Kānu Sutrej mozār.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Here is a summary of the Gujarati couplet:\n\nA devotee's home is where they worship God, and Bhakta Hamir is such a pious soul."
        },
        {
            "couplet": "Jan Shādul Bhojo hajām, bhakta Khoḍo Bhātharoṭ gām; <RHYME_25>\nBhakta Tejo jan Devubāī, rahe luhār Khamidāṇā māī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The devotee's home is where God resides, and the temple of faith is in their heart. The devoted soul is one with the divine, and their spirit remains pure and unwavering."
        },
        {
            "couplet": "Bhaktashā Khīmjī Devo nām, kṣhatrī Karaṇjī Sagarām; <RHYME_26>\nBhakta Kāno Jūṭho Hīrubāī, vase vāḷand e Loj māī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A devotee is like a ship on the ocean of fate, guided by God's name; just as the river flows into the sea, so too does one's soul merge with the divine."
        },
        {
            "couplet": "Moṭā mukta Māngaroḷ gām, kahu tenā sāmbhaḷjyo nām; <RHYME_27>\nBhakta vaṇik Kevaḷrām, jan Māvajī Vāsaṇ nām.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes two places: Moṭā mukta is a village where one can find spiritual freedom, while Bhakta vaṇik and Kevaḷrām are names of individuals who have reached that state."
        },
        {
            "couplet": "Bhakta Rāmchandra Devakarṇa, Nathu Mūḷachand Hari-sharṇa; <RHYME_28>\nSurchand Hirjī Akhaī, Dāmodar Govardhanbhāī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nBhakta Ramchandra and Devakarna are devotees of Lord Hari, while Surchand Hirji and Dāmodar Govardhanbhai share similar devotion."
        },
        {
            "couplet": "Harya kuvar jānu mānu mīṭhī, nānī amṛut ne bāī Jūṭhī; <RHYME_29>\nMukta Meghjī Bhurjībhāī, Ratanjī bījā Nānbāī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A couple's sweet words and affection are like a sweet, tasty morsel that is relished by all, just as ambrosial nectar is savored. Two families united through marriage, like the union of two precious seeds, bring joy to all."
        },
        {
            "couplet": "Eh ādi te vaṇik māy, sarve samādhiniṣhṭh kahevāy; <RHYME_30>\nKṣhatrībhakta chhe Manchhārām, Rūpsingh Umedsingh nām.  <RHYME_30>",
            "couplet_number": 30,
            "context": "This Gujarati couplet describes a merchant's store where everyone is satisfied with the goods and services offered, led by Kṣhatrībhakta Manchhārām and Rūpsingh Umedsingh. It implies a successful business venture that brings joy to all who interact with it."
        },
        {
            "couplet": "Gulābsingh ādi je bhāī, jan ek Rājkunvarya bāī; <RHYME_31>\nVaishya bhakta vakhāṇavā jevā, Āṇandjī Manajī chhe evā.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGulabsingh and others are brothers, Raja Kunvar is one of them; Vaishya Bhakta, Vakhana, and others are blessed to have joy like Anandji Manaji."
        },
        {
            "couplet": "Bhakta māḷī Monajī Govind, kahu vānzā bhaktanu te vṛund; <RHYME_32>\nBhakta Dhanajī Nāgajī nām, Trikam Gokaḷ mādho akām.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes two devotees, Bhakta Monaji Govind and Bhakta Dhanaji Nagaji, who are deeply devoted to their spiritual master."
        },
        {
            "couplet": "Āṇandjī ādi daī bhāī, ek bhakta rūḍā Bhāṇībāī; <RHYME_33>\nEh ādi bījā bahu bhakta, vase Māngaroḷyamā e mukta.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A devotee has reached spiritual freedom, like Bhānībāī, through devotion to God; numerous devotees have been liberated, just as a seed sprouts in the fertile soil of Mangarolya."
        },
        {
            "couplet": "Lāngodare Lākho Kānubāī, moṭā bhakta e sagar māī; <RHYME_34>\nBhakta vaishya vase Kālavāṇī, kahu nām tenā hu vakhāṇī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The devotee is like an endless ocean, and the Lord is the shore where they can take refuge. The devotee's love for God is so pure that it's like a melodious song, Kālavāṇī, which echoes the name of the Beloved."
        },
        {
            "couplet": "Sheṭh Ghelo Jeṭho Jīvarāj, bhakta khoḍe karyu nij kāj; <RHYME_35>\nJan vaishya moṭā Mīṭhībāī, bhakta sagar Jīvo Bhagobhāī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A simple person can accomplish their own tasks, but a devotee's duty is to worship God. Just like the sweet-tasting Mithibai is sought by all Vaishyas, a devotee's love for God is sought by everyone."
        },
        {
            "couplet": "Dvij Lakhā ādi jan jeh, kahīe Kālavāṇī māhi teh; <RHYME_36>\nMoṭā bhakta chhe māḷiyā māī, Ṭhakar Dhanajī Nānajībhāī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Here is a summary of the couplet:\n\nDvij Lakhā and others are considered fortunate to be born during Kālavāṇī, which is a propitious time for devotion. Bhakta Dhanajī Nānajībhāī is a devout person who has reached spiritual enlightenment through his faith."
        },
        {
            "couplet": "Amarashī Kamaḷashī Keshav, bhakta Rāmajī Raṇachhoḍ dev; <RHYME_37>\nMūḷajī ādi lakhyā luvāṇā, bhakta prakaṭ Prabhunā kahevāṇā.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Here is a summary of the couplet:\n\nLord Keshav (Krishna) is praised by devotees like Ramananda; He is also revealed to those who worship Him sincerely."
        },
        {
            "couplet": "Dvij Arjun Mūḷajī jāṇo, sonī bhakta Nathu paramāṇo; <RHYME_38>\nBhakta Ratano Govind Bhāṇo, jan kaṇabī māḷiye jāṇo.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The devotee Arjun Moolji is like a precious gem to God Nathu; the devotee Ratna is the manifestation of Govind's glory on earth."
        },
        {
            "couplet": "Satasangī luhār Shavajī, vase Bhanḍuriye bhay tajī; <RHYME_39>\nBhakta anup Ajābya gāme, sheṭh Nāyo ne Bhāṇajī nāme.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A true devotee (Satasangī) is one who can laugh at the world's absurdity (Shavajī), and yet be humble before the divine (Bhakta). He is a simple villager (Ajābya gāme) with no pretensions, just a loving name (Nāyo ne Bhāṇajī nāme)."
        },
        {
            "couplet": "Karamaṇ Jeṭho Vasharām, bhakta kaṇabī Ajābya gām; <RHYME_40>\nBhakta rūḍā rahe Agatrāī, bhajāvī gayā Parvatbhāī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe devotee's heart is pure and simple, like the village of Ajābya; their love for God remains constant and unwavering."
        },
        {
            "couplet": "Hīro Hado Āmbo Vasharām, Jīvo Pūnjo Mūḷajī be nām; <RHYME_41>\nMegho Māvajī Lakhamaṇ lahīe, Hīro Hansarāj Kṛuṣhṇa kahīe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the joy and delight of being reunited with a loved one after separation, comparing it to the sweetness of honey and the beauty of the full moon. The speaker is overjoyed to see their beloved again, just like a bee savoring nectar from a flower."
        },
        {
            "couplet": "Rūḍā rūḍī Hīru Sejubāī, kahīe kaṇabī bhakta Agatrāī; <RHYME_42>\nBhakta sheṭh Uddhavajī nām, pāḷe vrat Pāḍodar gām.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Here is a summary of the Gujarati couplet:\n\nUddhavaji, a devout devotee, once visited the Lord in Padodar village and observed His divine play."
        },
        {
            "couplet": "Bhakta vase Muliyāse gām, jūnā bhakta Jeṭho Mer nām; <RHYME_43>\nSut Hājo nondho Hīrībāī, rājī bhaje Harine bhalāī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A devotee is pure of heart and goes to God's abode, while the impure-minded one is stuck in their own ego. One who has surrendered to God is considered good, while the selfish person is considered wicked."
        },
        {
            "couplet": "Dvij bhakta mukta Ākhā māī, Nārāyaṇjī Narsinhabhāī; <RHYME_44>\nKurajī Rāmajī Indarajī, Hari bhajyā mūle moh tajī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Here is a summary of the couplet in English:\n\nA devotee, free from the cycle of birth and death, is blessed by Lord Narsinhadev; one who fears not the world's turmoil and remains rooted in devotion to God."
        },
        {
            "couplet": "Harijan Jīvī Mīṭhī bāī, Lāḍu Velunī dhanya kamāī; <RHYME_45>\nEh ādi bhakta bāī bhāī, bhaje Hari Ākhā gām māi.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The summary is: A simple and humble person (Harijan) works hard to earn a living (Mīṭhī bāī), while another person devotes themselves to devotion (bhakta)."
        },
        {
            "couplet": "Puṇya pavitra chhe Pipalāṇu, tenī shobhā hu shiy vakhāṇu; <RHYME_46>\nRāmānand Sahajānand Swāmī, jiyā maḷyātā be bahunāmī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The revered Pipal tree is pure and sacred, its beauty is seen in the chanting of mantras. Ramanand Sahajanand Swami has taken many devotees with him to the afterlife."
        },
        {
            "couplet": "Tiyā bhakta vase niṣhkām, dvij Meto Narasinha nām; <RHYME_47>\nSut Kalyāṇjī Vālajī kahīe, Rūgnāth Nārāyaṇjī lahīe.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A devoted soul is one who renounces worldly desires and takes the name of Lord Narasinha. Such a person's lineage is that of Kalyanji Vajalji, while their essence is that of Rungnath Naryana."
        },
        {
            "couplet": "Dvij Lāchhu ne bāī kunvarya, sonī Rāghav Ugo āyar; <RHYME_48>\nNāghori fato kaṇabī Rām, eh bhakta Pipalāṇe gām.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Lord Krishna's devotees are pure and noble, like the sacred tree of the Pipala village."
        },
        {
            "couplet": "Naki bhakta chhe Nāvaḍe gām, dvij Māvajī ne sonī Rām; <RHYME_49>\nBhakta vaṇik Zaverbāī, sai Jīvo e Nāvaḍā māi.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A devotee named Navade lives in a village, and a Brahmin lady named Mavaji worships Lord Rama; Meanwhile, a merchant named Zaverbai is a devout follower of God living in the same village."
        },
        {
            "couplet": "Moṭā bhakta Meghpur māi, sonī Jīvarām Nāraṇbhāī; <RHYME_50>\nVaḍā Virubāī Hari bhajī, dvij Jeṭho Bhāṇajī Ravajī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Here is a summary of the Gujarati couplet:\n\nA true devotee like Meghpur Maiaji and Jivaram Narainbhai are rare; even those who worship Lord Hari with full devotion are few and far between."
        },
        {
            "couplet": "Bhāṭ Amṛutsingh Nandukṛuṣhṇa, bāī Lāḍakīne Hari-prashna; <RHYME_51>\nSāmat Savadās kumbhār, bhakta e Meghpur mozār.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes Bhāṭ Amṛutsingh Nandukṛuṣhṇa and Lāḍakīne Hari-prashna as devotees who have reached a state of spiritual understanding, like the river meeting the ocean. Similarly, Sāmat Savadās kumbhār and bhakta e Meghpur mozār are also said to have achieved spiritual unity."
        },
        {
            "couplet": "Moṭā bhakta chhe Mahādev nām, dvij vase Ṭinḍamas gām; <RHYME_52>\nVase Vaṇathaḷie jan Pāncho, kaṇabī Keshav kalyāṇ sācho.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A devotee is blessed to have the name of Mahadev, and a dwija (twice-born) soul resides in Tinḍamas village."
        },
        {
            "couplet": "Jāṇo Jīraṇagaḍhnā jan, Rāmajī Kurajī Vṛundāvan; <RHYME_53>\nMāṇyaklāl dvij Harirām, nāgarmā Pānchībāī nām.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes the beauty of Vrundavan, a sacred place where King Rajah Hariram resides alongside his wife, Panchebai. It is also mentioned that Jīraṇagaḍhnā jan (a phrase) has its roots in this divine place."
        },
        {
            "couplet": "Kṣhatrī Umedjī Dādobhāī, bhāṭ Mānasinhanī bhalāī; <RHYME_54>\nShā Chāmpashī Virajī mangaḷ, bhāvī bhakta bhāṭiyo Gokaḷ.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A virtuous warrior is one who shows mercy and compassion; a true devotee is he who loves the divine with all his heart."
        },
        {
            "couplet": "Bhakta luvār Lakhamaṇ kahīe, Hīro Mūḷajī Rāmajī lahīe; <RHYME_55>\nKṛuṣhṇa nāi je Rām luvāṇo, bhakta ek Ogho Golo Rāṇo.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The devotees of Lakhamaṇ and Hiro Mūḷajī are pleased with the divine play. Those who have faith in Lord Krishna are not ordinary, but rather great souls."
        },
        {
            "couplet": "Devarām Nārāyaṇjī sutār, moṭā bhakta chhāp karanār; <RHYME_56>\nEh ādi je bhakta apār, vase Jīraṇagaḍh mozār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The devotee Nārāyaṇjī is the son of Lord Vishnu; he has a vast heart that can accommodate countless devotees. The one who is a true devotee, like Jīraṇagaḍh Mozār, is considered as the best among them all."
        },
        {
            "couplet": "Moṭā bhakta chhe Bhāḍer māī, kṣhatrī Vāghajī Pātalbhāī; <RHYME_57>\nAkhobhāī ne Mūḷu be nām, dvij Devarām Shivarām.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The devotee is a true follower of Bhadreshwar Mai, and the king Vaghaji Patalbhai. The devotee has named their son Akhobhai, with Moolu as his nickname, in reverence to God Shiva."
        },
        {
            "couplet": "Mer Jīvaṇo ne Vaktu nām, Gokaḷdāsādi Bhāḍer gām; <RHYME_58>\nDvij bhakta ek chhe Līmbuḍe, Jashvant bhaje Hari rūḍe.  <RHYME_58>",
            "couplet_number": 58,
            "context": "My life is spent in the forest, like Gokaldas's village; One dvija devotee is stuck in the mud, while Jaswant sings praises of God's form."
        },
        {
            "couplet": "Kṣhatrī Nāyojī vipra Premajī, Gaṇodmā moṭā Hari bhajī; <RHYME_59>\nKṣhatrī Khoḍojī ne Jījībāī, bhakta kahīe Talagaṇā māi.  <RHYME_59>",
            "couplet_number": 59,
            "context": "A warrior's devotion to God is pure, and the devotee's love for God is infinite. The warrior's wife, Jijibai, has a great deal of love for God like a devotee."
        },
        {
            "couplet": "Jan rūḍā chhe Jāḷiyā māi, Ṭhakar Hīro ne Nāthobhāī; <RHYME_60>\nSāngo Kāthaḍ ne Nāgājaṇ, bāī Ratanu Bābariyā sujāṇ.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet describes the beauty of nature (Jan rūḍā chhe) and compares it to a lovely lady, with Hīro's words painting a vivid picture of a woman's charm.\n\nIt further compares the story of Sāngo Kāthaḍ to the tale of Nāgājaṇ, both being enchanting and beautiful in their own right."
        },
        {
            "couplet": "Shā Amarashī ṭhār Vasharām, āhir vālo Gangādās nām; <RHYME_61>\nBāī Jīvā sonī Premabāī, jan ehādi Jāḷiyā māi.  <RHYME_61>",
            "couplet_number": 61,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe river Ganges is revered by many, and similarly, my beloved wife Premabai is dear to me; she is like the goddess of my heart."
        },
        {
            "couplet": "Nathu āhir bāī Malāī, dvij Kāno kṣhatrī Verobhāī; <RHYME_62>\nBhakta khavās chhe Rūpābāī, eh ādi Upaleṭā māi.  <RHYME_62>",
            "couplet_number": 62,
            "context": "Here is a summary of the Gujarati couplet:\n\nNathu Malari and Verobhai were a powerful couple from Dwarka, and Nathu's devotion to Rupa was unmatched even in the early days."
        },
        {
            "couplet": "Dvij nāno Prabhāshankar nām, Hīrajī Velajī Mayārām; <RHYME_63>\nBāī Līlabāī Rājbāī, kṣhatrī Juṇo Bhāyāvadra māi.  <RHYME_63>",
            "couplet_number": 63,
            "context": "The Gujarati couplet is about a person named Dvijnath Prabhudas and his family members, including his wife Baa Lila Bai Rajbhai."
        },
        {
            "couplet": "Zānmemerye dvij Ambārām, kṣhatrī Udo Dudhivadra gām; <RHYME_64>\nBhāṭ Gopāḷ ne Ḍoso kahīe, Kāju bhakta Kanḍoraḍe lahīe.  <RHYME_64>",
            "couplet_number": 64,
            "context": "The couplet describes a peaceful place called Ambārām in the kingdom of Udo Dudhivadra, where one can hear the story of Bhāṭ Gopāḷ and Kāju from a devotee named Kanḍoraḍe."
        },
        {
            "couplet": "Kṣhatrī Lādho Jījī ne Ajujī, Sabalojī Bataḍajī Vāghajī; <RHYME_65>\nBhakta Gopāḷjī Adobhāī, have kahu harijan bāī.  <RHYME_65>",
            "couplet_number": 65,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe Kṣhatrī people were once lowly and poor, but they became rich and powerful like Vāghajī; now they have forgotten their humble beginnings."
        },
        {
            "couplet": "Sajubā Hakubā bāī Bājī, Bhāvakuvar ne Bhāmanājī; <RHYME_66>\nJāmbubā Virubā kṣhatrī māi, dvij Māvajī Mūḷajībhāī.  <RHYME_66>",
            "couplet_number": 66,
            "context": "A king's rule is marked by joy and prosperity, whereas a wise man's reign brings peace and harmony. The virtuous one's kingdom is filled with happiness and unity."
        },
        {
            "couplet": "Harajīvan Jīvo Viyās, bāī Devu Jeṭhī haridās; <RHYME_67>\nMāvajī Devashī Devachand, bhakta luvāṇā bhaje Govind.  <RHYME_67>",
            "couplet_number": 67,
            "context": "Life is short-lived and fleeting, like the dew on a leaf. One should worship Lord Govind with devotion and love in this brief life."
        },
        {
            "couplet": "Ozo Bhīmo Līlo Līlabāī, bhakta ehādi Dhorājī māi; <RHYME_68>\nBhakta Ṭhakar Bhavān nām, satasangī e Sānkaḷī gām.  <RHYME_68>",
            "couplet_number": 68,
            "context": "The devotee's soul has been transported to the Lord's abode, where he is being lovingly received by His divine mother. The devotee's name is Bhavān, and his heart is filled with love for God after attending a sacred gathering."
        },
        {
            "couplet": "Bhalā bhakta chhe sonī Faṇeṇī, Govā Velānī ek ja reṇī; <RHYME_69>\nBhakta Kāno ne Rāmajībhāī, Jīvī Amūlā Kesharbāī.  <RHYME_69>",
            "couplet_number": 69,
            "context": "The devotee is like a golden ornament on the neck of Lord Govardhan, and the lord's love is one thread that binds them together. Bhakta Kanai has got the royal blessing of Rama to live with Jiva Amoolika Kesharba."
        },
        {
            "couplet": "Bhakta Sutār Kṛuṣhṇa te kahīe, jan Vīrajī Rāmajī lahīe; <RHYME_70>\nVairāgī ek haridās, ehano chhe Faṇeṇiye vās.  <RHYME_70>",
            "couplet_number": 70,
            "context": "A devotee of Lord Krishna says something to a brave warrior named Rajaji, and the latter responds with a gentle answer; meanwhile, there is a quiet, detached saint named Haridas living alone in Varnesvari."
        },
        {
            "couplet": "Āṇandjī Karamshī vaṇik, bhakta kumbhār Lākho chhe ek; <RHYME_71>\nSonī Mīṭho ne Kesharbāī, ehādi gām Gundāḷā māī.  <RHYME_71>",
            "couplet_number": 71,
            "context": "A simple weaver (Āṇandjī) and a devotee (bhakta kumbhār) are one in the same, with thousands of hearts; Sonī Mīṭho has married Kesharbāī and taken over her family's village."
        },
        {
            "couplet": "Rūḍā jan jāṇo Jetpar, bhaṭ Vāman Ajarāmar; <RHYME_72>\nJan Jerām Jīvaṇ nām, Velu Dev Pūtaḷī akām.  <RHYME_72>",
            "couplet_number": 72,
            "context": "A person's worth is judged by their actions, not just their name or reputation. One's true character is revealed through their good and bad deeds, not just their claims to fame."
        },
        {
            "couplet": "Jan Pāravatī adi bāī, ehādi bhakta brāhmaṇ māi; <RHYME_73>\nBhagwān Ḍungar ne Bhāṇo, Ajubāī e kaṇabī jāṇo.  <RHYME_73>",
            "couplet_number": 73,
            "context": "The devotee is a slave to the Lord's will, surrendering their ego and pride; God knows what lies ahead for them."
        },
        {
            "couplet": "Ṭhār Ṭhākarashī Āmbo jan, mānu Amar Ṭabī pāvan; <RHYME_74>\nEh bhakta sutār sujāṇ, ek jan Unaḍ Khumāṇ.  <RHYME_74>",
            "couplet_number": 74,
            "context": "The couplet describes a person's devotion (Amar Ṭabī) and their journey towards spirituality, with the help of a guru (Sutār)."
        },
        {
            "couplet": "Bhakta kaṇabī Māvajī nām, bījā bhakta chhe Gālolya gām; <RHYME_75>\nVaishya Vāghāno Toriye vās, Khīrasare Ṭhār Haradās.  <RHYME_75>",
            "couplet_number": 75,
            "context": "A devotee's name is Māvajī, and their village is Gālolya; their wealth lies in the Lord's service. The merchant Vāghāno resides in Toriye, with his wealth in the Lord's devotion, just like Khīrasare in Haradās."
        },
        {
            "couplet": "Saratānpure Ālo Telī, bhaje Hari jaglāj melī; <RHYME_76>\nSheṭh Lādho Khīmo ne Rūpashī, kāṭhī Merām Rāmajī Karshī.  <RHYME_76>",
            "couplet_number": 76,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nIn a land of golden light, I dance with joy and love Hari; My friend's laughter is as sweet as honey, and my heart is filled with devotion to God."
        },
        {
            "couplet": "Ehādi dās vase Deraḍī, jenī prītya Prabhu sāthe jaḍī; <RHYME_77>\nEvā harijannā je nām, lakhavā chhe māre haiye hām.  <RHYME_77>",
            "couplet_number": 77,
            "context": "The couplet describes the love of a devotee who is deeply in love with God and feels fortunate to have His company.\n\nThe devotee's name is written on God's palm, signifying their special bond."
        },
        {
            "couplet": "Kahī kahīe kyā lagī, jan nām aparampār; <RHYME_78>\nSheṣh thāke sambhārtā, noy ek jībhe uchchār.  <RHYME_78>",
            "couplet_number": 78,
            "context": "The couplet talks about the impermanence of life and the inevitability of death, despite our efforts to prolong it.\n\nDespite being attached to life, we can't escape its fleeting nature."
        }
    ]
}