{
    "prakaran": 84,
    "title_gu": "પ્રકરણ ૮૪: શ્રીહરિચરિત્રે શ્રીહરિ ગઢડે અન્નકોટનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 84: Shrī Haricharitre Shrī Hari Gaḍhaḍe Annakoṭno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "પછી ગામ ગઢડે આવિયા તે અલબેલ \nકરે લીલા લલિત ભાત્યે રસિયોજી રંગરેલ",
            "couplet_number": 1,
            "context": "As the day ends, so does the joy; the vibrant colors of life are muted.\n\n(Summarized from Gujarati couplet)"
        },
        {
            "couplet": "દિયે આનંદ દાસને અતિ હાસ વિલાસ હરિ કરી \nસુંદર મનોહર મૂરતિ જન નીરખે નયણાં ભરી",
            "couplet_number": 2,
            "context": "Joyful delight is given to the servant of God; lovely beauty and splendor are filled with divine playfulness.\n\n(Summaries: The couplet speaks about the joy and playfulness that comes from serving God, and how this service is filled with beauty and splendor.)"
        },
        {
            "couplet": "નાવા જાય નિત્યે નીરમાં સખા સર્વે સંગ લઈ \nસંત સંગે શ્યામળો અતિ રંગે રમે રાજી થઈ",
            "couplet_number": 3,
            "context": "In the evening, one's soul finds its peaceful haven in the company of loved ones and sweet music. The blissful union brings joy and color to life, making it a true paradise."
        },
        {
            "couplet": "ઉછાળે જળ અતિ ઘણાં સામસામા સખા મળી \nએક કોરે અલબેલો થઈ વધારે રમત્ય વળી",
            "couplet_number": 4,
            "context": "A lot of people gather together, all united and one; one by one, they become more enthusiastic and lively."
        },
        {
            "couplet": "કરે ક્રીડા જળ માંહિ સખા સંગે શ્યામ રે \nઅનેક જીવ જીવન જોઈ થાય પૂરણકામ રે",
            "couplet_number": 5,
            "context": "Many lives are found in the ocean of worldly pursuits, and one's goal is to complete their tasks; with friends, Shyam enjoys himself."
        },
        {
            "couplet": "નાહી નીસર્યા નાથજી જળ માંહિથી વળી બહાર \nવસ્ત્ર પહેરી વાલ્યમો થયા અશ્વ ઉપર અસવાર",
            "couplet_number": 6,
            "context": "One who has not taken the leap of faith will drown in their own tears, just like a shipwrecked boat without a lifebuoy. Those who are careless about their reputation will be left astray, like an unbroken horse running wild."
        },
        {
            "couplet": "આવી બેઠા ઓશરિયે સુંદર ઢળાવી ઢોલિયો \nશોભે સમૂહ સંતનો તે તો નવ જાય બોલિયો",
            "couplet_number": 7,
            "context": "A beautiful gathering of saints is formed, with melodious rhythms and harmonies; their joy is contagious, making the world a new place to rejoice."
        },
        {
            "couplet": "પ્રશ્ન ઉત્તર અતિ ઘણાં માંહો માંહિ મળી કરે \nપછી પ્રશ્ન લઈ પોતે અલબેલોજી ઓચરે",
            "couplet_number": 8,
            "context": "Many questions are answered, and the seeker finds what they're looking for; afterwards, they themselves become a source of wisdom, guiding others."
        },
        {
            "couplet": "કરે અલૌકિક ઉત્તર આપે સુણ્યો નોય કેદિ શ્રવણે \nસાંભળી જન મગન થાય ધન્ય ધન્ય સહુ ભણે",
            "couplet_number": 9,
            "context": "One who hears the divine message and understands it becomes free from worldly desires; with a grateful heart, one can learn and grow with others."
        },
        {
            "couplet": "નિત્ય નવી કરે વાર્તા વળી નાય નિત્ય નીરમાં \nશ્વેતવસ્ત્ર સુમનહારે શોભે ઘણું શરીરમાં",
            "couplet_number": 10,
            "context": "Each day creates a new story, and every moment is precious; Wearing white clothes, one's beauty shines in the physical body."
        },
        {
            "couplet": "એમ લીલા બહુ કરતા શ્રાવણ ભાદ્ર વહી ગયા \nઆવ્યો આસો આનંદકારી દિવાળીના દિન થયા",
            "couplet_number": 11,
            "context": "The summer season has passed away, and the auspicious days of Shravan have gone by; Joyful moments have arrived, and the festival days have come to an end."
        },
        {
            "couplet": "કર્યો ઉત્સવ અન્નકોટનો સંત સહુ ત્યાં આવિયા \nવિવિધ ભાત્યે ભોજન કરી નાથે હાથે જમાવિયા",
            "couplet_number": 12,
            "context": "A grand celebration took place with the saint present; various dishes were shared, and hands were joined together without a care."
        },
        {
            "couplet": "પૂરી માળા ત્યાં દીપની તે અતિશે શોભે ઘણી \nશ્વેતદ્વીપ સરખી દીસે શોભા એ સદન તણી",
            "couplet_number": 13,
            "context": "The full moon shines brightly where the heart is complete; it appears like a pure white island, beautiful and serene."
        },
        {
            "couplet": "સુંદર સિંહાસન ઉપર્યે અલબેલો બેઠા વળી \nધૂપ દીપ ને આરતી મુનિજને કરી મળી",
            "couplet_number": 14,
            "context": "The couplet describes a beautiful throne where even the most ordinary people feel at ease; as for the spiritual leaders, they are guided by the light of knowledge and their wisdom manifests."
        },
        {
            "couplet": "જય જય શબ્દે કરી સહુ નરનારી ઓચરે \nએવી અલૌકિક લીલા જન કારણે જીવન કરે",
            "couplet_number": 15,
            "context": "With words of praise, we honor others; such extraordinary playfulness is done for the sake of human life."
        },
        {
            "couplet": "પછી આપી આગન્યા મુનિ જાઓ તમે ગુજરાત \nઅમે પણ ત્યાં આવશું તમે સત્ય માનજ્યો વાત",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\n\"Leave Gujarat and go to Muniganga, we too will follow; you should only say the truth.\""
        },
        {
            "couplet": "સંત સર્વે સધાવિયા હરિમૂરતિ ધારી ઉર \nતે કેડ્યે આવ્યો કળજુગી એક અજબ ગેબી અસુર",
            "couplet_number": 17,
            "context": "The saintly souls have attained liberation, their hearts filled with the divine; The Lord's mysterious power brought them together in this extraordinary miracle."
        },
        {
            "couplet": "કપટબુદ્ધિ મતિ ઊંધી સુધી વાત સમજે નહિ \nપૂરણ પાપી માંસસુરાપી નકટી નાર્યો સંગે સહિ",
            "couplet_number": 18,
            "context": "A wise person with a sharp mind should not listen to gossip; one who is corrupt and sinful can be friends only with others like themselves."
        },
        {
            "couplet": "એના કુળના કંઈક બીજા જે ગામમાં ગેબ હતા \nતે પણ તેને જઈ મળ્યા છેડો નાખી થયા છતા",
            "couplet_number": 19,
            "context": "Some relatives from another place had settled in the village; though they went back home eventually, leaving behind a legacy."
        },
        {
            "couplet": "ગેબિયે ગેબનાં ડિંગ દીધાં તે સાચાં માન્યાં સાંભળી \nસ્વામી જાશે જ્યાં સબકી તિયાં કેડ્યે જાઈશ વળી",
            "couplet_number": 20,
            "context": "A true friend is one who shares in your joy and sorrow, staying by your side through thick and thin. Where you go, they too will follow, and where you are sad, they'll also be with tears of sympathy."
        },
        {
            "couplet": "જો જાય એ જળમાં વળી નભ પયાલે પરવરે \nકેડે કેડે હું જાઉં તિયાં આજ એ નવ્ય ઊગરે",
            "couplet_number": 21,
            "context": "If one departs, the waves will engulf and merge with the sky; I too will depart, but today is new dawn's arrival."
        },
        {
            "couplet": "આપે પરચો અમને દિયે ડેરી ઉપાડી આ તટે \nએમ મૂરખ આગળે દીધાં ડિંગ દોવટે",
            "couplet_number": 22,
            "context": "You have given us a roof to live under and a bed to sleep on; \nFor this, even a foolish person like me is grateful to you."
        },
        {
            "couplet": "બોલે બે કાંટા બોરડી એક વાંકો ને સુધો સહિ \nપોથી પુરાણ પાર વાતો બાપલા સમજો નહિ",
            "couplet_number": 23,
            "context": "The couplet says that even a foolish person can improve with time and patience, but still many people do not understand the truth of the Puranas."
        },
        {
            "couplet": "બહુ દિન ચર્યો એ બોરડિયે આજ મળ્યા શિંગાળા સ્વામીને \nઆજ તો એ ઊગરે જો મળે મને કરભામીને",
            "couplet_number": 24,
            "context": "Many days passed since the old times, but now I've met my old friend Shingala; today, if that happens, even the mountains will tremble in fear."
        },
        {
            "couplet": "હલાં કરીને હાલો હવે શું રહ્યા છો જોઈને \nબંધૂક એની બંધ કરું કરવાલ ન કાપે કોઈને",
            "couplet_number": 25,
            "context": "As life's struggles settle down, now what remains to be seen; I'll bind my heart tightly, without tearing anyone else's veil."
        },
        {
            "couplet": "સતસંગી એવું સાંભળી સહુ સામા ચાલિયા સજી \nપાપી પાછા ભાગિયા આ વાત મુવાની નીપજી",
            "couplet_number": 26,
            "context": "Good company can make one forget troubles; bad companions will bring back past mistakes and troubles will increase."
        },
        {
            "couplet": "અન્ય જન આડાં ફરી સતસંગી પાછા વાળિયા \nઅસુરે એમ જાણિયું જે થયા અમારા પાળિયા",
            "couplet_number": 27,
            "context": "Others may wander away, but true friends stay close behind; only the foolish don't know that our paths were meant to be intertwined."
        },
        {
            "couplet": "પછી ઉતારે એકાંત કીધી ભાંગતી રાત્યે ભાગિયો \nજો સવારે સૂરજ ઊગશે તો જરૂર જાણે જીવ ગયો",
            "couplet_number": 28,
            "context": "The couplet describes the pain of losing a loved one, with the speaker feeling alone and empty at night, but finding solace in the hope that when the sun rises again, they will know they have lived."
        },
        {
            "couplet": "એમ અસુરનું વિઘન ટાળી શ્યામળિયોજી સજ્જ થયા \nદરશન દેવા દાસને દયાળે કરી દયા",
            "couplet_number": 29,
            "context": "When darkness is dispelled and the mind is pure, one becomes worthy of seeing God; through compassion, even a servant can attain divine vision."
        },
        {
            "couplet": "પછી પ્રભુજી પધારિયા જેતલપુરે જીવન \nતિયાં સંત તેડાવિયા સહુ આવિયા મુનિજન",
            "couplet_number": 30,
            "context": "The beloved Lord's arrival is like obtaining life in eternity; His saints and devotees are blessed with spiritual growth."
        },
        {
            "couplet": "અમદાવાદથી આવિયા મોટેરા મુક્તાનંદજી \nસામા જઈ શ્રીહરિયે આપિયું આનંદજી",
            "couplet_number": 31,
            "context": "Here is a summary of the couplet:\n\nI came from Ahmedabad, freed by Muktanandji; I went to Samana and felt joyous bliss there too."
        },
        {
            "couplet": "દીધાં દરશન દાસને સંત નીરખી સુખિયા થયા \nદિવસ દોય તિયાં રહી પછી શ્યામ શ્રીનગર ગયા",
            "couplet_number": 32,
            "context": "A saint's visit brings joy to one who is devoted to him, and even a single day spent together is cherished forever. Later, they departed for Shri Nagar, their hearts full of bliss."
        },
        {
            "couplet": "હેત જોઈ હરિજનનાં ભુવન તેને પધારિયા \nરેણી રહી સુખ દઈ નવલા નેહ વધારિયા",
            "couplet_number": 33,
            "context": "The summary is: One's destiny is determined by the lowly, and only they can elevate their worldly state; one must settle for a life of peace and happiness with a humble mindset."
        },
        {
            "couplet": "પછી દિવસ વળતે જોયાં ડેરાં દેવને \nઅનંત જીવ ઓધારવા તે કેમ તજે ટેવને",
            "couplet_number": 34,
            "context": "When yesterday's troubles fade away, we offer them to God; it is not possible for an endless life to be bound by a thread."
        },
        {
            "couplet": "શહેર ફરી મહેર કરી દીધાં તે દરશન દાન \nઅભય કરી આવ્યા હરિ ભયભંજન ભગવાન",
            "couplet_number": 35,
            "context": "The city is filled with grandeur, and the gift of sight is granted; fear has been destroyed by God.\n\nGod has arrived to banish fear, the Supreme Being."
        },
        {
            "couplet": "ત્યાંથી પાછા પધારિયા જેતલપુરને માંય \nસંતને સુખ આપવા રહ્યા દન દોય ત્યાંય",
            "couplet_number": 36,
            "context": "The soul returns to its original state, just like Jetpur; and it is only in the sacred place that one finds true happiness."
        },
        {
            "couplet": "પછી ત્યાંથી આવિયા મોહન મેમદાવાદ \nપુર બાહેર ઊતર્યા ત્યાં કર્યો જ્ઞાનસંવાદ",
            "couplet_number": 37,
            "context": "After that, I went to Mehmudabad; there, I had a meaningful conversation about self-knowledge."
        },
        {
            "couplet": "જન પ્રત્યે જીવન કહે જેને જેટલો સતસંગ \nતેને તેટલા પાપનો થાય બાહેર ભીતર ભંગ",
            "couplet_number": 38,
            "context": "A person's life is as good as the company they keep; if they associate with sinners, they will reap the consequences both inside and out."
        },
        {
            "couplet": "તમે જાણો અમે ત્યાગિયું ખાન પાન સુખ સંસાર \nશીત ઉષ્ણ સહી શરીરે ભજીયે છીએ મોરાર",
            "couplet_number": 39,
            "context": "We know that we're willing to sacrifice, enjoying life's pleasures and happiness; our body is content in both cold and heat, dedicated to pleasing God."
        },
        {
            "couplet": "આગ્યે મોટા અધિપતિ જેનાં અતિ કોમળ અંગ \nએક તનની જતનમાં જન રહેતા બહુ બહુ સંગ",
            "couplet_number": 40,
            "context": "In the past, there was a great leader with extremely gentle hands. He had harmony and unity among his people to the extent that many sang together in his presence."
        },
        {
            "couplet": "તેણે પણ પ્રભુ કારણે કર્યાં તન મન સુખ ત્યાગ \nસહ્યાં કષ્ટ શરીરમાં ધન્ય ધન્ય તેનો વૈરાગ્ય",
            "couplet_number": 41,
            "context": "Even the Lord's purpose can lead one to abandon their own happiness; only then does one gain spiritual renunciation and self-realization."
        },
        {
            "couplet": "એના જેટલું આપણે કાંઈ ત્યાગ્યું નથી તનથી \nમાટે સંશય સુખ દુઃખનો મેલી દેવો તન મનથી",
            "couplet_number": 42,
            "context": "As much as we have, nothing is left to be sacrificed; therefore, there's no doubt or uncertainty about joy and sorrow between us."
        },
        {
            "couplet": "અમે જોને આવિયા તમ કારણે તનધરી \nમનવાણી પહોંચે નહિ રહે નેતિ નેતિ નિગમ કરી",
            "couplet_number": 43,
            "context": "We came to know each other because of you; my heart is bound to yours.\n\nOur love has reached the peak, and we will not let it go, not even a little."
        },
        {
            "couplet": "માટે અમારા દાખડા સામું જોજ્યો સહુ મળી \nઅન્ય વાસના અંતરે કોઈ રાખશો મા કહું વળી",
            "couplet_number": 44,
            "context": "For our sake, our words are enough; others' inner thoughts, no one can grasp or know well."
        },
        {
            "couplet": "નરને નારી નારીને નરની વળી પુત્રની પ્યાસ રહી \nતો બહોળા પુત્ર પુરુષ મળશે થાશે ફજેતી બહુ સહિ",
            "couplet_number": 45,
            "context": "A man will think of a woman and a woman will think of a man, and the desire for their children will remain; then there will be many losers in love."
        },
        {
            "couplet": "મારો મૂકી આશરો જે વિષયસુખને વાંછશે \nતે સુખ નહિ પામે સ્વપને સામું પડ્યા દુઃખમાં પચશે",
            "couplet_number": 46,
            "context": "My fleeting joy, which longs for worldly pleasure; will instead find itself in sorrow's grasp."
        },
        {
            "couplet": "એટલી વાત કરી હરિ પછી પુરમાં પધારિયા \nભોજન બહુ ભુવન કરી જનમન મોદ વધારિયા",
            "couplet_number": 47,
            "context": "The speaker speaks to God and then gets a sense of fulfillment in life; their hunger is satisfied and their soul feels joyful."
        },
        {
            "couplet": "પછી જમાડી સંતને ત્યાંથી ચાલિયા તતકાળ \nદેગામે દર્શન દઈ આવ્યા ડભાણે દયાળ",
            "couplet_number": 48,
            "context": "After the evening worship, one should depart at that moment; Having seen God, I have come to know His mercy and love."
        },
        {
            "couplet": "ત્યાં રાત્ય રહી સુખ દઈ રસોઈ રૂડી જમ્યા \nપછી આવી વરતાલ્યમાં દિન સાત સુધી ખમ્યા",
            "couplet_number": 49,
            "context": "Serenity is found in the stillness of the night, where worries fade away and peace settles in. However, when morning comes, troubles return and linger until evening."
        },
        {
            "couplet": "એક વૃદ્ધ સાધુ વિકાર વિના નાથની નજરે આવિયો \nપ્રસન્ન થઈ પોતે પછી સુંદર સ્વાંગ પહેરાવિયો",
            "couplet_number": 50,
            "context": "A wise old man, free from desires, came into being under God's gaze; He then became pleased with himself and wore a beautiful smile."
        },
        {
            "couplet": "બહુ વાત કરી હરિ સંતને સુખિયા કર્યા \nઅનેક જન જીવન જોઈને ભવસાગરનો ભય તર્યા",
            "couplet_number": 51,
            "context": "God's love is abundant and brings happiness to saints; many people experience a frightening fear of the afterlife."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા આવિયા બુધેજ ગામ \nજે જે જને નાથ નીરખ્યા તે થયા પૂરણકામ",
            "couplet_number": 52,
            "context": "Those who returned from their journey with a sense of fulfillment and contentment have truly completed their task. Their struggles and hardships were worth the reward, for they have found peace in their village home."
        },
        {
            "couplet": "ત્યાંથી હયે ચડી હરિ જમ્યા ગોરાડ્યે ગોરસ ઘણાં \nહેત જોઈ હરિજનનું જમતાં નવ્ય રાખી મણાં",
            "couplet_number": 53,
            "context": "There is no one else to turn to, so I ran to God and got many worries lifted; what's meant for a Harijan (low-caste person) will be received with joy and cherished."
        },
        {
            "couplet": "પછી પછમે પધારિયા ત્યાં રહ્યા હરિ એક રાત્ય \nત્યાંથી તરત ચાલિયા પોતે પ્રભુજી પરભાત્ય",
            "couplet_number": 54,
            "context": "After wandering through the night, God remained with me; \nThen I continued walking, while He walked ahead of me."
        },
        {
            "couplet": "ધન્ય ધોલેરા ગામમાં વસે ભક્ત પુંજોભાઈ એક \nજેને સનેહ ઘણો શ્યામશું અતિ ઉર માંહિ વિવેક",
            "couplet_number": 55,
            "context": "In the village of Dhanyadhole, there lives a devotee named Punjrabhai who has immense love for Shyam; his conscience is extremely pure in this world."
        },
        {
            "couplet": "તેને ભુવન ભાવશું પધારિયા પોતે હરિ \nજનમન મગન થયા નાથ નીરખ્યા નયણાં ભરી",
            "couplet_number": 56,
            "context": "The couplet conveys the idea of having a deep longing for the divine, and that one's own soul is sufficient to realize God; even if one's life is over, their good deeds will fill up the ledger of their karma."
        },
        {
            "couplet": "સુંદર ભોજન વ્યંજન કરાવ્યાં જમાડિયા જીવનને \nહેત જોઈ હરિજનનું જમ્યા ભાવે તેનાં ભોજનને",
            "couplet_number": 57,
            "context": "A beautiful meal is savored and enjoyed in life, bringing happiness to the soul. The true joy of a meal lies not just in eating it, but in sharing it with others and savoring their company."
        },
        {
            "couplet": "આપી સુખ અતિ ઘણાં પછી આવિયા ગઢડે હરિ \nપોતે પ્રેમે પધારિયા માગશર સુદિ ચોથે ફરી",
            "couplet_number": 58,
            "context": "Her happiness is immense, but after that, it's as if the Lord has taken her away; she was in love, and now her time has come to an end."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī gām Gaḍhaḍe, āviyā te Alabel; <RHYME_1>\nKare līlā lalit bhātye, rasiyojī rangrel.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The summary is: In the village of Gaḍhaḍe, a beautiful woman from Alabel comes; She plays with joy and colorfully adorns herself in love."
        },
        {
            "couplet": "Diye ānand dāsne, ati hās vilās Hari karī; <RHYME_2>\nSundar manohar mūrati, jan nīrakhe nayaṇā bharī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "God's joy is overflowing and laughter abounds when Lord Hari is present. The beautiful form of the divine is so captivating that it fills the minds of devotees with devotion."
        },
        {
            "couplet": "Nāvā jāy nitye nīrmā, sakhā sarve sang laī; <RHYME_3>\nSant sange Shyāmaḷo, ati range rame rājī thaī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A soul is born with innate goodness, and friends bring it closer to the divine; Sant Shyamlal's heart was filled with God's love and peace."
        },
        {
            "couplet": "Uchhāḷe jaḷ ati ghaṇā, sām-sāmā sakhā maḷī; <RHYME_4>\nEk kore Alabelo thaī, vadhāre ramatya vaḷī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A quiet and peaceful place is like a garden where flowers bloom with ease, and a friend's company makes it even more beautiful.\n\nIn such a tranquil space, a person can relax and enjoy life's simple pleasures."
        },
        {
            "couplet": "Kare krīḍā jaḷ māhi, sakhā sange Shyām re; <RHYME_5>\nAnek jīv jīvan joī, thāy pūraṇkām re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In the ocean of life, playfully swim with friends like Shyam; many lives come and go, but wisdom is never exhausted."
        },
        {
            "couplet": "Nāhī nīsaryā Nāthjī, jaḷ māhithī vaḷī bahār; <RHYME_6>\nVastra paherī vālyamo, thayā ashva upar asavār.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes the beauty of nature's awakening in spring, where the earthy scent of flowers and trees fills the air.\n\nThe poem also highlights the gentle breeze rustling the leaves and the sound of hooves on dry grass, evoking a sense of serenity."
        },
        {
            "couplet": "Āvī beṭhā oshariye, sundar ḍhaḷāvī ḍholiyo; <RHYME_7>\nShobhe samūh santno, te to nav jāy boliyo.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A beautiful gathering of saints takes place, where everyone is a newborn again. The atmosphere is filled with the sweet sounds of divine music and joyous dancing."
        },
        {
            "couplet": "Prashna uttar ati ghaṇā, māho māhi maḷī kare; <RHYME_8>\nPachhī prashna laī pote, Alabelojī ochare.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The answer to a difficult question arrives suddenly, and one's troubles disappear. A wise person accepts the answer and moves forward with caution."
        },
        {
            "couplet": "Kare alaukik uttar āpe, suṇyo noy kedi shravaṇe; <RHYME_9>\nSāmbhaḷī jan magan thāy, dhanya dhanya sahu bhaṇe.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes a heavenly response to prayer, where one's words are received with great joy and gratitude. It also expresses the blissful state of being in love, as the beloved is cherished and celebrated."
        },
        {
            "couplet": "Nitya navī kare vārtā, vaḷī nāy nitya nīrmā; <RHYME_10>\nShvet-vastra sumanhāre, shobhe ghaṇu sharīrmā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The summary is: \"Daily habits shape our character and nature, and beauty comes from the purity of one's soul.\""
        },
        {
            "couplet": "Em līlā bahu karatā, Shrāvaṇ Bhādra vahī gayā; <RHYME_11>\nĀvyo Āso ānandkārī, Diwāḷīnā din thayā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In the play of life, Shravana Bhadra passes by; It's a festival of joy and happiness every moment.\n\n(Note: I've condensed the couplet into a single sentence to fit within the 1-2 line summary request.)"
        },
        {
            "couplet": "Karyo utsav Annakoṭno, sant sahu tyā āviyā; <RHYME_12>\nVividh bhātye bhojan karī, Nāthe hāthe jamāviyā.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes a festive occasion where people come together to celebrate and enjoy various foods, and in the process, forget their differences and unite.\n\nIt's a celebration that brings people together, transcending boundaries and divisions, as they savor different cuisines."
        },
        {
            "couplet": "Pūrī māḷā tyā dīpnī, te atishe shobhe ghaṇī; <RHYME_13>\nShvetdvīp sarakhī dīse, shobhā e sadan taṇī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A pure and devoted soul shines like a lamp, and her beauty illuminates the entire house. In this world, such a virtuous person brings joy to all who dwell with them."
        },
        {
            "couplet": "Sundar sinhāsan uparye, Alabelo beṭhā vaḷī; <RHYME_14>\nDhūp dīp ne āratī, munijane karī maḷī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "In a beautiful throne room above, the fragrance of incense and lamp light fills the air. The devotees' minds are immersed in meditation, their souls soaring upward."
        },
        {
            "couplet": "Jay jay shabde karī, sahu nar-nārī ochare; <RHYME_15>\nEvī alaukik līlā, jan kāraṇe jīvan kare.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The joyous sounds of praise reach the divine, and mortal men and women are moved by their sweet melodies; it's an extraordinary play, making life worth living for humanity."
        },
        {
            "couplet": "Pachhī āpī āganyā, muni jāo tame Gujarāt; <RHYME_16>\nAme paṇ tyā āvashu, tame satya mānajyo vāt.  <RHYME_16>",
            "couplet_number": 16,
            "context": "As I depart for Gujarat, the wind whispers truthfully to me that you will indeed arrive there. Your promise is as certain as a gust of air that brings relief on a hot summer day."
        },
        {
            "couplet": "Sant sarve sadhāviyā, Hari-mūrati dhārī ur; <RHYME_17>\nTe keḍye āvyo Kaḷjugī, ek ajab gebī asur.  <RHYME_17>",
            "couplet_number": 17,
            "context": "All saints are divine, carrying the form of Lord Hari; There is no one like the wicked Kaljugi demon, an extraordinary evil being."
        },
        {
            "couplet": "Kapaṭ-buddhi mati ūndhī, sudhī vāt samaje nahi; <RHYME_18>\nPūraṇ pāpī māns-surāpī, nakaṭī nāryo sange sahi.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A dull mind is stuck in darkness, while a wise soul cannot be deceived by false pretenses. One who has repented their past mistakes and bad habits can harmoniously coexist with others."
        },
        {
            "couplet": "Enā kuḷnā kaīk bījā, je gāmmā geb hatā; <RHYME_19>\nTe paṇ tene jaī maḷyā, chheḍo nākhī thayā chhatā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A good seed is sown in a land where the soil is fertile; if it's not nurtured, even a ripe fruit will wither away."
        },
        {
            "couplet": "Gebiye gebnā ḍing dīdhā, te sāchā mānyā sāmbhaḷī; <RHYME_20>\nSwāmī jāshe jyā sabakī, tiyā keḍye jāīsh vaḷī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Life's worries are like a thread, constantly entwined; one must cut it and move forward to find true peace.\nThe master of life takes rebirth in the same family, and so does one's karma follow him."
        },
        {
            "couplet": "Jo jāy e jaḷmā, vaḷī nabh payāle paravare; <RHYME_21>\nKeḍe keḍe hu jāu tiyā, āj e navya ūgare.  <RHYME_21>",
            "couplet_number": 21,
            "context": "When the time comes to leave, I'll depart on the sky's breeze; for now, I'm still hesitant to take the step forward."
        },
        {
            "couplet": "Āpe paracho amane, diye ḍerī upāḍī ā taṭe; <RHYME_22>\nEm mūrakh āgaḷe, dīdhā ḍing dovaṭe.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet suggests that just as a tree grows strong with time and care, so too can one's character develop through patience and perseverance. A foolish person, on the other hand, may quickly get entangled in troubles."
        },
        {
            "couplet": "Bole be kānṭā boraḍī, ek vānko ne sudho sahi; <RHYME_23>\nPothī purāṇ pār vāto, bāpalā samajo nahi.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A single person's understanding is limited, even if they have experienced a lot, as only one person can truly know their own heart.\n\nThe rest of the world, including wise old people, may not always agree or understand another person's perspective."
        },
        {
            "couplet": "Bahu din charyo e boraḍiye, āj maḷyā shingāḷā Swāmīne; <RHYME_24>\nĀj to e ūgare jo, maḷe mane karbhāmīne.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the future, may I not wander far from you, O Lord, and today I place my humble devotion at your feet. Today, I have come to understand that even a small effort can bring great results, by your divine will."
        },
        {
            "couplet": "Halā karīne hālo have, shu rahyā chho joīne; <RHYME_25>\nBandhūk enī bandha karun karavāl na kāpe koīne.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet advises to speak politely and maintain harmony in relationships, while also binding oneself with others' bonds without causing any harm.\n\nIt emphasizes the importance of being considerate and respectful in interactions, fostering strong connections without compromising one's integrity or causing harm to others."
        },
        {
            "couplet": "Satasangī evu sāmbhaḷī, sahu sāmā chāliyā sajī; <RHYME_26>\nPāpī pāchhā bhāgiyā, ā vāt muvānī nīpajī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A true friend is one who supports you in good times and bad times, just like a tree provides shade from the scorching sun. A wicked person will run away when trouble comes, leaving you to face it alone."
        },
        {
            "couplet": "Anya jan āḍā farī, satasangī pāchhā vāḷiyā; <RHYME_27>\nAsure em jāṇiyu je, thayā amārā pāḷiyā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "When one has no friends, they search for them later regretfully; if someone has none, they will lose their own people."
        },
        {
            "couplet": "Pachhī utāre ekānt kīdhī, bhāngatī rātye bhāgiyo; <RHYME_28>\nJo savāre sūraj ūgashe to, jarūr jāṇe jīv gayo.  <RHYME_28>",
            "couplet_number": 28,
            "context": "When evening falls, the world is divided into darkness and light, and one's fate is revealed; if one sees the morning sun, they will definitely know their life has begun."
        },
        {
            "couplet": "Em asurnu vighan ṭāḷī, Shyāmaḷiyojī sajja thayā; <RHYME_29>\nDarashan devā dāsne, dayāḷe karī dayā.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person who is pure of heart and kind can see God, and their compassion will attract even more kindness."
        },
        {
            "couplet": "Pachhī Prabhujī padhāriyā, Jetalpure jīvan; <RHYME_30>\nTiyā sant teḍāviyā, sahu āviyā munijan.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes a peaceful life in Jetalpur (a place) where one can find spiritual solace and inner peace. The speaker seeks to learn from the guru's wisdom to achieve this state of serenity."
        },
        {
            "couplet": "Amadāvādthī āviyā, moṭerā Muktānandjī; <RHYME_31>\nSāmā jaī Shrī Hariye, āpiyu ānandjī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The soul's journey to the divine is likened to a traveler arriving at their home town, bringing joy and peace with them. This path of spiritual growth and self-realization is also accompanied by supreme bliss."
        },
        {
            "couplet": "Dīdhā darashan dāsne, sant nīrakhī sukhiyā thayā; <RHYME_32>\nDivas doy tiyā rahī, pachhī Shyām Shrīnagar gayā.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A saint finds happiness in seeing others, not just himself; his day is spent in serving others, leaving behind only Shyam's memories in Shrinagar."
        },
        {
            "couplet": "Het joī harijannā, bhuvan tene padhāriyā; <RHYME_33>\nReṇī rahī sukh daī, navalā neh vadhāriyā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The one who has surrendered to God's will, traverses the entire world with ease; one who remains in their own happiness, does not have to traverse anything."
        },
        {
            "couplet": "Pachhī divas vaḷate, joyā ḍerā devne; <RHYME_34>\nAnant jīv odhāravā, te kem taje ṭevne.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In the future, we'll find ourselves in a state of happiness and prosperity, with our wishes fulfilled. Until then, we must remain patient and devoted to our spiritual path, trusting that it will ultimately lead us to success."
        },
        {
            "couplet": "Shaher farī maher karī, dīdhā te darashan dān; <RHYME_35>\nAbhay karī āvyā Hari, bhaybhanjan Bhagwān.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The city's beauty is to be seen, and the sight is given by God. Fearless one, behold God as your protector."
        },
        {
            "couplet": "Tyāthī pāchhā padhāriyā, Jetalpurne māy; <RHYME_36>\nSantne sukh āpavā, rahyā dan doy tyāy.  <RHYME_36>",
            "couplet_number": 36,
            "context": "When troubles pass, one can find peace and happiness, and by helping others, one's own suffering will cease."
        },
        {
            "couplet": "Pachhī tyāthī āviyā, mohan Memdāvād; <RHYME_37>\nPur bāher ūtaryā, tyā karyo gnān-samvād.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couple's journey (pachhī) began with a visit from Mohan, leading to insightful conversation; their discussions extended beyond the courtyard, seeking knowledge and understanding."
        },
        {
            "couplet": "Jan pratye jīvan kahe, jene jeṭalo satasang; <RHYME_38>\nTene teṭalā pāpno, thāy bāher bhītar bhang.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Life is short and fleeting, as said in the morning's first light, and we must take advantage of spiritual gatherings to purify our souls.\nBut if we don't mend our ways, evil forces will engulf us like a stormy night."
        },
        {
            "couplet": "Tame jāṇo ame tyāgiyu, khān pān sukh sansār; <RHYME_39>\nShīt uṣhṇa sahī sharīre, bhajīye chhīe morār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Enjoying life's pleasures and fleeting joys is the path to happiness, but it's also essential to balance worldly desires with spiritual devotion. True bliss comes from a harmonious balance between physical and spiritual well-being."
        },
        {
            "couplet": "Āgye moṭā adhipati, jenā ati komaḷ ang; <RHYME_40>\nEk tannī jatanmā, jan rahetā bahu bahu sang.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The lord's power is boundless and endless, surpassing all worldly bounds. In the midst of worldly attachments, one should remain detached like a lotus leaf."
        },
        {
            "couplet": "Teṇe paṇ Prabhu kāraṇe, karyā tan man sukh tyāg; <RHYME_41>\nSahyā kaṣhṭa sharīrmā, dhanya dhanya teno vairāgya.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet emphasizes the importance of surrendering one's ego and desires to God, leading to inner peace and contentment. It also highlights the value of renouncing worldly attachments and indulgences for a life of simplicity and spiritual growth."
        },
        {
            "couplet": "Enā jeṭalu āpaṇe, kāī tyāgyu nathī tanthī; <RHYME_42>\nMāṭe sanshay sukh dukhno, melī devo tan manthī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Life's struggles are within one's own self, and there is no escape from suffering. Inner peace comes from accepting and surrendering to the natural flow of joy and sorrow."
        },
        {
            "couplet": "Ame jone āviyā, tam kāraṇe tandharī; <RHYME_43>\nMan-vāṇī pahoche nahi, rahe neti neti nigam karī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet suggests that one's life is determined by the circumstances they find themselves in (tam kāraṇe tandharī), and even a wise person cannot change their fate. It implies accepting what comes one's way, rather than trying to control or manipulate it (Man-vāṇī pahoche nahi, rahe neti neti nigam karī)."
        },
        {
            "couplet": "Māṭe amārā dākhaḍā, sāmu jojyo sahu maḷī; <RHYME_44>\nAnya vāsanā antare, koī rākhasho mā kahu vaḷī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A person's true nature is revealed in their silence, and it's only when they're alone that their true intentions are exposed."
        },
        {
            "couplet": "Narne nārī nārīne narnī, vaḷī putranī pyās rahī; <RHYME_45>\nTo bahoḷā putra puruṣh maḷashe, thāshe fajetī bahu sahi.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A wife longingly yearns for her husband's return, parched with thirst without him; to bear a son is a great blessing."
        },
        {
            "couplet": "Māro mūkī āsharo, je viṣhay-sukhne vānchhashe; <RHYME_46>\nTe sukh nahi pāme swapane, sāmu paḍyā dukhmā pachashe.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet speaks of someone who seeks happiness in worldly pleasures, but ultimately finds only sorrow and distress. They realize that their fleeting joys are replaced by lasting pain."
        },
        {
            "couplet": "Eṭalī vāt karī Hari, pachhī purmā padhāriyā; <RHYME_47>\nBhojan bahu bhuvan karī, jan-man mod vadhāriyā.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Lord Krishna makes the winds and rains calm, bringing prosperity to the land. He also satisfies our hunger and minds, filling us with joy."
        },
        {
            "couplet": "Pachhī jamāḍī santne, tyāthī chāliyā tatakāḷ; <RHYME_48>\nDegāme darshan daī, āvyā Ḍabhāṇe dayāḷ.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A wise saint's silence is golden, whereas others' noise is mere tattle. A glance from God can bring immense joy, while the world's pity is but a fleeting thought."
        },
        {
            "couplet": "Tyā rātya rahī sukh daī, rasoī rūḍī jamyā; <RHYME_49>\nPachhī āvī Varatālyamā, din sāt sudhī khamyā.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A person's happiness is found in their own self-contentment and peacefulness, not in external matters.\n\nAs time passes, wisdom and experience help one understand the value of each day."
        },
        {
            "couplet": "Ek vṛuddha sādhu vikār vinā, Nāthnī najare āviyo; <RHYME_50>\nPrasanna thaī pote pachhī, sundar swāng paherāviyo.  <RHYME_50>",
            "couplet_number": 50,
            "context": "A venerable saint's demeanor is unmatched, as his eyes shine with divine guidance; His feet may stray, but his speech remains sublime."
        },
        {
            "couplet": "Bahu vāt karī Hari, santne sukhiyā karyā; <RHYME_51>\nAnek jan jīvan joīne, bhav-sāgarno bhay taryā.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A couple's happiness is tied to God's will, and contentment comes from living with peace. Many people live their lives in worry about the future, but it's best to be at ease."
        },
        {
            "couplet": "Pachhī tyāthī padhāriyā, āviyā Budhej gām; <RHYME_52>\nJe je jane Nāth nīrakhyā, te thayā pūraṇkām.  <RHYME_52>",
            "couplet_number": 52,
            "context": "One's path will change when God's grace intervenes, and one will reach the village of true understanding."
        },
        {
            "couplet": "Tyāthī haye chaḍī Hari, jamyā gorāḍye goras ghaṇā; <RHYME_53>\nHet joī harijannu, jamatā navya rākhī maṇā.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The Divine (Hari) has taken away one's troubles and sorrows, filling the heart with joy and peace. Only a true devotee can understand this blissful state, as they have been blessed by Hari with eternal protection."
        },
        {
            "couplet": "Pachhī Pachhame padhāriyā, tyā rahyā Hari ek rātya; <RHYME_54>\nTyāthī tarat chāliyā, pote Prabhujī parabhātya.  <RHYME_54>",
            "couplet_number": 54,
            "context": "As I wander away from my home, God is with me at night; having left, He leads me to the feet of the Lord by day.\n\nHe then guides me on the path, with devotion to the Lord's will."
        },
        {
            "couplet": "Dhanya Dholerā gāmmā, vase bhakta Punjobhāī ek; <RHYME_55>\nJene saneh ghaṇo Shyāmshu, ati ur māhi vivek.  <RHYME_55>",
            "couplet_number": 55,
            "context": "In a village of Dhanya Dholera, there's one devotee from Punjab who is exceptional; His love for God is so intense that it surpasses all worldly wisdom."
        },
        {
            "couplet": "Tene bhuvan bhāvshu, padhāriyā pote Hari; <RHYME_56>\nJan-man magan thayā, Nāth nīrakhyā nayaṇā bharī.  <RHYME_56>",
            "couplet_number": 56,
            "context": "In the divine world, one should walk with Lord Hari; \nOne's mind and soul are the true wealth, don't let them wander away."
        },
        {
            "couplet": "Sundar bhojan vyanjan karāvyā, jamāḍiyā jīvanne; <RHYME_57>\nHet joī harijannu, jamyā bhāve tenā bhojanne.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A beautiful meal is prepared with love, and it brings joy to life. When one eats with devotion, the meal becomes a sacred offering."
        },
        {
            "couplet": "Āpī sukh ati ghaṇā, pachhī āviyā Gaḍhaḍe Hari; <RHYME_58>\nPote preme padhāriyā, Māgshar sudi chothe farī.  <RHYME_58>",
            "couplet_number": 58,
            "context": "One's happiness fades away like a ghost, but Lord Krishna stays with you; In love, one takes a step, and the beloved is reached on the next moment's step."
        }
    ]
}