{
    "prakaran": 22,
    "title_gu": "પ્રકરણ ૨૨: હરિઉપવીતઉત્સવ",
    "title_trans": "Prakaran 22: Hari Upavīt Utsav",
    "gujarati": [
        {
            "couplet": "સહુ જન મળી સાંભળો પછી ધર્મે કર્યો વિચાર \nજન્મ થકી મહારાજને વર્ષ વીત્યું અષ્ટમું આ વાર",
            "couplet_number": 1,
            "context": "Gather with fellow beings and contemplate on the matters of life, after which reflect on your duties; just like the maharaja's birth is a rare event in eight years."
        },
        {
            "couplet": "જનોઈ દેવા જનકને અતિ આનંદ ઉર ન માય \nદેશ દેશના જ્યોતિષી તેડાવ્યા દ્વિજરાય",
            "couplet_number": 2,
            "context": "The joyful soul is born to share its happiness with others; the seers of the land, knowing this secret, have shed tears of divine joy."
        },
        {
            "couplet": "પુષ્પ ફળે પૂજા કરી પછી કહ્યું પ્રીતે શું વચન \nઉપવીત દેવા આ સુતને તમે શોધી કાઢો શુભ દિન",
            "couplet_number": 3,
            "context": "The petals of the flower are offered in worship, and then what is said is a promise of love; May you find and take advantage of this auspicious day."
        },
        {
            "couplet": "જોઈ જોઈ જોષી બોલિયા વર્ષ આઠમું છે આ અનુપ \nમાઘ સુદી દશમી દિને શુભ મુહૂર્ત છે સુખરૂપ",
            "couplet_number": 4,
            "context": "This Gujarati couplet expresses gratitude for good fortune that has arrived in the eighth year, bringing joy and happiness like the auspicious moment of Maag Sudi (a Hindu lunar calendar) on the tenth day."
        },
        {
            "couplet": "પછી રાજી થઈ માત તાત નિશ્ચય કરીને માની એ વાત \nમંગાવ્યા સાજ સમાજ ઘણા કોઈ વાતની ન રાખી મણા",
            "couplet_number": 5,
            "context": "After reaching a decision, it's just a matter of time, ascertaining the truth is what matters; many people get fooled by social norms and don't keep their words."
        },
        {
            "couplet": "પછી કંકોતરી ગામો ગામ મેલી લખી સરવેનાં નામ \nરૂડી રીતે શણગાર્યાં ઘર ચિત્ર વિચિત્ર કર્યાં સુંદર",
            "couplet_number": 6,
            "context": "After many years, village by village, the threads of love are sewn together; homes beautifully decorated in a unique way."
        },
        {
            "couplet": "રોપ્યાં રંભાના સ્થંભ તે દ્વાર બાંધ્યાં તરિયાં તોરણ બાર્ય \nછાંટ્યાં અગર ચંદને એવાં તેણે શોભે છે વૈકુંઠ જેવાં",
            "couplet_number": 7,
            "context": "The summary is: The door is a pillar of one's family, and the bond between siblings is like a sturdy fort; just as Chandramouli shines so brightly, similarly their joy is in the heavens."
        },
        {
            "couplet": "રોપ્યા મંડપ પૂર્યા છે ચોક જોઈ ચકિત થાય શહેરલોક \nદીવી ફાનસો કાચની હાંડી વાસિદીપ હારોહાર્ય માંડી",
            "couplet_number": 8,
            "context": "The city's chaos is filled with people, and the streets are full of noise and commotion. The lamps and candles in the mandap are lit, and the celebration is joyful and festive."
        },
        {
            "couplet": "નીલા પીળા ભર્યા રંગ રાતા શોભે સારા કહ્યે નથી જાતા \nઅતિ ઉત્સાહે આદર્યો જંગ દેવા ઉપવીત ઉરે ઉમંગ",
            "couplet_number": 9,
            "context": "As night falls, the colors of life (blue and gray) gradually fade away, making it difficult to recognize what's beautiful; only with great enthusiasm can one truly appreciate the beauty of youth.\n\nThe beauty of youthful energy is rare, like a divine gift that adorns the forehead."
        },
        {
            "couplet": "પછી જે જે તેડાવ્યાંતાં જન તે તો આવ્યાં નવમીને દિન \nરથ વેલ્ય ને ગાડલાં લઈ આવ્યાં અશ્વપર ચડી કઈ",
            "couplet_number": 10,
            "context": "As the years pass, those who are destined to meet will reunite on a new day; even if it takes years, the horse and chariot will eventually reach their destination."
        },
        {
            "couplet": "બાળ યુવા વૃદ્ધ નરનારી આવ્યાં સર્વે તે પ્રેમ વધારી \nએક જમવું ને યજ્ઞોપવીત હરિ નિર્ખવા ચાય છે ચિત્ત",
            "couplet_number": 11,
            "context": "From childhood to old age, all beings are nourished by love; one should focus on God's devotion and let go of worldly attachments."
        },
        {
            "couplet": "જેને જેવી ઘટે પેરામણી લાવ્યાં મોંસાળિયાં મળી ઘણી \nબીજાં બહુ આવ્યાં હરિજન કરવા ધર્મ હરિનાં દર્શન",
            "couplet_number": 12,
            "context": "As one's fortunes rise and fall like the wind, many people are ensnared in worldly desires. But those who seek spirituality will follow their own path and achieve self-realization with the guidance of God."
        },
        {
            "couplet": "તેને આપ્યાં ઊતરવા ઘર સારી પેઠે કરી સરાભર \nપછી ભાવે જમાડ્યાં ભોજન લેહ્ય ચોષ્ય ભક્ષ્ય ભોજ્ય અન્ન",
            "couplet_number": 13,
            "context": "He was given a roof to stay, a good place to settle down; afterwards, his stomach was filled with food, and he ate, drank, and savored the meal."
        },
        {
            "couplet": "શાક પાક ને સુંદર વડાં જમ્યાં વૃદ્ધ યુવા નાનકડાં \nપછી આવ્યો દશમીનો દન તેડ્યા વિપ્ર વિદ્યાએ સંપન",
            "couplet_number": 14,
            "context": "A beautiful garden of youth is cultivated with the sweet fruits of innocence, and later in life, wisdom ripens like a tenth-month fruit."
        },
        {
            "couplet": "કુળગોર સારા સામવેદી અતિ આચારે આત્મનિવેદી \nપછી પુરના પુરાણી જેહ વેદ શાસ્ત્રના ભણેલ તેહ",
            "couplet_number": 15,
            "context": "A cultured person is one who has self-awareness and follows the right path, just like a scholar of Vedic scriptures who has studied and understood them well."
        },
        {
            "couplet": "મળી શુભ વેળા પળ જોઈ આપવા પ્રભુજીને જનોઈ \nવાજે માંગળિક વાજાં અપાર ગાય મંગળ મળી બહુ નાર્ય",
            "couplet_number": 16,
            "context": "At auspicious moments, I dedicate myself to God; and at inauspicious times, I ask for His protection.\n\nIn abundance, I receive blessings that are beyond measure."
        },
        {
            "couplet": "પ્રથમ ત્રણ ગાય તિયાં આપી પૂજ્યાં ગોત્ર વિનાયક સ્થાપી \nકર્યાં સ્થંડિલે સ્થાપન અગ્નિ આહુતિયો આપી તેમાં ઘીની",
            "couplet_number": 17,
            "context": "The first three generations are entrusted to the Lord without a specific gotra, and are established in His worship; their offerings are accepted with ghee."
        },
        {
            "couplet": "પછી સામવેદનું જે કર્મ પાસે રહી કરાવે છે ધર્મ \nપહેલા પુત્ર નવારી જમાડ્યા મુંડન કરાવી ફરી નવાડ્યા",
            "couplet_number": 18,
            "context": "The karma that follows is determined by one's faith, and it leads to righteousness. One must first plant a seed (putra) and then water it with devotion to see its growth."
        },
        {
            "couplet": "ધર્મે કરાવી સંસ્કાર વિધી આપી કૌપીન તે પહેરી લીધી \nપછી ધર્મદેવે બહુ ભાવે આપી જનોઈ ધરી ખભે ડાબે",
            "couplet_number": 19,
            "context": "Here is a summary of the couplet in English:\n\nThe Lord's way is to teach good conduct and moral values, which are then imbibed by people; afterwards, the Lord loves them and keeps them safe on His right side."
        },
        {
            "couplet": "ત્યારે ગુરુએ કહ્યું વિચારી ફરો ભૂમિએ થઈ બ્રહ્મચારી \nપછી ધર્મે શિખામણ દીધી કરજ્યો વૈશ્વદેવ રૂડી વિધિ",
            "couplet_number": 20,
            "context": "The guru advised me to think, then roam the earth, becoming a Brahmin; later, I learned that duty is the law of the universe, and it must be followed."
        },
        {
            "couplet": "કરવી ત્રિકાળ સંધ્યા પાવન જમવું પંચ ગ્રાસ કાઢી અન્ન \nન સૂવું દિવસે નિર્ધાર ગુરુ સેવામાં રાખવો પ્યાર",
            "couplet_number": 21,
            "context": "As the sun sets in all three ages, we should harvest the five senses and enjoy our food; it's decided by fate on this day, so keep your love for guru's service."
        },
        {
            "couplet": "ત્યારે સત્ય સત્ય કહે બાળ સુણી રાજી થયાં માં મોશાળ \nપછી ધર્મે ગાયત્રીનો મંત્ર આપ્યો કરવા જાપ નિરંત્ર",
            "couplet_number": 22,
            "context": "When truth is spoken, the soul becomes tranquil; subsequently, one should seek refuge in God's name and surrender to destiny."
        },
        {
            "couplet": "વજડાવ્યાં વાજાં તિયાં વળી ગાય ગીત ત્યાં માનિની મળી \nકરે વિપ્ર તિયાં વેદધ્વનિ પોતી હૈયાની હામ સહુની",
            "couplet_number": 23,
            "context": "As the morning sun rises, music and songs arise; even a sage can get caught up in the moment's joy.\n\nA person's own home is their true friend, where they can be themselves without hesitation."
        },
        {
            "couplet": "કરી પરસ્પર પેરામણી દીધી ધર્મે તે દક્ષિણા ઘણી \nકર્યા રાજી દ્વિજ ને ગાયક આપી અન્ન ધન વસ્ત્ર અનેક",
            "couplet_number": 24,
            "context": "Through mutual love and sacrifice, one can achieve great spiritual progress; in return, one gets blessed with food, wealth, and many material comforts."
        },
        {
            "couplet": "બોલે યાચક જય જય બહુ ધન્ય ધન્ય કહે જન સહુ \nપછી ગુરુએ પલાસ દંડ આપ્યો હાથમાં ગ્રેવા અખંડ",
            "couplet_number": 25,
            "context": "The beggar says \"Jay Jay Bahu\" (repeatedly begging), and grateful people give generously; later, the guru bestows a reward, placing an unbreakable seal in one's hand."
        },
        {
            "couplet": "બાંધ્યો મુંજ તણો આડબંધ લીધું રુરુચર્મ વળી સ્કંધ \nઆપ્યું અંગે તે વસ્ત્ર નવીન તેણે કરીને ઢાંકી કૌપીન",
            "couplet_number": 26,
            "context": "A person has built a strong foundation (muñj) and wrapped it with tender care, like wrapping a new garment around the body. He has adorned himself with beautiful clothes, making his whole being resplendent."
        },
        {
            "couplet": "પછી પહેલા કહ્યાતા જે ધર્મ તેનો ફરી સમજાવે છે મર્મ \nકહે અનઘ ગુરુનાં વેણ રુદે ધારજ્યો કમળનેણ",
            "couplet_number": 27,
            "context": "The wisdom of the past is reevaluated and understood only after experiencing failure; it's like a guru's lesson, which is learned only when one's pride is humbled."
        },
        {
            "couplet": "ક્રોધ કરશો માં કોઈવાર મુખે મિથ્યા મા કરશો ઉચ્ચાર \nઅષ્ટપ્રકારે તજજ્યો નારી ગ્રામ્યકથા સુણ્યે નહિ સારી",
            "couplet_number": 28,
            "context": "Anger will bring you ruin, and your words will be false; an honest woman's story is never a happy one."
        },
        {
            "couplet": "નૃત્ય વાજિંત્ર તનન તાન સુણવું નહિ વિષયી ગાન \nસુગંધી તેલમર્દન ત્યાગી ઘસી પગ ન ધોવા સુભાગી",
            "couplet_number": 29,
            "context": "Dance is a gentle exercise for the body, but one should not sing about worldly matters; instead, let the sweet fragrance of devotion be the perfume that wafts through your soul."
        },
        {
            "couplet": "ગુરુ આગળ્ય ઊંચે આસન ન બેસવું ભૂલ્યે કોઈ દિન \nદંત ન ઘસો ન ગૂંથો વાળ ભોયે ન લખો વર્ણ કોઈ કાળ",
            "couplet_number": 30,
            "context": "The guru sits on a high platform, forgetting to sit oneself one day; and just as teeth are not gnawed or hair is not cut randomly, one should not waste one's time in vain pursuits."
        },
        {
            "couplet": "સમા વિના ન ઉતારો કેશ મદ્ય માંસ ને તજવું હમેશ \nવૃષભે ન કરવું વાહન દર્પણમાં ન જોવું વદન",
            "couplet_number": 31,
            "context": "One should not engage in excessive celebration without a purpose, nor indulge in worldly pleasures; and one should not be attached to material wealth or fame."
        },
        {
            "couplet": "નિંદા દ્રોહ તે કેનો ન કરીએ પગે પહેરવાં પનિયાં પ્રહરીએ \nમન કર્મ ને વળી વચને હિંસા કરવી નહિ કોઈ દિને",
            "couplet_number": 32,
            "context": "Don't harbor hatred or envy; instead, take care of your own dignity and don't cause harm to others. Let karma guide your actions, not violence."
        },
        {
            "couplet": "મુક્તિ અર્થે પણ આત્મઘાત ન કરવો સાંભળો એ વાત \nકેદિ કરવો નહિ કુસંગ જેણે થાય સ્વધર્મનો ભંગ",
            "couplet_number": 33,
            "context": "Don't commit suicide for freedom, nor let it go to waste; refrain from harming others, as it will only destroy one's own character."
        },
        {
            "couplet": "ધર્મ સમ નહિ સુખદાય માટે રહેવું તે સ્વધર્મ માંય \nભૂમિ પર ને કાંસાને ઠામે ન જમવું કેદિ મન ભામે",
            "couplet_number": 34,
            "context": "To be happy and peaceful, one must follow their own path; don't try to fit into others' ways, as it will only bring mental suffering."
        },
        {
            "couplet": "કાથો ચૂનો પાનબીડી કહીએ દ્યૂતવિદ્યા થકી દૂર રહીએ \nગાંજો ભાંગ્ય ને મફર જેહ આફૂ આદિ તજવાનું તેહ",
            "couplet_number": 35,
            "context": "The couplet says that just as a worthless thing is rejected and left far away, so too are people who lack wisdom and understanding left to themselves. Those who do not have the light of knowledge are like foolish children who wander aimlessly."
        },
        {
            "couplet": "દેવ તીર્થ ને બ્રાહ્મણ ગાય સાધુ સતી સચ્છાસ્ત્ર કહેવાય \nતેની નિંદા કેદિયે ન કરવી કરે કોઈ તો કાને ન ધરવી",
            "couplet_number": 36,
            "context": "God's sacred path is trodden by the brahmin and the saint, who speak only the truth. Do not criticize him, nor should anyone else dare to even whisper a word against him."
        },
        {
            "couplet": "વળી બ્રહ્મચારીની જે રીત સુણો હરિ પરમ પુનિત \nકૌપીન ને મુંજ કટિસૂત્ર દંડ કમંડલું યજ્ઞોપવિત",
            "couplet_number": 37,
            "context": "One who follows the path of a devout devotee, attains Lord Hari's supreme abode; having performed the sacrifice, one becomes free from the cycle of birth and death."
        },
        {
            "couplet": "મૃગાજિન ને ભિક્ષાનું ઠામ તે ન ત્યાગવાં લીધાં જે નામ \nસ્નાન સંધ્યા જપ હોમ જેહ ભણવું ને ભણાવવું તેહ",
            "couplet_number": 38,
            "context": "The temple of the beggar's plea is not abandoned, for it bears a sacred name. Wash yourself with devotion, and learn from what you have learned."
        },
        {
            "couplet": "દેવ પિતૃતર્પણાદિ કર્મ કરવું એ બ્રહ્મચારીનો ધર્મ \nપ્રેમે કરવું કૃષ્ણનું પૂજન નવધા ભક્તિ સહિત નિશદન",
            "couplet_number": 39,
            "context": "This Gujarati couplet suggests that one's duty is to perform good deeds, which is the divine way of a brahmin (a person of high social standing); and it emphasizes the importance of devotion and self-control in worshipping Lord Krishna."
        },
        {
            "couplet": "એમ કહ્યું જ્યારે ધર્મદેવ કૃષ્ણ કહે સત્ય સત્યમેવ \nપછી પ્રક્રમા અગ્નિને કરી વળતા ગયા માતા પાસે હરિ",
            "couplet_number": 40,
            "context": "As I said to Dharmadev, Lord Krishna says truth is eternal; afterwards, the process was set ablaze, and our forefathers went to Hari's abode."
        },
        {
            "couplet": "માગી ભિક્ષા જઈ માતા પાસે આપી માતાએ અતિ હુલાસે \nઆપી બીજી સુવાણ્યે મળી લીધી તે પણ ભિક્ષાને વળી",
            "couplet_number": 41,
            "context": "Asking for alms at the mother's doorstep, receiving it with great eagerness; and even if it's just a little, it's still considered alms."
        },
        {
            "couplet": "જાચી ભિક્ષા મેલી ગુરુ આગે આગન્યાએ જમ્યા અનુરાગે \nપછી કાશીએ જાવાને કાજ આપ્યો ગુરુએ સરવે સમાજ",
            "couplet_number": 42,
            "context": "A beggar's begging is a test of his faith; the guru guides him to achieve his goals and uplift society."
        },
        {
            "couplet": "દંડ કમંડલું મૃગછાલા તુલસીમાળ વિશાળ મેખલા \nપછી માતાએ આપ્યાં ટીમણ પેંડા પતાસાં જોડ્યે જમણ",
            "couplet_number": 43,
            "context": "The couplet describes a majestic tree with its branches stretching far and wide, just like the divine commandments that guide us. Just as the tree's trunk is strong and sturdy, our moral compass should be rooted in goodness and justice."
        },
        {
            "couplet": "પીળી આંગિપાઘ શિર પર ખભે ખાખર દંડ સુંદર \nચાલ્યા ભાતું બાંધી બ્રહ્મચારી ભણવા કાશીએ કરી તૈયારી",
            "couplet_number": 44,
            "context": "A beautiful bride adorns her head with a golden ornament and is ready to be married; the groom, having prepared himself, has arrived at the wedding venue."
        },
        {
            "couplet": "નીસર્યા ઘરથી ગામ બહાર નથી વળવું એ નિરધાર \nચાલ્યા ઠાવકો ઠેરાવ કરી માયા સંબંધીની પરહરી",
            "couplet_number": 45,
            "context": "A person who has left their home and village is lost without a direction; they are deceived by their own desires and emotions."
        },
        {
            "couplet": "કેડ્યે ધોડી ધોડી મામો હાર્યો ન પહોંચાણું પછી તે પોકાર્યો \nકહે વળો વળો વર્ણીરાજ માતાપિતાને પાળવા કાજ",
            "couplet_number": 46,
            "context": "The couplet describes a foolish person who loses their wealth and reputation after being overconfident, only to realize they have nothing left. It advises people to be mindful of their actions and prioritize family values over worldly pursuits."
        },
        {
            "couplet": "પછી હરિ વિચારી એ મર્મ થાશે દુઃખી બાળા વળી ધર્મ \nમાટે હમણાં તો પાછો વળું પછી સમો જોઈને નીકળું",
            "couplet_number": 47,
            "context": "After thinking of God, my mind is at peace; the child will also understand their faith and follow it.\n\nI shall turn back now, after seeing everything clearly, and emerge forth."
        },
        {
            "couplet": "વળતા વળી આવ્યા નિજધામ બેઠા બ્રાહ્મણમાં ઘનશ્યામ \nપ્રભુ બેઠા જ્યાં દ્વિજસમાજ અતિ શોભે છે ધરણિરાજ",
            "couplet_number": 48,
            "context": "The prosperous and virtuous Ghanshyam has taken his rightful place among the Brahmins, where he is truly radiant. He has reached a state of divine joy, shining brightly like the sun in its prime."
        },
        {
            "couplet": "થયો સૂત્રવિધિ સમાપ્ત રાજી થયાં સંબંધી સમસ્ત \nપામ્યા અતિ આનંદ એ મન આપ્યાં દાન થઈ પરસન",
            "couplet_number": 49,
            "context": "The path of wisdom is complete, and all relationships have been harmonized; my mind has experienced immense joy, and I have received a spiritual gift."
        },
        {
            "couplet": "કનક ઘરેણાં વસ્ત્ર સોયામણાં આપ્યાં વાહનનાં દાન ઘણાં \nઆવ્યા હતા ત્યાં સેવકજન તેણે પૂજિયા ધર્મ પાવન",
            "couplet_number": 50,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nIn the home of Kanka, clothes were given away and many vehicles were donated; there, servants came and worshiped the Lord with devotion."
        },
        {
            "couplet": "પછી રાજી થઈ ભક્તિ ઈશ ઘટે તેમ પૂજ્યા નિજ શિષ્ય \nવળતાં સહુને કરાવ્યાં ભોજન સુંદર રસોઈ સારાં વ્યંજન",
            "couplet_number": 51,
            "context": "The devotee's surrender is to God alone, and the guru worships them with devotion as their own self; in return, they receive nourishment, a beautiful meal of spiritual delight."
        },
        {
            "couplet": "પછી રાજી થઈ નિજધામ ગયાં પુરુષ ને વળી વામ \nવળતા તાતે ભણાવિયા તેહ અર્થ સહિત સામવેદ જેહ",
            "couplet_number": 52,
            "context": "After giving in to their own desires, people get attached to worldly pleasures; they understand the truth only when they face difficulties and sufferings."
        },
        {
            "couplet": "શીખ્યા શાસ્ત્ર અર્થે સહિત થયા વિદ્યાવાન બ્રહ્મવિત \nહતા વિચક્ષણ વિદ્યા જોઈ કરે ચરચા ન પહોંચે કોઈ",
            "couplet_number": 53,
            "context": "A person who has learned the scriptures and acquired knowledge is considered a Brahmin; without understanding, even learned words are of no use to anyone."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sahu jan maḷī sāmbhaḷo, pachhī Dharme karyo vichār; <RHYME_1>\nJanma thakī Mahārājne, varṣh vītyu aṣhṭamu ā vār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet emphasizes the importance of thinking deeply about one's duties and responsibilities towards Dharma. One should consider their actions carefully in this life, just as the great king Mahārāj would have done."
        },
        {
            "couplet": "Janoī devā janakne, ati ānand ur na māy; <RHYME_2>\nDesh deshnā jyotiṣhī, teḍāvyā dvijrāy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Meeting one's own guru is a great joy that cannot be matched by meeting the gods; a true sage is found in their own home."
        },
        {
            "couplet": "Puṣhpa faḷe pūjā karī, pachhī kahyu prīte shu vachan; <RHYME_3>\nUpavīt devā ā sutne, tame shodhī kāḍho shubh din.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A worshipper's actions are pleasing when done with devotion, not just words.\nIn a sacred moment, the divine is pleased when one seeks purity and good fortune."
        },
        {
            "couplet": "Joī joī joṣhī boliyā, varṣh āṭhamu chhe ā anup; <RHYME_4>\nMāgh sudī dashamī dine, shubh muhūrt chhe sukhrūp.  <RHYME_4>",
            "couplet_number": 4,
            "context": "When one's words are sweet and joyful, it's a great omen that auspicious times are approaching; especially on the tenth day of the Magha month when good fortune is ensured."
        },
        {
            "couplet": "Pachhī rājī thaī māt tāt, nishchay karīne mānī e vāt; <RHYME_5>\nMangāvyā sāj samāj ghaṇā, koī vātnī na rākhī maṇā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a person who is willing to compromise and adapt to circumstances, unlike the wind that refuses to bend despite its mighty force. Just like the wind, some people stubbornly hold their ground without considering others' opinions."
        },
        {
            "couplet": "Pachhī kankotarī gāmo gām, melī lakhī saravenā nāma <RHYME_6>\nRūḍī rīte shaṇagāryā ghar, chitra vichitra karyā sundar.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a peaceful village scene where the morning sun rises over a beautiful home, filled with various activities and beauty. The phrase \"Pachhī\" likely refers to the gentle nature of the scene."
        },
        {
            "couplet": "Ropyā rambhānā sthambh te dvār, bāndhyā tariyā toraṇ bārya; <RHYME_7>\nChhānṭyā agar chandane evā, teṇe shobhe chhe Vaikunṭh jevā.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The doors to spiritual growth are locked by our own attachments, and only when we break free from these bonds can we reach the divine realm of Vaikunth.\n\nIn simple terms, let go of worldly desires to attain spiritual enlightenment."
        },
        {
            "couplet": "Ropyā manḍap pūryā chhe chok, joī chakit thāy shaherlok; <RHYME_8>\nDīvī fānaso kāchnī hānḍī, vāsidīp hārohārya mānḍī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The city's beauty is like a woven basket that's full and complete, with the city's streets as its colorful threads.\n\nLife's journey is like a rope of sweet flowers, fragrant and beautiful from start to finish."
        },
        {
            "couplet": "Nīlā pīḷā bharyā rang rātā, shobhe sārā kahye nathī jātā; <RHYME_9>\nAti utsāhe ādaryo jang, devā upavīt ure umang.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The joy of a newlywed couple's union is like the beauty of the blue sky, and their love story unfolds with each passing day. In their ecstasy, they forget even the worries of heaven."
        },
        {
            "couplet": "Pachhī je je teḍāvyāntā jan, te to āvyā navamīne din; <RHYME_10>\nRath velya ne gāḍalā laī, āvyā ashvapar chaḍī kaī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "When a person's fate is decided by God, no one can predict the future; \nJust like a horse tied to a chariot cannot move anywhere else."
        },
        {
            "couplet": "Bāḷ yuvā vṛuddha nar-nārī, āvyā sarve te prem vadhārī; <RHYME_11>\nEk jamavu ne yagnopavīt, Hari nirkhavā chāy chhe chitta.  <RHYME_11>",
            "couplet_number": 11,
            "context": "All old men and women are consumed by love, and it's the same for all of them. One thread of attachment (jamavu) binds us to worldly desires, making our minds restless and anxious."
        },
        {
            "couplet": "Jene jevī ghaṭe perāmaṇī, lāvyā mosāḷiyā maḷī ghaṇī; <RHYME_12>\nBījā bahu āvyā harijan, karavā Dharma Harinā darshan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In a nutshell, the couplet talks about a small village where a farmer's daughter marries into a higher social class, and she brings with her good values and morality."
        },
        {
            "couplet": "Tene āpyā ūtaravā ghar, sārī peṭhe karī sarābhar; <RHYME_13>\nPachhī bhāve jamāḍyā bhojan, lehya choṣhya bhakṣhya bhojya anna.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A house with a modest beginning can become grand over time, filling up with love and happiness. A simple meal shared with family and friends is the greatest feast."
        },
        {
            "couplet": "Shāk pāk ne sundar vaḍā, jamyā vṛuddha yuvā nānakaḍā; <RHYME_14>\nPachhī āvyo dashamīno dan, teḍyā vipra vidyāe sampan.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A beautiful tree (shak) bears fruit in its prime, just as a young man (jamyā vṛuddha yuvā) comes of age; both are full of life. A tenth part of one's earnings is given to the teacher, and that knowledge is acquired with devotion."
        },
        {
            "couplet": "Kuḷgor sārā Sām-Vedī, ati āchāre ātmanivedī; <RHYME_15>\nPachhī purnā purāṇī jeh, Ved Shāstranā bhaṇel teh.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet highlights the importance of self-realization and spiritual growth through knowledge of Vedic scriptures, leading to true fulfillment. It suggests that one should focus on understanding oneself rather than external achievements or material possessions."
        },
        {
            "couplet": "Maḷī shubh veḷā paḷ joī, āpavā Prabhujīne janoī; <RHYME_16>\nVāje māngaḷik vājā apār, gāy mangaḷ maḷī bahu nārya.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In a good wife's care, one finds prosperity and happiness; she is like the sacred Prabhu (God). Just as a charioteer controls many horses, a good woman manages her household with ease."
        },
        {
            "couplet": "Pratham traṇ gāy tiyā āpī, pūjyā gotra vināyak sthāpī; <RHYME_17>\nKaryā sthanḍile sthāpan agni, āhutiyo āpī temā ghīnī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The first step is to establish the foundation, then honor one's family lineage; the sacred fire should be lit and offerings made with pure ghee."
        },
        {
            "couplet": "Pachhī Sām-Vednu je karma, pāse rahī karāve chhe Dharma; <RHYME_18>\nPahelā putra navārī jamāḍyā, munḍan karāvī farī navāḍyā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet emphasizes the importance of following one's karma and duty (Dharma) as it leads to spiritual growth and righteousness. It also highlights the futility of trying to control the inevitable, likening it to a child being born with its predetermined fate."
        },
        {
            "couplet": "Dharme karāvī sanskār vidhī, āpī kaupīn te paherī līdhī; <RHYME_19>\nPachhī Dharmadeve bahu bhāve, āpī janoī dharī khabhe ḍābe.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet advises that one should cultivate good habits and morals (sanskars) in accordance with Dharma, lest they fall into the darkness of ignorance. It warns that failure to follow Dharma can lead to great troubles and sufferings."
        },
        {
            "couplet": "Tyāre gurue kahyu vichārī, faro bhūmie thaī brahmachārī; <RHYME_20>\nPachhī Dharme shikhāmaṇ dīdhī, karajyo vaishvadev rūḍī vidhi.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The soul has a deep conversation with the Lord, seeking spiritual freedom. It then learns about its duties in the world and follows the divine path."
        },
        {
            "couplet": "Karavī trikāḷ sandhyā pāvan, jamavu panch grās kāḍhī anna; <RHYME_21>\nNa sūvu divase nirdhār, guru sevāmā rākhavo pyār.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet encourages one to perform self-reflection and introspection at dawn and dusk, just as the sun rises and sets, and to prioritize spiritual guidance over worldly desires. It emphasizes the importance of devotion and love for a guru in one's journey towards enlightenment."
        },
        {
            "couplet": "Tyāre satya satya kahe bāḷ, suṇī rājī thayā mān moshāḷ; <RHYME_22>\nPachhī Dharme Gāyatrīno mantra, āpyo karavā jāp nirantra.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The truth is not spoken by the wise, but they humbly accept and follow it. One should chant the Gāyatri mantra from the Dharmic scriptures, and repeat it with pure intention."
        },
        {
            "couplet": "Vajaḍāvyā vājā tiyā vaḷī, gāy gīt tyā māninī maḷī; <RHYME_23>\nKare vipra tiyā vedadhvani, potī haiyānī hām sahunī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes the joy of a wedding procession, where everyone is in harmony and rhythm, with people singing songs and enjoying themselves.\n\nThe bridegroom's friends are playing music and everyone is having a good time."
        },
        {
            "couplet": "Karī paraspar perāmaṇī, dīdhī Dharme te dakṣhiṇā ghaṇī; <RHYME_24>\nKaryā rājī dvij ne gāyak, āpī anna dhan vastra anek.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In harmony, people should live together, as the clock's hands move in sync with time. A good person like a Brahmin, is satisfied with his own food, wealth and clothes, and doesn't crave others'."
        },
        {
            "couplet": "Bole yāchak jay jay bahu, dhanya dhanya kahe jan sahu; <RHYME_25>\nPachhī gurue palās danḍ, āpyo hāthmā grevā akhanḍ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet praises a man who is devoted to his wife and treats her like a gem. His love for her grows stronger with each passing day, like the sweetness of gur (jaggery) that increases as it ripens."
        },
        {
            "couplet": "Bāndhyo munja taṇo āḍabandha, līdhu rurucharma vaḷī skandha; <RHYME_26>\nĀpyu ange te vastra navīn, teṇe karīne ḍhākī kaupīn.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A beautiful garment is tied tightly to a young woman's waistband, and the folds of her new sari are gathered elegantly on her shoulders. A fresh new dress has been wrapped around her, with intricate pleats created by skilled hands."
        },
        {
            "couplet": "Pachhī pahelā kahyātā je dharma, teno farī samajāve chhe marma; <RHYME_27>\nKahe anagh gurunā veṇ, rude dhārajyo kamaḷneṇ.  <RHYME_27>",
            "couplet_number": 27,
            "context": "When faith is followed, the essence of truth is revealed; \nThe guru's words are like a flute, which plays the tune of devotion."
        },
        {
            "couplet": "Krodh karasho mā koīvār, mukhe mithyā mā karasho uchchār; <RHYME_28>\nAṣhṭa-prakāre tajajyo nārī, grāmyakathā suṇye nahi sārī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A person's anger is short-lived and their sweet words are fleeting, but a woman's beauty lasts only for her husband. A rural woman's story is not worth listening to."
        },
        {
            "couplet": "Nṛutya vājintra tanan tān, suṇavu nahi viṣhayī gān; <RHYME_29>\nSugandhī tel-mardan tyāgī, ghasī pag na dhovā subhāgī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA person who dances with passion and zeal, yet remains unmoved by worldly songs; one who gives up attachment to the senses and remains pure like a lotus flower.\n\nOr alternatively:\n\nSomeone who performs with enthusiasm but isn't swayed by external influences, and someone who renounces sensory pleasures and remains spotless."
        },
        {
            "couplet": "Guru āgaḷya ūche āsan, na besavu bhūlye koī din; <RHYME_30>\nDant na ghaso na gūntho vāḷ, bhoye na lakho varṇa koī kāḷ.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The wise guide's words are soothing, never misleading; one should not worry about the future or past."
        },
        {
            "couplet": "Samā vinā na utāro kesh, madya māsane tajavu hamesh; <RHYME_31>\nVṛuṣhabhe na karavu vāhan, darpaṇmā na jovu vadan.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Without self-control, one's hair will get disheveled and one's reputation will be tarnished; a proud horse has no need for a mirror to know its own beauty."
        },
        {
            "couplet": "Nindā droh te keno na karīe, page pahervā paniyā praharīe; <RHYME_32>\nMan karma ne vaḷī vachane, hinsā karavī nahi koī dine.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Don't criticize others harshly, but instead praise them with gentle words like a gentle stream flowing gently; and don't commit evil deeds, for karma will catch up with you someday."
        },
        {
            "couplet": "Mukti arthe paṇ ātmaghāt, na karavo sāmbhaḷo e vāt; <RHYME_33>\nKedi karavo nahi kusang, jeṇe thāy swadharmano bhang.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The struggle for liberation is a battle with one's own self, and not with external circumstances. One should strive to protect their natural nature and not succumb to external influences."
        },
        {
            "couplet": "Dharma sam nahi sukhdāy, māṭe rahevu te swadharma māy; <RHYME_34>\nBhūmi par ne kānsāne ṭhāme, na jamavu kedi man bhāme.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Live according to your own duty and principles, rather than seeking pleasure or wealth. Stay grounded in reality and prioritize what's meaningful to you, rather than being swayed by fleeting desires."
        },
        {
            "couplet": "Kātho chūno pānbīḍī kahīe, dyūt-vidyā thakī dūr rahīe; <RHYME_35>\nGānjo bhāngya ne mafar jeh, āfū ādi tajavānu teh.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet says that a person's understanding (knowledge) is limited to their own experience and perspective, while wisdom lies far away. The seeker of truth must transcend their ego and narrow views to attain true knowledge."
        },
        {
            "couplet": "Dev tīrth ne brāhmaṇ gāy, sādhu satī sachchhāstra kahevāy; <RHYME_36>\nTenī nindā kediye na karavī, kare koī to kāne na dharavī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The sacred land of the gods reverberates with the chanting of Brahmins and sages, while only true seekers of knowledge are welcomed. One should not criticize others nor be criticized, for it's better to just listen."
        },
        {
            "couplet": "Vaḷī brahmachārīnī je rīt, suṇo Hari param punit; <RHYME_37>\nKaupīn ne munja kaṭisūtra, danḍ kamanḍalu yagnopavit.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A woman who is a brahmacarin (a woman devoted to spiritual pursuits) is dear to Lord Hari, the ultimate purifier. She wears sacred threads and lives a life of simplicity and devotion."
        },
        {
            "couplet": "Mṛugājin ne bhikṣhānu ṭhām, te na tyāgavā līdhā je nām; <RHYME_38>\nSnān sandhyā jap hom jeh, bhaṇavu ne bhaṇāvavu teh.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet suggests that those who have not forgotten God's name will not abandon their devotional practices, including meditation, prayer, and offerings. The righteous will continue to do so even after taking a bath or at sunset, without feeling the need to justify themselves."
        },
        {
            "couplet": "Dev pitṛu-tarpaṇādi karma, karavu e brahmachārīno dharma; <RHYME_39>\nPreme karavu Kṛuṣhṇanu pūjan, navadhā bhakti sahit nishadan.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A devout Brahmin's duty is to perform ancestral worship and follow the sacred rituals. He should worship Lord Krishna with pure devotion and surrender in love."
        },
        {
            "couplet": "Em kahyu jyāre Dharmadev, Kṛuṣhṇa kahe satya satyamev; <RHYME_40>\nPachhī prakramā agnine karī, vaḷatā gayā mātā pāse Hari.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet speaks of Dharmadev and Krishna, who emphasize the importance of truth (satya)."
        },
        {
            "couplet": "Māgī bhikṣhā jaī mātā pāse, āpī mātāe ati hulāse; <RHYME_41>\nĀpī bījī suvāṇye maḷī, līdhī te paṇ bhikṣhāne vaḷī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A beggar's mother is so proud of him when he gets alms easily, and she worries excessively about his future; she thinks her son will be very wealthy one day."
        },
        {
            "couplet": "Jāchī bhikṣhā melī guru āge, āganyāe jamyā anurāge; <RHYME_42>\nPachhī Kāshīe jāvāne kāj, āpyo gurue sarave samāj.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A devotee surrenders to the guru's guidance, and in love, finds unity with others. The journey of spiritual growth begins after surrendering to the guru's wisdom, bringing harmony to all."
        },
        {
            "couplet": "Danḍ kamanḍalu mṛugchhālā, tulasīmāḷ vishāḷ mekhalā; <RHYME_43>\nPachhī mātāe āpyā ṭīmaṇ, penḍā patāsā joḍye jamaṇ.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The forest is filled with the sweet scent of tulasī flowers, and the path of life is marked by the fragrance of devotion. The mother's guidance is the guiding light that takes one on the right path."
        },
        {
            "couplet": "Pīḷī āngipāgh shir par, khabhe khākhar danḍ sundar; <RHYME_44>\nChālyā bhātu bāndhī brahmachārī, bhaṇavā Kāshīe karī taiyārī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A beautiful couplet! Here's a 1-2 line summary:\n\nA person should wear modest attire and keep their behavior pure like the Ganges River. One who practices self-control and brahmacharya can prepare themselves for spiritual growth, just like the river is prepared to flow smoothly."
        },
        {
            "couplet": "Nīsaryā gharthī gām bahār, nathī vaḷavu e niradhār; <RHYME_45>\nChālyā ṭhāvako ṭherāv karī, māyā sambandhīnī paraharī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "In the inner world of one's heart, a garden blooms in spring; it is not bound by worldly ties or attachments.\nThe path to spiritual growth is laid out before us, and we must cross over the threshold of our minds to attain true liberation."
        },
        {
            "couplet": "Keḍye dhoḍī dhoḍī māmo hāryo, na pahochāṇu pachhī te pokāryo; <RHYME_46>\nKahe vaḷo vaḷo Varṇīrāj, mātā-pitāne pāḷavā kāj.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The summary is: A child's playfulness can't be restrained, just like the way a hen can't hide its chicks; similarly, parents' worries for their children's future are endless. The parents' anxieties about their children's well-being never cease to exist."
        },
        {
            "couplet": "Pachhī Hari vichārī e marma, thāshe dukhī Bāḷā vaḷī Dharma; <RHYME_47>\nMāṭe hamaṇā to pāchho vaḷu, pachhī samo joīne nīkaḷu.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet talks about the importance of understanding one's true nature (Hari vichārī) and embracing one's pain as a means to achieve spiritual growth (thāshe dukhī). It also emphasizes the need to introspect and recognize one's own faults before seeking guidance from others."
        },
        {
            "couplet": "Vaḷatā vaḷī āvyā nijdhām, beṭhā brāhmaṇmā Ghanshyām; <RHYME_48>\nPrabhu beṭhā jyā dvij-samāj, ati shobhe chhe dharaṇirāj.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Lord Ghanshyam is the best among Brahmans, as he has taken his family's tradition to a new height. He is revered by the entire community of twice-born people."
        },
        {
            "couplet": "Thayo sūtravidhi samāpt, rājī thayā sambandhī samast; <RHYME_49>\nPāmyā ati ānand e man, āpyā dān thaī parasan.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The rules of life are complete and all relationships are harmonious. The soul is overwhelmed with joy and peace is attained."
        },
        {
            "couplet": "Kanak ghareṇā vastra soyāmaṇā, āpyā vāhannā dān ghaṇā; <RHYME_50>\nĀvyā hatā tyā sevakjan, teṇe pūjiyā Dharma pāvan.  <RHYME_50>",
            "couplet_number": 50,
            "context": "One's own home is where one should wear modest clothes and eat simple food; and only then can one truly serve others and glorify virtue."
        },
        {
            "couplet": "Pachhī rājī thaī Bhakti Īsh, ghaṭe tem pūjyā nij shiṣhya; <RHYME_51>\nVaḷatā sahune karāvyā bhojan, sundar rasoī sārā vyanjan.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Devotion to God is a spontaneous and natural expression, not something forced or artificial. Delicious food is savored with relish, just like the sweet nectar of spiritual devotion."
        },
        {
            "couplet": "Pachhī rājī thaī nijdhām, gayā puruṣh ne vaḷī vām; <RHYME_52>\nVaḷatā tāte bhaṇāviyā teh, artha sahit Sām-Ved jeh.  <RHYME_52>",
            "couplet_number": 52,
            "context": "Here is a summary of the couplet in English:\n\nOne who has found peace within themselves and their own way leaves all worries behind. The true meaning is hidden in the ancient scriptures like the Samveda, which only reveal the truth to those who seek it sincerely."
        },
        {
            "couplet": "Shīkhyā shāstra arthe sahit, thayā vidyāvān brahmavit; <RHYME_53>\nHatā vichakṣhaṇ vidyā joī, kare charachā na pahoche koī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "Wise individuals understand the essence of spiritual knowledge, which is beyond worldly comprehension.\n\nOne who seeks to know the mysteries of the universe will not achieve success through impulsive actions."
        }
    ]
}