{
    "prakaran": 14,
    "title_gu": "પ્રકરણ ૧૪: ધર્મ મુનિ સ્તુતિ",
    "title_trans": "Prakaran 14: Dharma Muni Stuti",
    "gujarati": [
        {
            "couplet": "પછી ધર્મે ધીરજ્ય ધરી વળી મને કર્યો વિચાર \nતાતે કહ્યું હતું ચાલતાં તે સાંભળ્યું તેહ વાર",
            "couplet_number": 1,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne's faith and resolve are tested in times of adversity, but if we remain steadfast, even the toughest struggles can be overcome."
        },
        {
            "couplet": "કહ્યું કુળદેવ આપણા સમીરસુત કહેવાય \nસંકટમાં સંભાળજ્યો કરશે એ કષ્ટમાં સહાય",
            "couplet_number": 2,
            "context": "Our family is blessed by Lord Kuldeshwar; in times of crisis, take care and the Lord will provide help in that difficulty."
        },
        {
            "couplet": "માટે કષ્ટ મોટું નથી આથી બીજું કોઈ અન્ય \nદૈત્ય દુઃખ દિયે ઘણું નથી અંગે અશન વસન",
            "couplet_number": 3,
            "context": "Pain is not too great for one's sake, so there's no need to bother another; it's a demon of sorrow that afflicts much, but doesn't leave room for peace."
        },
        {
            "couplet": "માટે સમીરસુતને સંભારું કરવા સહાય \nઅંજનીસુત વિના એકે નથી ટાળવા ઉપાય",
            "couplet_number": 4,
            "context": "I'll help the dear one by lending a hand; There's no way to stop or turn back without a friend."
        },
        {
            "couplet": "પછી અયોધ્યામાં જઈ આપ રે જપ્યા હનુમાનજીના જાપ રે \nમારુત સુત મંદિરમાં જઈ રે કરી સ્તુતિ એક પગે રઈ રે",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet in English:\n\nAfter visiting Ayodhya, Lord Hanuman was seen singing praises; I too went to Mandir and sang one verse.\n\n(Note: This summary is a bit loose as Gujarati poetry often uses metaphors and symbolism which may not directly translate)"
        },
        {
            "couplet": "એમ કરતાં ધર્મ સ્તવન રે થયા પવનસુત પ્રસન્ન રે \nઆવી સ્વપ્ન માંહિ કહ્યું એમ રે મને સંભાર્યો નહિ તમે કેમ રે",
            "couplet_number": 6,
            "context": "As I practice righteousness, the Lord is pleased and my soul is at peace; but why did you not reveal this dream of yours to me, nor share your intentions with me?"
        },
        {
            "couplet": "હવે દુઃખ તમારું દંપતી રે નહિ રહેવા દઉં એક રતિ રે \nકહું વાત માનો મારી મન રે વેગે જાઓ તમે વૃંદાવન રે",
            "couplet_number": 7,
            "context": "Now your family suffers from unhappiness, don't linger and depart alone; Listen to my words, hurry and go to the forest of Vrindavan together."
        },
        {
            "couplet": "તમ સંગે શાપે મુનિજન રે જેણે ધર્યાં છે જુજવાં તન રે \nતે તમને ત્યાં સહુ મળશે રે દુઃખ તમારું તર્ત ટળશે રે",
            "couplet_number": 8,
            "context": "With you by my side, I'll achieve great things, and our union will be blessed; at that time, our sorrows will cease to exist."
        },
        {
            "couplet": "એમ ધર્મને કહી હનુમાન રે પછી થયા પોતે અંતરધાન રે \nપછી જાગીને થયા પ્રસન્ન રે સત્ય માન્યું એ ધર્મે સ્વપન રે",
            "couplet_number": 9,
            "context": "After knowing the true faith, one becomes self-controlled and pure; later, they wake up pleased, considering it a divine dream."
        },
        {
            "couplet": "પછી પુત્રને મેલી મોસાળ રે ચાલ્યાં ભક્તિ ધર્મ તતકાળ રે \nઆવ્યાં નૈમિષારણ્યે ઉમંગે રે નથી ચાલતાં કોઈને સંગે રે",
            "couplet_number": 10,
            "context": "After meeting his son, one's spiritual devotion wanes with the passing time. One's true concern is to maintain their own noble path, and not worry about others' company."
        },
        {
            "couplet": "પછી ત્યાંથી વૃંદાવન આવી રે નીર્ખી કૃષ્ણમૂર્તિ મન ભાવી રે \nફૂલદોલે ઝૂલતા શ્રીકૃષ્ણ રે એવી મૂર્તિનાં કર્યાં દર્શન રે",
            "couplet_number": 11,
            "context": "The Vrindavan, a place of divine beauty, appears before the soul, and Krishna's form is then beheld with devotion; the playfulness of flowers dancing in delight mirrors the joy of beholding God's divine form."
        },
        {
            "couplet": "પછી ગોવર્ધન જેહ ગિરિ રે તેને પ્રેમે પ્રદક્ષિણા કરી રે \nદઈ પ્રદક્ષિણા બેઠાં દોય રે તિયાં મળ્યા મુનિજન સોય રે",
            "couplet_number": 12,
            "context": "The love of Godward has encircled the mountain, and now it's seated at its foot, where sages come to meditate."
        },
        {
            "couplet": "મરીચ્યાદિ મોટા મોટા મુનિ રે મળ્યા નહિ ઓળખાણ આગુંની રે \nબીજા જન વૃંદાવન રહેનાર રે તેહ પણ ન જાણે લગાર રે",
            "couplet_number": 13,
            "context": "The wise elders of old times did not understand the subtleties of life; even those living in harmony with nature were unaware of their own limitations."
        },
        {
            "couplet": "પછી હરિ ઇચ્છા બળવાન રે પડી એક બીજાની પિછાન રે \nઋષિ કહે આ ધર્મ ભક્તિ રે ધર્મ કહે આ મુનિ સુમતિ રે",
            "couplet_number": 14,
            "context": "Here is a summary of the couplet:\n\nFollowers of God are driven by their own desires, and they chase after others' paths.\n\nThis way of life is taught by saints as devotion, but devotion teaches that this path belongs to wise sages."
        },
        {
            "couplet": "પછી મળી બેઠાં છે એકાંત રે કહ્યું એક બીજાનું વૃત્તાંત રે \nકહે ઋષિ રહી નથી મણા રે દીધાં અસુરે દુઃખ તે ઘણાં રે",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA person is sitting alone, telling another's story; the sage says that Manna doesn't exist, and countless suffering asuras are experiencing sorrow."
        },
        {
            "couplet": "ભક્તિધર્મ કહે ન જાય કહ્યું રે જે જે અમારે ઉપર થયું રે \nપછી એક બીજાનું જે દુઃખ રે સુણી થયું અતિશે અસુખ રે",
            "couplet_number": 16,
            "context": "Devotion is not expressed through words, but is experienced when something happens above us; afterwards, we suffer the pain of another's suffering with utmost sorrow."
        },
        {
            "couplet": "કહે દુર્વાસા દઈને શાપ રે પછી બોલ્યા દયા કરી આપ રે \nકષ્ટ પડશે તમને અતોલ રે મિથ્યા નહિ થાય મારો બોલ રે",
            "couplet_number": 17,
            "context": "When suffering comes to you as fate's decree, then God's mercy will be shown to you. Your troubles are not from me, but they will soon pass away."
        },
        {
            "couplet": "પણ કૃષ્ણ ધરી અવતાર રે હરશે દુઃખ તમારું તે વાર રે \nએહ વાતનો વાયદો થિયો રે હવે કરીએ ઉપાય શિયો રે",
            "couplet_number": 18,
            "context": "Krishna took an avatar to ease your sorrow; now find a way to overcome this adversity.\n\nThis avatar will remove your suffering, and now make use of this opportunity."
        },
        {
            "couplet": "કહે ધર્મ એ ખોટું ન થાય રે રાખો ધીરજ્ય સહુ મન માંય રે \nકરો શ્રીકૃષ્ણનું આરાધન રે જેણે રાજી થાય ભગવન રે",
            "couplet_number": 19,
            "context": "Don't make the mistake of considering faith as a worthless thing, for it keeps the mind calm and at peace; instead, worship Sri Krishna's devotion, which leads to the ultimate goal of God."
        },
        {
            "couplet": "હું પણ જપું છું કૃષ્ણનો જાપ રે જેણે કરી ટળે દુઃખ તાપ રે \nતમે પણ તેના અંગના જેહ રે કરો પાઠ સહુ મળી તેહ રે",
            "couplet_number": 20,
            "context": "I will sing the praise of Krishna, who has overcome sorrow and suffering; you too follow His path, and you will also attain eternal bliss."
        },
        {
            "couplet": "પછી સહુ ઋષિએ વિચારી રે વાત ધર્મની ઉરમાં ધારી રે \nકોઈ ભાગવત પાઠ કરે રે કોઈ ગીતાનો પાઠ ઓચરે રે",
            "couplet_number": 21,
            "context": "The sages consider the matter carefully and weigh the words of spiritual scriptures; some recite sacred texts, while others sing hymns with devotion."
        },
        {
            "couplet": "કોઈ વાસુદેવ માહાત્મ્ય જેહ રે કોઈ વિષ્ણુસહસ્રનામ તેહ રે \nકરે વિષ્ણુગાયત્રીનો જાપ રે કોઈ નારાયણવર્મ આપ રે",
            "couplet_number": 22,
            "context": "One who has the divine consciousness of Vasudeva (God) will chant the thousand names of Vishnu; and one who does the worship of Lord Narayana will get that benefit."
        },
        {
            "couplet": "કોઈ જપે શ્રીકૃષ્ણનું નામ રે એમ જાપ કરે આઠું જામ રે \nરાસપંચાધ્યાય વળી જેહ રે ભક્તિ પાઠ કરે નિત્ય તેહ રે",
            "couplet_number": 23,
            "context": "Someone chants the name of Lord Krishna, and in return they get eight types of salvation; by reading spiritual texts daily, one gets spiritual growth."
        },
        {
            "couplet": "એમ ભક્તિ ધર્મ ઋષિરાય રે કરે દિવસમાં એ ઉપાય રે \nરાત્રિ માંહિ તાલ ને મૃદંગે રે ગાય ગીતગોવિંદ ઉમંગે રે",
            "couplet_number": 24,
            "context": "The couplet describes the devotion of a devotee who finds spiritual solace and upliftment in their daily routine, using metaphors like music and rhythm to express their inner joy. At night, they find peace and harmony, with their soul singing in tune with the divine."
        },
        {
            "couplet": "ભક્તિધર્મ ઋષિ બડભાગ્ય રે એમ આદર્યો છે વિષ્ણુયાગ રે \nપછી વૈશાખસુદી એકાદશી રે કર્યું જાગરણ સહુએ હુલસી રે",
            "couplet_number": 25,
            "context": "The righteous path of devotion is blessed by Vishnu, and one who follows it with sincerity will achieve enlightenment. The culmination of this journey takes place on the 11th day of the Vaishakh month."
        },
        {
            "couplet": "ગઈ રાત્ય થયું બ્રહ્મમુહૂર્ત રે દીઠું બ્રહ્મતેજ તિયાં તર્ત રે \nતેમાં દીઠા નંદ ને યશોદા રે જોઈ ગોપી ગોપ પામ્યાં મુદા રે",
            "couplet_number": 26,
            "context": "The divine moment has passed, and I have reached the peak of Brahma's time, where Yashoda's happiness is revealed as Nand's joy. In that moment, Gopi saw Krishna's love, and their hearts became united in bliss."
        },
        {
            "couplet": "વળી દીઠી અષ્ટ પટરાણી રે રાધિકા રમા ને રુક્મિણી રે \nસત્યા સત્યભામા જાંબવતી રે લક્ષમણા ને વળી નાગ્નજિતી રે",
            "couplet_number": 27,
            "context": "Radha plays with Rukmini, as if they are eight petal lotus flowers; Satya and Sathyabama fight, as if Lakshmana had defeated Nagajit."
        },
        {
            "couplet": "વળી ધેનુએ શોભે એ ધામ રે જેનું કહીએ તે ગોલોક નામ રે \nતેમાં મૂર્તિ સુંદર શ્યામ રે દીઠા શ્રીકૃષ્ણ પૂરણ કામ રે",
            "couplet_number": 28,
            "context": "In the realm of Golok, beauty shines forth from the cattle's grazing area, where Shyam (Lord Krishna) performs his divine play."
        },
        {
            "couplet": "સુવર્ણવસ્ત્રે શોભે છે વળી રે મુખે રૂડી વજાડે વાંસળી રે \nસુંદર શોભે નટવર વેષે રે રત્નજડિત મુકુટ છે શીષે રે",
            "couplet_number": 29,
            "context": "A person shines in their golden attire and ornaments, but their beauty is also reflected on their face."
        },
        {
            "couplet": "મકરાકાર કુંડળ કાને શોભે રે ઝીણા વક્ર કેશે મન લોભે રે \nભાલે શોભા રહી છે ભલકી રે તે પર તોરા રહ્યા લલકી રે",
            "couplet_number": 30,
            "context": "A beautiful face is pleasing to the eyes and a curly hair stirs up passion in one's mind. A lovely sight remains, but it can turn into chaos if one gets too eager and reckless."
        },
        {
            "couplet": "મુખ પૂરણશશી સમાન રે નયણાં કમળદળ નિદાન રે \nમોટાં મોતીની માળા તે લેકે રે બીજાં સુગંધી પુષ્પની બેકે રે",
            "couplet_number": 31,
            "context": "The couplet describes the impermanence of human life, comparing it to a fleeting pleasure similar to the beauty of a lotus flower that wilts soon. Even great empires crumble while others bloom with their own beauty."
        },
        {
            "couplet": "એવી અંગોઅંગ શોભા અતિ રે રસરૂપ રસિક મૂરતિ રે \nસામુદ્રિકે શોભા કહી જેવી રે દીઠી મૂર્તિ મનોહર તેવી રે",
            "couplet_number": 32,
            "context": "Beauty is reflected in every limb, and the beauty of a form is matched by its inner essence. The ocean's beauty is described just like a statue, as marvelous as the one that exists in mind."
        },
        {
            "couplet": "શોભાસાગર સુંદર શ્યામ રે સારી પ્યારી છબી સુખધામ રે \nકોટી કામદેવ દેખી લાજે રે એવી છબિ છબિલાની છાજે રે",
            "couplet_number": 33,
            "context": "A beautiful scene (Shobha Sagara) is lovely and pleasing, where a good and loving picture brings joy. It's like a masterpiece, so captivating that it holds one's attention, never to be forgotten."
        },
        {
            "couplet": "એવું રૂપ જોઈ ઋષિરાય રે પડ્યાં ભક્તિ ધર્મ સહુ પાય રે \nહાથ જોડી ઊભાં એક પગે રે કોઈ મટકું ન ભરે દ્રગે રે",
            "couplet_number": 34,
            "context": "The divine form is revealed to the enlightened sage, and devotion to God's path is established with each step. One's hand remains steadfast on the path, without stumbling or wavering."
        },
        {
            "couplet": "જેમ કાષ્ટનાં હોય પૂતળાં રે એમ ઊભાં આગળ સઘળાં રે \nદોય ઘડી રહ્યાં એમ જન રે પછી સર્વે થયાં સચેતન રે",
            "couplet_number": 35,
            "context": "As troubles come and go like waves on the surface of water, so too do people rise up and then settle down again. In time, all are brought to their senses."
        },
        {
            "couplet": "કરી સ્તુતિ પછી જોડી હાથ રે કહે જય જય મારા નાથ રે \nજય જય તેજપુંજરાશિ રે જય અકળ રૂપ અવિનાશી રે",
            "couplet_number": 36,
            "context": "After praising the Lord, join hands together; sing \"Jai Jai\" to my God."
        },
        {
            "couplet": "ઉત્પત્તિ સ્થિતિ પ્રલયકાળ રે કરવા સમર્થ તમે દયાળ રે \nક્ષર અક્ષર પર અકળ રે રહો તેજપુંજને મંડળ રે",
            "couplet_number": 37,
            "context": "In the midst of chaos and destruction, you should be mindful and cautious; stabilize your inner being like a tejas-mandal (a celestial structure)."
        },
        {
            "couplet": "ધર્મરક્ષા કરવા મુરાર રે ધાર્યા મત્સ્યાદિક અવતાર રે \nજન હિતે એ જુજવાં તન રે ધરી કરો જનની જતન રે",
            "couplet_number": 38,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nTo protect dharma, one must take the form of a fish or an animal; for the benefit of humans, sacrifice your own life and well-being."
        },
        {
            "couplet": "જય ગોલોકપતિ ગોવિંદ રે જય નિજ જન સુખકંદ રે \nજય રાધાપતિ રસરૂપ રે જય સુંદર શ્યામસ્વરૂપ રે",
            "couplet_number": 39,
            "context": "Praise to Golokapati Govind and the joy of one's own people; Praise to Radhapati Rasrup and beautiful Shyamswarup."
        },
        {
            "couplet": "જય મનોહર મહારાજ રે જય વ્રજજન સુખસાજ રે \nજય નિજ જન મનરંજન રે જય મહાદુઃખ ભયભંજન રે",
            "couplet_number": 40,
            "context": "Long live the glorious king, long live the joyous people; Long live our own country's entertainment, long live the destruction of great sorrows."
        },
        {
            "couplet": "જય દુષ્ટદમન દયાળ રે જય કુકર્મી જીવના કાળ રે \nજય ભક્ત ભવદુઃખહારી રે તમે સંતના છો સુખકારી રે",
            "couplet_number": 41,
            "context": "May the evil-minded be destroyed and may those who have good deeds be rewarded in their times; May you, being a devotee of God, be freed from all sorrows and enjoy eternal bliss."
        },
        {
            "couplet": "જય અનાથના નાથ આપ રે સ્વામી હરો અમારા સંતાપ રે \nજય દીનના બંધુ દયાળ રે જય ગોબ્રાહ્મણપ્રતિપાળ રે",
            "couplet_number": 42,
            "context": "The Lord has compassion for those who are helpless and suffering, and He also takes care of His devotees in times of distress. The God of the universe is merciful to those who are dear to Him and shows kindness to those who seek refuge in Him."
        },
        {
            "couplet": "તમે ગરીબના છો નિવાજ રે દુઃખસાગરમાં સુખ ઝાઝ રે \nઅમે બૂડ્યાં દુઃખોદધિ માંય રે તમ વિના ઝાલે કોઈ બાંય રે",
            "couplet_number": 43,
            "context": "You are a poor one, finding happiness in the sea of sorrow; without you, even joy becomes impossible."
        },
        {
            "couplet": "તમે સમર્થ છો મારા નાથ રે માટે કહીએ છીએ જોડી હાથ રે \nજે જે આવ્યાં છે શરણ તમારી રે તેની રક્ષા કરી છે મુરારિ રે",
            "couplet_number": 44,
            "context": "You are strong in my eyes, so I will join hands with you; \n\nHe who has reached your shelter is protected by Lord Krishna."
        },
        {
            "couplet": "માટે અમે છીએ તમારે શરણ રે કરો સુખ મહાદુઃખ હરણ રે \nએમ સ્તુતિ કરી ધર્મ મુનિ રે પછી પાય લાગ્યાં સૌ પ્રભુને રે",
            "couplet_number": 45,
            "context": "We have taken refuge with you, bringing happiness and great sorrow; \nThus we have sung the praise of God, and now all of us are devoted to Him."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Dharme dhīrajya dharī, vaḷī mane karyo vichār; <RHYME_1>\nTāte kahyu hatu chālatā, te sāmbhaḷyu teh vār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet advises to hold on to one's faith and morals with courage and conviction, and not worry about the outcomes of actions in life.\n\nIt suggests that when circumstances unfold as they may, one should calmly accept them, knowing that things will eventually settle down."
        },
        {
            "couplet": "Kahyu Kuḷdev āpaṇā, Samīrsut kahevāy; <RHYME_2>\nSankaṭmā sambhāḷajyo, karashe e kaṣhṭamā sahāy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes a person who is unhappy and troubled like a dark cloud (Kahyu), seeking the warmth of the sun to brighten their mood. Similarly, one should seek guidance from wise people to overcome life's difficulties (Sankaṭmā)."
        },
        {
            "couplet": "Māṭe kaṣhṭa moṭu nathī, āthī bīju koī anya; <RHYME_3>\nDaitya dukh diye ghaṇu, nathī ange ashan vasan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes the difficulties of a parent (māṭe) who has to face challenges in rearing their child, and that there is no other way except through this struggle. The hardships faced by a parent are like the pangs of suffering caused by a demon's torment."
        },
        {
            "couplet": "Māṭe Samīrsutne, sambhāru karavā sahāy; <RHYME_4>\nAnjanīsut vinā eke, nathī ṭāḷavā upāy.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A parent should provide guidance and support to their child; without a parent's help, no one can achieve success."
        },
        {
            "couplet": "Pachhī Ayodhyāmā jaī āp re, japyā Hanumānjīnā jāp re; <RHYME_5>\nMārut sut mandirmā jaī re, karī stuti ek page raī re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Hanuman is meditating on the name of Rama and also chanting his own name in reverence. Meanwhile, his devotees are singing praises and reciting hymns with devotion."
        },
        {
            "couplet": "Em karatā Dharma stavan re, thayā Pavansut prasanna re; <RHYME_6>\nĀvī swapna māhi kahyu em re, mane sambhāryo nahi tame kem re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The righteous follow the path of righteousness with joy, and their conscience is pleased by the divine's kindness. In dreams, they may not even think about it, but their mind naturally inclines towards it anyway."
        },
        {
            "couplet": "Have dukh tamāru dampatī re, nahi rahevā dau ek rati re; <RHYME_7>\nKahu vāt māno mārī man re, vege jāo tame Vṛundāvan re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "When a couple faces suffering and hardship, even one moment's relief is cherished; just as the cowherds of Vrindavan take delight in every playful moment with Krishna."
        },
        {
            "couplet": "Tam sange shāpe munijan re, jeṇe dharyā chhe jujavā tan re; <RHYME_8>\nTe tamane tyā sahu maḷashe re, dukh tamāru tart ṭaḷashe re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the presence of a wise person, one's worries disappear like mist; with them, even sorrow is dispelled like a cloud."
        },
        {
            "couplet": "Em Dharmane kahī Hanumān re, pachhī thayā pote antardhān re; <RHYME_9>\nPachhī jāgīne thayā prasanna re, satya mānyu e Dharme swapan re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Hanuman's soul dwells in the sacred Dharma, awaiting his return from the abyss. His awakening brings joy and truth to those who follow the righteous path."
        },
        {
            "couplet": "Pachhī putrane melī mosāḷ re, chālyā Bhakti Dharma tatkāḷ re; <RHYME_10>\nĀvyā Naimiṣhāraṇye umange re, nathī chālatā koīne sange re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "In the path of devotion, one should walk with mindfulness and self-awareness, as if on a sacred pilgrimage. With humility, one should traverse the journey of faith, sans any attachment or ego."
        },
        {
            "couplet": "Pachhī tyāthī Vṛundāvan āvī re, nīrkhī Kṛuṣhṇamūrti man bhāvī re; <RHYME_11>\nFūldole zūlatā Shrī Kṛuṣhṇa re, evī mūrtinā karyā darshan re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The speaker longs to see the divine form of Krishna at Vrindavan, their soul's desire. They eagerly await the opportunity to behold His beautiful form."
        },
        {
            "couplet": "Pachhī Govardhan jeh giri re, tene preme pradakṣhiṇā karī re; <RHYME_12>\nDaī pradakṣhiṇā beṭhā doy re, tiyā maḷyā munijan soy re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The soul descends to Govardhan after death and takes a round of love (preme pradakshina) there; similarly, one's final breath (pradakshina) is taken on the earth, then the spirit (atman) settles at its destined place."
        },
        {
            "couplet": "Marīchyādi moṭā moṭā muni re, maḷyā nahi oḷakhāṇ āgunī re; <RHYME_13>\nBījā jan Vṛundāvan rahenār re, teh paṇ na jāṇe lagār re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In this couplet, a carefree soul is described as being joyfully free from worries and troubles, without any sense of guilt or regret. The second line suggests that even the knowledge of one's own impermanence cannot bring a halt to their joyful existence."
        },
        {
            "couplet": "Pachhī Hari ichchhā baḷavān re, paḍī ek bījānī pichhān re; <RHYME_14>\nṚuṣhi kahe ā Dharma Bhakti re, Dharma kahe ā muni sumati re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "One's intention is the seed that sprouts, and one must cultivate it with diligence. The pursuit of righteousness is a path that requires devotion and wisdom."
        },
        {
            "couplet": "Pachhī maḷī beṭhā chhe ekānt re, kahyu ek bījānu vṛuttānt re; <RHYME_15>\nKahe Ṛuṣhi rahī nathī maṇā re, dīdhā asure dukh te ghaṇā re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The summary is:\n\nLife is a small plot of land, but the roots of karma run deep; suffering arises from past actions that we cannot avoid."
        },
        {
            "couplet": "Bhakti-Dharma kahe na jāy kahyu re, je je amāre upar thayu re; <RHYME_16>\nPachhī ek bījānu je dukh re, suṇī thayu atishe asukh re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The essence of devotion cannot be described in words, it's a feeling that arises above the self. A small seed of suffering can grow into unbearable sorrow if not nurtured with care."
        },
        {
            "couplet": "Kahe Durvāsā daīne shāp re, pachhī bolyā dayā karī āp re; <RHYME_17>\nKaṣhṭa paḍashe tamane atol re, mithyā nahi thāy māro bol re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "When the time of suffering comes, even a cruel person shows mercy; when one is in trouble, even a liar tells the truth."
        },
        {
            "couplet": "Paṇ Kṛuṣhṇa dharī avatār re, harashe dukh tamāru te vār re; <RHYME_18>\nEh vātno vāyado thiyo re, have karīe upāy shiyo re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Krishna is the embodiment of God's avatar, taking away sorrows and troubles. In times of need, a way out can be found through devotion and righteous means."
        },
        {
            "couplet": "Kahe Dharma e khoṭu na thāy re, rākho dhīrajya sahu man māy re; <RHYME_19>\nKaro Shrī Kṛuṣhṇanu ārādhan re, jeṇe rājī thāy Bhagwan re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "One should uphold righteous conduct without hesitation, and cultivate noble-heartedness with mindfulness. Worship Lord Krishna with devotion, and attain peace and happiness."
        },
        {
            "couplet": "Hu paṇ japu chhu Kṛuṣhṇano jāp re, jeṇe karī ṭaḷe dukh tāp re; <RHYME_20>\nTame paṇ tenā angnā jeh re, karo pāṭh sahu maḷī teh re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Meditating on Lord Krishna relieves one's suffering and sorrow. Reading the scriptures with devotion brings joy and liberation."
        },
        {
            "couplet": "Pachhī sahu ṛuṣhie vichārī re, vāt Dharmanī urmā dhārī re; <RHYME_21>\nKoī Bhāgwat pāṭh kare re, koī Gītāno pāṭh ochare re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In this couplet, the speaker reflects on the paths taken by others, considering worldly pursuits and spiritual seeking. Some follow the path of Bhagavad Gita, while others deviate from it."
        },
        {
            "couplet": "Koī Vāsudev Māhātmya jeh re, koī Viṣhṇu-Sahasra-Nām teh re; <RHYME_22>\nKare Viṣhṇu-Gāyatrīno jāp re, koī Nārāyaṇ-Varma āp re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Some are devotees of Lord Vasudeva, while others chant the thousand names of Vishnu; some repeat the mantra of Vishnu's prayer and others worship Lord Narayana."
        },
        {
            "couplet": "Koī jape Shrī Kṛuṣhṇanu nām re, em jāp kare āṭhu jām re; <RHYME_23>\nRās-Panchādhyāy vaḷī jeh re, Bhakti pāṭh kare nitya teh re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Those who chant Lord Krishna's name are freed from all bondages; and those who follow the path of devotion daily."
        },
        {
            "couplet": "Em Bhakti Dharma ṛuṣhirāy re, kare divasmā e upāy re; <RHYME_24>\nRātri māhi tāl ne mṛudange re, gāy gīt Govind umange re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the path of devotion, I have found my way, and during the day, I chant the Lord's name in play.\n\nAt night, my heart beats fast like a drum, singing the praise of Govind, my divine love."
        },
        {
            "couplet": "Bhakti-Dharma ṛuṣhi baḍ-bhāgya re, em ādaryo chhe Viṣhṇuyāg re; <RHYME_25>\nPachhī Vaishākh sudī Ekādashī re, karyu jāgaraṇ sahue hulasī re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "This couplet is about the auspicious timing of a sacred ritual, where good fortune and devotion to Lord Vishnu align on the day after Vaishakh Ekadashi."
        },
        {
            "couplet": "Gaī rātya thayu brahma-muhūrt re, dīṭhu brahmatej tiyā tart re; <RHYME_26>\nTemā dīṭhā Nand ne Yashodā re, joī Gopī Gop pāmyā mudā re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes the early morning hours (brahma-muhūrt) when one's mind is pure and focused on God. It also mentions Nanda and Yashodā, the parents of Krishna, who are said to be in a state of joy and devotion, free from worldly worries."
        },
        {
            "couplet": "Vaḷī dīṭhī aṣhṭa paṭarāṇī re, Rādhikā Ramā ne Rukmiṇī re; <RHYME_27>\nSatyā Satyabhāmā Jāmbavatī re, Lakṣhamaṇā ne vaḷī Nāgnajitī re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet compares the beauty of Rukmini to that of Radha and Ram's beloved, while also mentioning other goddesses like Satyabhama, Jambavati, Lakshmana, and Nagaja to emphasize their extraordinary beauty."
        },
        {
            "couplet": "Vaḷī dhenue shobhe e dhām re, jenu kahīe te Golok nām re; <RHYME_28>\nTemā mūrti sundar shyām re, dīṭhā Shrī Kṛuṣhṇa pūraṇ kām re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The abode of Vaḷī is in the heart, where the name of Golok is spoken; it's a beautiful and dark blue form, fully adorned with the divine presence of Lord Krishna."
        },
        {
            "couplet": "Suvarṇa-vastre shobhe chhe vaḷī re, mukhe rūḍī vajāḍe vāsaḷī re; <RHYME_29>\nSundar shobhe Naṭvar veṣhe re, ratnajaḍit mukuṭ chhe shīṣhe re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a majestic king dressed in golden attire, with his face adorned by the crown of jewels. The beauty of his appearance is like a precious gemstone that shines brightly."
        },
        {
            "couplet": "Makarākār kunḍaḷ kāne shobhe re, zīṇā vakra keshe man lobhe re; <RHYME_30>\nBhāle shobhā rahī chhe bhalakī re, te par torā rahyā lalakī re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In a loving relationship, the joy shines like a star, and the heart's desire is to be with each other always. The beauty of love stays forever, just as the flame of a lamp never goes out."
        },
        {
            "couplet": "Mukh pūraṇ-shashī samān re, nayaṇā kamaḷ-daḷ nidān re; <RHYME_31>\nMoṭā motīnī māḷā te leke re, bījā sugandhī puṣhpanī beke re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person's inner self and outer appearance should be in harmony, just like a plant's seeds sprout in its natural surroundings. Just as one nurtures the soil to grow fragrant flowers, so too must one cultivate their inner self to reveal their true beauty."
        },
        {
            "couplet": "Evī ango-ang shobhā ati re, rasrūp rasik mūrati re; <RHYME_32>\nSāmudrike shobhā kahī jevī re, dīṭhī mūrti manohar tevī re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The beauty of the world is revealed in every moment, and the pleasure of the senses is fully realized. The beauty of the universe is not just a distant concept, but is deeply ingrained in our imagination."
        },
        {
            "couplet": "Shobhāsāgar sundar shyām re, sārī pyārī chhabī sukhdhām re; <RHYME_33>\nKoṭī Kāmdev dekhī lāje re, evī chhabi chhabilānī chhāje re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The beauty of the ocean, Shobhasagar, is like a lovely dream that brings eternal happiness; it's a sight to behold. The divine love and joy are so intoxicating that even Kama Dev, the god of desire, gets overwhelmed by its splendor."
        },
        {
            "couplet": "Evu rūp joī ṛuṣhirāy re, paḍyā Bhakti Dharma sahu pāy re; <RHYME_34>\nHāth joḍī ūbhā ek page re, koī maṭaku na bhare drage re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "This Gujarati couplet says that a person who has realized the true form of God and has achieved devotion (Bhakti Dharma) will get everything they need; their palm will always be full, like a plate with no room to add more."
        },
        {
            "couplet": "Jem kāṣhṭanā hoy pūtaḷā re, em ūbhā āgaḷ saghaḷā re; <RHYME_35>\nDoy ghaḍī rahyā em jan re, pachhī sarve thayā sachetan re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Life's struggles are like a potter's wheel, constantly shaping and molding us. As we journey through life, our true nature is gradually revealed, like the beauty that emerges from within a rough stone."
        },
        {
            "couplet": "Karī stuti pachhī joḍī hāth re, kahe jay jay mārā Nāth re; <RHYME_36>\nJay jay tej-punj-rāshi re, jay akaḷ rūp avināshī re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The summary is: Praise God who holds the thread of fate in His hand and brings joy and sorrow alike; may His glory forever shine like the sun, with no end or change."
        },
        {
            "couplet": "Utpatti sthiti pralaykāḷ re, karavā samarth tame dayāḷ re; <RHYME_37>\nKṣhar Akṣhar par akaḷ re, raho tej-punjane manḍaḷ re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Origin, stability, and destruction are all fleeting moments, but a noble soul is always compassionate. Every moment is precious, like a ray of light in the radiant sun."
        },
        {
            "couplet": "Dharma-rakṣhā karavā Murār re, dhāryā Matsyādik avatār re; <RHYME_38>\nJan hite e jujavā tan re, dharī karo jananī jatan re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet urges someone to uphold Dharma and protect the innocent, likening it to Lord Krishna's avatar Matsya, who saved the world from destruction. It also emphasizes the importance of taking care of one's mother, as if taking care of her is equivalent to saving the entire world."
        },
        {
            "couplet": "Jay Golokpati Govind re, jay nij jan sukhkand re; <RHYME_39>\nJay Rādhāpati rasrūp re, jay sundar shyāmswarūp re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Here is a summary of the couplet:\n\nPraise Govind, who brings joy to one's own soul; praise Radha, whose loving form is beautiful and charming."
        },
        {
            "couplet": "Jay manohar Mahārāj re, jay Vraj-jan sukhsāj re; <RHYME_40>\nJay nij jan man-ranjan re, jay mahādukh bhaybhanjan re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet praises Mahārāj and Vraj-jan for bringing joy and happiness to the people. It also commends them for removing internal sorrows and external fears."
        },
        {
            "couplet": "Jay duṣhṭadaman dayāḷ re, jay kukarmī jīvnā kāḷ re; <RHYME_41>\nJay bhakta bhav-dukh-hārī re, tame santnā chho sukhkārī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet praises those who show mercy to others and are kind to all living beings, saying they will be redeemed from the cycle of suffering. It also hails those who are devoted followers of God and find peace by surrendering their ego."
        },
        {
            "couplet": "Jay anāthnā Nāth āp re, Swāmī haro amārā santāp re; <RHYME_42>\nJay dīnnā bandhu dayāḷ re, jaya gobrāhmaṇ-pratipāḷ re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The Lord is always with me, and He relieves my distress; He is also the friend who shows me mercy. The Lord is with me day and night, and He performs the rituals of the Brahmins for me."
        },
        {
            "couplet": "Tame garībnā chho nivāj re, dukh-sāgarmā sukh zāz re; <RHYME_43>\nAme būḍyā dukhodadhi māy re, tam vinā zāle koī bāy re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Life is a turbulent ocean of sorrow and joy, with happiness being the shore where we seek refuge. Without suffering, there would be no one to celebrate the sweetness of life."
        },
        {
            "couplet": "Tame samarth chho mārā Nāth re, māṭe kahīe chhīe joḍī hāth re; <RHYME_44>\nJe je āvyā chhe sharaṇ tamārī re, tenī rakṣhā karī chhe Murāri re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "I am confident that my Lord is with me, holding my hand; He takes care of me and keeps me safe.\nIn Him, I have taken refuge, and His protection is always there for me."
        },
        {
            "couplet": "Māṭe ame chhīe tamāre sharaṇ re, karo sukh mahādukh haraṇ re; <RHYME_45>\nEm stuti karī Dharma muni re, pachhī pāy lāgyn sau Prabhune re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "I am a tiny speck seeking shelter in your great compassion, and you liberate me from joy and sorrow alike. I praise the saints who take refuge in the Lord's feet, their hearts always absorbed in His divine presence."
        }
    ]
}