{
    "prakaran": 63,
    "title_gu": "પ્રકરણ ૬૩: વઉઠાનો સમૈયો કર્યો",
    "title_trans": "Prakaran 63: Vauṭhāno Samaiyo Karyo",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુજી પધારિયા પોતે તે ગુર્જર દેશ \nલીલા કરી ગુજરાતમાં પંચાળે કર્યો પ્રવેશ",
            "couplet_number": 1,
            "context": "After being blessed by God, I reached the land of Gujarat; In Gujarat, I danced with joy and entered Ahmedabad."
        },
        {
            "couplet": "સતસંગી સોરઠનાં હાલારનાં હરિજન \nતેને ઉપર દયા કરી દીધાં સહુને દર્શન",
            "couplet_number": 2,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThose who are pure at heart and virtuous, God's chosen ones; showing mercy to them, having a glimpse of divine sight."
        },
        {
            "couplet": "દાસ ઉપર દયાળને દયા દલમાં અતિ ઘણી \nજાણો મારા જનને દિયું સંપત્તિ સુખ તણી",
            "couplet_number": 3,
            "context": "A person's greatness is measured by their kindness to those below them, and their wealth is in the happiness they bring to their own people."
        },
        {
            "couplet": "જપ તપ તીરથ કરતે નાવે ધરતે જોગીને ધ્યાન \nતે આવે જનને ભુવન ચાલી મહેર કરી મહેરવાન",
            "couplet_number": 4,
            "context": "Through penance and devotion, one should focus on the inner self; this leads to eternal bliss and the realization of the divine."
        },
        {
            "couplet": "ફરે કરે પાવન પૃથિવી જુવે જાણે અજાણે જન \nજક્ત આશ્ચર્ય જોઈને કરે ભાવ અભાવે ભજન",
            "couplet_number": 5,
            "context": "The earth spins around, humans live and learn; in wonder, they pray with joy or sorrow."
        },
        {
            "couplet": "જેને દર્શને દુષ્કૃત નાશે અને સ્પરશે નાશે પાપ \nતેહ હરિને સંભારતાં સહુ શુદ્ધ થયાં છે આપ",
            "couplet_number": 6,
            "context": "The one who destroys the wicked and touches sin with their presence is pleasing to God and has become pure themselves."
        },
        {
            "couplet": "લાગ્યો ભય લૂંટક જનને અને પાપીને પીડા થઈ \nડર્યા નર તસકરા અને દુષ્ટ દુઃખ પામ્યા સઈ",
            "couplet_number": 7,
            "context": "The wicked person trembles with fear, and the good-hearted one suffers pain; The virtuous man is tormented, and the evil one experiences sorrow."
        },
        {
            "couplet": "કળિમાં સતજુગ કીધો પ્રભુ પોતે પ્રકટી \nતે જાણે જન પોતા તણા ન જાણે કૂડિયાં કપટી",
            "couplet_number": 8,
            "context": "God has written the fate of each soul in heaven, and He alone knows when to punish or forgive; only God knows our innermost thoughts, not even our own selves do."
        },
        {
            "couplet": "ખાન પાન પટ વડે સર્વે જન સુખી બહુ \nતે પ્રતાપ મહારાજનો પ્રકટ જન જાણે સહુ",
            "couplet_number": 9,
            "context": "When food and drink are plentiful, everyone is happy; it's the rule of a great king known to all."
        },
        {
            "couplet": "પુરુષોત્તમ પૂરણ પ્રકટ્યા અનેક જીવ ઉદ્ધારવા \nદયા કરી ફરે દેશમાં નિજ જનનાં કારજ સારવા",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe greatest men fulfill their duties and liberate many lives; with compassion, they work for the welfare of their own people in the country."
        },
        {
            "couplet": "જે જે દેશમાં દાસ હતા ભજતા હતા ભગવાન \nગોતી તેનાં ગામ પોતે દીધાં દર્શન દાન",
            "couplet_number": 11,
            "context": "Those who were slaves in a country, worshipped the Lord; Got their village to themselves, and gained spiritual vision through charity."
        },
        {
            "couplet": "પછી આવી પંચાળમાં અને લીધા સખા સાથ \nઘોડે ચડી ગુજરાતમાં આવ્યા ડભાણે નાથ",
            "couplet_number": 12,
            "context": "After arriving in Panchala, and with faithful companions; We rode horses into Gujarat, and were blessed by good fortune."
        },
        {
            "couplet": "દર્શન દીધાં દાસને દયાળે દયા કરી \nસંતને સુખ આપવા પધારિયા પોતે હરિ",
            "couplet_number": 13,
            "context": "The Lord has shown mercy to the devotee, having compassion on them; He Himself has taken them under His care and made them happy."
        },
        {
            "couplet": "તે સાંભળી સતસંગી સર્વે આવિયાં તતકાળ \nવેલ્ય ઘોડા ગાડલે બેસારી બુઢાં બાળ",
            "couplet_number": 14,
            "context": "The friends gathered together with great enthusiasm at the right time; just like a horse gallops freely, their youthful energy was unrestricted."
        },
        {
            "couplet": "નયણે નીર્ખી નાથને વળી હરખિયા હૈયે ઘણું \nઅંતરમાં સુખ આવિયું મુખ જોઈ મોહન તણું",
            "couplet_number": 15,
            "context": "When one's own self is scrutinized, there is happiness; within and without, all is well with a peaceful mind."
        },
        {
            "couplet": "પછી હાથ જોડી હરિ આગે કરે વિનતિ વારમવાર \nપ્રભુ ભલે પધારિયા લીધી અમારી સાર",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\nAfter seeking God's guidance, we put our hands together and ask for forgiveness; may our Lord grant us relief.\n\n(Note: I've kept it brief as per your request!)"
        },
        {
            "couplet": "પછી પ્રભુને પૂજિયા વળી ચરચ્યાં ચંદન ઘણાં \nપુષ્પ હાર પહેરાવિયા કર્યાં છોગલાં ફૂલ તણાં",
            "couplet_number": 17,
            "context": "After worshiping the Lord, we adorned ourselves with countless clouds of flowers; we carried garlands and offered them to the blooms in the garden."
        },
        {
            "couplet": "અંબર સુંદર આભૂષણ અરપિયાં અલબેલને \nધૂપ દીપ કરી આરતી પાય લાગ્યાં છબીલા છેલને",
            "couplet_number": 18,
            "context": "The beauty of life is like a fragrant perfume, but it's fleeting and soon passes away; just as the flame of incense quickly fades."
        },
        {
            "couplet": "ભોજન વ્યંજન ભલી ભાતે જમાડિયા જીવનને \nજમ્યા ભૂધર ભાવશું કરવા જન પ્રસન્નને",
            "couplet_number": 19,
            "context": "A meal with relished flavors and aromas brings joy to life; sharing it with others brings happiness to the heart."
        },
        {
            "couplet": "પછી બાંધ્યો હિંડોળો બારણે સુંદર વડે સોયામણે \nતિયાં વિરાજ્યા નાથજી જોઈ જન જાય ભામણે",
            "couplet_number": 20,
            "context": "The couplet describes a beautiful scene where the sun sets over the fields of cotton (hindola), and people's hearts are filled with joy (suo). It implies that when one sees such beauty, they should be grateful for the fleeting nature of life."
        },
        {
            "couplet": "એમ કૈંક દન દર્શન દઈ નવલા તે નેહ વધારિયા \nપછી સર્વેને શીખ આપી પોતે પણ પધારિયા",
            "couplet_number": 21,
            "context": "Someone showed you a path and guided you, and now you've grown beyond them; afterwards, they too learned with you."
        },
        {
            "couplet": "આવે જાય સર્વે દેશે પણ રહે ઘણું પાંચાળ \nનિજ જનને સુખ દેવા કરે લીલા દયાળ",
            "couplet_number": 22,
            "context": "One's true home is where they are happy and at peace, even if one travels far; take care of your own people with love and compassion."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધજન વળી નર નારી કહેવાય \nજક્ત વાત જાણે નહિ સહુ ગુણ હરિના ગાય",
            "couplet_number": 23,
            "context": "A child's words are as foolish as an old person's; only the wise understand the true meaning behind words. One should not judge hastily, but rather recognize God's praise in all things."
        },
        {
            "couplet": "પછી એક દિન નાથ કહે સત્સંગી સહુને જણાવજ્યો \nઅમે આવશું વઉઠે તમે પણ ત્યાં આવજ્યો",
            "couplet_number": 24,
            "context": "When the time is right, tell your true friend; \nWe'll both arrive together, at that place."
        },
        {
            "couplet": "સુંદર માસ સોહામણો કાર્તિક શુદિ પૂન્યમ કૈયે \nઆવ્યાંતાં જન આગળે પોતે પણ આવ્યા તૈયે",
            "couplet_number": 25,
            "context": "Beautiful days are those of Kartik month, when the soul is pure and blessed. Just as others arrive at their goals, so too does one's own self arrive at its destination."
        },
        {
            "couplet": "પધાર્યા પશ્ચિમ દેશથી બુધેજમાં દિન દો રહ્યા \nપછી વાલો વઉઠે અશ્વે ચડીને આવિયા",
            "couplet_number": 26,
            "context": "A traveler returns from the Western land, spending two days in contemplation; later, a chariot arrives to take him away."
        },
        {
            "couplet": "સંધ્યા સમે શ્રીહરિ પ્રભુજી પધારિયા \nદર્શન દઈ દાસને તેના તે તાપ નિવારિયા",
            "couplet_number": 27,
            "context": "As the sun sets, Srihari appears before me, Lord of my salvation; he wipes away my sorrows and cools my burning soul."
        },
        {
            "couplet": "પછી ફરિયા સંઘમાં દર્શન દેવા શ્રીહરિ \nલાખો લોકે લાવ લીધો નીરખિયા લોચન ભરી",
            "couplet_number": 28,
            "context": "After facing numerous hardships, one should seek refuge in the Lord's divine vision; thousands of people have been saved by recognizing their true nature."
        },
        {
            "couplet": "પછી આવી ઊતર્યા વળી સુંદર શોધી જાગ્ય \nસતસંગીને કુસંગીનો કરિયો છે વિભાગ",
            "couplet_number": 29,
            "context": "After falling, one finds beauty in the ashes; between good company and bad, there is a clear distinction."
        },
        {
            "couplet": "પછી પોતે વિરાજિયા વેલ્ય ઉપર વાલમ વળી \nસતસંગીને સંત સર્વે બેઠી મુનિની મંડળી",
            "couplet_number": 30,
            "context": "After achieving spiritual growth, one should settle down and join a community of like-minded individuals; sitting in the presence of wise monks is a noble pursuit."
        },
        {
            "couplet": "સતસંગી સર્વે કહે દિયો આગન્યા દયાળ \nઅમે તમારે કારણે કરાવિયે સુંદર થાળ",
            "couplet_number": 31,
            "context": "Satsangi says that kindness is the spark of divine light; We adorn our gathering with beauty due to your reason."
        },
        {
            "couplet": "આપિયે અમને આગન્યા સંત સારુ કરાવિયે રસોઈ \nત્યારે મહારાજ કહે સારું કરાવજ્યો સહુ કોઈ",
            "couplet_number": 32,
            "context": "A king has been pleased with us, pleasingly serving him; then the great king says, \"Pleasingly serve me, and no one else.\""
        },
        {
            "couplet": "પછી એહ સમે આરોગિયા વળી પૂરી સુંદર પાક \nઉજ્જવળ ભાત દાળ અવલ સુંદર તળેલાં શાક",
            "couplet_number": 33,
            "context": "After the meal is over, come to enjoy the ripe and sweet fruits; or, savor the crunchy vegetables in a beautiful salad."
        },
        {
            "couplet": "જમી જીવન પોઢિયા કર્યો વેલ્ય ઉપર વિશરામ \nનીરખતાં જન નાથને વહી ગયા ચારે જામ",
            "couplet_number": 34,
            "context": "Life is like a patch of land; one must reap what they have sown and take rest above the worries. Those who are unaware of their circumstances, like grains that have passed through the chaff, go astray."
        },
        {
            "couplet": "પછી પ્રભાતે પ્રભુ જાગી નાવા ચાલિયા નાથ \nનારી જૂથ નોખું કરી લીધા સખા સર્વે સાથ",
            "couplet_number": 35,
            "context": "After dawn, the Lord awakens, and we get up to our duties; with women's group, everything gets done harmoniously."
        },
        {
            "couplet": "પછી નાહી નાથ પધારિયા ગયા ગામમાં ઘોડે ચડી \nસેવકને શિરપાવ આપ્યો શિવને પાય પડી",
            "couplet_number": 36,
            "context": "After the war, they didn't come back, but went to their village on horseback; the servant was given a crown, and Shiva's foot touched the ground."
        },
        {
            "couplet": "પછી ઉતારે પધારિયા દેઈ દદામાં દયાળ \nઆવી બેઠા તરુતળે નહિ જમવા જન પ્રતિપાળ",
            "couplet_number": 37,
            "context": "After some effort and patience, one's wisdom will grow in one's grave; until then, I'll wait, not willing to take a step back from my principles."
        },
        {
            "couplet": "જમ્યા હરિ જુગત્યે કરી જેમ ઘટે તેમ બેસી આસને \nપછી સર્વે થાળ લઈ દીધી પ્રસાદી દાસને",
            "couplet_number": 38,
            "context": "As one's life unfolds in harmony with God's will, settle into your appointed place; afterwards, take the entire universe as your offering and worship God like a servant."
        },
        {
            "couplet": "એમ અલૌકિક કરી લીલા વઉઠામાં વાલે વળી \nપછી સહુને શીખ આપી સંત ફરો બાંધી મંડળી",
            "couplet_number": 39,
            "context": "The couplet describes a divine play (Lila) where the Lord's love is bestowed upon all, and then His devotees are taught the art of spiritual seeking."
        },
        {
            "couplet": "પછી પોતે પધારિયા કરી કારજ્ય મોટું સહિ \nજેણે નિરખ્યા નાથને તે જમ હાથ જાવાના નહિ",
            "couplet_number": 40,
            "context": "After gaining power, you should take responsibility; don't harm those who were kind to you when you were weak."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Prabhujī padhāriyā, pote te Gurjar desh; <RHYME_1>\nLīlā karī Gujarātmā, Panchāḷe karyo pravesh.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord's abode is in the western direction, where the land of Gujarat lies; there, God himself celebrates joyful events and initiates sacred rituals."
        },
        {
            "couplet": "Satasangī Soraṭhnā, Hālārnā harijan; <RHYME_2>\nTene upar dayā karī, dīdhā sahune darshan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A kind soul is like a bridge to the heavens, showing compassion and mercy to all. Such people are truly blessed, as their good deeds are rewarded with divine sight."
        },
        {
            "couplet": "Dās upar dayāḷne, dayā dalmā ati ghaṇī; <RHYME_3>\nJāṇo mārā janne, diyu sampatti sukh taṇī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet says that when mercy is shown to the oppressed, it reaches its peak and gets rewarded. Know that even in death, one's good deeds bring happiness."
        },
        {
            "couplet": "Jap tap tīrath karate, nāve dharate jogīne dhyān; <RHYME_4>\nTe āve janne bhuvan chālī, maher karī mahervān.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The yogi performs meditation and contemplation, and plants the seed of spiritual growth. In this process, they gain knowledge of the universe's secrets and reach a higher plane of consciousness."
        },
        {
            "couplet": "Fare kare pāvan pṛuthivī, juve jāṇe ajāṇe jan; <RHYME_5>\nJakta āshcharya joīne, kare bhāv abhāve bhajan.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet says that just as the earth bears all kinds of people, without discrimination, we should accept and love everyone with equal passion. It emphasizes the importance of compassion and love for all, regardless of differences."
        },
        {
            "couplet": "Jene darshane duṣhkṛut nāshe, ane sparashe nāshe pāp; <RHYME_6>\nTeh Harine sambhārtā, sahu shuddha thayā chhe āp.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Those who see evil in others will themselves perish in sin and shame. One who has faith in God is pure and blameless."
        },
        {
            "couplet": "Lāgyo bhay lūnṭak janne, ane pāpīne pīḍā thaī; <RHYME_7>\nḌaryā nar tasakarā, ane duṣhṭ dukh pāmyā saī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Worries and fears are like a thorn that pierces, causing suffering and distress; the troubles of life are like a heavy burden that weighs us down."
        },
        {
            "couplet": "Kaḷimā satjug kīdho, Prabhu pote prakaṭī; <RHYME_8>\nTe jāṇe jan potā taṇā, na jāṇe kūḍiyā kapaṭī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A person's true nature is revealed when they are under pressure or in trouble, and not when they're comfortable. It's only then that you can understand a person's true self, but not their flaws."
        },
        {
            "couplet": "Khān pān paṭ vaḍe, sarve jan sukhī bahu; <RHYME_9>\nTe pratāp Mahārājno, prakaṭ jan jāṇe sahu.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The king of merchants gains wealth and prosperity, and so does everyone else; Maharaja Pratap's success is well-known to all."
        },
        {
            "couplet": "Puruṣhottam pūraṇ prakaṭyā, anek jīv uddhārvā; <RHYME_10>\nDayā karī fare deshmā, nij jannā kāraj sāravā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A great man's greatness is revealed through many lives, and his mercy spreads far beyond his own family. His kindness knows no bounds, extending to all in need."
        },
        {
            "couplet": "Je je deshmā dās hatā, bhajatā hatā Bhagwān; <RHYME_11>\nGotī tenā gām pote, dīdhā darshan dān.  <RHYME_11>",
            "couplet_number": 11,
            "context": "One's own home is lost when one wanders elsewhere, and God is forgotten in the process. Even if you go to another village, your spiritual progress will be delayed."
        },
        {
            "couplet": "Pachhī āvī Panchāḷmā, ane līdhā sakhā sāth; <RHYME_12>\nGhoḍe chaḍī Gujarātmā, āvyā Ḍabhāṇe Nāth.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In unity and togetherness, I have received God's guidance; my soul is attached to the Lord of Gujarat."
        },
        {
            "couplet": "Darshan dīdhā dāsne, dayāḷe dayā karī; <RHYME_13>\nSantne sukh āpavā, padhāriyā pote Hari.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Meeting with love and compassion, the heart finds solace and peace. Seeking spiritual guidance, one takes steps towards Lord Hari."
        },
        {
            "couplet": "Te sāmbhaḷī satasangī sarve, āviyā tatkāḷ; <RHYME_14>\nVelya ghoḍā gāḍale, besārī buḍhā bāḷ.  <RHYME_14>",
            "couplet_number": 14,
            "context": "In the company of wise people, even a fool's words seem wise; like a cowherd's cattle, one's thoughts are well-behaved in their presence."
        },
        {
            "couplet": "Nayaṇe nīrkhī Nāthne, vaḷī harakhiyā haiye ghaṇu; <RHYME_15>\nAntarmā sukh āviyu, mukh joī Mohan taṇu.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The inner peace and happiness are momentary, but the pain of separation is prolonged; just as a sweet taste remains even after eating bitter things."
        },
        {
            "couplet": "Pachhī hāth joḍī Hari āge, kare vinati vāramvār; <RHYME_16>\nPrabhu bhale padhāriyā, līdhī amārī sār.  <RHYME_16>",
            "couplet_number": 16,
            "context": "One who is humble and obedient to God's will waits patiently for divine guidance, making steady progress towards spiritual growth.\n\nGod, in His kindness, reveals the truth to one who sincerely seeks it, and thus, my soul's purpose is fulfilled."
        },
        {
            "couplet": "Pachhī Prabhune pūjiyā, vaḷī charachyā chandan ghaṇā; <RHYME_17>\nPuṣhpa hār paherāviyā, karyā chhogalā fūl taṇā.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The lord is worshiped with austerities and penance, as the scent of sandalwood spreads in the garden. The flower of action is gathered, and the fruit of karma is bloomed."
        },
        {
            "couplet": "Ambar sundar ābhūṣhaṇ, arapiyā Alabelne; <RHYME_18>\nDhūp dīp karī āratī, pāy lāgyā chhabīlā chhelne.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A beautiful decoration adorns the sky, and similarly, a lovely person beautifies their home; With incense sticks lit, lamps aglow, love and joy overflow in every moment."
        },
        {
            "couplet": "Bhojan vyanjan bhalī bhāte, jamāḍiyā jīvanne; <RHYME_19>\nJamyā bhūdhar bhāvashu, karavā jan prasannane.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A meal is enjoyed with pleasant company, and life is made sweet when shared with loved ones."
        },
        {
            "couplet": "Pachhī bāndhyo hinḍoḷo bāraṇe, sundar vaḍe soyāmaṇe; <RHYME_20>\nTiyā virājyā Nāthajī, joī jan jāy bhāmaṇe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A beautiful bond is formed when two souls come together with love, and their union flourishes like a fragrant flower. When the couple's love shines brightly, it spreads joy to others, too."
        },
        {
            "couplet": "Em kaik dan darshan daī, navalā te neh vadhāriyā; <RHYME_21>\nPachhī sarvene shīkh āpī, pote paṇ padhāriyā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In the presence of someone noble, one's ego withers away like a plant deprived of water; as one climbs up, one's pride also takes flight."
        },
        {
            "couplet": "Āve jāy sarve deshe, paṇ rahe ghaṇu Pānchāḷ; <RHYME_22>\nNij janne sukh devā, kare līlā dayāḷ.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The universe is vast and goes to all places, but the five senses remain with me. True happiness is found in self-knowledge, and it's a play of divine mercy."
        },
        {
            "couplet": "Bāḷ joban vṛuddhajan, vaḷī nar nārī kahevāy; <RHYME_23>\nJakta vāt jāṇe nahi, sahu guṇ Harinā gāy.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Old age brings wisdom and experience, but a child's innocence is hard to lose. Even if one knows the truth, they still sing praises of God with devotion."
        },
        {
            "couplet": "Pachhī ek din Nāth kahe, satsangī sahune jaṇāvajyo; <RHYME_24>\nAme āvashu Vauṭhe, tame paṇ tyā āvajyo.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One day, the Lord will ask us about our spiritual companions, and only those who have company of the pious will be spared. Similarly, we should seek to accompany others in their spiritual journey, as that will ensure our own salvation."
        },
        {
            "couplet": "Sundar mās sohāmaṇo, Kārtik shudi Pūnyam kaiye; <RHYME_25>\nĀvyātā jan āgaḷe, pote paṇ āvyā taiye.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In the lovely month of Kārtik, one should do good deeds. Just as a cowherd tends to his cattle, so too should we tend to our spiritual growth."
        },
        {
            "couplet": "Padhāryā pashchim deshthī, Budhejmā din do rahyā; <RHYME_26>\nPachhī vālo Vauṭhe, ashve chaḍīne āviyā.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In a distant land, the wise man spends his days and nights thinking deeply; meanwhile, a foolish donkey strays into his path."
        },
        {
            "couplet": "Sandhyā same Shrī Hari, Prabhujī padhāriyā; <RHYME_27>\nDarshan daī dāsne, tenā te tāp nivāriyā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet is about the beauty of sunset (Sandhyā) and the divine love for Lord Shri Hari, which brings relief from worldly troubles."
        },
        {
            "couplet": "Pachhī fariyā sanghamā, darshan devā Shrī Hari; <RHYME_28>\nLākho loke lāv līdho, nīrakhiyā lochan bharī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The devotee meets God Shri Hari in a sacred gathering, and their souls are filled with joy. Their eyes are filled with tears of devotion as they behold the Lord's divine form."
        },
        {
            "couplet": "Pachhī āvī ūtaryā, vaḷī sundar shodhī jāgya; <RHYME_29>\nSatasangīne kusangīno, kariyo chhe vibhāg.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A journey of self-discovery is a beautiful awakening. Inner purification occurs through spiritual companionship and subtle distinctions."
        },
        {
            "couplet": "Pachhī pote virājiyā, velya upar vālam vaḷī; <RHYME_30>\nSatasangīne sant sarve, beṭhī muninī manḍaḷī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In a noble family, one may find greatness, but a true saint is found in self-discipline and meditation. Only those who have controlled their minds through spiritual practices can attain true peace."
        },
        {
            "couplet": "Satasangī sarve kahe, diyo āganyā dayāḷ; <RHYME_31>\nAme tamāre kāraṇe, karāviye sundar thāḷ.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet advises that we should show compassion to all beings like a lamp lighting the way for others, and explains that our beautiful deeds are the cause of our own good fortune."
        },
        {
            "couplet": "Āpiye amane āganyā, sant sāru karāviye rasoī; <RHYME_32>\nTyāre Mahārāj kahe sāru, karāvajyo sahu koī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet asks to let go of worldly attachments and fill the cup of the soul with the nectar of love, just like a saint would do. Only then can one be worthy of meeting their Lord, as Mahārāj has said."
        },
        {
            "couplet": "Pachhī eh same ārogiyā, vaḷī pūrī sundar pāk; <RHYME_33>\nUjjavaḷ bhāt dāḷ aval, sundar taḷelā shāk.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A traditional Gujarati dish is a perfect blend of flavors and appearance, with its simplicity being its greatest charm.\nSimilarly, a simple and humble person has a beauty that shines through their modest nature."
        },
        {
            "couplet": "Jamī jīvan poḍhiyā, karyo velya upar visharām; <RHYME_34>\nNīrakhatā jan Nāthne, vahī gayā chāre jām.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Life is a fleeting moment, and one's actions should be dedicated to achieving spiritual peace. The worldly attractions will eventually pass away, like the beauty of a mirage."
        },
        {
            "couplet": "Pachhī prabhāte Prabhu jāgī, nāvā chāliyā Nāth; <RHYME_35>\nNārī jūth nokhu karī, līdhā sakhā sarve sāth.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The Lord awakens at dawn, as the boat of fate sets sail with its navigator. A woman's laughter echoes sweetly, and all worries disappear in the company of friends."
        },
        {
            "couplet": "Pachhī nāhī Nāth padhāriyā, gayā gāmmā ghoḍe chaḍī; <RHYME_36>\nSevakne shirpāv āpyo, Shivne pāy paḍī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The Lord does not take the initiative to call me, but instead, I'm carried away to His abode on a chariot; the devotee's ego is crushed at His feet."
        },
        {
            "couplet": "Pachhī utāre padhāriyā, deī dadāmā dayāḷ; <RHYME_37>\nĀvī beṭhā tarutaḷe, nahi jamavā jan pratipāḷ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A traveler finds shelter in another's home out of pity and compassion, but not everyone shows kindness to a stranger."
        },
        {
            "couplet": "Jamyā Hari jugatye karī, jem ghaṭe tem besī āsane; <RHYME_38>\nPachhī sarve thāḷ laī, dīdhī prasādī dāsne.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When one's actions are in harmony with God's will, even a small step can lead to great success. In the end, all our efforts yield good results and bring us joy."
        },
        {
            "couplet": "Em alaukik karī līlā, Vauṭhāmā vāle vaḷī; <RHYME_39>\nPachhī sahune shīkh āpī, sant faro bāndhī manḍaḷī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The divine play of God is like a winding river that flows effortlessly; one should humbly accept the twists and turns of life. One's soul should be tied with a thread of devotion, waiting patiently for the ultimate union."
        },
        {
            "couplet": "Pachhī pote padhāriyā, karī kārajya moṭu sahi; <RHYME_40>\nJeṇe nirakhyā Nāthne, te Jam hāth jāvānā nahi.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's wealth and status are not guaranteed, as the fate of even a great soul is uncertain; only God knows what will happen."
        }
    ]
}