{
    "prakaran": 103,
    "title_gu": "પ્રકરણ ૧૦૩: સર્વ મુનિજન મળીને ને સર્વ અવતારના અવતારી મહારાજને જાણીને સ્તુતિ કરી",
    "title_trans": "Prakaran 103: Sarva Munijan Maḷīne ne Sarva Avatārnā Avatārī Mahārājne Jāṇīne Stuti Karī",
    "gujarati": [
        {
            "couplet": "અનેક લીલા અનેક ચરિત્ર કરી કર્યો જનનો ઉદ્ધાર \nસુંદર નિર્ગુણ મૂરતિ તેને વંદુ હું વારમવાર",
            "couplet_number": 1,
            "context": "Many playful gestures and many personalities, I have freed my soul; I am beautifully bound to you, moment by moment."
        },
        {
            "couplet": "અનેક નામના નામી સ્વામી સર્વના સુખધામ \nઅનેક એકની મૂરતિ અનેક એકનાં નામ",
            "couplet_number": 2,
            "context": "The summary is:\n\nMany names for the same beloved lord, bringing happiness to all; many forms and names are the manifestation of the one true essence."
        },
        {
            "couplet": "તે પ્રભુ પ્રકટપણે ફરે કરે જીવનાં કલ્યાણ \nમનોહર મૂર્તિ મહારાજની તેને પ્રણમું જોડી હું પાણ",
            "couplet_number": 3,
            "context": "The Lord manifests Himself to us and brings prosperity to our lives; I am fortunate to be united with His beautiful, divine form."
        },
        {
            "couplet": "પુરુષોત્તમ પૂરણ પોતે અઢળક ઢળ્યા આ વાર \nતેનાં ચરિત્ર પવિત્ર અતિ વળી કહું કરી વિસ્તાર",
            "couplet_number": 4,
            "context": "The pure soul is fulfilled by itself, having traversed this world of sorrows; its character is extremely pure, and I have nothing to say beyond this vastness."
        },
        {
            "couplet": "એક સમે મુનિ સહુ મળી આવિયા પ્રભુજી પાસ \nઅતિ હેતે સ્તુતિ કરવા હઇયે થયા છે હુલાસ",
            "couplet_number": 5,
            "context": "At a certain moment, the sage and I met, guided by the divine's will; my praise is excessive, as it has been realized with great enthusiasm."
        },
        {
            "couplet": "નમો કૃષ્ણ નમો નારાયણ નમો જીવ શ્રેય પરાયણ \nનમો બળવંત બહુનામી નમો અકળ અંતરજામી",
            "couplet_number": 6,
            "context": "Salutations to Krishna, Naraayan, and the soul that resides in me; Salutations to the powerful Balvanth and the one who has many names and is beyond human comprehension."
        },
        {
            "couplet": "નમો સહુ જીવના સુખકારી નમો દીનબંધુ દુઃખહારી \nનમો દાસના ત્રાસવિનાશ નમો સહુના આદિ અવિનાશ",
            "couplet_number": 7,
            "context": "Here is a summary of the couplet:\n\nGreet those who bring joy and sorrow, greet those who are forever bound to suffering; greet the slavery that brings destruction, greet the eternal life that brings no destruction."
        },
        {
            "couplet": "નમો પુરુષોત્તમ સહુ પાર નમો અક્ષરધામ આધાર \nનમો નિર્ગુણ સગુણ સ્વામી સર્વે ધામ તણા તમે ધામી",
            "couplet_number": 8,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nBlessed are those who have found their inner peace, supported by the divine; they are also at one with the universe and its rhythms."
        },
        {
            "couplet": "નમો અપરમપાર અકળ નમો સર્વના શ્યામ સબળ \nનમો ક્ષર અક્ષર નિયંતા નમો ગુણપાર ગુણવંતા",
            "couplet_number": 9,
            "context": "Here is a summary of the couplet:\n\nPraise be to the divine and eternal power, as well as the strength that lies within all beings. Praise be to the scriptural guidance and the blessings that come from good deeds."
        },
        {
            "couplet": "નમો અવતારના અવતારી નમો સંત તણા સુખકારી \nનમો દીનના બંધુ દયાળ નમો ભક્તવત્સલ પ્રતિપાળ",
            "couplet_number": 10,
            "context": "Praise the avatars of God, and praise those who bring joy to the saints; Praise the friends of the poor, and praise those who show mercy and compassion."
        },
        {
            "couplet": "નમો કૃપાના સિંધુ કૃપાળુ નમો દયાના નિધિ દયાળુ \nનમો પ્રભુજી પૂરણકામ નમો સંત તણા સુખધામ",
            "couplet_number": 11,
            "context": "I apologize for the mistake earlier. Here is a possible summary of this Gujarati couplet in English:\n\nGreetings to the merciful, gracious one; greetings to the prosperous and peaceful soul."
        },
        {
            "couplet": "નમો ઈશ તણા મહાઈશ નમો ભક્તપતિ જગદીશ \nનમો પરમેશ્વર પરબ્રહ્મ નમો ભવતારણ ત્રિકમ",
            "couplet_number": 12,
            "context": "I greet the Almighty Lord, and the devotee's supreme god; I salute Parameshwar, Parabrahm, and Bhavatara Trikam."
        },
        {
            "couplet": "નમો વાસુદેવ વરદેણ નમો કેશવ કમળનેણ \nનમો ગોપાળ ગોકુળચંદ નમો ગોપીવલ્લભ ગોવિંદ",
            "couplet_number": 13,
            "context": "Here is a summary of the couplet:\n\nSalutations to Vasudeva, Vardhena, Kesava, Kamalane; salutations to Gopala, Gokulchandra, and Gopi Vallabh."
        },
        {
            "couplet": "નમો નાથ ગોવર્ધનધારી નમો બાળમુકુન્દ મુરારિ \nનમો પદ્મનાભ પીતાંબર નમો પુનિત પરમેશ્વર",
            "couplet_number": 14,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nSalutations to Lord Krishna, Govardhan-dhari, and Lord Rama; salutations also to Lord Vishnu, Padmanabha, and Parmeshwar."
        },
        {
            "couplet": "નમો પવિત્ર પરમાનંદ નમો પદ્માક્ષ પૃથવિવંદ \nનમો નારાયણ નિર્વિકાર નમો નૃસિંહ નરકનિવાર",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nI pay respects to Paramanand, Padmaaksha Prithvivand; \nI pay respects to Narayan Nirvikar, Nrisingh Navnivar."
        },
        {
            "couplet": "નમો નરોત્તમ નરવીર નમો નાગનાથણ સુધીર \nનમો રઘુનાથ રામચંદ્ર નમો રાઘવ સુખ સમુદ્ર",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"Honoring the brave and virtuous, honoring those who have conquered their passions; greeting Raghu Nath Ramchandra, greeting Raghav in blissful ocean.\""
        },
        {
            "couplet": "નમો રાજીવલોચન રામ નમો રમાપતિ રાજનામ \nનમો વામનજી વિશ્વેશ્વર નમો વિશ્વરૂપ વિશ્વંભર",
            "couplet_number": 17,
            "context": "Salutations to Lord Rama, the embodiment of goodness; Salutations to Vamanji, the omnipotent and all-encompassing."
        },
        {
            "couplet": "નમો વિશ્વેશ વિષ્ણુ ને વ્યાસ વેદ વલ્લભ વાણીપ્રકાશ \nનમો દામોદરજી દયાળ નમો દેવ દેવકીજીબાળ",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet:\n\nWe praise Vishnu, the divine being, and Vyas, the great sage; We also praise Damodarji, the merciful one, and Devaki, the blessed goddess."
        },
        {
            "couplet": "નમો દીનનાથજી દૈત્યારી નમો દેવેશ દેવ મુરારિ \nનમો માધવ મધુસૂદન નમો મુકુન્દ મુષ્ટિકમર્દન",
            "couplet_number": 19,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nWe pay respects to Dina Nathji, a great being; we also praise Muraari, a god-like figure.\nSimilarly, we honor Madhav, Sudhanshu and Mukund, mighty warriors."
        },
        {
            "couplet": "નમો મહાબાહુ મંજુકેશ નમો મહાધીર શ્રીદેવેશ \nનમો કેશવ કરુણાધામ નમો કૌમોદકીધર નામ",
            "couplet_number": 20,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nWe greet Mahabahu Manjukesh, and also Mahadev's might; we salute Kesav, Lord of mercy, and the great name of Kama-Mooda-Khed."
        },
        {
            "couplet": "નમો કામેશ કૃષ્ણ દયાળ નમો કૌસ્તુભપ્રિય કૃપાળ \nનમો ભૂધર ભુવનાનંદ નમો ભૂતનાથ ભવવંદ",
            "couplet_number": 21,
            "context": "We praise the merciful Lord Krishna, and seek his compassion; we also bow to the universe's joy and the blessings of the past."
        },
        {
            "couplet": "નમો ભુવનૈક ભુજગેશ નમો ભવનસાવણ ઈશ \nનમો જનાર્દન જદુરાય નમો જગન્નાથ તવ પાય",
            "couplet_number": 22,
            "context": "I bow to the all-pervading God, and to the creator of the universe; I also bow to Lord Jagannath, who resides in you."
        },
        {
            "couplet": "નમો જક્ત જાડ્યન વિનાશ નમો જગદાધાર અવિનાશ \nનમો સચ્ચિદાનંદ ચરાચર નમો ચતુર્ભુજ ચક્રધર",
            "couplet_number": 23,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nI praise the eternal and indestructible universe, and I praise the eternal and unchanging Truth."
        },
        {
            "couplet": "નમો શ્રિયનાથ શ્રિયપતિ નમો શ્રીવરપ્રદ છો અતિ \nનમો શ્રીધર શ્રી સુરેશ્વર નમો સૌમ્ય શ્રીવત્સાંકધર",
            "couplet_number": 24,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nSalutations to the lord and his devotees, who are at peace; salutations to the noble Sri Dhara, Sri Suraswar."
        },
        {
            "couplet": "નમો યોગેશ જીવનપ્રાણ નમો યશોદાનંદ સુજાણ \nનમો યમુનાજળ કિલોલ નમો સંપૂરણ કળા સોળ",
            "couplet_number": 25,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"I greet yogic life force and Yasodanand's wisdom, as well as the sacred rivers Yamuna and the complete arts at 37.\""
        },
        {
            "couplet": "નમો શ્રીહરિજી શાલગ્રામ શુદ્ધ શંખચક્રધર નામ \nનમો સુરાસુર સદા સેવ નમો સાધુવલ્લભ અભેવ",
            "couplet_number": 26,
            "context": "Here is a summary of the Gujarati couplet:\n\nI pay my respects to Lord Shri Hari, the divine name that is pure and true; I praise His eternal service and benevolence."
        },
        {
            "couplet": "નમો ત્રિવિક્રમ તપોઇન્દ્ર નમો ત્રિસ્થલ તીર્થરાજેન્દ્ર \nનમો લીલાધર લક્ષ્મીવર નમો લોકવંદ લોકેશ્વર",
            "couplet_number": 27,
            "context": "I bow to the three-eyed Lord Shiva, and to the divine Lord of the three worlds; I also bow to Lakshmi's husband and the creator of the world."
        },
        {
            "couplet": "નમો અનંત અચ્યુત અનાદિ અઘહર આનંદરૂપ આદિ \nનમો હરિ હળધરભ્રાત નમો હિરણ્યાક્ષહન નાથ",
            "couplet_number": 28,
            "context": "Salutations to the endless and infinite Lord, who is eternal joy and delight; salutations also to Harihara, Lord of Hanuman and Nath."
        },
        {
            "couplet": "નમો અક્ષરધામ આધાર તમે સંતના સુખભંડાર \nસંત હેતે ધરી અવતાર કરો અનેક જીવ ઉદ્ધાર",
            "couplet_number": 29,
            "context": "The summary is: \"God is the foundation of all happiness, and you are fortunate to be born in a saintly lineage.\""
        },
        {
            "couplet": "જ્યારે જ્યારે જેવું પડે કામ ત્યારે તેવું તન ધરો શ્યામ \nનમો મત્સ્ય તમને મુરારિ નમો કચ્છરૂપ સુખકારી",
            "couplet_number": 30,
            "context": "When your work is like the ocean's waves, take refuge in Shyam (God); Greet Muraari, greet the form of happiness and good fortune, Kachhruup."
        },
        {
            "couplet": "નમો તમને વારાહરૂપ નમો તમને નરહરિ ભૂપ \nનમો તમને વામન નામ નમો તમને પરશુરામ",
            "couplet_number": 31,
            "context": "Salutations to you in the form of Varaha, and salutations to you as Narahari Bhup; salutations to you as Vaman Nam, and salutations to you as Parshuram."
        },
        {
            "couplet": "નમો તમને શ્રીરામચંદ્ર નમો તમને રાજ્ય રાજેન્દ્ર \nનમો તમને કૃષ્ણ કૃપાળુ નમો દેવકીનંદ દયાળુ",
            "couplet_number": 32,
            "context": "Salutations to Lord Rama and Lord Krishna, whose divine grace is showered on us. Greetings also to Rajendra and Devakinand, blessed with kindness and compassion."
        },
        {
            "couplet": "નમો બુદ્ધ તમે બહુનામી નમો અકળ અંતરજામી \nનમો કલકિ કરુણાધામ ધરો તન કરો જન કામ",
            "couplet_number": 33,
            "context": "Greetings to the Buddha-like one with many names, and greetings to those with a deep inner connection; may you take refuge in compassion and work for the benefit of all beings."
        },
        {
            "couplet": "તમે ધરી પુરુષ અવતાર બ્રહ્મા આદ્યે રચ્યો આ સંસાર \nતમે સુયજ્ઞ શરીરધારી હરિ ત્રિલોક પીડા નિવારી",
            "couplet_number": 34,
            "context": "You are the embodiment of a man and God's creation, Brahmas created this world from the beginning; You have taken human form to bear the three worlds' pain and sorrows for Lord Hari."
        },
        {
            "couplet": "ધર્યું કપિલ તન માત કાજ કહ્યું સાંખ્ય તત્ત્વ મુનિરાજ \nતમે થઈ દત્તાત્રેય નાથ કર્યા યદુ હૈહય સનાથ",
            "couplet_number": 35,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe wisdom I have gained from my experiences is more valuable to me than any material gain, and I have learned to follow the path that has been shown to me. You should also strive for spiritual growth, just as I did when I was once lost but then found my way."
        },
        {
            "couplet": "તમે સનકાદિક તનધારી આત્મતત્ત્વની વાત વિસ્તારી \nતમે નારાયણ તપ કરતા કામ ક્રોધ લોભ મદ હરતા",
            "couplet_number": 36,
            "context": "You have realized the self and spoken about it widely; you abandon pride, greed, anger, and lust in your devotion to God."
        },
        {
            "couplet": "વળી ધરી તન ભગવાન દીધું ધ્રુવને તમે વરદાન \nતમે જ્યારે પૃથુતન ધર્યું ત્યારે પૃથિવી દોહન કર્યું",
            "couplet_number": 37,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Trust God with your heart and He will grant you the stars; when you entrust your soul to Him, the earth's riches are yours.\""
        },
        {
            "couplet": "તમે ઋષભરૂપે હરિ થયા પુત્ર બોધી પરમહંસ રહ્યા \nતમે હયગ્રીવ તનધારી વેદમય વાણીઓ ઉચ્ચારી",
            "couplet_number": 38,
            "context": "You have become one with God like Lord Rishabh and your son Bodi has attained supreme bliss; you have gained the wisdom of the Vedas and chanted divine mantras."
        },
        {
            "couplet": "જ્યારે હરિ અવતાર ધાર્યો ત્યારે ગ્રાહથી ગજ ઉગાર્યો \nથયા હરિ હંસરૂપ જેવા બ્રહ્મા નારદને જ્ઞાન દેવા",
            "couplet_number": 39,
            "context": "When God incarnated as Avatar, the universe was reborn; and when He took the form of a Swan-like being, Brahma taught Narada the knowledge of God."
        },
        {
            "couplet": "તમે ધનવંતરી તન ધારી ટાળ્યો રોગ આયુષ વધારી \nતમે ધરી વ્યાસ અવતાર કર્યો એક વેદ વદિ ચાર",
            "couplet_number": 40,
            "context": "You have earned wealth and wisdom by understanding the self, and have also increased your lifespan by warding off diseases. You have followed in the footsteps of Lord Vyas, who wrote a great deal of Vedas, and have gained a deep understanding of the universe."
        },
        {
            "couplet": "તમે નારદનું તન લયું નૈષ્કર્મ્ય સાત્ત્વતતંત્ર કહ્યું \nએવા બહુ ધરી અવતાર કર્યા અનંત જીવ ઉદ્ધાર",
            "couplet_number": 41,
            "context": "You have obtained the divine body, and the script of your karma has been revealed; you have lived countless lives and have freed infinite souls from rebirth."
        },
        {
            "couplet": "તમે મત્સ્ય થઈને મુરારિ લાવ્યા વેદ શંખાસુર મારી \nથઈ કૂર્મરૂપે તે અકળ ધર્યો પીઠ પર મંદ્રાચળ",
            "couplet_number": 42,
            "context": "You have become a fish, O Muraari, and the Lord Shanksur has taken away your wisdom; you are now as foolish as a turtle, with a flat belly on his back."
        },
        {
            "couplet": "ધરી વારાહરૂપ દયાળ રાખી પૃથવી જાતિ પયાળ \nતમે નૃસિંહતન ધરી નાથ હણ્યો હિરણ્યકશિપુ હાથ",
            "couplet_number": 43,
            "context": "The divine Lord's form is like a mighty warhorse, and He has kept the earth intact. You are but a mere mortal, holding His hand, just as Hanuman held Ravana's hand to rescue Sita."
        },
        {
            "couplet": "કર્યું પ્રહ્લાદનું પ્રતિપાળ દાસ ત્રાસ નિવાર્યો દયાળ \nવામનરૂપ ધરીને મહારાજ બળી છળ્યો ઇન્દ્રરાજ્ય કાજ",
            "couplet_number": 44,
            "context": "Summary: Prahlad's actions were a reflection of his devotion, and he was saved from distress by the mercy of Lord Vishnu; Taking the form of Vamana, Mahārāja Indra was defeated in a battle to regain his kingdom."
        },
        {
            "couplet": "ધરી પરશુરામ અવતાર હણ્યા ક્ષત્રી એકવિશ વાર \nતમે રામરૂપે થઈ રાજ માર્યો રાવણ બાંધી સિંધુપાજ",
            "couplet_number": 45,
            "context": "Ram's avatar was established, and Kshatriya pride was at war; You became the king in Rama's form, while Ravana was defeated on the banks of Sindhu-Paj."
        },
        {
            "couplet": "તમે ધરી કૃષ્ણ અવતાર કર્યાં ચરિત્ર અપરમપાર \nમારી પૂતના ભાંગ્યું શકટ માર્યો તૃણાવંત તે વિકટ",
            "couplet_number": 46,
            "context": "You have taken on the avatar of Krishna, and created an unparalleled character; my foolishness is destroyed, and I am victorious."
        },
        {
            "couplet": "યમલાર્જુન મૂળ ઉખાડી માર્યો વત્સ બક ચાંચ ફાડી \nકાલિ નાથી પીધો દાવાનળ માર્યો ધેનુક તે મહાખળ",
            "couplet_number": 47,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nSomeone has uprooted Yama's tree, and my calf was eaten away by the dog; There is no one to cry to about this, it's just great good luck."
        },
        {
            "couplet": "થયા બાળ વત્સ તમે વળી ભૂલ્યો બ્રહ્મા શક્યો નહિ કળી \nધારી ગિરિ ઇન્દ્ર દર્પ મોડ્યો વ્યાળ વરુણથી નંદ છોડ્યો",
            "couplet_number": 48,
            "context": "As the child has grown up, one's memory also fades; even Brahma cannot recall it. Just like Indra's pride was reduced to ashes and Vrisha's joy was cut off from the world."
        },
        {
            "couplet": "શંખચૂડ વૃષભ ને કેશી તમે માર્યો વ્યોમાસુર દ્વેષી \nહણ્યો કંસ તે અંશ અસુર માર્યો અઘાસુર મહાભૂર",
            "couplet_number": 49,
            "context": "The demigod Shanka and Vrushab are cursed by Lord Brahma due to their hatred towards the celestial musician Gandharva. The demon Kansa is punished for being a demon, while Mahabhuja is punished for his evil deeds."
        },
        {
            "couplet": "માર્યો કાળયવન જરાસંધ બાણ ભૌમ માર્યો મહાઅઘ \nમાર્યો શાલવ ને શિશુપાળ હણ્યો દંતવક્રને દયાળ",
            "couplet_number": 50,
            "context": "The mighty Kalayavan Jarasandha was defeated by the arrows of Rama, a great warrior; his mighty strength and valor were reduced to mere memories."
        },
        {
            "couplet": "એવું કરી કૃષ્ણ અવતારે માર્યા દુષ્ટ બહુ તેહ વારે \nકરી ચરિત્ર ગોકુલચંદ આપ્યાં નિજ જનને આનંદ",
            "couplet_number": 51,
            "context": "Krishna's avatar destroyed many wicked people in the war; He created a beautiful character of Gokulchand and brought joy to his own kin."
        },
        {
            "couplet": "તમે ધરી બુદ્ધ અવતાર દેખ્યું અવનિએ અઘ અપાર \nહણ્યા દૈત્ય બોધ્યા બહુ જીવ તે તે પાર કર્યા તતખેવ",
            "couplet_number": 52,
            "context": "You have taken the form of Buddha's avatar, and I see no end to your goodness; You've killed many demons with a single blow, and you've crossed over to the other side."
        },
        {
            "couplet": "પેખી પાષંડી ભુવે અપાર તમે લેશો કલ્કી અવતાર \nઆદ્ય અંતે મધ્યે અવતાર સર્વે તમારા તે નિરધાર",
            "couplet_number": 53,
            "context": "The summary is: \"Your life span is unknown, but you will attain the ultimate avatar; your existence is bounded by birth and death, but all of it belongs to you.\""
        },
        {
            "couplet": "જે જે કર્યાં પૃથ્વી પર કાજ તે તો સર્વે તમે મહારાજ \nવળી થાશે થાય છે જે કાંઈ તે તો સર્વે તમારી ઇચ્છાય",
            "couplet_number": 54,
            "context": "What one does on earth is rewarded by the universe; what will be, will be according to your desire."
        },
        {
            "couplet": "માટે નમો નમો નાથ તમને મોટે ભાગ્યે મળિયા છો અમને \nએમ સ્તવન કર્યું જોડી હાથ ત્યારે બોલિયા શ્રીમુખે નાથ",
            "couplet_number": 55,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nMay you be blessed, as fate has brought us together; may our hands remain joined, and then only may we speak with reverence."
        },
        {
            "couplet": "જે જે જન તમે કહ્યું તે સર્વે સાંભળ્યું કાન \nએહ માંયલું અમે ન કર્યું તમે કેમ જાણ્યા ભગવાન",
            "couplet_number": 56,
            "context": "Whatever I have said, you have listened with your ears; but what I have left unspoken, how did God reveal it to you?"
        }
    ],
    "transliteration": [
        {
            "couplet": "Anek līlā anek charitra, karī karyo janno uddhār; <RHYME_1>\nSundar nirguṇ mūrati, tene vandu hu vāramvār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet speaks to the various stories and experiences one goes through in life, seeking guidance and wisdom from a higher power. It expresses devotion to a beautiful and formless deity, seeking salvation through faith."
        },
        {
            "couplet": "Anek nāmnā nāmī Swāmī, sarvanā sukhdhām; <RHYME_2>\nAnek eknī mūrati, anek eknā nām.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The Lord has many names and is the source of all happiness. He has one form but many names to describe it."
        },
        {
            "couplet": "Te Prabhu prakaṭpaṇe fare, kare jīvnā kalyāṇ; <RHYME_3>\nManohar mūrti Mahārājnī, tene praṇamu joḍī hu pāṇ.  <RHYME_3>",
            "couplet_number": 3,
            "context": "When God is revealed, one's life becomes auspicious and prosperous. In the divine form of Lord Mahārāj, I am filled with devotion and surrender."
        },
        {
            "couplet": "Puruṣhottam pūraṇ pote, aḍhaḷak ḍhaḷyā ā vār; <RHYME_4>\nTenā charitra pavitra ati, vaḷī kahu karī vistār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person's entire life is like a container, and their character is the treasure within. Their virtuous actions expand and grow with each passing day."
        },
        {
            "couplet": "Ek same muni sahu maḷī, āviyā Prabhujī pās; <RHYME_5>\nAti hete stuti karavā, haiye thayā chhe hulās.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A devotee reaches the Lord's abode with devotion, and in joy, they sing His praises."
        },
        {
            "couplet": "Namo Kṛuṣhṇa namo Nārāyaṇ, namo jīv shreya parāyaṇ; <RHYME_6>\nNamo baḷavant bahunāmī, namo akaḷ antarjāmī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "I am a devotee of Lord Krishna and Narayana, and I seek the ultimate good for my soul. I also bow down to the wise and merciful one, who knows all that is within me."
        },
        {
            "couplet": "Namo sahu jīvnā sukhkārī, namo dīnbandhu dukhhārī; <RHYME_7>\nNamo dāsnā trās-vināsh, namo sahunā ādi avināsh.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The poem praises Sahu for bringing joy and happiness to those who are suffering, as well as his ability to alleviate fears of birth and death. It also acknowledges that Sahu is eternal and timeless, beyond the cycle of creation and destruction."
        },
        {
            "couplet": "Namo Puruṣhottam sahu pār, namo Akṣhardhām ādhār; <RHYME_8>\nNamo nirguṇ saguṇ Swāmī, sarve dhām taṇā tame dhāmī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "This couplet is a prayer that begins by acknowledging the ultimate reality as Puruṣhottam (the highest being) and Akṣhardhām (the imperishable). It then addresses the lord who is beyond qualities (nirguṇ) yet possesses them (saguṇ), asking for blessings to be bestowed upon all beings."
        },
        {
            "couplet": "Namo aparampār akaḷ, namo sarvanā Shyām sabaḷ; <RHYME_9>\nNamo kṣhar Akṣhar niyantā, namo guṇpār guṇvantā.  <RHYME_9>",
            "couplet_number": 9,
            "context": "I am humbled by the eternal laws and the divine principles that govern them; I also seek to cultivate my innate qualities and virtues."
        },
        {
            "couplet": "Namo avatārnā avatārī, namo sant taṇā sukhkārī; <RHYME_10>\nNamo dīnnā bandhu dayāḷ, namo bhakta-vatsal pratipāḷ.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a summarization of the Gujarati couplet:\n\nI bow to the divine incarnations and compassionate guides; I praise the benevolent lord who grants bliss and salvation to devotees."
        },
        {
            "couplet": "Namo kṛupānā sindhu kṛupāḷu, namo dayānā nidhi dayāḷu; <RHYME_11>\nNamo Prabhujī pūraṇkām, namo sant taṇā sukhdhām.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The poem expresses gratitude and devotion to the merciful God, who is like an ocean of kindness and compassion, filling us with joy and happiness. It also praises the divine as the ultimate provider of eternal bliss."
        },
        {
            "couplet": "Namo īsh taṇā mahā-īsh, namo bhaktapati jagdīsh; <RHYME_12>\nNamo Parameshvar Parabrahma, namo bhavatāraṇ trikam.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Here is a summary of the Gujarati couplet:\n\nI pay homage to the supreme Lord, and to the Lord of devotees, and I acknowledge the Parameshwar, Parabrahma, and Bhavatāraṇa with their three forms."
        },
        {
            "couplet": "Namo Vāsudev varadeṇ, namo keshav kamaḷ-neṇ; <RHYME_13>\nNamo Gopāḷ Gokuḷchand, namo Gopī-Vallabh Govind.  <RHYME_13>",
            "couplet_number": 13,
            "context": "I apologize, but this is not a Gujarati couplet, but rather a Sanskrit mantra from the Bhagavata Purana. Here is a summary of the two lines:\n\n\"Glory to Lord Vasudeva, glory to Lord Keshava; Glory to Gopal Goku Chand and Lord Govind of Gopi.\""
        },
        {
            "couplet": "Namo Nāth Govardhandhārī, namo Bāḷmukund murāri; <RHYME_14>\nNamo padmanābh pītāmbar, namo punit Parmeshvar.  <RHYME_14>",
            "couplet_number": 14,
            "context": "I pay homage to Govardhandhārī and Bāḷmukund, the divine protector. I also reverence Padmanābh Pītāmbar, the supreme and perfect lord."
        },
        {
            "couplet": "Namo pavitra paramānand, namo padmākṣha pṛuthavivand; <RHYME_15>\nNamo Nārāyaṇ nirvikār, namo Nṛusinha narak-nivār.  <RHYME_15>",
            "couplet_number": 15,
            "context": "I'm happy to help! Here is a summary of the Gujarati couplet in English:\n\n\"I bow down to the ultimate bliss and purity, and to the lotus-eyed one who grants respect to all beings; I also bow down to Narayana, unwavering and destroyer of hellish realms.\""
        },
        {
            "couplet": "Namo narottam naravīr, namo nāganāthaṇ sudhīr; <RHYME_16>\nNamo Raghunāth Rāmchandra, namo rāghav sukh samudra.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Praise is due to the great Narottam and Navir, and also to Naganatha Sudhir; and similarly to Raghunath Ramchandra and Raghu, who are sources of peace and happiness."
        },
        {
            "couplet": "Namo rājīv-lochan Rām, namo Ramāpati rājanām; <RHYME_17>\nNamo Vāmanjī vishveshvar, namo vishvarūp vishvambhar.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the couplet:\n\nWe pay homage to Lord Rama, the divine king, and to all rulers; we also honor Lord Vamanji, the universal lord, who has taken many forms."
        },
        {
            "couplet": "Namo vishvesh Viṣhṇu ne Vyās, Ved Vallabh vāṇīprakāsh; <RHYME_18>\nNamo Dāmodarjī dayāḷ, namo dev Devakījībāḷ.  <RHYME_18>",
            "couplet_number": 18,
            "context": "I pay homage to Lord Vishnu, the creator of Vyasa and Ved Vallabha, whose words shed light; and I also reverence Dāmodarji's mercy and Devaki's divine beauty."
        },
        {
            "couplet": "Namo Dīnanāthjī daityārī, namo devesh dev murāri; <RHYME_19>\nNamo mādhav Madhusūdan, namo mukund muṣhṭikamardan.  <RHYME_19>",
            "couplet_number": 19,
            "context": "This Gujarati couplet is a prayer to four forms of Lord Vishnu: Dīnanāth, Devesh, Murāri, and Madhusūdan, seeking blessings and protection from their wrath. It also acknowledges Mukund's power to kill the demon Muhkamardan."
        },
        {
            "couplet": "Namo mahābāhu manjukesh, namo mahādhīr shrīdevesh; <RHYME_20>\nNamo keshav karuṇādhām, namo kaumodakīdhar nām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "This couplet praises Lord Krishna's divine attributes: his strong and gentle hands (mahābāhu) and his wise and radiant fame (shrīdevesh). It also seeks blessings from Keshav, the embodiment of compassion, and Kumodaki, the ultimate goal."
        },
        {
            "couplet": "Namo kāmesh Kṛuṣhṇa dayāḷ, namo kaustubhapriya kṛupāḷ; <RHYME_21>\nNamo bhūdhar bhuvanānand, namo bhūtanāth bhavavand.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nI bow to Lord Krishna's mercy and kindness, and to His love for the Kaustubha gem.\nI also bow to God as the sustainer of the universe, its delight, and its supreme lord."
        },
        {
            "couplet": "Namo bhuvanaik bhujagesh, namo bhavan-sāvaṇ īsh; <RHYME_22>\nNamo janārdan jadurāy, namo Jagannāth tav pāy.  <RHYME_22>",
            "couplet_number": 22,
            "context": "I salute the Lord of the universe and his consort, I also salute the Lord Janardana who is present in every moment."
        },
        {
            "couplet": "Namo jakta jāḍyan vināsh, namo jagadādhār avināsh; <RHYME_23>\nNamo Sachchidānand charāchar, namo chaturbhuj chakradhar.  <RHYME_23>",
            "couplet_number": 23,
            "context": "I bow down to the eternal and infinite, who is both destroyer of ignorance and sustainer of the universe. I also bow down to the all-knowing and four-armed Lord, who is the controller of the cosmos."
        },
        {
            "couplet": "Namo shriyanāth shriyapati, namo shrīvarprad chho ati; <RHYME_24>\nNamo shrīdhar shrī sureshvar, namo saumya shrīvatsānkadhar.  <RHYME_24>",
            "couplet_number": 24,
            "context": "I reverence the divine Lord, my protector and benefactor. I also revere His devotees who are dear to Him."
        },
        {
            "couplet": "Namo yogesh jīvanprāṇ, namo Yashodānand sujāṇ; <RHYME_25>\nNamo Yamunājaḷ kilol, namo sampūraṇ kaḷā soḷ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "I bow to Lord Yogesh, the breath of life, and to Yashodanand, the beautiful one; I also bow to Yamunaja's kilol and Sampuran's six-fold virtues."
        },
        {
            "couplet": "Namo Shrīharijī Shālagrām, shuddha shankha-chakradhar nām; <RHYME_26>\nNamo surāsur sadā sev, namo sādhuvallabh abhev.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nI bow to Lord Shri Hariji and Salagrama, which are pure and radiant like the Shankha and Chakra; I also bow to the divine and worshipful abode that is pleasing to saints."
        },
        {
            "couplet": "Namo trivikram tapoindra, namo tristhal tīrtharājendra; <RHYME_27>\nNamo līlādhar Lakṣhmīvar, namo lokavand lokeshvar.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Here is a summary of the couplet:\n\nWe pay homage to Trivikram Tapoindra and Tirath Rajendra; we also reverence Lila Dhara Lakshmi Var and Lokeshwar, the Lord of the World."
        },
        {
            "couplet": "Namo anant achyut anādi, aghahar ānandrūp ādi; <RHYME_28>\nNamo Hari haḷadharbhrāt, namo Hiraṇyākṣhahan Nāth.  <RHYME_28>",
            "couplet_number": 28,
            "context": "I apologize, but the provided text appears to be a Gujarati couplet in Devanagari script, and it's not a complete sentence or phrase that can be summarized."
        },
        {
            "couplet": "Namo Akṣhardhām ādhār, tame santnā sukhbhanḍār; <RHYME_29>\nSanta hete dharī avatār, karo anek jīv uddhār.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The summary is: The eternal foundation is the worship of Akshardham, bringing spiritual peace and happiness; Lord Krishna descended as an avatar to uplift many souls and guide them towards ultimate truth."
        },
        {
            "couplet": "Jyāre jyāre jevu paḍe kām, tyāre tevu tan dharo Shyām; <RHYME_30>\nNamo Matsya tamane murāri, namo Kachchharūp sukhkārī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Here is a summary of the couplet:\n\nWhen you're busy with worldly desires, Shyam will hold your heart; I bow to Matsya, the great fish, and the one who brings joy through Kachchharūp."
        },
        {
            "couplet": "Namo tamane Vārāhrūp, namo tamane Narhari bhūp; <RHYME_31>\nNamo tamane Vāman nām, namo tamane Parashurām.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Praises are offered to Lord Vishnu in his various forms as Varaha, Narahari, Vamana, and Parasurama. This couplet is a form of worship and devotion to the Lord's different avatars."
        },
        {
            "couplet": "Namo tamane Shrī Rāmchandra, namo tamane rājya rājendra; <RHYME_32>\nNamo tamane Kṛuṣhṇa kṛupāḷu, namo Devakīnand dayāḷu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is a summary of the Gujarati couplet:\n\nWe bow to Shri Ramchandra and Rajendra, we bow to Krishna's kindness; We also bow to Devaki's compassion."
        },
        {
            "couplet": "Namo buddha tame bahunāmī, namo akaḷ antarjāmī; <RHYME_33>\nNamo Kalaki karuṇādhām, dharo tan karo jan kām.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Homage to the Buddha of boundless compassion, and reverence for the divine within us; may we take refuge in his loving guidance and fulfill our deepest desires."
        },
        {
            "couplet": "Tame dharī puruṣh avatār, Brahmā ādye rachyo ā sansār; <RHYME_34>\nTame suyagna sharīrdhārī, Hari trilok pīḍā nivārī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The human being is an embodiment of God's creation, born from Brahma's divine plan for the universe; with every breath, they are reborn and their souls are saved by Lord Hari."
        },
        {
            "couplet": "Dharyu Kapil tan māt kāj, kahyu sānkhya tattva munirāj; <RHYME_35>\nTame thaī Dattātreya Nāth, karyā Yadu haihaya sanāth.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet praises Dhruv, the son of King Uttanapada, who understood the mysteries of the universe and was a devotee of Lord Dattatreya. His story is an inspiration to those seeking spiritual guidance and self-realization."
        },
        {
            "couplet": "Tame Sanakādik tandhārī, ātmatattvanī vāt vistārī; <RHYME_36>\nTame Nārāyaṇ tap karatā, kām krodh lobh mad haratā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The self is expanded like a stormy wind, and the ego is reduced to ashes; Nārāyaṇ practices detachment from desires, anger, greed, and attachment."
        },
        {
            "couplet": "Vaḷī dharī tan Bhagwān, dīdhu Dhruvne tame varadān; <RHYME_37>\nTame jyāre Pṛuthutan dharyu, tyāre pṛuthivī dohan karyu.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The Lord dwells within the self, and grants divine favors to those who are devoted to Him. The universe is created for the benefit of those who have faith in the Supreme Being."
        },
        {
            "couplet": "Tame Ṛuṣhabhrūpe Hari thayā, putra bodhī paramahansa rahyā; <RHYME_38>\nTame Hayagrīv tandhārī, Vedmaya vāṇīo uchchārī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Lord Krishna is situated in the heart of every devotee, and the supreme knowledge that leads to self-realization remains with His son, Sri Balarama. The divine sound emanates from Hayagriva's mouth, who recites the Vedas, and the sacred sound waves reach the heavens."
        },
        {
            "couplet": "Jyāre Hari avatār dhāryo, tyāre grāhathī gaj ugāryo; <RHYME_39>\nThayā Hari hansarūp jevā, Brahmā Nāradne gnān devā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes the incarnation of Lord Vishnu as an elephant (Gaj) and his descent to earth, while Brahma and Narada are filled with divine knowledge."
        },
        {
            "couplet": "Tame Dhanvantarī tan dhārī, ṭāḷyo rog āyuṣh vadhārī; <RHYME_40>\nTame dharī Vyās avatār, karyo ek Ved vadi chār.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet praises Dhanvantari, the god of medicine, for healing diseases and bringing longevity to those who seek his help. It also describes Vyasa, an avatar of Lord Vishnu, as a great scholar who revealed one of the Vedas, containing sacred knowledge."
        },
        {
            "couplet": "Tame Nāradnu tan layu, naiṣhkarmya sāttvatatantra kahyu; <RHYME_41>\nEvā bahu dharī avatār, karyā anant jīv uddhār.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The essence of the Supreme Being's teachings is that one should follow the path of righteousness and abandon worldly desires. This truth has been reiterated by numerous divine incarnations, ultimately leading to the salvation of countless souls."
        },
        {
            "couplet": "Tame Matsya thaīne murāri, lāvyā Ved Shankhāsur mārī; <RHYME_42>\nThaī Kūrmarūpe te akaḷ, dharyo pīṭh par Mandrāchaḷ.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The Lord Matsya, a fish incarnation of Vishnu, killed the demon Shankhasura and freed the Vedas. In his Koorma form, he lay on a rock at the foot of the Himalayas."
        },
        {
            "couplet": "Dharī Vārāhrūp dayāḷ, rākhī pṛuthavī jāti payāḷ; <RHYME_43>\nTame Nṛusinhatan dharī Nāth, haṇyo Hiraṇyakashipu hāth.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Lord Vishnu's mercy protects the entire human race; He is the savior of Narsinh and destroys Hiranyakashipu with His hand."
        },
        {
            "couplet": "Karyu Prahlādnu pratipāḷ, dās trās nivāryo dayāḷ; <RHYME_44>\nVāmanrūp dharīne Mahārāj, Baḷī chhaḷyo Indrarājya kāj.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The virtuous Prahlad was saved from fear and destruction by the mercy of Lord Vishnu; He took a dwarf form to conquer Mahabharata's kingdom, Indraprastha."
        },
        {
            "couplet": "Dharī Parashurām avatār, haṇyā kṣhatrī ekavish vār; <RHYME_45>\nTame Rāmrūpe thaī rāj, māryo Rāvaṇ bāndhī sindhupāj.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Parashuram, an avatar of Lord Vishnu, was a one-man army that destroyed the Kshatriya dynasty; he even bound Ravana, a demon king, like a mere criminal.\n\n(Note: Avatara refers to the descent of a divine being onto earth.)"
        },
        {
            "couplet": "Tame dharī Kṛuṣhṇa avatār, karyā charitra aparampār; <RHYME_46>\nMārī Pūtanā bhāgyu shakaṭ, māryo Tṛuṇāvant te vikaṭ.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Here is the summarization:\n\nKrishna's life story is unique and unparalleled; Pootana and Trunateva are blessed to be his mother."
        },
        {
            "couplet": "Yamalārjun mūḷ ukhāḍī, māryo Vatsa Bak chānch fāḍī; <RHYME_47>\nKāli nāthī pīdho dāvānaḷ, māryo Dhenuk te Mahākhaḷ.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes a situation where a stubborn donkey (Yamalārjun) and a goat (Vatsa Bak) are at odds, with the donkey unwilling to yield."
        },
        {
            "couplet": "Thayā bāḷ vatsa tame vaḷī, bhūlyo Brahmā shakyo nahi kaḷī; <RHYME_48>\nDhārī Giri Indra darpa moḍyo, vyāḷ Varuṇthī nand chhoḍyo.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet says that just as a strong mountain is not easily shaken, a virtuous person's good deeds are not quickly forgotten by Brahma; and like the mighty Indra's pride is broken before Varuna's power, one's pride is humbled when faced with true devotion."
        },
        {
            "couplet": "Shankhachūḍ Vṛuṣhabh ne Keshī, tame māryo Vyomāsur dveṣhī; <RHYME_49>\nHaṇyo Kans te ansha asur, māryo Aghāsur mahābhūr.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The demon Shankhachud attacked Vrushabh with fury, and the two became bitter enemies in the sky. The Kansa demon was defeated by Hanuman, a great warrior of enormous strength."
        },
        {
            "couplet": "Māryo Kāḷayavan Jarāsandh, bāṇ Bhaum māryo mahā-agh; <RHYME_50>\nMāryo Shālav ne Shishupāḷ, haṇyo Dantavakrane dayāḷ.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe great-grandson of Jarasandha, Bhama's son Mahagha, had intense valor; He was as merciful to Shishupala and others as he was fierce."
        },
        {
            "couplet": "Evu karī Kṛuṣhṇa avatāre, māryā duṣhṭ bahu teh vāre; <RHYME_51>\nKarī charitra Gokulchand, āpyā nij janne ānand.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nKrishna's incarnation brings joy and happiness to those who suffer, filling their lives with sweetness. His character is like Gokulchand, giving immense pleasure when understood intimately."
        },
        {
            "couplet": "Tame dharī Buddha avatār, dekhyu avanie agh apār; <RHYME_52>\nHaṇyā daitya bodhyā bahu jīv, te te pār karyā tatakhev.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A Buddha's presence brings an ocean of peace, and his teachings calm the turbulent minds. Many beings are freed from suffering, and they engage in the battle to cross the bridge to enlightenment."
        },
        {
            "couplet": "Pekhī pāṣhanḍī bhuve apār, tame lesho Kalkī avatār; <RHYME_53>\nĀdya ante madhye avatār, sarve tamārā te niradhār.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The speaker prays to God as the Lord Kalki, who descends in all eras, both early and late, and supports everything without any attachment."
        },
        {
            "couplet": "Je je karyā pṛuthvī par kāj, te to sarve tame Mahārāj; <RHYME_54>\nVaḷī thāshe thāy chhe je kāī, te to sarve tamārī ichchhāy.  <RHYME_54>",
            "couplet_number": 54,
            "context": "When doing worldly duties, consider God as your king; and when enjoying personal pleasure, make it a wish fulfilled by your own desire."
        },
        {
            "couplet": "Māṭe namo namo Nāth tamne, moṭe bhāgye maḷiyā chho amne; <RHYME_55>\nEm stavan karyu joḍī hāth, tyāre boliyā shrīmukhe Nāth.  <RHYME_55>",
            "couplet_number": 55,
            "context": "I bow to my Lord with folded hands, as fate has brought me to this state of devotion. When I pray with sincerity, His name resonates in the temple of my mind."
        },
        {
            "couplet": "Je je jan tame kahyu, te sarve sāmbhaḷyu kān; <RHYME_56>\nEh māyalu ame na karyu, tame kem jāṇyā Bhagwān.  <RHYME_56>",
            "couplet_number": 56,
            "context": "One who knows the truth will find peace, while all others will suffer in vain."
        }
    ]
}