{
    "prakaran": 135,
    "title_gu": "પ્રકરણ ૧૩૫: શ્રીજીમહારાજે મુક્તાનંદ સ્વામી તથા આત્માનંદ સ્વામી તથા અનંતાનંદ સ્વામી એ આદિને પરચા પૂર્યા",
    "title_trans": "Prakaran 135: Shrījī Mahārāje Muktānand Swāmī tathā Ātmānand Swāmī tathā Anantānand Swāmī e Ādine Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા સાંભળી છે સુંદર સોય \nસામર્થિ શ્રીમહારાજની સાંભળજ્યો સહુ કોય",
            "couplet_number": 1,
            "context": "One day, I'll tell a beautiful tale, and listen as it's told with sweet ease; only the worthy king should listen to this story."
        },
        {
            "couplet": "સત્સંગ સૂર્યસમ શોભિયો અજ્ઞાની ઉલૂક થયા અંધ \nમુક્ત જક્ત માંહિ જોઈને બળી ઊઠ્યા માયાના બંધ",
            "couplet_number": 2,
            "context": "In the company of wise people, ignorance is dispelled and one becomes enlightened; in the absence of such company, one remains bound by their own desires."
        },
        {
            "couplet": "તેણે ઉપાધી આદરી કરે સાધુને સંતાપ \nમનસૂબો કરે મારવા એવું પાપીને મન પાપ",
            "couplet_number": 3,
            "context": "The one who honors their dignity and causes a wise person distress will suffer; similarly, the wicked will torment their own mind with guilt."
        },
        {
            "couplet": "સંત ફરે સર્વે દેશમાં કરવા પ્રભુની વાત \nભેખ અસુર ભેળા થઈ માંડ્યો અતિ ઉતપાત",
            "couplet_number": 4,
            "context": "The saint wanders everywhere in the country, seeking to fulfill God's will; however, his ego and pride can lead him astray and cause great trouble."
        },
        {
            "couplet": "ભેખધારી તે દ્વેષ કરે છે કહે સ્વામીના સાધુ ફરે છે \nતેને મરાવી નાખિયે જ્યારે થાય આપણને સુખ ત્યારે",
            "couplet_number": 5,
            "context": "The one who has not taken the first step towards renunciation will harbor hatred, and only when they give up everything will we find happiness then."
        },
        {
            "couplet": "માટે સૌ મળીને વિચારિયે એના મોટા મોટાને મારિયે \nમુક્તાનંદ આદિ જે મોટેરા છે અધિકારી સતસંગ કેરા",
            "couplet_number": 6,
            "context": "Gather together to deliberate, and afterwards, praise the great ones; those who are worthy of praise, such as Muktaanand, are esteemed through social interaction."
        },
        {
            "couplet": "મોર્યથી એનો આણિયે અંત તો સૌ થાયે આપણે નચિંત \nપછી અમદાવાદને માંઇ સ્વામી મુક્તાનંદ હતા ત્યાંઈ",
            "couplet_number": 7,
            "context": "When the thread of life is cut short, we all dance with joy; afterwards, I went to Ahmedabad where Swami Muktanand was."
        },
        {
            "couplet": "તેને આપિયું હળાહળ વિષ પાપિયે પરસાદિને મિષ \nતિયાં શ્રીહરિએ કરી સહાય પ્રસાદી ન મેલી મુખ માંય",
            "couplet_number": 8,
            "context": "The suffering is alleviated by remembering Lord Shri Hari's help, and the worries fade away from the face."
        },
        {
            "couplet": "પણ ચંદનમાં હતું મૃત તે તો ચર્ચિયું અંગમાં તુર્ત \nઅતિ આકરું ઝેર છે જેહ સ્પર્શે રહે નહિ કેનું દેહ",
            "couplet_number": 9,
            "context": "In the midst of bliss, I was as good as dead; only a slight touch from you could revive my lifeless body."
        },
        {
            "couplet": "તે તો ચર્ચ્યું મુક્તાનંદ તને તિયાં સહાય કરી ભગવને \nમુક્તાનંદને ન આવ્યો આલ ગઈ ચર્ચનારા કરખાલ",
            "couplet_number": 10,
            "context": "God's mercy is sufficient for those who seek liberation, and it is not necessary to rely on others or fate. One should focus on spiritual pursuits rather than external means of salvation."
        },
        {
            "couplet": "જેણે નજર ભરી જોયું એ જ તેનું ક્ષીણ થયું નેણતેજ \nએવું હળાહળ વિષ ભારી તેથી મુક્તને લીધા ઉગારી",
            "couplet_number": 11,
            "context": "As one gazes at someone's beauty, their heart gets shattered; similarly, the more one accumulates wealth, the more anxious they become about losing it."
        },
        {
            "couplet": "એમ શ્રીહરિએ કરી સાર મુક્તાનંદજીની વાલે વાર \nબીજી વાત કહું એક વળી સહુ મુદિત થાશો સાંભળી",
            "couplet_number": 12,
            "context": "Here is a summary of the couplet in English:\n\nThis is what Srihari did, freeing Muktanandji from worry; and now I'll tell you another story, listen carefully so that you can understand."
        },
        {
            "couplet": "મોટી મંડળી બાંધી મહંત ગયા સુરત શહેરમાં સંત \nઅતિ ત્યાગી ધન ત્રિયા તણા જ્ઞાની ધ્યાની ને ભજની ઘણા",
            "couplet_number": 13,
            "context": "A grand temple was built by the mahant, and a saint settled in Surat city. The saints renounced all wealth, devoting themselves to meditation, worship, and spiritual growth."
        },
        {
            "couplet": "મુમુક્ષુને મેળવે મહારાજ આપી ઉપદેશ કરે કાજ \nબીજે ભેખે ભર્યું સારું શહેર જેને ધર્મ દયા નહિ મહેર",
            "couplet_number": 14,
            "context": "A wise person is guided by a great king, who teaches them the right path; another city, where righteousness does not reside, is of no use to anyone."
        },
        {
            "couplet": "તેણે સાચા સંતને સાંભળી ભેખ ઊઠ્યા ઠામોઠામ બળી \nઅતિ દ્વેષે વસાવિયું વેર આપ્યું ભિક્ષાની ઝોળીમાં ઝેર",
            "couplet_number": 15,
            "context": "The wicked person envies the true saint, and with envy, they destroy their own life; by doing so, they pollute the charity of others."
        },
        {
            "couplet": "ખાધું ષટદશ સંતે મળી જમતાં વેત પડ્યા ભોંયે ઢળી \nમળ્યો કંઠ પડી જીભ ટૂંકી નાડી સહુની ગઈ ઘર મૂકી",
            "couplet_number": 16,
            "context": "As I take in six breaths of death, my body becomes heavy and my tongue feels stuck; my life force has left, making my home empty."
        },
        {
            "couplet": "તેહ સમે આવ્યા મહારાજ વિષ જનનું વાળવા કાજ \nઆપ્યાં અલૌકિક દરશન નીર્ખી જન થયા છે મગન",
            "couplet_number": 17,
            "context": "The great king arrived at the appointed time to avenge the evil done by others; with divine insight, he has examined and condemned the wicked."
        },
        {
            "couplet": "હતું વિષનું દુઃખ અપાર નાથ નીર્ખી ન રહ્યું લગાર \nએમ ઉગારિયા નિજ જન આપી પરચો એ ભગવન",
            "couplet_number": 18,
            "context": "My sorrow was boundless and endless, like a storm that cannot be calmed; it is only the Lord who has lifted this burden from me."
        },
        {
            "couplet": "વળી વાત એક સુણો સહુ સંત સહાય કરે હરિ બહુ \nએક ગામ નામે જલસેણ તિયાં સંત ગયા સુખદેણ",
            "couplet_number": 19,
            "context": "A single word from God is sufficient; the Lord's help is abundant and merciful. The saints attained happiness in a village, having left worldly worries behind."
        },
        {
            "couplet": "કરે હરિ કથા કરી પ્રીત અતિ તને ત્યાગી ઇન્દ્રિજીત \nદિયે મોક્ષ મારગ દેખાડી સત્ય અસત્ય વિગતિ પાડી",
            "couplet_number": 20,
            "context": "God weaves a story of love and separation, making one's heart surrender; He shows the path to liberation, distinguishing truth from falsehood."
        },
        {
            "couplet": "એવા દેખી સાધુ શિરોમણિ થઈ દુષ્ટદલે દાઝ્ય ઘણી \nઆ તો ખરા વેરી છે આપણા જાય જીવથી તો ન રહે મણા",
            "couplet_number": 21,
            "context": "A righteous person is hard to find, and even if found, many malicious people will try to harm them; our true friend can only be found in this life, so we should cherish it."
        },
        {
            "couplet": "પછી પાપી નરે પરિયાણ્યું મુનિ મારવાને વિષ આણ્યું \nમૂકી રાખ્યું તે અન્નમાં મેલી નાખ્યું ઝોળી માંહિ ઝેર ભેળી",
            "couplet_number": 22,
            "context": "The wicked person's fate is sealed, and a wise monk has prepared the poison to be administered; it will cause suffering in their own house, just like a deadly disease spreads through contaminated food."
        },
        {
            "couplet": "ખાધું સંત મળી વળી ચારે પડ્યું પેટ માંહિ ચડ્યું ત્યારે \nઅતિ વિષ આકરું અગાધ ખાતાં વેત રહિ નહિ સાધ",
            "couplet_number": 23,
            "context": "When I took a saintly path and my hunger was satiated, my belly was full.\n\nBut excessive attachment can be poisonous, don't let it spoil your life's sweetness."
        },
        {
            "couplet": "નીલા કાચ સમ થઈ કાયા આવી મૂંઝ્ય ને સંત મુઝાયા \nરૂધ્યો કંઠ બોલી બંધ થઈ ઊગરવાની આશા ન રઈ",
            "couplet_number": 24,
            "context": "When the dark clouds (nilā kach) gather and a saint's soul is troubled, he finds peace only after his song has been silenced. The saint's throat, once full of songs to burst forth, now remains still, without any hope of being set free."
        },
        {
            "couplet": "કરે અંતર માંહિ ભજન આવો અંતકાળે ભગવન \nએક વાર દરશન દીજે સ્વામી સાર સેવકની લીજે",
            "couplet_number": 25,
            "context": "The inner worship (bhajan) is done within the self, and in the end, God takes away our devoted service (sevakan). \n\nOne day, the soul (darshan) will depart, and God will take away its devotee's service."
        },
        {
            "couplet": "એમ કહેતાં આવ્યા અવિનાશ પ્રભુજી સંત પોતાના પાસ \nઆવ્યા અલૌકિક રૂપે આપ હર્યો સંતનો તર્ત સંતાપ",
            "couplet_number": 26,
            "context": "The divine lord has taken my form and is with me; He has assumed an unusual form, which is beyond human comprehension."
        },
        {
            "couplet": "વિષ વાળી દીધું દરશન નીર્ખી જન થયા પરસન \nકહે ધન્ય ધન્ય મહારાજ તમે મૃત્યુથી ઉગાર્યા આજ",
            "couplet_number": 27,
            "context": "The couplet describes the suffering of a person who has been deeply hurt and pained, but is still waiting for justice to be served."
        },
        {
            "couplet": "તમે આવત નહિ આ વાર અમે ચાલ્યા હતા સંત ચાર \nએમ કહીને લાગિયા પાય ધન્ય નાથ કરી તમે સાય",
            "couplet_number": 28,
            "context": "You didn't come this year, we had taken our leave; you left us feeling grateful, blessed by your presence."
        },
        {
            "couplet": "એમ ઉગારિયા નિજ જન પૂર્યો પરચો એ ભગવન \nજેહ સંતને આપ્યું આનંદ તેનું નામ છે આતમાનંદ",
            "couplet_number": 29,
            "context": "The self is the Lord's gift to oneself; joy was bestowed upon the saints, and its name is eternal bliss."
        },
        {
            "couplet": "વળી વાત કહું કરી વિવેક સ્વામી અનંતાનંદની એક \nગયા ફરવા કરવા વાત પ્રભુ પ્રકટની તે સાક્ષાત",
            "couplet_number": 30,
            "context": "I'll tell the story with wisdom, it's a single truth from Swami Anand; The Lord has revealed His own nature through this very discourse."
        },
        {
            "couplet": "શહેર બુરાનપુરમાં જઈ કરે વાત પ્રભુની ત્યાં રઇ \nએક દિવસે સંત બે ચ્યાર ગયા નાવાને તાપી મોઝાર",
            "couplet_number": 31,
            "context": "In the city of Puram, one goes to meet God; \nOn a certain day, two saints took a boat and went downstream on the Tapi River."
        },
        {
            "couplet": "ભોળા સંત પડ્યા પૂર માંઇ જેને શાન ગમાન ન કાંઈ \nપાણી અથાહ વહે ભમરી પડ્યા તે મધ્યે ન જાણે તરી",
            "couplet_number": 32,
            "context": "A kind saint has taken shelter in a full well, where no one else knows him; just as water flows aimlessly, he remains hidden in the midst."
        },
        {
            "couplet": "લીધા ભમરિયે ઘાલ્યા તળે જેમાં આવ્યો કોઈ ન નીકળે \nતેહ માંહિ રહ્યા ઘડી ચ્યાર આવ્યા વાલમ કરવા વાર",
            "couplet_number": 33,
            "context": "In a tumultuous sea of troubles, no one can escape their destiny; only the one who endures with patience will ultimately achieve success."
        },
        {
            "couplet": "મનોહર સુંદર મૂરતિ છબી નૌતમ અલૌકિ અતિ \nદીધું જળ માંહિ દરશન નીર્ખી હરખિયા નિજ જન",
            "couplet_number": 34,
            "context": "The beauty of the soul is more attractive than a portrait; one should look within themselves for guidance, rather than seeking it elsewhere."
        },
        {
            "couplet": "પછી ઉછાળી કાઢિયા બહાર એમ કરી સેવકની સાર \nઆવ્યા આરે પૂછે મળી જન મોટું આશ્ચર્ય રહ્યું જે તન",
            "couplet_number": 35,
            "context": "After the turmoil subsides and order is restored, a servant's salvation lies in it; And when things settle down, you'll find that I've been waiting for you with great surprise."
        },
        {
            "couplet": "કહે અનંતાનંદ એ ખરું આજ નિશ્ચે નોતું જે ઊગરું \nકરી મહારાજે મારી સહાય કાઢ્યો નાથે મને ઝાલી બાંય",
            "couplet_number": 36,
            "context": "The couplet expresses the speaker's gratitude to God, Anantand, for providing help and support in times of need, likening it to a tree that grows stronger with each passing year."
        },
        {
            "couplet": "વળી દરશન દીધું અલૌકિ આપે ગયા આરે મને મૂકી \nત્યારે સહુ કહે ધન્ય ધન્ય પામ્યા પરચો તમે સાધુજન",
            "couplet_number": 37,
            "context": "I found something beautiful and rare; You went away without telling me, leaving only regret.\n\nYou are grateful, grateful, a great soul; Your footsteps have left the marks of devotion on my heart."
        },
        {
            "couplet": "એમ જળથી જન ઉગાર્યો મહા દુઃખમાંથી તર્ત તાર્યો \nએવા પરચા લાખ હજાર પ્રભુ પૂરે છે વારમવાર",
            "couplet_number": 38,
            "context": "The human being has been created by God from water, and has been saved from great suffering;"
        },
        {
            "couplet": "કહેતાં લખતાં ન આવે અંત જે પામ્યા છે પ્રભુજીથી સંત \nઘડી ઘડી પળ પળ માંય સ્વામી કરે સેવકની સાય",
            "couplet_number": 39,
            "context": "The couplet says that one who has been blessed by the Lord will not have an end, and their time and place are determined by God."
        },
        {
            "couplet": "એમ નાથ ન કરે જો વાર પડે વિઘ્ન તો લાખ હજાર \nદેવ દાનવ પશુ પનંગ ભૂત પ્રાણી નરધર અંગ",
            "couplet_number": 40,
            "context": "When fate is against you, even a small obstacle becomes a huge hurdle; when God's will is with you, countless obstacles become mere trifles to overcome."
        },
        {
            "couplet": "એવા વિઘ્નથી ઉગારે આપ ધન્ય ધન્ય પ્રભુનો પ્રતાપ \nજે જે આપ્યું જનને આનંદ કહ્યું ન જાય નિષ્કુળાનંદ",
            "couplet_number": 41,
            "context": "May the Lord's power protect you from all obstacles and grant you unending joy. Whatever happiness He has given you, it will never be taken away."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, sāmbhaḷī chhe sundar soy; <RHYME_1>\nSāmarthi Shrī Mahārājnī, sāmbhaḷajyo sahu koy.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A beautiful wife is found in one's own house, and a lovely home is where one's abilities are utilized. A capable queen is indeed found at her own doorstep."
        },
        {
            "couplet": "Satsang sūryasam shobhiyo, agnānī ulūk thayā andh; <RHYME_2>\nMukta jakta māhi joīne, baḷī ūṭhyā māyānā bandh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the company of wise ones, one shines like the sun, and ignorance is dispelled. The liberated soul joins the ocean, while the bound ego remains entangled in its attachments."
        },
        {
            "couplet": "Teṇe upādhī ādarī, kare sādhune santāp; <RHYME_3>\nMansūbo kare māravā, evu pāpīne man pāp.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One who has gained wealth and prosperity (upādhī) becomes arrogant and suffers from internal turmoil. Similarly, one who has achieved great things (māravā) becomes proud and their mind is filled with pride."
        },
        {
            "couplet": "Sant fare sarve deshmā, karavā Prabhunī vāt; <RHYME_4>\nBhekh asur bheḷā thaī, mānḍyo ati utapāt.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The world is like a sea of sorrows, but if one has faith in the Lord, the waves of suffering will subside; even demons and evil spirits flee from those who possess devotion."
        },
        {
            "couplet": "Bhekhdhārī te dveṣh kare chhe, kahe Swāmīnā sādhu fare chhe; <RHYME_5>\nTene marāvī nākhiye jyāre, thāy āpaṇne sukh tyāre.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A person is consumed by jealousy and hatred, says the guru, but a true saint finds peace despite all this. One's own karmas bring suffering, while others' happiness brings joy."
        },
        {
            "couplet": "Māṭe sau maḷīne vichāriye, enā moṭā moṭāne māriye; <RHYME_6>\nMuktānand ādi je moṭerā, chhe adhikārī satasang kerā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "In the morning, contemplate the Supreme Being with an open and receptive heart; those who have achieved liberation through devotion are worthy of participating in divine gatherings."
        },
        {
            "couplet": "Moryathī eno āṇiye ant, to sau thāye āpaṇe nachint; <RHYME_7>\nPachhī Amdāvādne māi, Swāmī Muktānand hatā tyāī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A person's intellect is limited to their own understanding and cannot be grasped by others. A great master like Muktānand has left Ahmedabad (Amdāvādne) for the spiritual realm."
        },
        {
            "couplet": "Tene āpiyu haḷāhaḷ viṣh, pāpiye parasādine miṣh; <RHYME_8>\nTiyā Shrīharie karī sahāy, prasādī na melī mukh māy.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Even the wicked person will get what they deserve, and their happiness will be in the temple of good deeds; With Sri Hari's help, one can see good fortune without a doubt."
        },
        {
            "couplet": "Paṇ chandanmā hatu mṛut, te to charchiyu angmā turt; <RHYME_9>\nAti ākaru zer chhe jeh, sparshe rahe nahi kenu deh.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Life is fleeting like sandalwood powder, which quickly loses its fragrance upon touch. Similarly, our lives are fragile and ephemeral, easily damaged by a single misstep or mistake."
        },
        {
            "couplet": "Te to charchyu Muktānand tane, tiyā sahāy karī Bhagwane; <RHYME_10>\nMuktānandne na āvyo āl, gaī charchanārā karakhāl.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a devotee's unwavering faith in God, with Muktānand as a guiding figure, and how one can overcome worldly troubles with the help of divine guidance. The devotee is unshaken by external circumstances, focusing instead on spiritual pursuits."
        },
        {
            "couplet": "Jeṇe najar bharī joyu e ja, tenu kṣhīṇ thayu neṇatej; <RHYME_11>\nEvu haḷāhaḷ viṣh bhārī, tethī muktane līdhā ugārī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "When the eyes are full of joy and love, one's sorrow becomes distant; similarly, when one's heart is filled with worldly desires, spiritual liberation becomes far-fetched."
        },
        {
            "couplet": "Em Shrīharie karī sār, Muktānandjīnī vāle vār; <RHYME_12>\nBījī vāt kahu ek vaḷī, sahu mudit thāsho sāmbhaḷī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "On the day of Shri Hari's arrival, the joy is beyond words; \nWhen the seed of devotion takes root, one becomes joyful and free."
        },
        {
            "couplet": "Moṭī manḍaḷī bāndhī mahant, gayā Surat shahermā sant; <RHYME_13>\nAti tyāgī dhan triyā taṇā, gnānī dhyānī ne bhajanī ghaṇā.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes a saintly individual who has renounced worldly possessions and is now in a state of spiritual ecstasy, free from worldly attachments. They have transcended material desires and are absorbed in meditation and devotion to the divine."
        },
        {
            "couplet": "Mumukṣhune meḷave Mahārāj, āpī upadesh kare kāj; <RHYME_14>\nBīje bhekhe bharyu sāru shaher, jene dharma dayā nahi maher.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A king is advised to prioritize justice and compassion in his kingdom, for a ruler without these virtues is like a barren tree with no fruit."
        },
        {
            "couplet": "Teṇe sāchā santne sāmbhaḷī, bhekh ūṭhyā ṭhāmoṭhām baḷī; <RHYME_15>\nAti dveṣhe vasāviyu ver, āpyu bhikṣhānī zoḷīmā zer.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes a truthful saint who is beyond worldly desires and has renounced wealth, yet still manages to feed many hungry people."
        },
        {
            "couplet": "Khādhu ṣhaṭadash sante maḷī, jamatā vet paḍyā bhoye ḍhaḷī; <RHYME_16>\nMaḷyo kanṭh paḍī jībh ṭūkī, nāḍī sahunī gaī ghar mūkī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's behavior becomes tranquil with age and experience, but the mind remains restless. As one gets older, they may appear calm on the outside, but their thoughts are still turbulent at home."
        },
        {
            "couplet": "Teh same āvyā Mahārāj, viṣh jannu vāḷavā kāj; <RHYME_17>\nĀpyā alaukik darashan, nīrkhī jan thayā chhe magan.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe God (Maharaj) does not have worldly concerns; He grants us an extraordinary vision beyond the ordinary."
        },
        {
            "couplet": "Hatu viṣhanu dukh apār, Nāth nīrkhī na rahyu lagār; <RHYME_18>\nEm ugāriyā nij jan, āpī paracho e Bhagwan.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the unbearable sorrow of separation from a loved one, and the speaker's wish to be reunited with their beloved in the next life, leaving worldly attachments behind."
        },
        {
            "couplet": "Vaḷī vāt ek suṇo sahu, sant sahāya kare Hari bahu; <RHYME_19>\nEk gām nāme jalaseṇ, tiyā sant gayā sukhdeṇ.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A devotee becomes one with the divine wind and is guided by God's will. In a state of spiritual joy, a saint departs from this world leaving behind worldly attachments."
        },
        {
            "couplet": "Kare Hari kathā karī prīt, ati tane tyāgī indri-jīt; <RHYME_20>\nDiye mokṣh mārag dekhāḍī, satya asatya vigati pāḍī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nTrue love is one that surrenders to the divine, and wins over its own senses; it distinguishes between truth and falsehood."
        },
        {
            "couplet": "Evā dekhī sādhu shiromaṇi, thaī duṣhṭadale dāzya ghaṇī; <RHYME_21>\nĀ to kharā verī chhe āpaṇā, jāy jīvthī to na rahe maṇā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A person's true nature is revealed when they are faced with challenges and difficulties, not when they are in good times. Only then can you see if their character remains strong or crumbles under pressure."
        },
        {
            "couplet": "Pachhī pāpī nare pariyāṇyu, muni māravāne viṣh āṇyu; <RHYME_22>\nMūkī rākhyu te annamā melī, nākhyu zoḷī māhi zer bheḷī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne who has committed mistakes will be punished accordingly, and I will not be able to escape my fate. My account will be settled in this life itself, leaving no residue for the next."
        },
        {
            "couplet": "Khādhu sant maḷī vaḷī chāre, paḍyu peṭ māhi chaḍyu tyāre; <RHYME_23>\nAti viṣh ākaru agādh, khātā vet rahi nahi sādh.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Life is fleeting and uncertain, with happiness one moment and sorrow the next. One should cherish every moment and not delay in seeking salvation."
        },
        {
            "couplet": "Nīlā kāch sam thaī kāyā, āvī mūnzya ne sant muzāyā; <RHYME_24>\nRūdhyo kanṭh bolī bandh thaī, ūgaravānī āshā na raī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The darkness of ignorance has enveloped the heart, and hopes are shattered like a broken thread; The tongue tries to express sorrow, but it remains tied in silence."
        },
        {
            "couplet": "Kare antar māhi bhajan, āvo antakāḷe Bhagwan; <RHYME_25>\nEk vār darashan dīje, Swāmī sār sevaknī līje.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In the depths of my soul, I worship God; if granted a glimpse, He will take me as His true devotee."
        },
        {
            "couplet": "Em kahetā āvyā Avināsh, Prabhujī sant potānā pās; <RHYME_26>\nĀvyā alaukik rūpe āp, haryo santno tart santāp.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The soul is eternal and beyond worldly bounds, reaching the divine presence of God; it transcends even the saints' spiritual states to attain a higher level of sanctity."
        },
        {
            "couplet": "Viṣh vāḷī dīdhu darashan, nīrkhī jan thayā parasan; <RHYME_27>\nKahe dhanya dhanya Mahārāj, tame mṛutyuthī ugāryā āj.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The summary is: \"A fleeting life and a moment's glance are all we have; The king of fortune says today, don't delay your departure.\""
        },
        {
            "couplet": "Tame āvat nahi ā vār, ame chālyā hatā sant chār; <RHYME_28>\nEm kahīne lāgiyā pāy, dhanya Nāth karī tame sāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "When the time comes, I'll leave with a peaceful pace; until then, I'll follow your guidance, grateful to you, Lord."
        },
        {
            "couplet": "Em ugāriyā nij jan, pūryo paracho e Bhagwan; <RHYME_29>\nJeh santne āpyu ānand, tenu nām chhe Ātamānand.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The divine is present within oneself, and it's only the ego that separates us from God. When one's soul is at peace, they are already in a state of divine bliss."
        },
        {
            "couplet": "Vaḷī vāt kahu karī vivek, Swāmī Anantānandnī ek; <RHYME_30>\nGayā faravā karavā vāt, Prabhu prakaṭnī te sākṣhāt.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet suggests that when one has developed self-control (vivek) and is guided by a wise guru (Swami Anantanandni), even the turbulent winds of fate can be calmed, revealing God's presence."
        },
        {
            "couplet": "Shaher Burānpurmā jaī, kare vāt Prabhunī tyā rai; <RHYME_31>\nEk divase sant be chyār, gayā nāvāne Tāpī mozār.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A traveler reaches a city, bows to the Lord and finds peace; within a day, worries are washed away like autumn leaves."
        },
        {
            "couplet": "Bhoḷā sant paḍyā pūr māi, jene shā gamā na kāī; <RHYME_32>\nPāṇī athāh vahe bhamarī, paḍyā te madhye na jāṇe tarī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The saint's love is pure and vast, not bound by worldly attachments; even a bee cannot reach the depths of his devotion."
        },
        {
            "couplet": "Līdhā bhamariye ghālyā taḷe, jemā āvyo koī na nīkaḷe; <RHYME_33>\nTeh māhi rahyā ghaḍī chyār, āvyā vālam karavā vār.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The sea gets turbulent when a storm arrives, and no one can swim; similarly, life gets troubled when troubles arise, and no one can escape."
        },
        {
            "couplet": "Manohar sundar mūrati, chhabī nautam alauki ati; <RHYME_34>\nDīdhu jaḷ māhi darashan, nīrkhī harakhiyā nij jan.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A beautiful and handsome form is hard to find, but a glimpse of the divine can be found in one's own soul."
        },
        {
            "couplet": "Pachhī uchhāḷī kāḍhiyā bahār, em karī sevaknī sār; <RHYME_35>\nĀvyā āre pūchhe maḷī jan, moṭu āshcharya rahyu je tan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The outer layers of wisdom and knowledge are fleeting, but the essence of one's devotion is what truly matters. True understanding lies in the depths of one's own soul, not just on the surface."
        },
        {
            "couplet": "Kahe Anantānand e kharu, āj nishche notu je ūgaru; <RHYME_36>\nKarī Mahārāje mārī sahāy, kāḍhyo Nāthe mane zālī bāy.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Anantānand's fame has spread far and wide, as the present day notes his greatness still.\n\nMaharaj Karī sent help to Anantānand, and his praises echoed in Nāth's mind."
        },
        {
            "couplet": "Vaḷī darashan dīdhu alauki, āpe gayā āre mane mūkī; <RHYME_37>\nTyāre sahu kahe dhanya dhanya, pāmyā paracho tame sādhujan.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A person's true worth is revealed in their words and actions, not just by their appearance. The one who says thank you to others is truly blessed and pure of heart."
        },
        {
            "couplet": "Em jaḷthī jan ugāryo, mahā dukhmāthī tart tāryo; <RHYME_38>\nEvā parachā lākh hajār, Prabhu pūre chhe vāramvār.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In sorrow, we cry out for help, while in happiness, our troubles fade away; The Lord's mercy is like a boundless sea, filling us with joy and peace."
        },
        {
            "couplet": "Kahetā lakhatā na āve ant, je pāmyā chhe Prabhujīthī sant; <RHYME_39>\nGhaḍī ghaḍī paḷ paḷ māy, Swāmī kare sevaknī sāy.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The devotee's heart is not near to worldly things, for it is filled with the peaceful presence of God. The Lord holds the reins of His servant, guiding them along their path."
        },
        {
            "couplet": "Em Nāth na kare jo vār, paḍe vighna to lākh hajār; <RHYME_40>\nDev dānav pashu panang, bhūt prāṇī naradhar ang.  <RHYME_40>",
            "couplet_number": 40,
            "context": "God does not delay His response for a single moment, and when obstacles arise, they become countless; Meanwhile, even the smallest creature has its own path to follow, from the gods to humans and animals."
        },
        {
            "couplet": "Evā vighnathī ugāre āp, dhanya dhanya Prabhuno pratāp; <RHYME_41>\nJe je āpyu janne ānand, kahyu na jāy Niṣhkuḷānand.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the joy and happiness one feels when they are blessed with spiritual progress under the guidance of God (Prabhuno pratāp). This joy is so immense that it cannot be expressed through words, hence it's referred to as Niṣhkuḷānand."
        }
    ]
}