{
    "prakaran": 43,
    "title_gu": "પ્રકરણ ૪૩: રામાનંદ સ્વામીએ પત્રનો ઉત્તર લખ્યો",
    "title_trans": "Prakaran 43: Rāmānand Swāmīe Patrano Uttar Lakhyo",
    "gujarati": [
        {
            "couplet": "રાજી થઈ રામાનંદજીએ લીધા પત્ર તે બેઉ હાથ \nવર્ણી આવ્યાની વાત વાંચી રાજી થયા આપે નાથ",
            "couplet_number": 1,
            "context": "Ramanaandji's permission was obtained, the letter is in his hands; He has read and understood the story, but still didn't give permission."
        },
        {
            "couplet": "પોતા વિષે અતિ ભાવ છે તપે કરી કૃશ છે શરીર \nએવાં વચન વિચારીને આવ્યાં પોતાને નયણે નીર",
            "couplet_number": 2,
            "context": "The couplet expresses the intense love and longing one has for their own body, as if it's a separate entity; this thinking leads to self-neglect and harm."
        },
        {
            "couplet": "ગદ્ગદ કંઠે ગીરા થઈ ધીરા રહીને વાંચ્યા કાગળ \nપછી તેહની વારતા કહી હરિજનને આગળ્ય",
            "couplet_number": 3,
            "context": "A wise person absorbs knowledge slowly and deliberately, reading letters carefully; afterwards, they share their wisdom with the humble."
        },
        {
            "couplet": "સુંદર આદિ સતસંગી સુણવા આવ્યા સહુ કોય \nનીલકંઠજીના ગુણને કહેતાં સુણતાં તૃપ્ત ન હોય",
            "couplet_number": 4,
            "context": "Beautiful companions gather, having come to share in the pleasure of each other's company; and though they praise each other's virtues, their contentment is never fully satisfied."
        },
        {
            "couplet": "ધન્ય ધન્ય એ વરણીરાટ આવ્યે ટળ્યો સર્વે ઉચાટ \nકહી વર્ણીની મોટપ્ય બહુ સુણી સતસંગીએ તે સહુ",
            "couplet_number": 5,
            "context": "With gratitude and humility, one receives the blessings of life; sharing virtues with like-minded friends brings immense joy."
        },
        {
            "couplet": "પછી પત્રનો પ્રતિ ઉત્તર લખે છે પોતે અતિ સુંદર \nબ્રહ્મચારીની પ્રશંસા કરી રૂડો ઉત્તર લખે છે હરિ",
            "couplet_number": 6,
            "context": "The poet writes their own beautiful reply after receiving the letter, praising the virtues of a saintly person, and God is pleased with it. The poet's response is so elegant that even God Himself is satisfied with it."
        },
        {
            "couplet": "શ્રીલોજપુરમાં રહ્યા સંત તે મુજને વહાલા છો અત્યંત \nતીર્થવાસીની કરો છો ટેલ તેમાં પળ નથી પામતા વેળ",
            "couplet_number": 7,
            "context": "A saint resides in Shri Lojpuram and is extremely dear to us; he takes care of pilgrims, but doesn't get the time to enjoy himself."
        },
        {
            "couplet": "માંદા સાધુની કરવી સેવ વળી તકે શું રાખવી ટેવ \nતે તો કોઈથી બની ન આવે તેહ તમે જ કરો છો ભાવે",
            "couplet_number": 8,
            "context": "The summary is: A true devotee's service to God should be done with love and devotion, rather than seeking worldly recognition. Only you yourself can do it with pure intentions."
        },
        {
            "couplet": "દુઃખીને તમે દ્યો છો આનંદ એવા પરમાર્થી મુનિઇન્દ \nવળી અષ્ટભાતે ત્રિયા ત્યાગી એવા સંત તમે બડભાગી",
            "couplet_number": 9,
            "context": "You bring joy to those who are sorrowful, such a great saint; you have renounced the three worlds and taken refuge in God."
        },
        {
            "couplet": "માટે તમારા બ્રહ્મચર્ય માંઈ કહું વિઘ્ન પડશો માં કાંઈ \nમારી આશિષથી મુનિજન નહિ આવે બ્રહ્મચર્યે વિઘન",
            "couplet_number": 10,
            "context": "For your spiritual practice to flourish, I pray that obstacles never arise; through my blessings, the wise one is freed from worldly entanglements."
        },
        {
            "couplet": "તે બ્રહ્મચર્ય છે બ્રહ્મસ્વરૂપ કહ્યું સનત્સુજાતીયે અનૂપ \nશ્રી ભુજથી લખિતંગ અમે કરજ્યો આશિષ ગ્રહણ તમે",
            "couplet_number": 11,
            "context": "This Gujarati couplet says that the ultimate truth (Brahmacharya) is Brahmaswaroop, which means it's the form of God, and I'm just a humble servant, carrying out my duties as per your will."
        },
        {
            "couplet": "શ્રીકૃષ્ણ અનુગ્રહ પ્રતાપે છીએ સુખી સંતો અમે આપે \nપત્ર પોતા છે તમારા બેઉ ભટ્ટ મયારામ લાવ્યા તેઉ",
            "couplet_number": 12,
            "context": "Lord Krishna's blessings bring us joy and peace; we are grateful for the happiness we have received, just as you have received your desired love."
        },
        {
            "couplet": "વાંચી જાણ્યો સર્વે અભિપ્રાય જે જે લખ્યું છે કાગળ માંય \nતમ પાસે આવ્યા બ્રહ્મચાર તે પણ જાણ્યો છે સમાચાર",
            "couplet_number": 13,
            "context": "We have read and understood everyone's opinion, which is written on the page; and at your doorstep, there has come news of immorality that is also known."
        },
        {
            "couplet": "જે જે રીત્ય લખી એની તમે તેની વાત કહીએ છીએ અમે \nએની ક્રિયા જે જે તમે કહી તે તો એકે મનુષ્યની નહીં",
            "couplet_number": 14,
            "context": "We will speak according to your writing style; \nWhatever actions you say humans do, not one."
        },
        {
            "couplet": "માટે સાધારણ પુરુષ એહ તમે જાણશો મા મુનિ તેહ \nનિરન્નમુક્ત એ છે નિરધાર શ્વેતદ્વીપ ધામના રહેનાર",
            "couplet_number": 15,
            "context": "This couplet says that the ordinary man may be a munshi (knowledgeable person) of his own mother, but someone who is free from attachments and egoistic is truly liberated and at peace, like the lotus flower that grows in the muddy swamp."
        },
        {
            "couplet": "કાં તો બદ્રિકાશ્રમના મુક્ત આવ્યા છે તપ ને ત્યાગે યુક્ત \nઈશ્વર ઇચ્છાએ આવ્યા છે આંઇ બીજી વાત જાણશો મા કાંઈ",
            "couplet_number": 16,
            "context": "Here is a summary of the couplet:\n\nGod's desire has brought them to this sacred place, leaving worldly desires behind; and I know that nothing else matters."
        },
        {
            "couplet": "એ જે આવ્યા છે તમારે પાસ તેનો અમે કર્યો છે તપાસ \nમાટે એને ગમે તેવી રીત્યે કરજ્યો સેવા સહુ મળી પ્રીત્યે",
            "couplet_number": 17,
            "context": "What's with you having it, we're doing the inquiry; \nLet it be pleased with us in that way, and our service will meet its love."
        },
        {
            "couplet": "એની પાસેથી યોગની કળા તમે શીખજ્યો મુનિ સઘળા \nનેતિ ધોતિ ને નૌલિ કુંજરી બસ્તિ બે પ્રકારની ખરી",
            "couplet_number": 18,
            "context": "Meditation's art is learned from the wise, and you can grasp it fully; there are two types of spiritual seeking: either subtle or intense."
        },
        {
            "couplet": "તેણે શરીરની શુદ્ધિ થાય તમે શીખજ્યો સહુ મુનિરાય \nપછી અનુક્રમે કરી એહ શીખજ્યો અષ્ટાંગ યોગ તેહ",
            "couplet_number": 19,
            "context": "The body becomes pure when you practice self-control; later, you will attain the state of eight-limbed yoga."
        },
        {
            "couplet": "યમ નિયમ આસન કહીએ પ્રાણાયામ પ્રત્યાહાર લઈએ \nધારણા ધ્યાન ને જે સમાધિ એ કહે તેમ લેજ્યો શીખી સાધી",
            "couplet_number": 20,
            "context": "Control your breath (Yama), follow the yogic rules, and let go of attachments to achieve a state of samadhi. Through meditation and focus, you can attain the higher state of consciousness."
        },
        {
            "couplet": "અષ્ટાંગ યોગ અભ્યાસ વિના ઊઠે અંતરે ઘાટ નવીના \nશુદ્ધ બ્રહ્મચર્ય નવ પળે માટે જરૂર કરવું સઘળે",
            "couplet_number": 21,
            "context": "Without practicing self-control and yoga, one's inner self is troubled; hence, it's essential to practice self-discipline every moment."
        },
        {
            "couplet": "એમ કરશો ત્યારે ઇન્દ્રિયજિત કહેવાશો તમે સંત પુનિત \nકામરૂપ શત્રુ તો જીતાય જો સ્ત્રી સંગનો ત્યાગ થાય",
            "couplet_number": 22,
            "context": "When you're under the influence of your senses, you'll say you're a saintly being; but if you renounce worldly attachment, even Camarupa's enemy will be defeated."
        },
        {
            "couplet": "બ્રહ્મચર્ય રાખવા જે ઇચ્છે ન જુવે નારી ભલી ભૂંડી છે \nસ્ત્રીની કથા કેદિયે ન સુણે ન કહે તેના અવગુણ ગુણે",
            "couplet_number": 23,
            "context": "A person who wants to maintain purity and morality should not look at a woman's beauty, whether she is good or bad; women's stories are not heard nor spoken of their virtues and vices."
        },
        {
            "couplet": "સ્ત્રીને રમવાનાં જે જે સ્થળ ન જાવું ત્યાગીને ત્યાં કોઈ પળ \nઅતિ નાની હોય જો યોષિત જાણી જોવી નહિ દઈ ચિત્ત",
            "couplet_number": 24,
            "context": "Wherever a woman wants to have fun, one should not leave her until the right moment; if she is very small in stature, it's good to know when to stop and not stir up unnecessary anxiety."
        },
        {
            "couplet": "ચિત્ર પ્રતિમાની જે સુંદરી ન અડવું ન જોવું દ્રગભરી \nનારી ચિત્રની પણ ન કરવી એના મર્મની વાત પ્રહરવી",
            "couplet_number": 25,
            "context": "A beautiful portrait should not be touched or looked at closely; one should only know the secrets of a woman's heart, but not her physical form."
        },
        {
            "couplet": "એની વાત કહેવી નહિ કાંઈ ભેળું ચાલવું નહિ વાટ માંઈ \nસંકેતે પણ ભાષણ ન કરવું નારી સ્પર્શેલ પટ પ્રહરવું",
            "couplet_number": 26,
            "context": "Don't speak about something if you can't do anything, and don't waste time in a fruitless endeavor; instead, keep quiet and avoid unnecessary discussion."
        },
        {
            "couplet": "નારી વિષેનો સંકલ્પ ત્યાગી રહેવું પ્રભુપદે અનુરાગી \nકૃષ્ણભક્ત ત્યાગી પ્રાણ અંત ન સ્પર્શે નારી ત્યાં પરજંત",
            "couplet_number": 27,
            "context": "One who renounces the thought of a woman, resides in God's love with devotion; A Krishna devotee surrenders their life, where no worldly thoughts can touch."
        },
        {
            "couplet": "નારી નાતી ધોતી હોય જિયાં બ્રહ્મચારીને ન જાવું તિયાં \nજે ઘરમાં સૂતી હોય નારી તિયાં સૂવું નહિ બ્રહ્મચારી",
            "couplet_number": 28,
            "context": "A woman's modesty should be respected, and a celibate person should not approach her uninvited; just as one would not enter someone else's home without permission."
        },
        {
            "couplet": "ચાર હાથથી ચાલવું દૂર એવા નિયમ રાખવા જરૂર \nએટલાં વ્રત પાળે જે યોગી થાય અંતરે તે જ અરોગી",
            "couplet_number": 29,
            "context": "One should walk far away with four hands, keeping this rule; the yogic person should follow their own inner guidance to be healthy and strong."
        },
        {
            "couplet": "જગે દુર્લભ યોગી છે એવા તે બ્રહ્માદિકને વંદ્યા જેવા \nએ રીત્યે બ્રહ્મચર્ય રખાય એમ ન રહે તે ભ્રષ્ટ થાય",
            "couplet_number": 30,
            "context": "A rare yogi is one who has surrendered to the divine, just as Brahma's devotees do; if one does not follow this path, they will become lost."
        },
        {
            "couplet": "ક્રોધ માન મદ અમરશ મત્સર નાના ભાત્યના રસ \nએ યોગીને વિઘ્ન કરનાર માટે તજવાં તે નિરધાર",
            "couplet_number": 31,
            "context": "Envy is eternal and intoxicating, but a yogi's goal is to overcome obstacles; for this, one must accept the circumstances as they are."
        },
        {
            "couplet": "આહાર નિદ્રા તે યુક્ત કરવું વ્યસન ફેલમાત્ર પ્રહરવું \nમદ્ય માંસનો સ્પર્શ પ્રહરીએ દ્રોહ પ્રાણીમાત્રનો ન કરીએ",
            "couplet_number": 32,
            "context": "Eat and sleep to sustain your body, and worry only about scarcity; avoid the temptation of wine and meat, and spare even an animal's life."
        },
        {
            "couplet": "કેદિ મન કર્મ ને વચને આપે મરવું ન મારવું કેને \nચોરી કરવા ચિત્તે ન ચાવું વર્ણસંકર યોગીને ન થાવું",
            "couplet_number": 33,
            "context": "The mind should not be attached to the consequences of one's actions, nor should one kill or harm others; instead, one should maintain a pure heart and avoid harming oneself or others through deceitful means."
        },
        {
            "couplet": "એવા ધર્મવાન મુનિ પ્રેહ શ્રીકૃષ્ણને પણ વહાલા તેહ \nમુક્તાનંદજી ને બીજા સંત તમે સાંભળજ્યો ગુણવંત",
            "couplet_number": 34,
            "context": "A righteous sage, like Muktanandji, worships Sri Krishna as much as other saints do. One should emulate such a virtuous person."
        },
        {
            "couplet": "નીલકંઠ માંહિ ગુરુ ભાવ રાખજ્યો તમે કરી ઉછાવ \nશીખજ્યો સર્વે યોગની રીત્ય ધર્મ વિષે રહેજ્યો કરી પ્રીત્ય",
            "couplet_number": 35,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nKeep your guru's teachings and wisdom, and maintain faithfulness to your spiritual path.\n\nSeek guidance from yoga and the divine, while staying devoted to your inner truth."
        },
        {
            "couplet": "તપે કરી કૃશ છે વરણી કરજ્યો સેવા અન્નજળે ઘણી \nએ છે નાના એ નહિ કરો ઘાટ તમે વયે મોટા છો તે માટ",
            "couplet_number": 36,
            "context": "The couplet conveys that even small actions (like offering food) can bring joy and that one should not underestimate the value of such acts, as they will be rewarded in due time."
        },
        {
            "couplet": "અમે વીતતે વૈશાખ માસે આવશું સંતો તમારી પાસે \nત્યાં સુધી રાખજ્યો કરી સ્નેહ રખે જાતા રહે એ નિસ્પ્રેહ",
            "couplet_number": 37,
            "context": "We spend our days in Vaisakh month, awaiting Your arrival at our doorstep; meanwhile, preserve the love and let it remain forever unbroken."
        },
        {
            "couplet": "એવો સમાચાર ઘણો ઘણો લખ્યો ઉત્તર એમ પત્ર તણો \nપછી નીલકંઠની પત્રીનો લખે છે સ્વામી ઉત્તર એનો",
            "couplet_number": 38,
            "context": "A letter is written many times; later, the husband writes the answer in his own hand."
        },
        {
            "couplet": "શ્વેતદ્વીપવાસી નિરન્નમુક્ત તેમાં મુખ્ય અતિ તેજે યુક્ત \nનીલકંઠ જણાઓ છો એવા તપે કરી છો નરવીર જેવા",
            "couplet_number": 39,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe one who has overcome worldly attachments and is free from worldly desires, that person's true nature is pure and radiant; those people are like blue stones, unbroken and fearless."
        },
        {
            "couplet": "એહ વાતમાં નથી સંદેહ તે આવ્યા છો ધરી નરદેહ \nએવા તમે તેનો જે કાગળ આવ્યો છે તે અમારી પાસળ",
            "couplet_number": 40,
            "context": "This couplet says there is no doubt about what has happened; the one who has come is none other than Death itself. The speaker's writing is not just anyone's, but belongs to us alone."
        },
        {
            "couplet": "વાંચી જાણ્યો સર્વે સમાચાર સુણી ક્રિયા મેં કર્યો વિચાર \nતે તો મનુષ્ય થકી ન થાય જોયું છે વિચારી મન માંય",
            "couplet_number": 41,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nHaving read and understood all news, I've thought deeply about my actions; unless I ponder in my mind, it won't be human."
        },
        {
            "couplet": "જ્ઞાન વૈરાગ્ય ભક્તિ દ્રઢાવ નિયમ ધર્મ નિષ્ઠા શાંતિ ભાવ \nપૂર્વજન્મનું છે તે તમારે તેનું નથી આશ્ચર્ય અમારે",
            "couplet_number": 42,
            "context": "True wisdom, detachment, and devotion are the foundation of a stable life; what is yours to learn from previous lives should not surprise you."
        },
        {
            "couplet": "તમે દેખો છો ધ્યાનમાં જેવા નથી ફેર શ્રીકૃષ્ણ છે એવા \nસાધુમાં રહીને જોજ્યો વાટ આવશું અમે મા કરો ઉચાટ",
            "couplet_number": 43,
            "context": "You are observing the world like Sri Krishna, but I have realized that there is a difference; we should now elevate our actions. We have lived life and now it's time to take our rightful place."
        },
        {
            "couplet": "વૈશાખ માસ ઊતર્યા ટાણે આવીશ હું ગામ પિપલાણે \nઆવ્યા જાણીને આવજ્યો તમે તિયાં મળશું તમને અમે",
            "couplet_number": 44,
            "context": "As the Vaisakh month arrives, I return to my village home; You also come to know me, and we'll meet again, you and us."
        },
        {
            "couplet": "તમને દર્શનની છે જે તાણ તે હું જાણું છું વર્ણી સુજાણ \nપણ યાં આવ્યાનું નથી ઠીક વચ્ચે લાગે છે દુષ્ટની બીક",
            "couplet_number": 45,
            "context": "The speaker knows your true nature, which is tainted, and they can paint a picture of your flaws; but the mistakes you've made are still not correct, and it feels like the breath of evil spirits between us."
        },
        {
            "couplet": "માટે તમારે આવવું નહિ હોય પ્રીતિ તો માનજ્યો સહિ \nસર્વે સાધુને યોગ શીખવજ્યો આનંદે સંતજનમાં રહેજ્યો",
            "couplet_number": 46,
            "context": "For love's sake, don't come to me if you can't be genuine; learn yoga and remain joyful in the bliss of being together."
        },
        {
            "couplet": "જેમ તમને ઇચ્છા છે મારી તેમ અમને ઇચ્છા છે તમારી \nમાટે આવીશ હું ઉતાવળ્યે થાશે સુખ તે તમને મળ્યે",
            "couplet_number": 47,
            "context": "As you wish me well, I too wish you well; therefore, I will come to you cheerfully, and happiness will reach you through me."
        },
        {
            "couplet": "તમ જેવા જે ભક્તનો સંગ તે કરવા મારે છે ઉમંગ \nરહેજ્યો ધર્મ માંહિ સાવધાન ધર્મ વહાલો મને ભગવાન",
            "couplet_number": 48,
            "context": "The joy of being with a devotee like you is my ultimate pleasure; may I always remain vigilant in my faith and be guided by God."
        },
        {
            "couplet": "ધર્મયુક્ત ભક્ત રહે દૂર પણ જાણું છું તેને હજૂર \nવળી તમ જેવાનાં ચરણ તોય સ્પર્શી મનુષ્ય પાવન હોય",
            "couplet_number": 49,
            "context": "A devout devotee should keep a distance, but I know him intimately; and just like yours, my heart's affection is for the divine being who touches humanity."
        },
        {
            "couplet": "તમ જેવાની કરે જે સેવ તેણે પૂજ્યા છે સર્વે દેવ \nએવા સાધુમાં પ્રીતિ છે મારી તેવી નથી મેં દેહમાં ધારી",
            "couplet_number": 50,
            "context": "One who does what is worthy of being done, is worshipped by all gods; my love is in a virtuous person, not in the mortal body."
        },
        {
            "couplet": "એવા કૃષ્ણ ભક્ત ધર્મવાન તે મારું હૃદય છે નિદાન \nમાટે ક્ષોભ મ કરશો કાંઈ આપણે મળશું પિપ્પલ માંઈ",
            "couplet_number": 51,
            "context": "The devotee of Krishna is my heart's solace; therefore, I won't be perturbed about anything, as we will meet in the Pipal tree (a sacred place)."
        },
        {
            "couplet": "માટે આજ્ઞા વિના નહિ આવો આવશો તો થાશે પસતાવો \nજો છે અતિશે હેત તમારું તોય ઇયાં આવ્યાનું છે વારું",
            "couplet_number": 52,
            "context": "Without a purpose, don't come; if you do come, then be prepared to face consequences. Your existence is only justified if it serves a higher purpose."
        },
        {
            "couplet": "કરજ્યો સાધુનો આદરભાવ રાખજ્યો અંગે સહજ સ્વભાવ \nતપે કરી છે કરશ તન માટે જમજ્યો કાંઈક અન્ન",
            "couplet_number": 53,
            "context": "The virtue of a noble person is to respect others' dignity, just as they would like their own; and that's why they should forgive the wrongdoers for some reason."
        },
        {
            "couplet": "હવે તપ કરશો મા એવું પડે તન ન મળે એ જેવું \nજ્ઞાન ભક્તિ તપ નિજધર્મ તેનું સાધનરૂપ એ મર્મ",
            "couplet_number": 54,
            "context": "Now you will have to bear the pain of separation like this, and your soul will not be able to find peace like this; only through devotion, self-realization, and spiritual practice can one attain inner peace."
        },
        {
            "couplet": "માટે અમ સારું એ દેહને કરવું પોષણ કહું છું તેહને \nએહ દેહ વડે મહારાજ બહુ કરવા ધાર્યાં છે કાજ",
            "couplet_number": 55,
            "context": "For the sake of this body, I nourish it with food; \nThis body is a royal residence, many things are done for its sake."
        },
        {
            "couplet": "એમ સ્વામીએ વિચારી મન એવાં લખ્યાં કાગળે વચન \nપછી બીડ્યો છે કાગળ હાથે મોકલ્યો મયારામજી સાથે",
            "couplet_number": 56,
            "context": "The lord has thought deeply in his mind, and written his words on a paper; afterwards, the paper is handed over to Mayaramji with his hand."
        },
        {
            "couplet": "પછી મયારામ ત્યાંથી ચાલ્યો દિન સાતે આવી પત્ર આલ્યો \nઆપ્યો પત્ર સાધુને તે બીડ્યો લઈ મુક્તાનંદે હૃદે ભીડ્યો",
            "couplet_number": 57,
            "context": "After departing from my love's place, seven days passed and a letter arrived; the sadhu received it, and with tears of joy, his heart was filled."
        },
        {
            "couplet": "પછી વર્ણી અને મુક્તાનંદ વાંચી પત્રને પામ્યા આનંદ \nપછી સ્વામીની આજ્ઞા માંઈ રહ્યા નીલકંઠ પોતે ત્યાંઈ",
            "couplet_number": 58,
            "context": "After reading a letter and feeling joyful, one then follows the master's command; they remain in blissful silence there."
        },
        {
            "couplet": "શીખવે છે નિત્ય યોગકળા તેહ શીખે છે સંત સઘળા \nતે ગુરુકૃપાએ તતકાળે શીખી લીધી છે સર્વે મરાળે",
            "couplet_number": 59,
            "context": "The daily practice of yoga is taught to all by the saints, and it is learned from their divine grace in this moment."
        }
    ],
    "transliteration": [
        {
            "couplet": "Rājī thaī Rāmānandjīe, līdhā patra te beu hāth; <RHYME_1>\nVarṇī āvyānī vāt vānchī, rājī thayā āpe nāth.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A king's power and wealth are in his own hands, not in others'. A king's true strength lies in his wise decisions and not in external circumstances."
        },
        {
            "couplet": "Potā viṣhe ati bhāv chhe, tape karī kṛush chhe sharīr; <RHYME_2>\nEvā vachan vichārīne, āvyā potāne nayaṇe nīr.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that one's attachment to worldly possessions is excessive, and it's like carrying a heavy burden on the body. It advises to consider the value of words and not get caught up in material desires."
        },
        {
            "couplet": "Gadgad kanṭhe gīrā thaī, dhīrā rahīne vānchyā kāgaḷ; <RHYME_3>\nPachhī tehnī vāratā, kahī harijanne āgaḷya.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person's confidence and courage are shaken when they face failure or rejection. However, a true warrior remains steadfast and perseveres despite setbacks."
        },
        {
            "couplet": "Sundar ādi satasangī, suṇavā āvyā sahu koy; <RHYME_4>\nNīlkanṭhjīnā guṇne, kahetā suṇatā tṛupta na hoy.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A perfect gathering of saints is rare to find, and even if found, one cannot listen to their discourse without getting affected."
        },
        {
            "couplet": "Dhanya dhanya e Varaṇīrāṭ, āvye ṭaḷyo sarve uchāṭ; <RHYME_5>\nKahī Varṇīnī moṭapya bahu, suṇī satasangīe te sahu.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Varanasi, a sacred city, is filled with devotees from all over; Its people have absorbed the essence of God's words through listening to sermons."
        },
        {
            "couplet": "Pachhī patrano prati uttar, lakhe chhe pote ati sundar; <RHYME_6>\nBrahmachārīnī prashansā karī, rūḍo uttar lakhe chhe hari.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A woman's response is always beautiful, exceeding the excellence of her pitcher. A virtuous woman is praised by God himself."
        },
        {
            "couplet": "Shrī Lojpurmā rahyā sant, te mujne vahālā chho atyant; <RHYME_7>\nTīrthavāsīnī karo chho ṭel, temā paḷ nathī pāmatā veḷ.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The saintly person is serene and pure, with their soul deeply connected to the divine; they perform rituals and austerities in devotion, without seeking any reward or recognition."
        },
        {
            "couplet": "Māndā sādhunī karavī sev, vaḷī take shu rākhavī ṭev; <RHYME_8>\nTe to koīthī banī na āve, teh tame ja karo chho bhāve.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A person's true nature is revealed through their selfless service, and not by mere words or actions. True devotion arises from the heart, not just external displays."
        },
        {
            "couplet": "Dukhīne tame dyo chho ānand, evā paramārthī muni-ind; <RHYME_9>\nVaḷī aṣhṭabhāte triyā tyāgī, evā sant tame baḍbhāgī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "In happiness and sorrow, I am equal to the enlightened sage; in renouncing worldly attachments, I have become a peaceful soul."
        },
        {
            "couplet": "Māṭe tamārā brahmacharya māī, kahu vighna paḍasho mā kāī; <RHYME_10>\nMārī āshiṣhthī munijan, nahi āve brahmacharye vighan.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe ideal wife supports her husband's self-control and helps overcome obstacles in his spiritual path. A virtuous woman doesn't let obstacles arise for her husband to maintain brahmacharya (self-control)."
        },
        {
            "couplet": "Te brahmacharya chhe brahmaswarūp, kahyu Sanatsujātīye anūp; <RHYME_11>\nShrī Bhujthī lakhitang ame, karajyo āshiṣh grahaṇ tame.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The state of celibacy is a divine form, and there's no one who can fully describe it; May the Lord grant me the power to control my senses."
        },
        {
            "couplet": "Shrī Kṛuṣhṇa anugrah pratāpe, chhīe sukhī santo ame āpe; <RHYME_12>\nPatra potā chhe tamārā beu, Bhaṭṭa Mayārām lāvyā teu.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Under Lord Krishna's blessings, we are blessed with peace and happiness. Your letter has arrived like a precious jewel in our palm, sent by the wise one Mayaaram."
        },
        {
            "couplet": "Vānchī jāṇyo sarve abhiprāy, je je lakhyu chhe kāgaḷ māy; <RHYME_13>\nTam pāse āvyā brahmachār, te paṇ jāṇyo chhe samāchār.  <RHYME_13>",
            "couplet_number": 13,
            "context": "All desires should be known and understood, as each has its own limited scope. A person who has reached the highest state of self-control is aware of all that happens in accordance with the scriptures."
        },
        {
            "couplet": "Je je rītya lakhī enī tame, tenī vāt kahīe chhīe ame; <RHYME_14>\nEnī kriyā je je tame kahī, te to eke manuṣhyanī nahī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "When I take the path of truth, it becomes my own way, and no one else's; my actions are not like others'."
        },
        {
            "couplet": "Māṭe sādhāraṇ puruṣh eh, tame jāṇasho mā muni teh; <RHYME_15>\nNirannamukta e chhe nirdhār, Shvetdvīp Dhāmnā rahenār.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A person who knows the Self is considered a great soul, and they reside in their original pure state."
        },
        {
            "couplet": "Kā to Badrikāshramnā mukta, āvyā chhe tap ne tyāge yukta; <RHYME_16>\nĪshvar ichchhāe āvyā chhe āi, bījī vāt jāṇasho mā kāī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "One is free when they surrender to their spiritual path, just like Lord Badri's devotees who have transcended worldly desires through austerity. Only then can one realize God's will and understand the divine plan for themselves."
        },
        {
            "couplet": "E je āvyā chhe tamāre pās, teno ame karyo chhe tapās; <RHYME_17>\nMāṭe ene game tevī rītye, karajyo sevā sahu maḷī prītye.  <RHYME_17>",
            "couplet_number": 17,
            "context": "If good deeds are at your doorstep, I'll do them as penance; and if it's a fun ritual with you, then my love will be in harmony."
        },
        {
            "couplet": "Enī pāsethī yognī kaḷā, tame shīkhajyo muni saghaḷā; <RHYME_18>\nNeti dhoti ne nauli kunjarī, basti be prakārnī kharī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The yogini is a devotee of Lord Shikhajaya, and her inner self is pure like the Munis (sages) in their assembly. Her lower body's digestive system is strong, like a cowherd's rope that holds fast."
        },
        {
            "couplet": "Teṇe sharīrnī shuddhi thāy, tame shīkhajyo sahu munirāy; <RHYME_19>\nPachhī anukrame karī eh, shīkhajyo aṣhṭāng yog teh.  <RHYME_19>",
            "couplet_number": 19,
            "context": "As one purifies their body and mind, they become worthy of seeking spiritual guidance from a guru; then, they can start practicing the eightfold yoga under the guru's guidance."
        },
        {
            "couplet": "Yam niyam āsan kahīe, prāṇāyām pratyāhār laīe; <RHYME_20>\nDhāraṇā dhyān ne je samādhi, e kahe tem lejyo shīkhī sādhī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Control your mind and desires, and bring awareness to your breath; with focus and meditation, attain spiritual self-realization and wisdom."
        },
        {
            "couplet": "Aṣhṭāng yog abhyās vinā, ūṭhe antare ghāṭ navīnā; <RHYME_21>\nShuddha brahmacharya nav paḷe, māṭe jarūr karavu saghaḷe.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The practice of yoga is incomplete without regular exercise and self-control; a pure life with no attachments is the ultimate goal.\n\nMoral purity can be achieved only by controlling one's senses and maintaining a clean mind."
        },
        {
            "couplet": "Em karasho tyāre indriyajit, kahevāsho tame sant punit; <RHYME_22>\nKāmrūp shatru to jītāy, jo strī sangno tyāg thāy.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The one who conquers their senses is a true saint and is blessed; they have overcome the enemy of attachment. The person who has given up desires in the presence of a woman has truly defeated their ego."
        },
        {
            "couplet": "Brahmacharya rākhavā je ichchhe, na juve nārī bhalī bhūnḍī chhe; <RHYME_23>\nStrīnī kathā kediye na suṇe, na kahe tenā avaguṇ guṇe.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Maintaining celibacy is a person's desire when they wish to preserve their honor; he should not indulge in wrong deeds.\n\nA woman should not listen to gossip or speak ill of others, instead she should talk good about them."
        },
        {
            "couplet": "Strīne ramavānā je je sthaḷ, na jāvu tyāgīne tyā koī paḷ; <RHYME_24>\nAti nānī hoy jo yoṣhit, jāṇī jovī nahi daī chitta.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A woman's home is where she finds true happiness, and no one can match her self-sacrificing love; her mind stays calm and pure like a lake."
        },
        {
            "couplet": "Chitra pratimānī je sundarī, na aḍavu na jovu dragbharī; <RHYME_25>\nNārī chitranī paṇ na karavī, enā marmanī vāt praharvī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A beautiful painting is not just a matter of colors and shapes, but also requires harmony and balance. A woman's beauty lies not just in her physical appearance, but also in her behavior and character."
        },
        {
            "couplet": "Enī vāt kahevī nahi kāī, bheḷu chālavu nahi vāṭ māī; <RHYME_26>\nSankete paṇ bhāṣhaṇ na karavu, nārī sparshel paṭ praharvu.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A woman's gossip doesn't reach far, and her reputation remains untarnished as long as she keeps her secrets hidden at home."
        },
        {
            "couplet": "Nārī viṣheno sankalp tyāgī, rahevu Prabhupade anurāgī; <RHYME_27>\nKṛuṣhṇa-bhakta tyāgī prāṇ ant, na sparshe nārī tyā parjant.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A devotee who surrenders to God (Prabhupade) and is detached from worldly desires, is a true devotee of Krishna. Such a devotee's love for the Lord remains even after leaving their mortal body."
        },
        {
            "couplet": "Nārī nātī dhotī hoy jiyā, brahmachārīne na jāvu tiyā; <RHYME_28>\nJe gharmā sūtī hoy nārī, tiyā sūvu nahi brahmachārī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A woman who is not married will live a carefree life, but a celibate person cannot enjoy marital bliss. If a woman is hot-blooded, even a celibate person cannot control her desires."
        },
        {
            "couplet": "Chār hāththī chālavu dūr, evā niyam rākhavā jarūr; <RHYME_29>\nEṭalā vrat pāḷe je yogī, thāy antare te ja arogī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A distant goal is set with determination, and one should surely follow the rule to achieve it. A yogi's promise is kept within their own mind, just like keeping oneself healthy without external help."
        },
        {
            "couplet": "Jage durlabh yogī chhe evā, te Brahmādikne vandyā jevā; <RHYME_30>\nE rītye brahmacharya rakhāy, em na rahe te bhraṣhṭ thāy.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A rare yogi is one who worships Brahma's path, and by keeping celibacy at home, he does not face any loss or destruction."
        },
        {
            "couplet": "Krodh mān mad amarash, matsar nānā bhātyanā ras; <RHYME_31>\nE yogīne vighna karanār, māṭe tajavā te niradhār.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet suggests that anger and pride can lead to bitter taste in life, while a yogi's obstacles are self-created and can be overcome through spiritual detachment."
        },
        {
            "couplet": "Āhār nidrā te yukta karavu, vyasan felmātra praharvu; <RHYME_32>\nMadya mānsno sparsh praharīe, droh prāṇīmātrano na karīe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Control your eating and sleeping habits, but avoid addiction and harm to others; do not engage in intoxication or deceit that can cause harm to the soul."
        },
        {
            "couplet": "Kedi man karma ne vachane, āpe maravu na māravu kene; <RHYME_33>\nChorī karavā chitte na chāvu, varṇasankar yogīne na thāvu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "One should not rush into things without thinking, as haste can lead to chaos and confusion; instead, wait patiently for the right moment to act."
        },
        {
            "couplet": "Evā dharmavān muni preh, Shrī Kṛuṣhṇane paṇ vahālā teh; <RHYME_34>\nMuktānandjī ne bījā sant, tame sāmbhaḷjyo guṇvant.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A spiritual seeker finds peace in devotion to Lord Krishna, and a self-realized sage cultivates inner virtues with utmost care."
        },
        {
            "couplet": "Nīlkanṭh māhi guru bhāv, rākhajyo tame karī uchhāv; <RHYME_35>\nShīkhajyo sarve yognī rītya, dharma viṣhe rahejyo karī prītya.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The summary is:\n\nSeek guidance from a wise teacher (guru) and respect them with devotion, for they can elevate you to great heights. Similarly, follow the path of yoga and religion with love and passion, staying true to your dharma."
        },
        {
            "couplet": "Tape karī kṛush chhe Varaṇī, karajyo sevā anna-jaḷe ghaṇī; <RHYME_36>\nE chhe nānā e nahi karo ghāṭ, tame vaye moṭā chho te māṭ.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes a person's diligence in their daily work and worship, with the phrase \"Tape karī\" meaning it is not just words but actual actions. The speaker emphasizes that they are focused on their duties and have no time for unnecessary worries or distractions."
        },
        {
            "couplet": "Ame vītate Vaishākh māse, āvashu santo tamārī pāse; <RHYME_37>\nTyā sudhī rākhajyo karī sneh, rakhe jātā rahe e nispreh.  <RHYME_37>",
            "couplet_number": 37,
            "context": "In the month of Vaishakh, I'll be with you, in your possession; \nWith true love and affection, our bond will remain unbroken."
        },
        {
            "couplet": "Evo samāchār ghaṇo ghaṇo, lakhyo uttar em patra taṇo; <RHYME_38>\nPachhī Nīlkanṭhnī patrīno, lakhe chhe swāmī uttar eno.  <RHYME_38>",
            "couplet_number": 38,
            "context": "As moments pass like grains of sand, my letter will reach you eventually; later, I'll write to you again, just like the blue sky's beauty is revealed in its time."
        },
        {
            "couplet": "Shvetdvīpvāsī nirannamukta, temā mukhya ati teje yukta; <RHYME_39>\nNīlkanṭh jaṇāo chho evā, tape karī chho narvīr jevā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A virtuous person is one who has freed themselves from worldly attachments and is balanced in their passions, like a flame that burns brightly without being extinguished. Just as the blue-throated Lord is always with the devotee, similarly, a noble person remains true to their inner self, unshaken by external turmoil."
        },
        {
            "couplet": "Eh vātmā nathī sandeh, te āvyā chho dharī nardeh; <RHYME_40>\nEvā tame teno je kāgaḷ, āvyo chhe te amārī pāsaḷ.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet suggests that one's soul is not troubled by doubts, and they are firmly grounded; whatever one's desires may be, it is already within their grasp."
        },
        {
            "couplet": "Vānchī jāṇyo sarve samāchār, suṇī kriyā me karyo vichār; <RHYME_41>\nTe to manuṣhya thakī na thāy, joyu chhe vichārī man māy.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Understand all happenings and ponder over actions in your deeds; one should not be bound by material desires, but seek wisdom through contemplation."
        },
        {
            "couplet": "Gnān vairāgya bhakti draḍhāv, niyam dharma niṣhṭhā shānti bhāv; <RHYME_42>\nPūrvajanmanu chhe te tamāre, tenu nathī āshcharya amāre.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe pursuit of knowledge, detachment, and devotion to God brings peace and calmness; one's past life is nothing but an amazing wonder in comparison."
        },
        {
            "couplet": "Tame dekho chho dhyānmā jevā, nathī fer Shrī Kṛuṣhṇa chhe evā; <RHYME_43>\nSādhumā rahīne jojyo vāṭ, āvashu ame mā karo uchāṭ.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Look at the person who is devoted to meditation and worship, he/she is like Lord Krishna himself. One who remains humble like a branch on a tree will not be swayed or shaken by others' words."
        },
        {
            "couplet": "Vaishākh mās ūtaryā ṭāṇe, āvīsh hu gām Pipalāṇe; <RHYME_44>\nĀvyā jāṇīne āvajyo tame, tiyā maḷashu tamane ame.  <RHYME_44>",
            "couplet_number": 44,
            "context": "In the month of Vaishakh, I went to Pipalana, and my love stayed behind; now you're asking why, when our love was meant to be shared."
        },
        {
            "couplet": "Tamane darshannī chhe je tāṇ, te hu jāṇu chhu Varṇī sujāṇ; <RHYME_45>\nPaṇ yā āvyānu nathī ṭhīk, vachche lāge chhe duṣhṭanī bīk.  <RHYME_45>",
            "couplet_number": 45,
            "context": "In the person who I see in you is my own self, a true companion; without you, I am lost and helpless."
        },
        {
            "couplet": "Māṭe tamāre āvavu nahi, hoy prīti to mānajyo sahi; <RHYME_46>\nSarve sādhune yog shīkhavjyo, ānande santjanmā rahejyo.  <RHYME_46>",
            "couplet_number": 46,
            "context": "One should not be attached to worldly desires, but cultivate love and detachment instead. All spiritual seekers should strive for self-realization and remain peaceful in their inner joy."
        },
        {
            "couplet": "Jem tamane ichchhā chhe mārī, tem amane ichchhā chhe tamārī; <RHYME_47>\nMāṭe āvīsh hu utāvaḷye, thāshe sukh te tamane maḷye.  <RHYME_47>",
            "couplet_number": 47,
            "context": "In love, my desire is yours, and yours is mine; together we find happiness."
        },
        {
            "couplet": "Tam jevā je bhaktano sang, te karavā māre chhe umang; <RHYME_48>\nRahejyo dharma māhi sāvadhān, dharma vahālo mane Bhagwān.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Those who are with devotees in joy, their minds are filled with ecstasy; one should stay steadfast in righteous conduct, and the Lord will reside within the mind."
        },
        {
            "couplet": "Dharmayukta bhakta rahe dūr, paṇ jāṇu chhu tene hajūr; <RHYME_49>\nVaḷī tam jevānā charaṇ toy, sparshī manuṣhya pāvan hoy.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A devoted worshipper remains distant from sin, and comes close to the Lord's abode. The pure soul bathes in the river of God's love, cleansing humanity."
        },
        {
            "couplet": "Tam jevānī kare je sev, teṇe pūjyā chhe sarve dev; <RHYME_50>\nEvā sādhumā prīti chhe mārī, tevī nathī me dehmā dhārī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "One who serves the human being with devotion is like worshiping all gods; their love is not limited to just one person.\n\nTheir love is boundless and infinite, not just confined to a particular individual or entity."
        },
        {
            "couplet": "Evā Kṛuṣhṇa bhakta dharmavān, te māru hṛuday chhe nidān; <RHYME_51>\nMāṭe kṣhobh ma karasho kāī, āpaṇe maḷashu Pippal māī.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A devotee of Lord Krishna is a follower of the righteous path, and their heart remains the foundation for destruction; their family is like a tree with thorns that only brings pain to those who come near."
        },
        {
            "couplet": "Māṭe āgnā vinā nahi āvo, āvasho to thāshe pasatāvo; <RHYME_52>\nJo chhe atishe het tamāru, toy iyā āvyānu chhe vāru.  <RHYME_52>",
            "couplet_number": 52,
            "context": "There is no fire without fuel, and passion arises from being consumed by it. When the intensity of desire reaches its peak, even a thorny tree can be plucked with ease."
        },
        {
            "couplet": "Karajyo sādhuno ādarbhāv, rākhajyo ange sahaj swabhāv; <RHYME_53>\nTape karī chhe karash tan, māṭe jamajyo kāīk anna.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The natural behavior of a person is to be gentle and humble, but societal pressures can make them rigid and stubborn. Similarly, just as one's stomach craves food, the heart yearns for love and attention."
        },
        {
            "couplet": "Have tap karasho mā evu, paḍe tan na maḷe e jevu; <RHYME_54>\nGnān bhakti tap nijdharma, tenu sādhanrūp e marma.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The couplet suggests that one should practice self-control and spiritual discipline (tap) with devotion and knowledge, as this is the path to true fulfillment. It emphasizes the importance of cultivating inner strength through spiritual practices."
        },
        {
            "couplet": "Māṭe am sāru e dehne, karavu poṣhaṇ kahu chhu tehne; <RHYME_55>\nEh deh vaḍe Mahārāj, bahu karavā dhāryā chhe kāj.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A person's body is a vessel that must be used wisely, just as one would use a well to store water; \nThe true wealth lies in the deeds done with this body, not in its physical form or wealth."
        },
        {
            "couplet": "Em swāmīe vichārī man, evā lakhyā kāgaḷe vachan; <RHYME_56>\nPachhī bīḍyo chhe kāgaḷ hāthe, mokalyo Mayārāmjī sāthe.  <RHYME_56>",
            "couplet_number": 56,
            "context": "In the mind of one's lord, thoughts are born; in the words of a bird, wisdom is conveyed."
        },
        {
            "couplet": "Pachhī Mayārām tyāthī chālyo, din sāte āvī patra ālyo; <RHYME_57>\nĀpyo patra sādhune te bīḍyo, laī Muktānande hṛude bhīḍyo.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A father sent his son to collect a debt at 6 pm, and when he didn't return, he thought the worst had happened.\n\nThe son was delayed due to his own mistakes and suffered mentally, while his father's anxiety grew in his heart."
        },
        {
            "couplet": "Pachhī Varṇī ane Muktānand, vānchī patrane pāmyā ānand; <RHYME_58>\nPachhī swāmīnī āgnā mānī, rahyā Nīlkanṭh pote tyāī.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The couplet describes the longing for spiritual bliss (ānand) through devotion to Lord Swaminarayan and Muktanand Swami, with their sacred words on a leaf (vānchī patrane). The speaker yearns to attain this bliss under the guidance of these masters."
        },
        {
            "couplet": "Shīkhave chhe nitya yogkaḷā, teh shīkhe chhe sant saghaḷā; <RHYME_59>\nTe gurukṛupāe tatkāḷe, shīkhī līdhī chhe sarve marāḷe.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The saints are forever in a state of yoga and union with the divine, and their presence is blissful for all who seek it. The guru's kindness is boundless, and those who approach them with humility will find liberation from suffering."
        }
    ]
}