{
    "prakaran": 92,
    "title_gu": "પ્રકરણ ૯૨: અયોધ્યાવાસી ને સચ્ચિદાનંદમુનિ દ્વારિકામાં ગયા",
    "title_trans": "Prakaran 92: Ayodhyāvāsī ne Sachchidānandmuni Dvārikāmā Gayā",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી એક સમે બેઠા સભા માંહિ શ્યામ \nદિયે દર્શન દાસને હરિજનની પૂરે હામ",
            "couplet_number": 1,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne day, Shyam sat with the wise gathering; the Lord revealed His divine vision to the lowly Dasa."
        },
        {
            "couplet": "મીઠી મીટે માવજી જ્યારે જોયા સરવે જન \nદોષે રહિત દાસ દેખી પોતે થયા પ્રસન્ન",
            "couplet_number": 2,
            "context": "As one meets a loved one, the heart becomes light and tranquil; without faults, the servant's own self is pleased with itself."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા તમે સાંભળજ્યો સહુ જન \nઆપણે સહુ ઉદ્ધવના તેને કરવું તીર્થ અટન",
            "couplet_number": 3,
            "context": "The Lord spoke afterwards, you should listen carefully with me; we are the successors of Uddhav, and it is our duty to take the path of Tirtha."
        },
        {
            "couplet": "મુનિ સંન્યાસી ત્યાગી ગૃહી સુણો અવધ્યવાસી આપ \nજાઓ શ્રીદ્વારામતિ નાહી લઈ આવો સહુ છાપ",
            "couplet_number": 4,
            "context": "A monk renounces worldly life and leaves his home, seeking spiritual growth; may I also depart from the world's attachments, carrying only my conscience as a shield."
        },
        {
            "couplet": "મળે તીર્થે મોટા મુનિ જન થાય રામકૃષ્ણનાં દર્શન \nમારકંડેય ધૌમ્ય લોમશ ધર્માદિ કરે તીર્થ અવશ",
            "couplet_number": 5,
            "context": "The great saints gather at the pilgrimage site, having darshan of Lord RamaKrishna; the sacred rituals and customs are performed with devotion, until the very end of the pilgrimage is exhausted."
        },
        {
            "couplet": "સર્વે તીર્થ છે સુખરૂપ તેમાં પણ દ્વારિકા અનૂપ \nતમે અવધ્યવાસી રહો દૂર માટે જાવું તમારે જરૂર",
            "couplet_number": 6,
            "context": "All places are similar to Dwarka in terms of bliss, and even more so at home; hence, you should stay far away from worldly desires and return when necessary."
        },
        {
            "couplet": "જે દિ થયો યાદવનો નાશ પરસ્પર લડી પરભાસ \nતે દિ સમુદ્રે જળ હિલોળી કૃષ્ણભુવન વિના પુરી બોળી",
            "couplet_number": 7,
            "context": "When a person is destroyed by their own ego, they fight with each other in vain; like the waves of the ocean crashing against the shore without purpose or peace."
        },
        {
            "couplet": "કુળ સંહારી શ્રીકૃષ્ણ પોતે રહ્યા નિજ ઘેર નાથ ગુપતે \nમાટે મોટું તીર્થ દ્વારામતી જિયાં અખંડ રહે યદુપતિ",
            "couplet_number": 8,
            "context": "Lord Sri Krishna Himself is the protector of our family and property, keeping it hidden from others; therefore, we should cross over the ocean of life with His guidance. With Him, even the greatest difficulties can be overcome."
        },
        {
            "couplet": "માટે ગૃહી ત્યાગીને ત્યાં જાવું વિધિ સહિત ગોમતીમાં ન્હાવું \nયથાયોગ્ય દાન તિયાં દેવું સત્યપુરુષ પૂજી ફળ લેવું",
            "couplet_number": 9,
            "context": "For the sake of family and home, one should sacrifice personal desires; and with devotion, offer one's duty, and with truthfulness, receive its fruit."
        },
        {
            "couplet": "એમ સર્વેને આગન્યા કીધી નિજ દાસને શિક્ષા એ દીધી \nપછી કૌશલવાસીને કહ્યું નિશ્ચે તમારે જાવાનું થયું",
            "couplet_number": 10,
            "context": "This Gujarati couplet suggests that one's own wisdom is more valuable than others' teachings, and that having learned from experience, one can move forward confidently."
        },
        {
            "couplet": "મનછારામ નંદરામ દોય જાઓ ગોપાળ સુફળ સોય \nપ્રથમ પહેલા શ્રીરામપ્રતાપ તે પણ ગયાતા દ્વારકા આપ",
            "couplet_number": 11,
            "context": "Here is a summarization of the couplet in English:\n\nGo and get success, Gopala, but first be aware that even Lord Rama's great deeds were undone by his departure from Dwarka."
        },
        {
            "couplet": "ઉદ્ધવ સંપ્રદાયની એ રીત જાવું દ્વારકા થાવું પુનિત \nનાહી ગોમતી વિપ્ર જમાડો પિંડ દઈ પિત્રી પાર પમાડો",
            "couplet_number": 12,
            "context": "In the tradition of Lord Krishna's devotees, one should seek to go back to Dwaraka after death; just like a small child is reared by its parents' care, so too do we yearn for our soul's return to God's lap."
        },
        {
            "couplet": "છાપે અંકિત કરી શરીર બેટ જઈ આવો વહેલા વીર \nત્યારે બોલ્યાં છે સંબંધી સઉં સારું જાશું રાજી અમે છઉં",
            "couplet_number": 13,
            "context": "As one's physical body weakens with age, a true warrior awakens with inner strength. With determination, we'll make our own way and not yield to the whims of fate."
        },
        {
            "couplet": "પણ ભોમિયો જોઈએ જરૂર જાણે વાટ ઘાટ ગામ પુર \nત્યારે સભા સામું જોયું સ્વામી દીઠા સચ્ચિદાનંદ નિષ્કામી",
            "couplet_number": 14,
            "context": "A person's dignity is important, even if they're from a small village. Only a few people with integrity and self-respect can be considered true friends."
        },
        {
            "couplet": "દ્રઢ સમાધિ નિર્ભય નચિંત જેને પ્રગટ પ્રભુશું પ્રીત \nતેને આગન્યા આપી છે નાથે તમે જાઓ ધર્મકુળ સાથે",
            "couplet_number": 15,
            "context": "The couplet suggests that a firm resolve is needed to reach the Lord's love, and once attained, one should move forward with devotion, leaving worldly attachments behind."
        },
        {
            "couplet": "તમે જઈ પાછા આવો જન કરી રણછોડજીનાં દર્શન \nપછી આવશે મુનિ સમસ્ત જ્યારે થાશે શીત ઋતુ અસ્ત",
            "couplet_number": 16,
            "context": "As you return and depart, behold the divine sight; afterwards, all will be at peace when winter arrives."
        },
        {
            "couplet": "હશે વાસુદેવની ઇચ્છાય મુનિ ને અમે આવશું ત્યાંય \nતમે તો સહુ થાઓ તિયાર બાંધો ટીમણ મ કરો વાર",
            "couplet_number": 17,
            "context": "\"As one has the desire of Vasudeva, we will come to where you are; You should be ready and build a team, let's go to war.\""
        },
        {
            "couplet": "પછી મુનિ બોલ્યા કરભામી સુખે યાત્રા કરાવીશ સ્વામી \nપછી તીરથે જાવાને કાજે જોવરાવ્યું મુહૂર્ત મહારાજે",
            "couplet_number": 18,
            "context": "The guru advises to take a pleasant journey with one's self, not waiting for others; and if you must wait, do so under the king of moments."
        },
        {
            "couplet": "ભટ મયારામે એમ કાવ્યું સુદિ નવમીનું મુહૂર્ત આવ્યું \nપછી નાથે આજ્ઞા તેને કરી ચાલ્યા દ્વારિકા સ્મરતા હરિ",
            "couplet_number": 19,
            "context": "The poet has composed this song, and the auspicious moment of Navami has arrived; after that, Lord Krishna's divine order was fulfilled, taking me to Vrindavan in remembrance."
        },
        {
            "couplet": "માઘ વદિ એકમને દન નાહ્યા વિપ્ર ગોમતી દઈ ધન \nદેખી પરદેશી ધાયા ગૂંગળી જેમ પિંડે આવે કાગ મળી",
            "couplet_number": 20,
            "context": "A wise person gives up wealth and material possessions, just like a bird leaves its nest to fly freely. Just as a young one grows by leaving the nest, similarly we too grow by giving up worldly attachments."
        },
        {
            "couplet": "કરી ટીલાં ને કહે અમે ગોર લેવા નાણું થયા તતપર \nનોય ત્યાગી ને તીરથે આડી પણ મુનિને નહાતાં ના પાડી",
            "couplet_number": 21,
            "context": "We claim to be Gora (fair-skinned) and have spent all our money, but we didn't even offer a coin to the Muni (saint). We pretend to be rich, but don't give alms when needed."
        },
        {
            "couplet": "વાયસ સરખે વીંટીને લીધા મોટા મુનિને નાવા ન દીધા \nબાળ જોબન ને વૃદ્ધ વળી દિયે ડારા કહે મારશું મળી",
            "couplet_number": 22,
            "context": "The couplet suggests that people often take the benefits of others' hard work, without giving back to them; instead, children should learn from their elders and then share their own wisdom with younger generations."
        },
        {
            "couplet": "તું તો સિદ્ધનું કુપળું દીસે નાણાં વિના નાવા મન હીસે \nકાઢ્ય કંથા કોપીનેથી દામ એમ બોલે પુરુષ ને વામ",
            "couplet_number": 23,
            "context": "The speaker sees the world as a chaotic and unpredictable place, with wealth being of no use in achieving peace of mind; only truthfulness can bring calmness to one's soul. The rhyme suggests that even men, who are often seen as having control over their lives, are also vulnerable to chaos if they don't speak the truth."
        },
        {
            "couplet": "તોય મુનિનું મન ન ક્ષોભ્યું કૃષ્ણરમણ રજે મન લોભ્યું \nચિત્તે ચડી શ્રીકૃષ્ણ મૂરતિ હવી મુનિને અંતરવરતિ",
            "couplet_number": 24,
            "context": "The mind of a wise person is not disturbed by the world's turbulence, but instead yearns for the love of Krishna. The soul of a devotee is fully absorbed in the beauty of Lord Krishna, and nothing else matters to them."
        },
        {
            "couplet": "થઈ સમાધિ ભૂલ્યા શરીર પડ્યું પિંડ ગોમતીને તીર \nતિયાં આવ્યા અયોધ્યા રહેનાર મુનિ ન જાગે કરે પોકાર",
            "couplet_number": 25,
            "context": "The physical body is like a riverbank, and the soul has departed, leaving only memories behind. The true self remains in Ayodhya, unaware of worldly cares, untouched by earthly turmoil."
        },
        {
            "couplet": "કહે ગોપાળ સહુ સગાને કેમ લઈ ચાલશું સંગે આને \nદન પાંચ દશમાં જાગશે રહેશું તો દન બહુ ભાગશે",
            "couplet_number": 26,
            "context": "Gopala says to his friend Sangha, \"Why should I go alone when we can walk together?\" If I stay back, the world will be divided into five shares."
        },
        {
            "couplet": "માટે મ કરો ચિંતા એની કાંઈ ચાલો છાપું લઈ બેટ માંઈ \nમુનિ મેલી ગયા આરાંભડે લીધી ચોંપે છાપો દામ વડે",
            "couplet_number": 27,
            "context": "For a purpose, don't be anxious about anything; leave your worries behind and move forward with hope."
        },
        {
            "couplet": "બેસી વાણે ગયા બેટ માંઇ કર્યાં દર્શન પૂજા દામે ત્યાંઈ \nકરી તીરથ વિધિ શોભતી પંચ દન રહી આવ્યા ગોમતી",
            "couplet_number": 28,
            "context": "The couple's journey ended at the holy river Gomti, where they performed rituals and prayers. The couple's pilgrimage was fulfilling, with five senses satisfied by the divine experience."
        },
        {
            "couplet": "શોધ્યા સચ્ચિદાનંદ ન મળ્યા અવધ્યવાસી સહુને પૂછી વળ્યા \nહવે કહું મુનિને જે વીતી સહુ સુણો એ ધામની રીતિ",
            "couplet_number": 29,
            "context": "The authentic truth was not found, and now I'm asking Muniji what has been lost; the habit of being satisfied with one's fate is a way to be content."
        },
        {
            "couplet": "મુનિ અન્ન તજી ત્રણ દહાડે નાહ્યા વિના ગયા આરાંભડે \nજઈ ઊતર્યા લાંઘણ ચોરે જ્યાં અન્ન વિના જન બકોરે",
            "couplet_number": 30,
            "context": "The monk survives three days without food and begins his journey anew, having traversed the mountain pass where people beg for bread at dawn."
        },
        {
            "couplet": "તિયાં તીર્થવાસી તાવે ઘણું પડે ઉપરાઉપર લાંઘણું \nબાલ જોબન ને વૃદ્ધ બહુ વિના અન્ને વ્યાકુળ છે સહુ",
            "couplet_number": 31,
            "context": "As one grows older and wiser, they often look back on their youth with nostalgia; however, without wisdom, even a grown adult can remain foolishly confused."
        },
        {
            "couplet": "કૈંક કૂટે પેટ શીશ છાતી ભાઈયો ભૂખ નથી જો ખમાતી \nમાટે દિયો છાપો દયા કરી અમે અન્ન વિના જાશું મરી",
            "couplet_number": 32,
            "context": "Brothers are satisfied when they are not hungry and don't feel the pangs of poverty. Therefore, we will die without food, but not out of hunger or poverty."
        },
        {
            "couplet": "નાપે છાપ દ્રવ્યના લેનાર જેને નહિ દયા મહેર લગાર \nતીર્થવાસી પાડે બુમરાણ આપો છાપો આપ્યાં જાણું પ્રાણ",
            "couplet_number": 33,
            "context": "One who does not realize the value of their own life, is like a traveler who sets out on a journey without a map or compass."
        },
        {
            "couplet": "તૈયે બોલ્યો ચારણિયો આપ ધન વિના તો નહિ દૈયે છાપ \nમરી મટો જાઓ ઠાલાં ઘેર તેની અમારે નહિ દયા મહેર",
            "couplet_number": 34,
            "context": "The couplet expresses that without wealth and prosperity, even the gods do not intervene; and when death comes, it's pointless to beg for mercy, as one's fate is sealed."
        },
        {
            "couplet": "એવું દેખી આરાંભડા માંહિ મુનિ કરવા લાગ્યા ત્રાહિ ત્રાહિ \nઆ તો ગામ યમપુરી જેવું કહીએ કુરુક્ષેત્ર વળી એવું",
            "couplet_number": 35,
            "context": "It seems that one has started a journey, and the mind is filled with turmoil; it's like moving from Yamapuri village to Kurukshetra battlefield."
        },
        {
            "couplet": "જેવા ગોમતી માંહિ ગૂંગળી પાપી અધિક એથી આ વળી \nસર્વે દુઃખ તણા જે દેનારઆંહીં આવી વસ્યાં નરનાર્ય",
            "couplet_number": 36,
            "context": "In the depths of sorrow, one's own darkness returns; only those who have suffered greatly can truly understand others' pain."
        },
        {
            "couplet": "માટે નહીં દયા કેને લેશ વારુ પૂછી જોઉં ખોટી મેશ \nકહે મુનિ સુણો ભાઈઓ વાત તમે કૃષ્ણભક્ત છો સાક્ષાત",
            "couplet_number": 37,
            "context": "\"Do not give up hope, for even a deceitful friend will reveal their true intentions; and as devoted followers of Krishna, you should know better.\""
        },
        {
            "couplet": "દિયો છાપો તમે દયા કરી જાઉં બેટ હું નીરખું હરિ \nતૈયેં સાંભળી મુનિના બોલ હસી કહ્યું તું છો પશુતોલ",
            "couplet_number": 38,
            "context": "I shall see God's footprint and follow my heart, I'll look out for Hari; \nYou should listen to Munim's words, you are indeed a foolish donkey."
        },
        {
            "couplet": "આવે ધૂતા ઘણા તુજ જેવા વિના ધને છાપો બહુ લેવા \nગર્જ હોય તો ધન દેઈને બુઢા જા ઘેર છાપો લઈને",
            "couplet_number": 39,
            "context": "Many people come to you expecting favors without reciprocating; when you give, they take and then leave. Only a fool gives generously without getting anything in return."
        },
        {
            "couplet": "તૈયે બોલિયા મુનિ સુભાગી ભાઈ ધન ત્રિયા અમે ત્યાગી \nકહે તું જેવા ત્યાગીને જાણું રાખે કંથા કોપીનમાં નાણું",
            "couplet_number": 40,
            "context": "A wise man said that we should renounce worldly desires and wealth, just like a traveler leaving excess luggage behind. Only then can one truly understand the value of spiritual freedom."
        },
        {
            "couplet": "પછી કંથા દીધી મુનિ હાથે જોઈ પટકી પૃથવી માથે \nકહે જટામાં જ્યાં ત્યાંહિ રાખે સાધુ નોય કોઈ ધન પાખે",
            "couplet_number": 41,
            "context": "A wise man's hands are filled with divine blessings, and his eyes see the universe on his forehead. He keeps what he has gained, a saint does not show off or hide it."
        },
        {
            "couplet": "અમે તો નહિ સાધુ તે જેવા અમે સ્વામિનારાયણ સેવ્યા \nજ્યારે તું જ સ્વામીજીનો સાધુ ત્યારે તો નાણું બેસસે વાધુ",
            "couplet_number": 42,
            "context": "We are not saints like them, we serve Swaminarayan; \nWhen you become a saint like the Lord's devotee, then wealth will automatically come to settle down."
        },
        {
            "couplet": "તારા સ્વામી પાસે બહુ ધન કરે છે મોટા મોટા જગન \nમાટે શીદ ખોટી થાછ ઠાલો છાપ લે તો ધન લાવી આલો",
            "couplet_number": 43,
            "context": "Your wealth is with your husband, and he makes many great plans; Therefore, be patient, wait for the right time, and your wealth will come to you."
        },
        {
            "couplet": "એવે સમે આવ્યો એક ખાખી રોળી રાખ માંહિ દેહ આખી \nલોહ ચીપિયો લીધો છે હાથે જટા મોટી વીંટી વળી માથે",
            "couplet_number": 44,
            "context": "A snake has entered the house, wrapping its body tightly around mine; my hands are bound by iron chains, and a huge elephant is sitting on my head."
        },
        {
            "couplet": "કીધી કેફે કરી આંખ્યો રાતી ચાલે મરડાતો કાઢતો છાતી \nભાંગ્ય ગાંજાની ભેળી કોથળી બોલે ગળેથી વાણી ગોગળી",
            "couplet_number": 45,
            "context": "As night fell, I was left with a wounded heart, my soul shattered like broken pottery. The echoes of love's whispers still linger in the air."
        },
        {
            "couplet": "આવી અટક્યો કહે દ્યો મને છાપું અમે ત્યાગી તુંને ધન નાપું \nબોલ્યો અડબંગાઈમાં ગાળ સુણી ઊઠ્યો ચારણ તતકાળ",
            "couplet_number": 46,
            "context": "I'll leave you with my memory's print, and we'll abandon our wealth; <RHYME_46>\nWe've spoken in vain, like a madman, and our wisdom has been spent in vain."
        },
        {
            "couplet": "ઝાલી ડાઢી ચૂંથી જટા વળી મહોર પાંચ માથેથી નીકળી \nકહ્યું જો મુનિ આંહીંની રીત્ય અમારે તો પૈસા સાથે પ્રીત્ય",
            "couplet_number": 47,
            "context": "A clever person can extract money from a situation, and our love is only with wealth; if not for the money, then there would be no love between us."
        },
        {
            "couplet": "સાધુ તું ધન આપ્ય ને લાવી નહિ તો થાશે ગતિ તારી આવી \nકહે મુનિ જટા મારે નથી કંથા કૌપીનમાં ધન ક્યાંથી",
            "couplet_number": 48,
            "context": "The wise one says: \"If you give someone wealth, they'll come to you; otherwise, your own path will remain blocked.\""
        },
        {
            "couplet": "પછી ચાલ્યો ચારણ હાંસી કરી શીદ વણ મોતે જાછ મરી \nજો આવે તારા બાપનો બાપ ધન વિના ન આપિયે છાપ",
            "couplet_number": 49,
            "context": "After the chariot left, tears fell like rain; \nIf your father's father comes without wealth, do not give shelter."
        },
        {
            "couplet": "પછી મુનિ થયા છે ઉદાસી દીઠાં પીડાતાં તીરથવાસી \nપર દુઃખે દુઃખાણું છે મન ચાલ્યા કહે ન લેવું આંહીં અન્ન",
            "couplet_number": 50,
            "context": "After the loss of loved ones, one becomes desolate and wandering; in grief, the mind is tormented, not knowing what to do with this life's food (bread)."
        },
        {
            "couplet": "બેસી બેડી માંહિ પહોત્યા બેટ પડી લાંઘણે મળિયું પેટ \nકરવા દર્શન પોળ્યમાં પેઠા છાપ વિના દરવાણિયે દીઠા",
            "couplet_number": 51,
            "context": "The couplet describes the pain of separation from a loved one, where even memories of them can cause physical discomfort and longing."
        },
        {
            "couplet": "કહે જાછ ભાગ્યો કિયાં ભગવા તું શું આવ્યો છો અમને ઠગવા \nછાપ વિના જાછ છાનો છાનો છો કપટી કોઈ સાધુ શાનો",
            "couplet_number": 52,
            "context": "Fate has brought you to us, and yet you're trying to deceive us; without a doubt, you are a cunning sinner in this world."
        },
        {
            "couplet": "દઈ ઠેલા ઉગામી ઠપાટ મુનિ હસી બેઠા સામે હાટ \nતિયાં આવ્યો બ્રાહ્મણ ગૂંગળો ધર્યનો ધર્મ થકી વેગળો",
            "couplet_number": 53,
            "context": "A brahmin has arrived at the market stall, his faith wavering with each passing moment, consumed by worldly desires. The priest is laughing in front of him, as if mocking his predicament."
        },
        {
            "couplet": "તેને કહે એમ મુનિરાજ મને દર્શન કરાવો મહારાજ \nવિપ્ર કહે આંહીંની એવી રીત્ય કેવળ પૈસા સાથે સહુને પ્રીત્ય",
            "couplet_number": 54,
            "context": "The Muniraj says to the king, \"Show me your grandeur\"; The sage responds that true love is not with wealth, but with one's companion alone."
        },
        {
            "couplet": "નાણું લઈ વેચે નિજ નાર્યને આપે સુતા ભગિની જારને \nતેની આ શહેરમાં નહિ લાજ બીજાં બહુ બહુ કરે અકાજ",
            "couplet_number": 55,
            "context": "One's own property is sold to another person, but one's future is not secure; many others will take advantage of this situation without any accountability."
        },
        {
            "couplet": "તારી પાસે હોય ધન કાંઈ ચાલ્ય ઉતારું હું ઘર માંઈ \nસર્વે વાતે થાઈશ સુખિયો નહિ તો જાઈશ દ્રષ્ણનો દુઃખિયો",
            "couplet_number": 56,
            "context": "If I have wealth with you, I will return home; otherwise, I will wander in sorrow and suffering."
        },
        {
            "couplet": "તૈયે કહે મુનિ સ્વામીના છીએ દામ વામ થકી દૂર રહીએ \nતૈયે બોલ્યો વળી વિપ્ર જન તારા ગુરુ પાસે બોળું ધન",
            "couplet_number": 57,
            "context": "The couplet says that one should leave their worries behind and go far away; it suggests approaching a wise guru for guidance."
        },
        {
            "couplet": "વળી કહેવાય છે પ્રભુ આપે તેને મૂકી આવ્યો શિયે પાપે \nએમ કહીને બ્રાહ્મણ ગયો મુનિને મન ક્ષોભ ન થયો",
            "couplet_number": 58,
            "context": "The Lord has taken away his speech, leaving him to suffer in silence at night; yet the Brahmin went on, and the wise one's mind remained calm and unperturbed."
        },
        {
            "couplet": "બીજાં બહુ આવે પુરવાસી દેખી નિરધન ને કરે હાંસી \nકૈંક ડરાવે દેખાડે આંખ્ય અતિ દુષ્ટ દલે ધનધાંખ્ય",
            "couplet_number": 59,
            "context": "A second-time visitor is unexpected, making one laugh at the sight of a poverty-stricken person's riches. Someone who is too cunning can deceive even the wise, and their wealth is then spent in vain."
        },
        {
            "couplet": "વળતું મુનિયે મન વિચાર્યું ત્યાગી આવશે આંહીં હજારું \nતેહ મુનિની શિપેર્ય થાશે દર્શન વિના દુઃખી થઈ જાશે",
            "couplet_number": 60,
            "context": "The wise person reflects on their own mind, sacrificing thousands of moments here; that is the test of a wise one's patience, without seeing, they will suffer in pain."
        },
        {
            "couplet": "પળ એક હું આંહીં ન રહું વળું વાટ પંચાળની લહું \nપણ કરી ગુરુએ આગન્યા આવીશ માં છાપ દર્શન વિના",
            "couplet_number": 61,
            "context": "I am not present here, nor do I reside; but the Guru has ignited me, and without seeing Him, my soul's impression remains."
        },
        {
            "couplet": "એહ વચન ખટકે શરીર કેમ કરશે હવે બલવીર \nછાપ દર્શન વિના પાછો જાઉં ગુરુજીનો ગુનેગાર થાઉં",
            "couplet_number": 62,
            "context": "This couplet says that the body is worn out and tired, just like Balvir, wondering how he will survive; without seeing one's reflection (i.e., knowing oneself), one goes back empty-handed, becoming a sinner like Guruji."
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhī ek same, beṭhā sabhā māhi Shyām; <RHYME_1>\nDiye darshan dāsne, harijannī pūre hām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord is beyond all worldly worries, calm and peaceful like the sea. When we have a glimpse of His divine form, our spiritual thirst is quenched."
        },
        {
            "couplet": "Mīṭhī mīṭe māvajī, jyāre joyā sarave jan; <RHYME_2>\nDoṣhe rahit dās dekhī, pote thayā prasanna.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A pure soul is found in a humble person, and everyone is happy with their presence. When one is free from flaws, they are seen as peaceful and content."
        },
        {
            "couplet": "Pachhī Prabhujī boliyā, tame sāmbhaḷajyo sahu jan; <RHYME_3>\nĀpaṇe sahu Uddhavnā, tene karavu tīrtha aṭan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The Lord spoke to me, and I felt blessed by His presence; He guided me towards spiritual growth and showed me the path to salvation."
        },
        {
            "couplet": "Muni sanyāsī tyāgī gṛuhī, suṇo Avadhyavāsī āp; <RHYME_4>\nJāo Shrīdvārāmati, nāhī laī āvo sahu chhāp.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes a devoted wife who follows her husband's spiritual path and gives up worldly possessions. She has decided to accompany him to Shri Dwarka Math, leaving behind all attachments."
        },
        {
            "couplet": "Maḷe tīrthe moṭā muni jan, thāy Rām-Kṛuṣhṇanā darshan; <RHYME_5>\nMārkanḍeya Dhaumya Lomash, Dharmādi kare tīrtha avash.  <RHYME_5>",
            "couplet_number": 5,
            "context": "At sacred sites, great saints like Munis are found, who have darshan of Rama and Krishna's divine forms; Markandeya Dhaumya and Lomasha are two such sages who reside at sacred pilgrimages like Tirtha."
        },
        {
            "couplet": "Sarve tīrtha chhe sukhrūp, temā paṇ Dvārikā anūp; <RHYME_6>\nTame Avadhyavāsī raho dūr, māṭe jāvu tamāre jarūr.  <RHYME_6>",
            "couplet_number": 6,
            "context": "All pilgrimages are like nectar, but Dwarka is unparalleled; I will remain far from the one who is not a devotee, and surely come to their aid."
        },
        {
            "couplet": "Je di thayo Yādavno nāsh, paraspar laḍī parabhās; <RHYME_7>\nTe di samudre jaḷ hiloḷī, Kṛuṣhṇabhuvan vinā purī boḷī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The Yadav clan will not perish, as long as there is mutual love and respect. Just like the sea's waves never cease to flow, so too will the Kṛuṣhṇa land flourish without end."
        },
        {
            "couplet": "Kuḷ samhārī Shrī Kṛuṣhṇa pote, rahyā nij gher Nāth gupate; <RHYME_8>\nMāṭe moṭu tīrtha Dvārāmatī, jiyā akhanḍ rahe Yadupati.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The Lord Krishna holds the universe together and keeps its secrets in his home, while devotees like Yadupati reside at the sacred pilgrimage site of Mathura.\n\nMathura's sacred waters purify the soul, allowing devotees to remain unbroken and pure like crystal."
        },
        {
            "couplet": "Māṭe gṛuhī tyāgīne tyā jāvu, vidhi sahit Gomatīmā nhāvu; <RHYME_9>\nYathāyogya dān tiyā devu, satyapuruṣh pūjī faḷ levu.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One should leave behind one's home and family for a higher purpose, just as the Gomatii river flows smoothly with its course unchanged. Just like it is proper to give charity in accordance with one's means, one should worship God with sincerity."
        },
        {
            "couplet": "Em sarvene āganyā kīdhī, nij dāsne shikṣhā e dīdhī; <RHYME_10>\nPachhī Kaushalvāsīne kahyu, nishche tamāre jāvānu thayu.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet conveys the importance of self-reflection and learning from one's own mistakes rather than seeking external guidance or criticism. It advises to focus on personal growth through self-study, rather than relying on others for direction."
        },
        {
            "couplet": "Manachhārām Nandarām doy, jāo Gopāḷ sufaḷ soy; <RHYME_11>\nPratham pahelā Shrī Rāmpratāp, te paṇ gayātā Dvārakā āp.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a 1-2 line summarization:\n\nLord Krishna's devotees go to Gopala's place, and the first ones are Ranchor Pratap from Dwarka who sing his praise."
        },
        {
            "couplet": "Uddhav Sampradāyanī e rīt, jāvu Dvārakā thāvu punit; <RHYME_12>\nNāhī Gomatī vipra jamāḍo, pinḍ daī pitrī pār pamāḍo.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In the season of Uddhav Sampradāyan, Dvārakā is considered pure; \nThe Gomatī river's waters are holy, not to be trifled with, but used for sacred purposes only."
        },
        {
            "couplet": "Chhāpe ankit karī sharīr, beṭ jaī āvo vahelā vīr; <RHYME_13>\nTyāre bolyā chhe sambandhī sau, sāru jāshu rājī ame chhau.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A person's body is marked with the ink of their past karma, and when the time comes, their true nature will be revealed; their bond with others is like a river that flows effortlessly."
        },
        {
            "couplet": "Paṇ bhomiyo joīe jarūr, jāṇe vāṭ ghāṭ gām pur; <RHYME_14>\nTyāre sabhā sāmu joyu Swāmī, dīṭhā Sachchidānand niṣhkāmī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The devotee must surely come to the Lord's abode, leaving worldly attachments behind; with a pure heart and true devotion, one merges with the Supreme, becoming free from desires."
        },
        {
            "couplet": "Draḍh samādhi nirbhaya nachint, jene pragaṭ Prabhushu prīt; <RHYME_15>\nTene āganyā āpī chhe Nāthe, tame jāo Dharmakuḷ sāthe.  <RHYME_15>",
            "couplet_number": 15,
            "context": "One can attain blissful union with God without fear or worry when guided by a loving guru; the path to salvation is clear and easy to follow."
        },
        {
            "couplet": "Tame jaī pāchhā āvo jan, karī Raṇchhoḍjīnā darshan; <RHYME_16>\nPachhī āvashe muni samast, jyāre thāshe shīt ṛutu ast.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In the afterlife, I will meet people who were once my kin; in this life, the sage is present with all creatures, just as the cold season arrives every year."
        },
        {
            "couplet": "Hashe Vāsudevnī ichchhāya, muni ne ame āvashu tyāy; <RHYME_17>\nTame to sahu thāo tiyār, bāndho ṭīmaṇ ma karo vār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The speaker's desire is to fulfill God's wish, and I have accepted the invitation; Now, come prepared to take a step forward, dear friend."
        },
        {
            "couplet": "Pachhī muni bolyā karabhāmī, sukhe yātrā karāvīsh Swāmī; <RHYME_18>\nPachhī tīrathe jāvāne kāje, jovarāvyu muhūrt Mahārāje.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The soul has been sent to the world by God, and it is supposed to take a spiritual journey; one must hurry to achieve their goals before time runs out."
        },
        {
            "couplet": "Bhaṭ Mayārāme em kāvyu, sudi navamīnu muhūrt āvyu; <RHYME_19>\nPachhī Nāthe āgnā tene karī, chālyā Dvārikā smaratā Hari.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The poet's words are like a precious jewel, radiating brilliance for just one moment; In the end, the Lord Narayana is remembered, thinking of His abode in Dwarka."
        },
        {
            "couplet": "Māgh vadi ekamne dan, nāhyā vipra Gomatī daī dhan; <RHYME_20>\nDekhī paradeshī dhāyā gūngaḷī, jem pinḍe āve kāg maḷī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A poor Brahmin gives away a small donation, while a rich trader keeps his wealth hidden; just as a bird hides its nest in the jungle, so too does one keep their wealth secret from others."
        },
        {
            "couplet": "Karī ṭīlā ne kahe ame gor, levā nāṇu thayā tatapar; <RHYME_21>\nNoy tyāgī ne tīrathe āḍī, paṇ munine nahātā nā pāḍī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes two women: one, Karī, who is hesitant to take a risk, and another, Noy Tyāgī, who bravely undertakes a journey despite challenges."
        },
        {
            "couplet": "Vāyas sarakhe vīnṭīne līdhā, moṭā munine nāvā na dīdhā; <RHYME_22>\nBāḷ joban ne vṛuddha vaḷī, diye ḍārā kahe mārashu maḷī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "As we age, our physical strength declines, but the power of wisdom and experience increases; an old person's words are like a treasure that can't be stolen."
        },
        {
            "couplet": "Tu to siddhanu kupaḷu dīse, nāṇā vinā nāvā man hīse; <RHYME_23>\nKāḍhya kanthā kopīnethī dām, em bole puruṣh ne vām.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a person who has realized their true nature (siddhanu) and is not affected by worldly troubles; instead, they are filled with the love of God.\n\nThis realization brings them peace and serenity, like a dam controlling the flow of water."
        },
        {
            "couplet": "Toy muninu man na kṣhobhyu, Kṛuṣhṇaramaṇ raje man lobhyu; <RHYME_24>\nChitte chaḍī Shrī Kṛuṣhṇa mūrati, havī munine antarvarati.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet expresses the longing for Lord Krishna's love and devotion, yearning to be consumed by His presence. The speaker's mind is focused on pleasing Him, and they long to merge with His divine will."
        },
        {
            "couplet": "Thaī samādhi bhūlyā sharīr, paḍyu pinḍ Gomatīne tīr; <RHYME_25>\nTiyā āvyā Ayodhyā rahenār, muni na jāge kare pokār.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The physical body is a mere shell, like the Gomatii river's banks; even sages don't disturb it. Just as Ayodhya remains untouched by time, the true self resides within, unaffected by worldly turmoil."
        },
        {
            "couplet": "Kahe Gopāḷ sahu sagāne, kem laī chālashu sange āne; <RHYME_26>\nDan pāch dashmā jāgashe, raheshu to dan bahu bhāgashe.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet suggests that just as the Gopala Sahu's love is incomplete without his beloved, similarly one's spiritual progress is incomplete without a Guru. The Guru guides you until you achieve self-realization and then sets you free to continue your journey."
        },
        {
            "couplet": "Māṭe ma karo chintā enī kāī, chālo chhāpu laī beṭ māī; <RHYME_27>\nMuni melī gayā Ārāmbhaḍe, līdhī chope chhāpo dām vaḍe.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In this couplet, the speaker advises not to worry about others' opinions and instead focus on one's own life. One should take the first step towards self-realization and let go of attachments, just like a monk departs for his journey after renouncing worldly desires."
        },
        {
            "couplet": "Besī vāṇe gayā beṭ māi, karyā darshan pūjā dāme tyāī; <RHYME_28>\nKarī tīrath vidhi shobhatī, panch dan rahī āvyā Gomatī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a sacred journey to worship and offer prayers at the banks of the Gomatī River, which is considered auspicious for performing rituals and offerings. The river's purity and spiritual significance make it an ideal destination for devotees seeking spiritual enlightenment."
        },
        {
            "couplet": "Shodhyā Sachchidānand na maḷyā, Avadhyavāsī sahune pūchhī vaḷyā; <RHYME_29>\nHave kahu munine je vītī, sahu suṇo e dhāmnī rīti.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes the divine qualities of Sachchidānand, who is indestructible and eternal, yet kind enough to listen to the devotee's prayers. The devotee should follow a simple and pure way of life (dhāmnī rīti) to connect with Sachchidānand."
        },
        {
            "couplet": "Muni anna tajī traṇ dahāḍe, nāhyā vinā gayā Ārāmbhaḍe; <RHYME_30>\nJaī ūtaryā lānghaṇ chore, jyā anna vinā jan bakore.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes the importance of a good beginning (ārāmbha) in life's journey, with a strong foundation being essential for progress. Without proper preparation and effort, one may stumble at every step."
        },
        {
            "couplet": "Tiyā tīrthavāsī tāve ghaṇu, paḍe uparā-upar lānghaṇu; <RHYME_31>\nBāl joban ne vṛuddha bahu, vinā anne vyākuḷ chhe sahu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the joy of a young couple's life journey together, where they experience ups and downs like the waves of the sea, but ultimately find happiness in each other's company. Their love grows stronger with time, just like a ripe mango that sweetly ripens on the tree."
        },
        {
            "couplet": "Kaik kūṭe peṭ shīsh chhātī, bhāīyo bhūkh nathī jo khamātī; <RHYME_32>\nMāṭe diyo chhāpo dayā karī, ame anna vinā jāshu marī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Brothers who are greedy and never satisfied will be left with nothing to eat; but one who shares his bread with others will not die of hunger."
        },
        {
            "couplet": "Nāpe chhāp dravyanā lenār, jene nahi dayā maher lagār; <RHYME_33>\nTīrthavāsī pāḍe bumarāṇ, āpo chhāpo āpyā jāṇu prāṇ.  <RHYME_33>",
            "couplet_number": 33,
            "context": "One does not gain wealth by exploiting others, nor does one's mercy increase by showing pity to the merciful. One gains peace of mind by being kind and gentle, just like a peaceful lotus blooms in calm waters."
        },
        {
            "couplet": "Taiye bolyo chāraṇiyo āp, dhan vinā to nahi daiye chhāp; <RHYME_34>\nMarī maṭo jāo ṭhālā gher, tenī amāre nahi dayā maher.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Do not waste your wealth on unnecessary things, as it will only lead to regret; and even if you have a lot of gold, it's better to spend it wisely."
        },
        {
            "couplet": "Evu dekhī Ārānbhaḍā māhi, muni karavā lāgyā trāhi trāhi; <RHYME_35>\nĀ to gām Yampurī jevu, kahīe kurukṣhetra vaḷī evu.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne's life is like a river flowing swiftly away, so make haste while you can; and remember that even great wars were fought on fields like this one."
        },
        {
            "couplet": "Jevā Gomatī māhi gūngaḷī, pāpī adhik ethī ā vaḷī; <RHYME_36>\nSarve dukh taṇā je denār,āhī āvī vasyā nar-nārya.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the woes of being entangled in worldly pursuits, which can lead to even greater suffering. One should strive for liberation from attachments and desires, and instead cultivate a spiritual path that brings joy and peace."
        },
        {
            "couplet": "Māṭe nahī dayā kene lesh, vāru pūchhī jou khoṭī mesh; <RHYME_37>\nKahe muni suṇo bhāīo vāt, tame Kṛuṣhṇa-bhakta chho sākṣhāt.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes a person who shows no mercy to others but is eager to know the faults of another, just like a mosquito that buzzes around a candle flame. It then concludes that such a person should listen carefully and realize they themselves are devotees of Lord Krishna."
        },
        {
            "couplet": "Diyo chhāpo tame dayā karī, jāu beṭ hu nīrakhu Hari; <RHYME_38>\nTaiye sāmbhaḷī muninā bol, hasī kahyu tu chho pashutol.  <RHYME_38>",
            "couplet_number": 38,
            "context": "One who has mercy and pity on others will become dear to God; their words are sweet as honey and bring joy to all."
        },
        {
            "couplet": "Āve dhūtā ghaṇā tuj jevā, vinā dhane chhāpo bahu levā; <RHYME_39>\nGarja hoy to dhan deīne, buḍhā jā gher chhāpo laīne.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The rich person's wealth is like a cloud that can disappear at any moment, leaving them empty-handed; if they shout loudly enough, someone may even steal their gold and escape with it.\n\nTheir wealth will be taken away when they lose consciousness, and someone else will take advantage of the situation to snatch it."
        },
        {
            "couplet": "Taiye boliyā muni subhāgī, bhāī dhan triyā ame tyāgī; <RHYME_40>\nKahe tu jevā tyāgīne jāṇu, rākhe kanthā kopīnmā nāṇu.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person with a good nature (subhāgī) is one who gives up wealth and relations without hesitation. One should know that the one who has given up worldly attachments will not be rebuked or punished by anyone."
        },
        {
            "couplet": "Pachhī kanthā dīdhī muni hāthe, joī paṭakī pṛuthavī māthe; <RHYME_41>\nKahe jaṭāmā jyā tyāhi rākhe, sādhu noy koī dhan pākhe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The world is tied down by the strings of attachment, while the spiritual master is free from all worldly entanglements. One should keep their ego and attachments under control, just as a sadhu (ascetic) keeps his wealth in check."
        },
        {
            "couplet": "Ame to nahi sādhu te jevā, ame Swāminārāyaṇ sevyā; <RHYME_42>\nJyāre tu ja swāmījīno sādhu, tyāre to nāṇu besase vādhu.  <RHYME_42>",
            "couplet_number": 42,
            "context": "We are not a saint who eats, we serve Swaminarayan; \nYou will become like my guru's saint if you follow his path."
        },
        {
            "couplet": "Tārā Swāmī pāse bahu dhan, kare chhe moṭā moṭā jagan; <RHYME_43>\nMāṭe shīd khoṭī thāchh ṭhālo, chhāp le to dhan lāvī ālo.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The Lord has many treasures, and He fills the world with joy; but I am stuck in my own petty desires, unable to take hold of His wealth."
        },
        {
            "couplet": "Eve same āvyo ek khākhī, roḷī rākh māhi deh ākhī; <RHYME_44>\nLoh chīpiyo līdho chhe hāthe, jaṭā moṭī vīnṭī vaḷī māthe.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A person's life is like a fragile fish bone that can break easily, and their body is like a delicate leaf that can wither away quickly. Just as a thorn cannot be removed from a hand without breaking the skin, troubles cannot be avoided in life."
        },
        {
            "couplet": "Kīdhī kefe karī ānkhyo rātī, chāle maraḍāto kāḍhato chhātī; <RHYME_45>\nBhāngya gānjānī bheḷī kothaḷī, bole gaḷethī vāṇī gogaḷī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes the sweet nothings a lover whispers in their beloved's ear under the stars, filling their heart with joy and passion. The words are so tender that they become music to the listener's ears."
        },
        {
            "couplet": "Āvī aṭakyo kahe dyo mane chhāpu, ame tyāgī tune dhan nāpu; <RHYME_46>\nBolyo aḍbangāīmā gāḷ, suṇī ūṭhyo chāraṇ tatakāḷ.  <RHYME_46>",
            "couplet_number": 46,
            "context": "You took away my wealth and renounced the world, saying you had nothing left; now I hear your drums beating loudly in the morning."
        },
        {
            "couplet": "Zālī ḍāḍhī chūthī jaṭā vaḷī, mahor pānch māthethī nīkaḷī; <RHYME_47>\nKahyu jo muni āhīnī rītya, amāre to paisā sāthe prītya.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A woman's beauty is fleeting and fragile like a delicate flower, but her love can be strong and enduring. She may deceive with her sweet words and actions, but true devotion comes from the heart."
        },
        {
            "couplet": "Sādhu tu dhan āpya ne lāvī, nahi to thāshe gati tārī āvī; <RHYME_48>\nKahe muni jaṭā māre nathī, kanthā kaupīnmā dhan kyāthī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A saint has left his wealth behind, and if not, he would have reached the destination by now; The Muni has lost his thread (life force), what is the value of this life's wealth to him?"
        },
        {
            "couplet": "Pachhī chālyo chāraṇ hānsī karī, shīd vaṇ mote jāchh marī; <RHYME_49>\nJo āve tārā bāpno bāp, dhan vinā na āpiye chhāp.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A careless lover has gone away, leaving only memories of their past love. The one who is left behind is poor and unfortunate, having no wealth to live without their beloved."
        },
        {
            "couplet": "Pachhī muni thayā chhe udāsī, dīṭhā pīḍātā tīrathvāsī; <RHYME_50>\nPar dukhe dukhāṇu chhe man, chālyā kahe na levu āhī anna.  <RHYME_50>",
            "couplet_number": 50,
            "context": "A person's spiritual journey (udāsī) is like a pilgrimage to the holy city of Shri Dwarikadhish; but in times of sorrow, even small things become unbearable."
        },
        {
            "couplet": "Besī beḍī māhi pahotyā beṭ, paḍī lānghaṇe maḷiyu peṭ; <RHYME_51>\nKaravā darshan poḷyamā peṭhā, chhāp vinā daravāṇiye dīṭhā.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A fish (besī) may playfully swim in the ocean's depths, but a true devotee must reach the divine through self-discipline and devotion. Only then can one experience the Lord's darshan (vision) and remain steadfast without wavering."
        },
        {
            "couplet": "Kahe jāchh bhāgyo kiyā bhagavā, tu shu āvyo chho amane ṭhagavā; <RHYME_52>\nChhāp vinā jāchh chhāno chhāno, chho kapaṭī koī sādhu shāno.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A fortunate person's good fortune can be taken away by God, but only a foolish person's pride will be humbled."
        },
        {
            "couplet": "Daī ṭhelā ugāmī ṭhapāṭ, muni hasī beṭhā sāme hāṭ; <RHYME_53>\nTiyā āvyo brāhmaṇ gūngaḷo, dharyano dharma thakī vegaḷo.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes a situation where someone is stuck in their usual routine and finds no joy or excitement, like being stuck in a marketplace without finding anything interesting. It also touches upon the idea of people being bound by their traditions and duties, unable to break free from them."
        },
        {
            "couplet": "Tene kahe em munirāj, mane darshan karāvo mahārāj; <RHYME_54>\nVipra kahe āhīnī evī rītya, kevaḷ paisā sāthe sahune prītya.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The wealthy are told to show their magnificence, just as the king shows his grandeur. A virtuous person is advised to conduct their daily life with simplicity and modesty, not seeking wealth or fame."
        },
        {
            "couplet": "Nāṇu laī veche nij nāryane, āpe sutā bhaginī jārne; <RHYME_55>\nTenī ā shahermā nahi lāj, bījā bahu bahu kare akāj.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A woman's own brother is her greatest support, and she should not fear him; instead, many brothers-in-law will suffer for their mistakes."
        },
        {
            "couplet": "Tārī pāse hoy dhan kāī, chālya utāru hu ghar māī; <RHYME_56>\nSarve vāte thāīsh sukhiyo, nahi to jāīsh draṣhṇano dukhiyo.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet says that one who has wealth should spend it on the family at home, rather than waste it elsewhere; and only those who are content in all situations can be happy, not those who are unhappy due to their circumstances."
        },
        {
            "couplet": "Taiye kahe muni swāmīnā chhīe, dām vām thakī dūr rahīe; <RHYME_57>\nTaiye bolyo vaḷī vipra jan, tārā guru pāse boḷu dhan.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The wise person who seeks spiritual guidance should humbly approach their guru, leaving behind worldly attachments and ego. A true seeker of knowledge must be willing to listen to their guru's teachings and consider them valuable."
        },
        {
            "couplet": "Vaḷī kahevāya chhe Prabhu āpe, tene mūkī āvyo shiye pāpe; <RHYME_58>\nEm kahīne brāhmaṇ gayo, munine man kṣhobh na thayo.  <RHYME_58>",
            "couplet_number": 58,
            "context": "God is present in the heart of one who is humble and pure, and does not get affected by worldly vices. Even a Brahmin (someone considered pure) should not get agitated or disturbed in mind."
        },
        {
            "couplet": "Bījā bahu āve purvāsī, dekhī niradhan ne kare hāsī; <RHYME_59>\nKaik ḍarāve dekhāḍe ānkhya, ati duṣhṭa dale dhan-dhānkhya.  <RHYME_59>",
            "couplet_number": 59,
            "context": "A hungry person's laughter is a rare sight, as their belly laughs with joy. Their eyes are filled with the count of coins they've earned, but it's not enough to fill their stomach."
        },
        {
            "couplet": "Vaḷatu muniye man vichāryu, tyāgī āvashe āhī hajāru; <RHYME_60>\nTeh muninī shiperya thāshe, darshan vinā dukhī thaī jāshe.  <RHYME_60>",
            "couplet_number": 60,
            "context": "A wise person's mind is filled with thoughts of renunciation, and a devotee's home is always in devotion. Without seeing the Lord, one's life becomes filled with sorrow."
        },
        {
            "couplet": "Paḷ ek hu āhī na rahu, vaḷu vāṭ Panchāḷnī lahu; <RHYME_61>\nPaṇ karī gurue āganyā, āvīsh mā chhāp darshan vinā.  <RHYME_61>",
            "couplet_number": 61,
            "context": "A person's existence is not bound by time and space, and their soul transcends the five elements; the wise guru guides them without a physical form or visible presence."
        },
        {
            "couplet": "Eh vachan khaṭake sharīr, kem karashe have balvīr; <RHYME_62>\nChhāp darshan vinā pāchho jāu, gurujīno gunegār thāu.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The body is like a worn-out script, and the mind is like a brave warrior; one should not leave without a glimpse of the true guru's glory."
        }
    ]
}