{
    "prakaran": 20,
    "title_gu": "પ્રકરણ ૨૦: અયોધ્યાપુરીવર્ણન ને ધર્મભક્તિ ત્યાં વસ્યાં",
    "title_trans": "Prakaran 20: Ayodhyāpurī Varṇan ne Dharma-Bhakti Tyā Vasyā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા સૌ સાંભળજ્યો સાક્ષાત \nએહ ગામમાં અસુરનો અતિ થવા લાગ્યો ઉતપાત",
            "couplet_number": 1,
            "context": "I'll tell you a story one day, and all will listen with awe; in this village, there's an unusual occurrence that looks like it might bring destruction."
        },
        {
            "couplet": "માતપિતાએ મનમાં વળતો તે કર્યો વિચાર \nઇયાં રહેતાં આપણને થયાં વિઘન વારમવાર",
            "couplet_number": 2,
            "context": "The couplet suggests that one's parents are always in their mind and what is earned with effort should be cherished; and we should not regret the past, as it has already passed."
        },
        {
            "couplet": "આપણે છે મિરાથ્ય એટલી જાણો જીવનદોરી જીવન \nતેને વિઘન જો વ્યાપશે તો થાશું બેઉં નિરધન",
            "couplet_number": 3,
            "context": "We are mere mortals, living for a fleeting moment; if fate takes away our breath, I will not leave you behind."
        },
        {
            "couplet": "માટે આંહીંથી ઉચળીને જાયે અયોધ્યાપુર \nપવિત્ર ધામ શ્રીરામનું તિયાં નહિ આવે અસુર",
            "couplet_number": 4,
            "context": "For the sake of Rama's holy abode, I shall depart from here; only demons will not be allowed to set foot there."
        },
        {
            "couplet": "પછી ગાડે ઘરની સમૃદ્ધિ રે લેવા જેવી તે સરવે લીધી રે \nપછી સંબંધી પાસે શીખ માગી રે ચાલ્યા સુતે સહિત સુભાગી રે",
            "couplet_number": 5,
            "context": "After struggling to make ends meet, one finds wealth at home; then, seeking knowledge nearby, they progress with good fortune soon after."
        },
        {
            "couplet": "બેઠાં શકટે ધર્મ ભગતિ રે દોય સુતને તેડી દંપતી રે \nજનક પાસે બેઠા છે જોખન રે માના ખોળામાં બેઠા મોહન રે",
            "couplet_number": 6,
            "context": "Faith and devotion are tested at home, not in a distant land. Only when one's own family is pleased can one claim to be a true devotee."
        },
        {
            "couplet": "ચલાવ્યાં ગાડલાં ધીરે ધીરે રે આવ્યાં સંધ્યા સમે સર્જૂ તીરે રે \nલાવ્યો વાણ ખેવટ તે વાર રે બેસી ઊતરિયા ગંગા પાર રે",
            "couplet_number": 7,
            "context": "As the train chugs along slowly, day turns into evening; it finally reaches the Ganges River after crossing many miles."
        },
        {
            "couplet": "લીધો સર્વે સમાજ સંભાળી રે જોઈ સર્જૂની શોભા રૂપાળી રે \nતિયાં જળ સુંદર અમળ રે કાંઠે ફૂલિયાં છે કમળ રે",
            "couplet_number": 8,
            "context": "The entire world takes care of us, and we are filled with the beauty of our creator; just as a river is beautiful with its lotus flowers."
        },
        {
            "couplet": "રાતાં પોયણાં તિયાં રૂપાળાં રે નાળીફૂલ છે સુગંધીવાળાં રે \nતિયાં સારસ હંસ છે રૂડા રે કુંડી બદકુ જળકૂકડા રે",
            "couplet_number": 9,
            "context": "In the still of night, beauty is revealed as a fragrant flower blooms; while in the heart, sorrow and pain are submerged like hidden tears."
        },
        {
            "couplet": "કરે પરસ્પર પંખી નાદ રે જાણું નાવાને કરે છે સાદ રે \nએમ શોભે છે સરયૂ ઘણી રે કાંઠે કુસુમવાડી બહુ બણી રે",
            "couplet_number": 10,
            "context": "The couplet describes the joy of sharing with others, as birds sing in harmony and people share their love and happiness freely. The beauty of this mutual exchange is that it fills one's heart with joy and serenity."
        },
        {
            "couplet": "ગુલાબ ગુલહજારી ઘણાં રે બહુ વન ત્યાં તુલસી તણાં રે \nગુલદાવદી ને ગટુલિયાં રે કેશર કર્ણિકા કુંભિ ફૂલિયાં રે",
            "couplet_number": 11,
            "context": "In a garden full of roses, the tulsi plant is found in abundance; similarly, in a heart filled with love, humility and kindness are found in abundance."
        },
        {
            "couplet": "જાઈ જૂઈ જૂથિકા શેવતી રે માધવી મલ્લિકાને માલતી રે \nકુંદ કેશુ કરેણ કેતકી રે રહ્યા નિર્માલિ નિર્વારિ બેકી રે",
            "couplet_number": 12,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe soul (jiva) and the divine (mallika) are married, with the divine taking care of the individual's material needs. The individual remains pure and unattached, like a lotus flower, unaffected by worldly attachments."
        },
        {
            "couplet": "ચંપા ચમેલી ચંદન ચારુ રે ગુલશોમન ગુલહજારુ રે \nપિયાવાસ પાડલ જાસુલ રે બોરસરી વસંતના ફૂલ રે",
            "couplet_number": 13,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe blooming flowers and trees are in full swing, with Gulshan and Gulhajaru in harmony. The season's beauty is on display, like the flowers that bloom in spring, as if the world is painting its own canvas."
        },
        {
            "couplet": "મરવા સુગંધી આંબાના મોર રે બેકે કેવડા ઠોરમઠોર રે \nફૂલ કોટિમ ફળ રસાળ રે બહુ વિવિધ ભાતે વિશાળ રે",
            "couplet_number": 14,
            "context": "As the mango ripens on the tree, so too does one's beauty when they are about to leave this world; and just as various fruits hang from a single branch, many diverse virtues reside in a great soul."
        },
        {
            "couplet": "એવી શોભા સર્જૂતીર તણી રે વળી કહીએ શું મુખથી ઘણી રે \nબહુ વેદિયા બેઠા વિપર રે કરે સ્નાન ને સંધ્યા સુંદર રે",
            "couplet_number": 15,
            "context": "A beauty is created when one's words flow effortlessly from their lips, and many secrets are revealed through their smile. Many wise men have sat at the feet of such a person, taking a bath in the wisdom they impart with their evening beauty."
        },
        {
            "couplet": "દેવમંદિર બહુ તીર્થ તીરે રે શોભે સર્જૂ નિર્મળ નીરે રે \nવાડી વન સરજૂ તે વાર રે પ્રભુ પધાર્યે શોભ્યાં અપાર રે",
            "couplet_number": 16,
            "context": "The divine temple is situated on the banks of a sacred river, where God's creation shines without flaws. The Lord has taken His abode in this house, which will be resplendent beyond measure."
        },
        {
            "couplet": "જિયાં આવ્યા પોતે ઘનશ્યામ રે તેણે કરી થયાં શોભાધામ રે \nએવી શોભા જોઈ છે સમસ્ત રે ત્યાં તો અર્ક પામિયો છે અસ્ત રે",
            "couplet_number": 17,
            "context": "The divine has descended, and Ghanshyam has done an extraordinary work; this beauty is seen everywhere, and there the ultimate salvation is found."
        },
        {
            "couplet": "ત્યારે દીવા કર્યા છે બહુ તીરે રે તેનાં પડ્યાં પ્રતિબિંબ નીરે રે \nકાંઠા પર હવેલી છે ઘણી રે કરી હાર્યો ત્યાં દીપક તણી રે",
            "couplet_number": 18,
            "context": "The candle burns brightly at many places, and its reflection is seen far away. The lantern on the roof now shines brightly, where a small spark has turned into a bright flame."
        },
        {
            "couplet": "તટ હવેલીના દીવા મળી રે તેણે પૂરી રહી ઝળમળી રે \nએવું શહેર સોયામણું ઘણું રે રચેલ છે મનુરાજ તણું રે",
            "couplet_number": 19,
            "context": "The lamps of the mansion are lit, and it's as if the darkness is fully illuminated; similarly, the city of Ahmedabad is bustling with life.\n\nThe royal court is well-established, and everything is in its place."
        },
        {
            "couplet": "વળી ઇક્ષ્વાકુ કુળના જેહ રે તેને રહેવાનું સ્થાનક એહ રે \nએવું શહેર સુંદર વિશાલા રે તિયાં આવિયા ધર્મ ને બાળા રે",
            "couplet_number": 20,
            "context": "This couplet describes a person's birthplace as their true home, where they can find peace and happiness. The beauty of this place is not just in its grandeur, but also in the spiritual values it embodies."
        },
        {
            "couplet": "વળી વાસુદેવ ભગવાન રે જન્મી રામ થયા જેહ સ્થાન રે \nએવી પુરી પવિત્ર ઘણી રે વાડી વને વીંટી સોયામણી રે",
            "couplet_number": 21,
            "context": "Here is a summary of the couplet:\n\nLord Vasudeva (Krishna) was born at that place, and so was Lord Rama; their sacred places are many, just like a banyan tree's branches spread far and wide."
        },
        {
            "couplet": "શોભે શેરી બજારો ચૌવટા રે રૂડા રાજમારગ વાળ્યા મોટા રે \nસાત માળની હવેલી સાર રે શોભે કૈલાસગિરિ આકાર રે",
            "couplet_number": 22,
            "context": "The city's beauty is enhanced by the bustling streets and entertainment, while the royal roads are grand with majestic buildings. The seven-storeyed mansion now shines, like the Kailash mountain in appearance."
        },
        {
            "couplet": "બની પંગતિ તેની અપાર રે શોભે બરોબર તેનાં બાર રે \nવળી હાટ વિવેકે વિભાગે રે બરોબર સુંદર સારાં લાગે રે",
            "couplet_number": 23,
            "context": "The beauty of one's nature is beyond measure, and it shines equally well in all its aspects. Inner refinement and self-control make one appear even more lovely and charming."
        },
        {
            "couplet": "ક્યાંક વેચાય દૂધ ને દઈ રે ક્યાંઈ ઘૃત મીસરી ને મઈ રે \nક્યાંક ફળ ફૂલ વળી પાન રે ક્યાંક વસ્ત્ર શસ્ત્રના સામાન રે",
            "couplet_number": 24,
            "context": "Wherever milk is sold, tears are shed; wherever a sword and shield are held, there's valor shown."
        },
        {
            "couplet": "ક્યાંક વાસણ ભૂષણવાળા રે ક્યાંક ઝવેરીને મોતિયાળા રે \nક્યાંક ગજબાજ શણગારી રે ફરે નિત્ય તેની અસવારી રે",
            "couplet_number": 25,
            "context": "Wherever the proud ones settle down, there their dignity is laid low; wherever they take a stroll, every day their shame unfolds."
        },
        {
            "couplet": "ક્યાંક અનેક અન્ન રસાલું રે ક્યાંક શાક સુંદર બકાલું રે \nક્યાંક હાટ હાર્યે હલવાઈ રે વેચે વિવિધ ભાત્યે મીઠાઈ રે",
            "couplet_number": 26,
            "context": "At some place, many people eat rice with relish, and at another, they enjoy beautiful greens. Meanwhile, at some market, the vendor has sold his wares, earning a sweet profit."
        },
        {
            "couplet": "ક્યાંક ગાંધી મોદી મણિયાર રે ક્યાંક નાણાવટી તણી હાર રે \nક્યાંક માળી ને તંબોળી તેજ રે ક્યાંક સાલવી ને રંગરેજ રે",
            "couplet_number": 27,
            "context": "Wherever Gandhi and Modi meet in grandeur, somewhere money's misfortune falls into despair; Wherever fame is sought, someone's humble beginnings start to rise."
        },
        {
            "couplet": "ક્યાંક ગાન તાન ને ગવૈયા રે એમ સૌ કોઈ વિભાગે રૈયાં રે \nક્યાંક વિપ્ર કરે વેદાભ્યાસ રે ક્યાંક બાળ ભણે પંડા પાસ રે",
            "couplet_number": 28,
            "context": "Someone sings songs to please their loved ones, and everyone is happy; someone studies Veda out of curiosity, and someone learns from a child's simplicity."
        },
        {
            "couplet": "ક્યાંક ક્ષત્રી તણી સભા સાર રે ક્યાંક વૈશ્ય કરે છે વેપાર રે \nક્યાંક શૂદ્ર કરે સેવા સારી રે સહુ વર્ણધર્મ રહ્યાં ધારી રે",
            "couplet_number": 29,
            "context": "Where warriors gather in grand assembly, where merchants conduct trade with ease; where outcasts serve with dedication and purity, upholding the sacred laws of caste."
        },
        {
            "couplet": "ક્યાંક લડે છે મલ્લ અખાડી રે ખેલે કુસ્તિ પેચ ને લાકડી રે \nક્યાંક પડી છે રૂની મલિયો રે એમ શોભે છે શેરી ને ગલિયો રે",
            "couplet_number": 30,
            "context": "A mighty struggle is fought with an empty hand, just like a wrestling match that ends in defeat; Similarly, when one's life is reduced to nothing but misery, it becomes a pitiful sight."
        },
        {
            "couplet": "વળી વસે બહુ વીતરાગી રે રામ ઉપાસી ત્રિયના ત્યાગી રે \nબહુ મંદિર ને ધર્મશાળું રે તેણે લાગે છે શહેર રૂપાળું રે",
            "couplet_number": 31,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nMany people seek spiritual calm, yet Rama's devotees renounce worldly attachments; They consider many temples as sacred spaces, and this world appears like a city to them."
        },
        {
            "couplet": "પુષ્પ ચંદને છાંટ્યા છે ચોક રે દેવ સરિખાં વસે છે લોક રે \nરામ સીતા લછમન જતિ રે બહુ મંદિરે તેની મૂરતિ રે",
            "couplet_number": 32,
            "context": "The Lord has taken his abode in the hearts of devotees, just as a flower takes its shelter beneath a tree's shade. Lord Rama, Sita, and Lakshmana have left for the forest, leaving behind many temples with their sacred footprints."
        },
        {
            "couplet": "તિયાં નિત્યે ઊઠી નરનાર્ય રે આવે દર્શને કરી પ્યાર રે \nથાય આરતીના ઝણકાર રે કરે ઉત્સવ જન અપાર રે",
            "couplet_number": 33,
            "context": "As a couple's love grows each day, they rejoice in the beauty of their bond and celebrate their union; like the blooming of a tree, their love bears fruit beyond measure."
        },
        {
            "couplet": "ઝાંઝ મૃદંગ ઝાલરી શંખ રે ભેરી તૂરી ને વીણા અસંખ્ય રે \nથાય નાદ તેનો પુર માંઇ રે ઘોષે શહેર રહ્યું સર્વ છાઈ રે",
            "couplet_number": 34,
            "context": "The sound of the flute is like a gentle breeze, accompanied by the sweet notes of the vina and the rhythm of the mridang. In this harmonious symphony, the city's noise subsides, and one finds peace in the midst of chaos."
        },
        {
            "couplet": "ચાલ્યાં જાય એમ સાંભળી નાદ રે પ્રેમવતી ને હરિપ્રસાદ રે \nવળી બની શોભા દીવા તણી રે જાણું હાર્ય માંડી મણિ ઘણી રે",
            "couplet_number": 35,
            "context": "As one departs, it's as if the echo of their love remains, blessed by the divine. In their absence, beauty is lit like a lamp, and I know they've left behind a treasure trove of memories."
        },
        {
            "couplet": "તેને પ્રકાશે શેરી બજારો રે ફરે ઉજાસે લોક હજારો રે \nએવી શોભા જોતાં નરનાર્ય રે આવ્યા શહેર ઉલંઘી આ પાર રે",
            "couplet_number": 36,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe city streets shine brightly, and countless people throng to see; Such beauty is witnessed by men and women, who have crossed over this great bridge."
        },
        {
            "couplet": "રામઘાટ નિરખી નજરે રે આવ્યાં બહૃટા શાખા નગરે રે \nતિયાં અગ્નિહોત્ર થાય બહુ રે હોમે હવિષ્યાન્ન ઘૃત સહુ રે",
            "couplet_number": 37,
            "context": "The city of Ramaghat, with its gaze, has come to this great town; the fire sacrifice is performed with great fervor here.\n\nThis is a place where many great sacrifices are made and the atmosphere is filled with devotion."
        },
        {
            "couplet": "તે સુગંધી લઈ નિજ ધામ રે આવી રહ્યાં કરી વિશરામ રે \nપછી નિત્ય પ્રત્યે સર્જૂ નાઈ રે કરે સંધ્યા ને વંદન ત્યાંઇ રે",
            "couplet_number": 38,
            "context": "She takes her own path, free and unhindered; after that, she becomes the creator of each new day."
        },
        {
            "couplet": "વળી કરે છે કૃષ્ણની સેવ રે દેખી કરે તેમ હરિદેવ રે \nહરિ બુદ્ધિએ છે બહુ ધીર રે સાધુ સ્વભાવે શોભે શરીર રે",
            "couplet_number": 39,
            "context": "Krishna's service is the cause of one's downfall, while God's vision reveals one's true form. A wise person is patient and their natural beauty shines through their physical body."
        },
        {
            "couplet": "ખાન પાન ખૂબી ખેલ જેહ રે નથી ગમતું અંતરે એહ રે \nતાત સંગાથે સરજૂ નાઈ રે પાછા આવે જ્યારે ઘર માંઈ રે",
            "couplet_number": 40,
            "context": "The joy of eating and drinking is just a game, not worth cherishing; it's only when you return home that you truly feel at peace.\n\nWhen you're away, even the company of friends can't bring you comfort, but returning home brings solace."
        },
        {
            "couplet": "ત્યારે કરે શ્રીકૃષ્ણની મૂર્તિ રે પૂજે તેને ભાવે કરી અતિ રે \nરમ્યામાં પણ અરુચિ ઘણું રે વળી સદા ગમે શુચિપણું રે",
            "couplet_number": 41,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nWorship Lord Krishna's idol with devotion and sincerity."
        },
        {
            "couplet": "એમાં કોઈ જો કરે વિઘન રે તેશું કેદિ મળે નહિ મન રે \nકથા કીર્તનમાં બહુ પ્રીત રે સુણે રામનાં ચરિત્ર નિત્ય રે",
            "couplet_number": 42,
            "context": "If someone causes harm, my heart won't be troubled; But I deeply love to hear the stories of Lord Rama's daily deeds."
        },
        {
            "couplet": "જેમાં હોય સાધુતા અપાર રે એવા જનશું પોતાને પ્યાર રે \nગમે નહિ અસાધુતા રંચ રે એમ કરતાં વર્ષ થયાં પંચ રે",
            "couplet_number": 43,
            "context": "Where there is spiritual contentment, one's heart is filled with love; and where there is no such contentment, the mind is troubled for years."
        },
        {
            "couplet": "ત્યારે કુમારાવસ્થા ઊતરી રે પામ્યા પૌગંડાવસ્થાને હરિ રે \nત્યારે સરજૂ ગંગામાં નાવા રે માંડ્યું આપે એકલું ત્યાં જાવા રે",
            "couplet_number": 44,
            "context": "In youth, one is carefree and playful, but later in life, one becomes serious and responsible. Ultimately, one should find inner peace and contentment in a solitary journey, like a boat sailing alone on the Ganges."
        },
        {
            "couplet": "સીતા રામ લછમન હનુ રે કરે સ્મરણ નિત્ય એહનું રે \nવળી તાતના મુખથી પર્મ રે સુણ્યા સત્પુરુષના ધર્મ રે",
            "couplet_number": 45,
            "context": "Sita and Ram are remembered daily, their love story a timeless tale of devotion. The Lord's sacred duty is upheld by the virtuous, just as the soul leaves the body through the gateway of the head."
        },
        {
            "couplet": "વર્ણાશ્રમ વળી ત્રિયા તણા રે કહ્યા છ વર્ષે ધર્મે જે ઘણા રે \nતે તો સર્વે રાખ્યા છે સંભારી રે નથી મેલ્યા મનથી વિસારી રે",
            "couplet_number": 46,
            "context": "As one's physical and mental strength wanes with age, the importance of remembering one's faith and principles grows. Only those who have cultivated their values will remain unshaken in times of adversity."
        },
        {
            "couplet": "બાળપણામાં બુદ્ધિ છે ઘણી રે કાંઈક મુખપાઠે લીધું ભણી રે \nવળી સુણે છે શ્રીભાગવત રે તે તો પોતાને વહાલું અત્યંત રે",
            "couplet_number": 47,
            "context": "Intelligence is abundant in childhood, but it's forgotten with time as we learn from others. True wisdom and self-realization come only when one returns to their own inner guidance."
        },
        {
            "couplet": "ઘણો હરિજનમાં છે સ્નેહ રે બીજાં સાથે બહુ નિઃસ્પૃહ રે \nત્યાગ વૈરાગ્ય તનમાં બહુ રે દેખી આશ્ચર્ય પામે છે સહુ રે",
            "couplet_number": 48,
            "context": "Many people have love and affection for their own kind, but little empathy for others; it's surprising to see such self-absorption in oneself. This self-obsession is a manifestation of detachment from worldly desires and the pursuit of spiritual goals."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, sau sāmbhaḷajyo sākṣhāt; <RHYME_1>\nEh gāmmā asurno, ati thavā lāgyo utapāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a severe storm that has just passed and warns of the dangers of not listening to wise advice."
        },
        {
            "couplet": "Mātpitāe manmā, vaḷato te karyo vichār; <RHYME_2>\nIyā rahetā āpaṇne, thayā vighan vāramvār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that one should think carefully about their actions and consider the consequences, as hasty decisions can lead to trouble."
        },
        {
            "couplet": "Āpaṇe chhe mirāthya eṭalī, jāṇo jīvandorī jīvan; <RHYME_3>\nTene vighan jo vyāpashe, to thāshu beu niradhan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Life is short and unpredictable, so enjoy it while you can."
        },
        {
            "couplet": "Māṭe āhīthī uchaḷīne, jāye Ayodhyāpur; <RHYME_4>\nPavitra dhām Shrī Rāmnu, tiyā nahi āve asur.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Lord Ram's holy abode is praised, and Ayodhya's glory is unmatched; no demons can surpass it."
        },
        {
            "couplet": "Pachhī gāḍe gharnī samṛuddhi re, levā jevī te sarave līdhī re; <RHYME_5>\nPachhī sambandhī pāse shīkh māgī re, chālyā sute sahit subhāgī re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A prosperous future awaits when one finds the right match, bringing happiness to all. The bond of love and marriage brings good fortune and joy together."
        },
        {
            "couplet": "Beṭhā shakaṭe Dharma Bhagati re, doy sutne teḍī dampatī re; <RHYME_6>\nJanak pāse beṭhā chhe jokhan re, mānā khoḷāmā beṭhā mohan re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet emphasizes the importance of following one's duty (Dharma) and being devoted to it, just like a faithful husband and wife are devoted to each other.\n\nIt also suggests that when you have the right path (Janak), your path in life is made easy, and your heart is filled with joy and love."
        },
        {
            "couplet": "Chalāvyān gāḍalā dhīre dhīre re, āvyā sandhyā same Sarjū tīre re; <RHYME_7>\nLāvyo vāṇ khevaṭ te vār re, besī ūtariyā Gangā pār re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "As the evening sun slowly sets on the banks of the Ganges, the soul takes its time to depart from the mortal world."
        },
        {
            "couplet": "Līdho sarve samāj sambhāḷī re, joī Sarjūnī shobhā rūpāḷī re; <RHYME_8>\nTiyā jaḷ sundar amaḷ re, kāṭhe fūliyā chhe kamaḷ re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The social fabric of society is held together by the beauty of relationships. Beautiful bonds are woven like flowers in a garland."
        },
        {
            "couplet": "Rātā poyaṇā tiyā rūpāḷā re, nāḷīfūl chhe sugandhīvāḷā re; <RHYME_9>\nTiyā sāras hans chhe rūḍā re, kunḍī badaku jaḷkūkaḍā re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The beauty of the night is like a fragrant flower, its charm and sweetness are unmatched. The morning's gentle breeze whispers secrets, making the world fresh and new again."
        },
        {
            "couplet": "Kare paraspar pankhī nād re, jāṇu nāvāne kare chhe sād re; <RHYME_10>\nEm shobhe chhe Sarayū ghaṇī re, kāṭhe kusumvāḍī bahu baṇī re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "In this Gujarati couplet, the speaker describes the joy of meeting loved ones after a long time, with sounds and sweet aromas filling the air. The comparison is drawn to the sound of a flute and the fragrance of Sarayu river's banks."
        },
        {
            "couplet": "Gulāb gulhajārī ghaṇā re, bahu van tyā tulasī taṇā re; <RHYME_11>\nGuldāvadī ne gaṭuliyā re, keshar karṇikā kumbhi fūliyā re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nA rose garden is full of thorns and a tulasī leaf is rare; similarly, an auspicious marriage is hard to find.\n\nGulab's beauty is fleeting, just like a lotus flower."
        },
        {
            "couplet": "Jāī jūī jūthikā shevatī re, mādhavī mallikāne mālatī re; <RHYME_12>\nKund keshu kareṇ ketakī re, rahyā nirmāli nirvāri bekī re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the beauty of a blooming flower, with its fragrance spreading far and wide, attracting even the most distant bees. The speaker is mesmerized by this sight, finding solace in the ephemeral nature of life, like the fleeting beauty of the flower."
        },
        {
            "couplet": "Champā chamelī chandan chāru re, gulshoman gulhajāru re; <RHYME_13>\nPiyāvās pāḍal jāsul re, borsarī Vasantnā fūl re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The beauty of a woman is compared to the charm of sandalwood, with her laughter as sweet as flowers in spring. Her steps are like gentle winds on a lovely day, filled with the fragrance of Vasant season."
        },
        {
            "couplet": "Maravā sugandhī āmbānā mor re, beke kevaḍā ṭhormaṭhor re; <RHYME_14>\nFūl koṭim faḷ rasāḷ re, bahu vividh bhāte vishāḷ re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The scent of my beloved's presence is like a fragrant flower, and their touch is as sweet as nectar. The beauty of their eyes is a kaleidoscope of colors, mesmerizing me with its vibrant hues."
        },
        {
            "couplet": "Evī shobhā Sarjūtīr taṇī re, vaḷī kahīe shu mukhthī ghaṇī re; <RHYME_15>\nBahu vediyā beṭhā vipar re, kare snān ne sandhyā sundar re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The beauty of the river's waves is like a beautiful woman's smile, and its gentle currents are like the sweet whispers of love. Just as one takes a bath at sunset to purify the soul, similarly, the world is cleansed by the beauty of nature."
        },
        {
            "couplet": "Devmandir bahu tīrth tīre re, shobhe Sarjū nirmaḷ nīre re; <RHYME_16>\nVāḍī van Sarajū te vār re, Prabhu padhārye shobhyā apār re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In the sacred temple, one finds spiritual fulfillment, and in the radiance of God's presence, all darkness disappears. The Lord's divine play is performed with utmost beauty, beyond human comprehension."
        },
        {
            "couplet": "Jiyā āvyā pote Ghanshyām re, teṇe karī thayā shobhādhām re; <RHYME_17>\nEvī shobhā joī chhe samasta re, tyā to ark pāmiyo chhe asta re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The beauty of life is like Ghanshyam's pot, where all the colors come together in harmony. This beauty can be seen by everyone, but only those who have good eyesight can truly appreciate it."
        },
        {
            "couplet": "Tyāre dīvā karyā chhe bahu tīre re, tenā paḍyā pratibimb nīre re; <RHYME_18>\nKāṭhā par havelī chhe ghaṇī re, karī hāryo tyā dīpak taṇī re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The evening sun casts multiple reflections on the water, and in its light, many aspects of life are revealed. Like a lamp lit in a mansion, it illuminates our true nature."
        },
        {
            "couplet": "Taṭ havelīnā dīvā maḷī re, teṇe pūrī rahī zaḷmaḷī re; <RHYME_19>\nEvu shaher soyāmaṇu ghaṇu re, rachel chhe manurāj taṇu re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a beautiful evening where the moon is full and bright, with the city lights shining like gems. The speaker longs to be there, surrounded by the beauty of the night, just like the king of heaven, Rachel."
        },
        {
            "couplet": "Vaḷī Ikṣhvāku kuḷnā jeh re, tene rahevānu sthānak eh re; <RHYME_20>\nEvu shaher sundar vishālā re, tiyā āviyā Dharma ne Bāḷā re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the city of Vaikunth, Ikshvaku's palace stands tall; The beautiful city is filled with the divine presence of Lord Dharma."
        },
        {
            "couplet": "Vaḷī Vāsudev Bhagwān re, janmī Rām thayā jeh sthān re; <RHYME_21>\nEvī purī pavitra ghaṇī re, vāḍī vane vīnṭī soyāmaṇī re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Vasudev is the birthplace of Lord Rama, and that place is revered; The pure and sacred Ganges River flows into the forest, where we should take refuge."
        },
        {
            "couplet": "Shobhe sherī bajāro chauvaṭā re, rūḍā rājmārag vāḷyā moṭā re; <RHYME_22>\nSāt māḷnī havelī sār re, shobhe Kailāsgiri ākār re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The beauty of the king's palace is revealed in its majestic architecture, just like Mount Kailash's grandeur is reflected in its towering peak. The palace's magnificence shines brightly, just as the mountain's glory is displayed to the world."
        },
        {
            "couplet": "Banī pangati tenī apār re, shobhe barobar tenā bār re; <RHYME_23>\nVaḷī hāṭ viveke vibhāge re, barobar sundar sārā lāge re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "When the soul meets the divine, it's a perfect match in harmony and unity. Similarly, when wisdom is divided into smaller parts, they become beautifully arranged and balanced."
        },
        {
            "couplet": "Kyāk vechāy dūdh ne daī re, kyānī ghṛut mīsarī ne maī re; <RHYME_24>\nKyāk faḷ fūl vaḷī pān re, kyāk vastra shastranā sāmān re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes the joys of motherhood, where one's love and care are limitless like milk for a child, and also highlights the importance of teaching children good values and morals.\n\nA mother's love is boundless, nourishing her child like milk, and she must also teach them right from wrong."
        },
        {
            "couplet": "Kyāk vāsaṇ bhūṣhaṇvāḷā re, kyāk zaverīne motiyāḷā re; <RHYME_25>\nKyāk gajbāj shaṇagārī re, fare nitya tenī asavārī re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A beautiful couplet in Gujarati! Here's a summary:\n\nWhat a lovely home is built with virtues, and what precious jewels are found in modesty; just as the palace of a lion is decorated with flowers every day."
        },
        {
            "couplet": "Kyāk anek anna rasālu re, kyāk shāk sundar bakālu re; <RHYME_26>\nKyāk hāṭ hārye halavāī re, veche vividh bhātye mīṭhāī re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nMany types of anna (food) are sweet and flavorful, just like many types of shak (vegetables) are beautiful and tasty. Just as halava (sweet treat) sellers come to the market with their varied offerings, our life too comes with its diverse experiences."
        },
        {
            "couplet": "Kyāk gāndhī modī maṇiyār re, kyāk nāṇāvaṭī taṇī hār re; <RHYME_27>\nKyāk māḷī ne tamboḷī tej re, kyāk sālavī ne rangrej re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Like a gentle breeze or a soft melody, the couple's love is serene and harmonious. Like a gemstone shining brightly or a colorful garment, their passion radiates beauty."
        },
        {
            "couplet": "Kyāk gān tān ne gavaiyā re, em sau koī vibhāge raiyā re; <RHYME_28>\nKyāk vipra kare Vedābhyās re, kyāk bāḷ bhaṇe panḍā pās re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "What people do to themselves is all that matters, not what others think of them; whether a priest studies the Vedas or an untouchable recites poetry, it's all the same."
        },
        {
            "couplet": "Kyāk kṣhatrī taṇī sabhā sār re, kyāk vaishya kare chhe vepār re; <RHYME_29>\nKyāk shūdra kare sevā sārī re, sahu varṇadharma rahyā dhārī re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The four social classes (varnas) each have their own duties: the ruler rules well, the merchant works with diligence, and the laborer serves sincerely."
        },
        {
            "couplet": "Kyāk laḍe chhe malla akhāḍī re, khele kusti pech ne lākaḍī re; <RHYME_30>\nKyāk paḍī chhe rūnī maliyo re, em shobhe chhe sherī ne galiyo re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person is skilled in wrestling, but also fights with words; similarly, someone is adept at gardening, but also digs up insults."
        },
        {
            "couplet": "Vaḷī vase bahu vītrāgī re, Rām upāsī triynā tyāgī re; <RHYME_31>\nBahu mandir ne dharmashāḷu re, teṇe lāge chhe shaher rūpāḷu re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A virtuous woman is one who abandons worldly desires and devotes herself to God, just like a temple dedicated to her faith. She embodies the virtues of her home town, where divine love pervades every aspect of life."
        },
        {
            "couplet": "Puṣhpa chandane chhāṭyā chhe chok re, dev sarikhā vase chhe lok re; <RHYME_32>\nRām Sītā Lachhaman jati re, bahu mandire tenī mūrati re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes the joy and beauty of a marriage ceremony, comparing it to the divine union of Rama and Sita. It emphasizes the sacredness and grandeur of such an occasion."
        },
        {
            "couplet": "Tiyā nitye ūṭhī nar-nārya re, āve darshane karī pyār re; <RHYME_33>\nThāy āratīnā zaṇkār re, kare utsav jan apār re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The eternal couple's love shines brightly, and they are eager to see each other again. Their love festival is celebrated with great enthusiasm."
        },
        {
            "couplet": "Zānz mṛudang zālarī shankh re, bherī tūrī ne vīṇā asankhya re; <RHYME_34>\nThāy nād teno pur māi re, ghoṣhe shaher rahyu sarva chhāī re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The sound of a flute is endless and the rhythm of a drumbeat is infinite, with every beat filling the entire city. The joy of a gathering is so immense that it fills the entire town."
        },
        {
            "couplet": "Chālyā jāy em sāmbhaḷī nād re, Premvatī ne Hariprasād re; <RHYME_35>\nVaḷī banī shobhā dīvā taṇī re, jāṇu hārya mānḍī maṇi ghaṇī re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couple's love is like music that echoes, with Premvatī's love for Hariprasād harmonizing perfectly. Their love shines brightly, like a gemstone set in a ring, and is cherished by all."
        },
        {
            "couplet": "Tene prakāshe sherī bajāro re, fare ujāse lok hajāro re; <RHYME_36>\nEvī shobhā jotā nar-nārya re, āvyā shaher ulanghī ā pār re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The light of the soul shines brightly, and the world is filled with the songs of joy. The beauty of a person's inner self radiates, and their reputation spreads far beyond their city limits."
        },
        {
            "couplet": "Rāmghāṭ nirakhī najare re, āvyā bahṛuṭā shākhā nagare re; <RHYME_37>\nTiyā agnihotra thāy bahu re, home haviṣhyānna ghṛut sahu re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A temple is built with a beautiful view, its branches spreading in the city like a tree. In it, there are many sacrifices and rituals being performed with ghee as an offering."
        },
        {
            "couplet": "Te sugandhī laī nij dhām re, āvī rahyā karī vishrām re; <RHYME_38>\nPachhī nitya pratye Sarjū nāī re, kare sandhyā ne vandan tyāi re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The devotee takes the Lord's sweet fragrance to their own abode and rests in peace, like a traveler arriving at home. The daily worship is performed with devotion, offering prayers to the divine as the sun sets."
        },
        {
            "couplet": "Vaḷī kare chhe Kṛuṣhṇanī sev re, dekhī kare tem Haridev re; <RHYME_39>\nHari buddhie chhe bahu dhīr re, sādhu swabhāve shobhe sharīr re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Lord Krishna's devotee serves with devotion and sees God everywhere, while the wise person attains spiritual growth by being like a saint. The essence of spirituality shines forth in one's true nature."
        },
        {
            "couplet": "Khān pān khūbī khel jeh re, nathī gamatu antare eh re; <RHYME_40>\nTāt sangāthe Sarajū nāī re, pāchhā āve jyāre ghar māī re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes a joyful and playful atmosphere where people gather to have fun, away from worries and troubles. The phrase \"Sarajū nāī re\" suggests that the celebration is taking place in a beautiful or peaceful place, like someone's home."
        },
        {
            "couplet": "Tyāre kare Shrī Kṛuṣhṇanī mūrti re, pūje tene bhāve karī ati re; <RHYME_41>\nRamyāmā paṇ aruchi ghaṇu re, vaḷī sadā game shuchipaṇu re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The devotee worships Lord Krishna with great enthusiasm and fervor. The soul is eager to play the game of love with Him forever."
        },
        {
            "couplet": "Emā koī jo kare vighan re, teshu kedi maḷe nahi man re; <RHYME_42>\nKathā kīrtanmā bahu prīt re, suṇe Rāmnā charitra nitya re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Those who commit mistakes can't be happy; and those who listen to Ram's stories daily are always delighted.\n\nThey love listening to the stories of Lord Rama every day."
        },
        {
            "couplet": "Jemā hoy sādhutā apār re, evā janashu potāne pyār re; <RHYME_43>\nGame nahi asādhutā ranch re, em karatā varṣh thayā panch re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A true friend is rare and precious, like a loving parent. A false friend is common and fleeting, lasting only for five years at most."
        },
        {
            "couplet": "Tyāre kumārāvasthā ūtarī re, pāmyā pauganḍāvasthāne Hari re; <RHYME_44>\nTyāre Sarajū Gangāmā nāvā re, mānḍyu āpe ekalu tyā jāvā re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The state of the young is uncertain, and so is the journey with God; just like the river Ganges' flow is unpredictable, our lives too are full of surprises."
        },
        {
            "couplet": "Sītā Rām Lachhaman Hanu re, kare smaraṇ nitya ehanu re; <RHYME_45>\nVaḷī tātnā mukhthī parma re, suṇyā satpuruṣhnā dharma re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Sita's love for Rama is constant and unwavering; she remembers him always. Virtue and righteousness are the ultimate goals, just like the sun rises over the mountain peak."
        },
        {
            "couplet": "Varṇāshram vaḷī triyā taṇā re, kahyā chha varṣhe Dharme je ghaṇā re; <RHYME_46>\nTe to sarve rākhyā chhe sambhārī re, nathī melyā manthī visārī re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nAll four social classes are preserved in Dharma, while all efforts are made to maintain harmony; the one who strives for purity of heart and mind is truly blessed."
        },
        {
            "couplet": "Bāḷpaṇāmā buddhi chhe ghaṇī re, kāīk mukhpāṭhe līdhu bhaṇī re; <RHYME_47>\nVaḷī suṇe chhe Shrī Bhāgwat re, te to potāne vahālu atyant re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A person's intelligence is like a bell that rings loudly, but their mouth remains shut. The stories of Lord Sri Bhagavat are so profound that they can't be fully comprehended even after repeated listening."
        },
        {
            "couplet": "Ghaṇo harijanmā chhe sneh re, bījā sāthe bahu nihspṛuh re; <RHYME_48>\nTyāg vairāgya tanmā bahu re, dekhī āshcharya pāme chhe sahu re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The love between two people is like a seed sown together, with many expectations and desires. Renouncing worldly attachments brings great wonder and awe."
        }
    ]
}