{
    "prakaran": 138,
    "title_gu": "પ્રકરણ ૧૩૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 138: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "એક સાંભરી સારી વારતા સતસંગીને સુખદેણ \nવીતી તે નથી વખાણતો કહું દીઠી જે મારે નેણ",
            "couplet_number": 1,
            "context": "A good friend is a sweet story, bringing joy to those who are together; and what can be said about one that's gone, but I remember what mine was like."
        },
        {
            "couplet": "ધન્ય ધન્ય સતસંગીને જેના પુણ્યનો નહિ પાર \nધન્ય ધન્ય શ્રીમહારાજને જેણે આપ્યા પરચા અપાર",
            "couplet_number": 2,
            "context": "The blessings of good company are endless and unparalleled, as their virtues have no limits. The king of prosperity has given them immeasurable wealth."
        },
        {
            "couplet": "જોઈ પરચા જનના જે નહિ માને નરનાર્ય \nતે જ અભાગી તન છતાં મરી જાશે જમને દ્વાર",
            "couplet_number": 3,
            "context": "A person's true worth is revealed in their words and actions, not by their appearance or social status. Ultimately, it is one's good deeds that open the door to a peaceful life."
        },
        {
            "couplet": "એ જન જાણે આસ્તિકી જેને સાચું મનાણું મન \nકહું હવે કીર્તિ કથી હરિ હરિજનની પાવન",
            "couplet_number": 4,
            "context": "This couplet is about knowing one's true nature (Astitiki) and having faith in the Lord; it encourages listening to spiritual stories (Kirti Katha) to gain blessings from God."
        },
        {
            "couplet": "ધન્ય ધન્ય જેતલપુર ગામ વાલે જેને કર્યું નિજધામ \nતેમાં મરે પાપી નરનાર્ય તે પણ ન જાય જમને દ્વાર",
            "couplet_number": 5,
            "context": "In the land of Jetpur, where prosperity abounds, even a sinful person's soul does not depart from its body."
        },
        {
            "couplet": "તેમાં પરચા આપ્યા વાલે બહુ જાણે છે જન ગામના સહુ \nમોટા મોટા કર્યા જ્યાં જગન ખૂટ્યાં નહિ ઘૃત ગોળ અન્ન",
            "couplet_number": 6,
            "context": "In those who have given up their worldly desires and are known as people of the village, even small things become great; where there is self-control, grains do not rot."
        },
        {
            "couplet": "એમાં પરચા આપ્યા પળે પળે તે તો કેમ લખાય કાગળે \nપણ કહું છું એક બે વાત હરિભક્ત તણી વિખ્યાત",
            "couplet_number": 7,
            "context": "I wrote something and then thought to write it down; but I say only a few things, known to the devotees of God."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત દયારામ પ્રભુ પધારિયા તેને ધામ \nઆવ્યા પંખાળી ઘોડિયે ચડી હૈયે હાર ને હાથમાં છડી",
            "couplet_number": 8,
            "context": "A devoted soul, Dyararam, has God's favor; He has taken him under His wing and given him victory in his hand."
        },
        {
            "couplet": "જોઈ જન થયો રળિયાત અહો આ શઈ આશ્ચર્ય વાત \nઅતિ પ્રેમ માંઇ લાગ્યો પાય ઢાળી ઢોલિડો બેસાર્યા ત્યાંય",
            "couplet_number": 9,
            "context": "It seems that a person has lost their mind due to excessive love, like someone who has gone mad in a crazy dance. Their love has become so intense that it's taken over their reason and common sense."
        },
        {
            "couplet": "નીર્યું ઘોડીને નીલેરું ઘાસ ઊભો હાથ જોડી આગે દાસ \nઆપો આગન્યા કરાવું થાળ દયા કરીને જમો દયાળ",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"Make your efforts harmonious and balanced, just like the unity of a horse's ride on green grass.\""
        },
        {
            "couplet": "મારી બોન છે બીજે ભુવન કહું તેને કરે દરશન \nકહે નાથ આવ્યા છાના અમે ઝાઝું જાહેર ન કરો તમે",
            "couplet_number": 11,
            "context": "My life is a seedling in another's garden, I cultivate it by gazing at them; don't make my secrets public."
        },
        {
            "couplet": "આજ જાવું છે ગામ ડભાણ્ય એક જનને તેડવા જાણ્ય \nઆંહીં રહેવું છે ઘડી બે ચાર પછી તર્ત થાવું છે તૈયાર",
            "couplet_number": 12,
            "context": "Today I'll depart from the village's familiarity, knowing that only one person truly understands me; later, I'll be ready to take on the unknown with a prepared heart."
        },
        {
            "couplet": "માટે આવ્ય ઓરો આપુ હાર જા તો ઝાઝી કરીશ મા વાર \nદીધો હાર ગયો દયારામ થયા અદ્રશ્ય સુંદર શ્યામ",
            "couplet_number": 13,
            "context": "For a beloved one, I've lost the game, and now I'll make you regret my defeat; I've surrendered to fate, like Dhyararam's beautiful Shyam."
        },
        {
            "couplet": "ઘેરે આવ્યાં બેઉ બેન ભાઈ નાથ ન દીઠા મંદિર માંઇ \nપછી કાઢી ગામમાં ખબર નાથ આવ્યા છે કોઈને ઘેર",
            "couplet_number": 14,
            "context": "Two brothers have arrived at their childhood home, where they had once worshipped together; now, news of their return has spread throughout the village. No one knows which brother has come home."
        },
        {
            "couplet": "પરસ્પર સહુને પૂછી વળ્યા પણ વાલોજી ક્યાંઈ ન મળ્યા \nકહે સત્સંગી બેસો જઈ ઘેરે પ્રભુ વિરાજે છે કચ્છ તેરે",
            "couplet_number": 15,
            "context": "I asked my friend and neighbor, but no answer came; now I'll sit in the company of God, for He is dwelling with me forever."
        },
        {
            "couplet": "કહે દયારામ તેહ વાર આ જો આપ્યો હમણાં જ હાર \nકહે સતસંગી ધન્ય ધન્ય થયું અલૌકિ તને દર્શન",
            "couplet_number": 16,
            "context": "Dayarao says that if he had won this time, he would have lost with us next time; blessed are the companions who got to see you in an extraordinary way."
        },
        {
            "couplet": "આપ્યો પ્રભુએ પરચો આજ ધન્ય ભાગ્ય તારાં દ્વિજરાજ \nવળી એ જ ગામ માંહિ એક આપ્યો પર્ચો કહું કરી વિવેક",
            "couplet_number": 17,
            "context": "Today's blessings are a gift from the Almighty, and I am grateful for my good fortune. Let me cherish this gift in my village home, filled with gratitude and contentment."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત છે નિષ્કામ જાણજ્યો જોયતો તેનું નામ \nતેના દેહનો આવિયો અંત આવ્યા માસ મોર્યે ભગવંત",
            "couplet_number": 18,
            "context": "A devoted devotee is without self-interest, and the Lord knows their name; at death's door, they are reborn as a devotee of God."
        },
        {
            "couplet": "અલૌકિક રૂપે આવ્યા નાથ જોઈ જન થયો છે સનાથ \nકહે જન ધન્ય ભગવાન દીધાં દાસને દર્શન દાન",
            "couplet_number": 19,
            "context": "The divine has arrived in an unusual form, and a grateful person has become blessed; God has granted a glimpse to the lowly servant."
        },
        {
            "couplet": "કરું રસોઈ જમિયે આજ મહેર કરી મું પર્ય મહારાજ \nકહે નાથ તું કર્ય રસોઈ આજ જમશું જાણજ્યે સોઈ",
            "couplet_number": 20,
            "context": "I will delight my heart today and be at peace with the king; \nYou do what is pleasing, and I will know it when it's done."
        },
        {
            "couplet": "પછી જોયતે કર્યાં ભોજન જમ્યા ભાવેશું જગજીવન \nપછી આપ્યો સુંદર મુખવાસ હાથ જોડી બેઠો પ્રભુ પાસ",
            "couplet_number": 21,
            "context": "After enjoying life's feast, I've savored the sweetness of being alive; afterwards, my lovely face is adorned, and my hands are joined in prayer to God."
        },
        {
            "couplet": "ત્યારે બોલિયા એમ મહારાજ અમે આવ્યા છીએ તારે કાજ \nતને કહેવી છે વારતા એક હૈયે ધારજ્યે કરી વિવેક",
            "couplet_number": 22,
            "context": "Here is a summary of the couplet:\n\n\"We have come to your doorstep with a plea; Listen carefully and reflect, for once.\""
        },
        {
            "couplet": "તારું તન તે પામશે નાસ એહ આડો રહ્યો એક માસ \nનાવા જાઈશ કૂપમાં નીરે પડશે કૂપ લાગશે શરીરે",
            "couplet_number": 23,
            "context": "The couplet describes the inevitability of death, where one's life (tan) will eventually end (pamase naas), and our body (sharire) will become like a vessel (kooma) that can be drained dry."
        },
        {
            "couplet": "ત્યારે છૂટી જાશે તન તારું માનજ્યો વચન એ અમારું \nઆવશું તેડવા તને અમે સહાય કરશું વસમે સમે",
            "couplet_number": 24,
            "context": "The couplet expresses the idea that one's true identity and words will be revealed in due time, and until then, we should trust and support each other through life's ups and downs."
        },
        {
            "couplet": "રહેજ્યે આનંદ માંહિ તું જન કરજ્યે નારાયણનું ભજન \nઆ વાત તું કહેજ્યે એક પાસ જે હોય નકી પ્રભુનો દાસ",
            "couplet_number": 25,
            "context": "Live in joy and bliss with others, and worship Lord Krishna's devotion; This secret you must keep to yourself, as it is a devoted servant of the Lord."
        },
        {
            "couplet": "એમ કહી રહ્યા જ્યારે નાથ ત્યારે વિપરે જોડિયા હાથ \nએક સતસંગી બોન મારી તે તો ઇચ્છે તમને બીચારી",
            "couplet_number": 26,
            "context": "When you're lost and in trouble, that's when your true friends come to hold your hands together. One sincere friend of mine wishes to save you from distress."
        },
        {
            "couplet": "તેને દર્શન દિયો દયાળ તો હું તેડી લાવું તતકાળ \nગયો વિપર તેડવા કાજ કેડ્યે થકી પધાર્યા મહારાજ",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"Meet my gaze, compassionate one, and I'll take you along with me in this fleeting moment.\""
        },
        {
            "couplet": "તેડી લાવ્યો છે બોનને ભાઈ પડ્યું દીઠું પત્રાવળું ત્યાંઈ \nજોઈ પસ્તાપ કરે છે જન કેમ રહ્યા નહિ ભગવન",
            "couplet_number": 28,
            "context": "The brother has brought a curse upon his own children; as if the Lord himself is wondering why they continue to suffer."
        },
        {
            "couplet": "કહે જોઈતો એ મારે કાજ આવ્યાતા અલબેલો મહારાજ \nમને કહિ ગયા છે વચન માસ પછી તું તજીશ તન",
            "couplet_number": 29,
            "context": "The one who has seen the truth is my king; whatever he says is a prophecy after three days, you will understand."
        },
        {
            "couplet": "માટે આ વાત કેને મ કહેજ્યે તારા મનમાં સમજી રહેજ્યે \nપછી પૂરો થયો જ્યારે માસ ત્યારે આવ્યા પોત્યે અવિનાશ",
            "couplet_number": 30,
            "context": "Let this truth be known to you, and may your mind grasp it; Only when the account is complete, will your true self reveal itself."
        },
        {
            "couplet": "તેડી ચાલ્યા જનને જીવન થયાં બીજાને પણ દર્શન \nએહ પ્રતાપ નાથનો જોઈ જન મગન થયાં સહુ કોઈ",
            "couplet_number": 31,
            "context": "One's own life is taken for granted, while others are appreciated; this is the glory of a noble person who sees and acknowledges everyone equally."
        },
        {
            "couplet": "એક વારતા કહું વખાણી લેજ્યો સામર્થિ નાથની જાણી \nમહી તીરે છે ગામ ચમારા તેમાં ભક્ત સુતાર છે સારા",
            "couplet_number": 32,
            "context": "Once I boasted of my strength and power; now, I know the limits of my abilities are nothing to be proud of.\n\nIn a village, there is no one greater than God's devotee who rests peacefully, untroubled by worldly concerns."
        },
        {
            "couplet": "નામ દ્યાળજી ભક્ત ભણીએ સાચો ભક્ત સ્વામીનો ગણીએ \nઅતિ નિર્મળ કોમળ ચિત્ત જેને પ્રકટ પ્રભુમાં પ્રીત",
            "couplet_number": 33,
            "context": "The true devotee considers their own self as the servant of God, and a humble soul recognizes its limitations before the Almighty."
        },
        {
            "couplet": "તેના દેહનો આવિયો અંત આવ્યા તેડવા સ્વામી ને સંત \nમુનિ મંડળ છે સર્વે સાથ આવ્યા દયાળજી પાસે નાથ",
            "couplet_number": 34,
            "context": "The body's end has come, and with it, the soul has merged with the Lord; all monies and relationships are nothing compared to the mercy of the divine."
        },
        {
            "couplet": "ધાયું દર્શને સરવે ગામ કહે પધાર્યા સુંદરશ્યામ \nદીધાં દયાળજીને દર્શન નીર્ખી નાથને થયો મગન",
            "couplet_number": 35,
            "context": "I visited the beautiful village and saw the lovely people; the beauty of their kindness is what truly stayed with me."
        },
        {
            "couplet": "કહે ઊઠો ભાઇયો સહુ મળી કરો વાલાની ચાકરી વળી \nઆપો ઘોડાને ચાર્ય નીલેરી કરાવીએ રસોઈ વેલેરી",
            "couplet_number": 36,
            "context": "When brothers gather, join forces to achieve a noble deed; just as we ride our horses with skill and elegance, let us work together in harmony."
        },
        {
            "couplet": "જમે મહારાજ ને મુનિજન આજ પધાર્યા છે ઘણે દન \nએમ કહીને ઊઠિયો આપ કહે બહુ દને થયો મેળાપ",
            "couplet_number": 37,
            "context": "The great king has been pleased with me, many days have passed; having said this, I got up, and it's said that my harmony has lasted for a long time."
        },
        {
            "couplet": "સર્વે ઘરનાં માણસ રહ્યાં જોઈ દેખે દ્યાળજી ન દેખે કોઈ \nકહે ગામલોક અમે આજ આવ્યા ત્યાં સુધી દીઠા મહારાજ",
            "couplet_number": 38,
            "context": "Everyone's home is seen to have people, but no one sees the caution; \nWe say that our village's ruler came here and stayed as long as was fitting."
        },
        {
            "couplet": "કહે દ્યાળજી આ ઊભા આપ બહુ હેત ભર્યા મારો બાપ \nહું તો જાઉં છું મહારાજ મળ્યા એમ કહેતાં દેહ તેહ ઢળ્યો",
            "couplet_number": 39,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nBe cautious, for your father's reputation is at stake; I have reached the peak, my body is exhausted, they say."
        },
        {
            "couplet": "સહુ રહ્યાં છે આશ્ચર્ય પામી કહે ધન્ય ધન્ય સમર્થ સ્વામી \nસાચા તમે સાચો સતસંગ પાપી જીવ નહિ કરે પ્રસંગ",
            "couplet_number": 40,
            "context": "The couplet praises the person for being grateful and humble, acknowledging their true self as pure and virtuous in good company, unlike those consumed by sinful desires."
        },
        {
            "couplet": "આવી રીત્યે છૂટે ક્યાંથી દેહ મોટા મુનિને દુર્લભ એહ \nથયો પર્ચો કહે સહુ મળી કહું વાત બીજી લ્યો સાંભળી",
            "couplet_number": 41,
            "context": "The body is hard to obtain even for great munis, and one who obtains it is rare; a parrot's words are like another person's speech, so listen carefully."
        },
        {
            "couplet": "એક કણબી કુશળબાઈ જેને પ્રીત અતિ પ્રભુ માંઇ \nથઈ તાણ્ય નીરખવા નાથ ચાલ્યાં દર્શને લઈ સંગાથ",
            "couplet_number": 42,
            "context": "A virtuous woman is dear to the Lord, and one should seek her company without hesitation."
        },
        {
            "couplet": "આવી રજની રહ્યાં ડભાસે અંતરે હરિ મળવા આશે \nજંપ ન વળે ઝંખના ભારી ક્યારે નીર્ખું શ્યામ સુખકારી",
            "couplet_number": 43,
            "context": "The heart remains attached to the divine, longing to meet God; only then will worries and troubles cease."
        },
        {
            "couplet": "અતિ તલફે તન મન માંઇ થઈ આતુર ગઈ અકળાઈ \nઅતિ પ્રેમ વશ થયા પ્રાણ નાડી ન રહી નહિ ઓળખાણ્ય",
            "couplet_number": 44,
            "context": "The speaker's mind is filled with the memories of a loved one who has left, and their love has become all-consuming; their very life breath is possessed by this intense love."
        },
        {
            "couplet": "એવે સમે આવ્યા અલબેલ છેલ છોગાળો છબીલો છેલ \nશોભે સુંદર મૂરતિ સારી આવી ઊભા આગે સુખકારી",
            "couplet_number": 45,
            "context": "A beautiful moment arrived unexpectedly, bringing joy and beauty; it's like a lovely dream that has come to life."
        },
        {
            "couplet": "હસી હસી બોલાવે દયાળ કરો દર્શન તન સંભાળ \nત્યારે હરિજન થયાં સચેત લાગ્યાં પાય કરી બહુ હેત",
            "couplet_number": 46,
            "context": "A fool is called by his name and should take care of himself; even the lowly outcaste has to walk with great difficulty."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મહારાજ દીધાં અલૌકિ દર્શન આજ \nત્યારે નાથ કહે સુણો જન તારું જાણ્યું જે છૂટશે તન",
            "couplet_number": 47,
            "context": "The king's wise words are: \"Today, I have seen a rare sight; soon you will know what has been torn apart.\""
        },
        {
            "couplet": "માટે આવ્યા ઉતાવળા અમે કરી બહુ તાણ્ય જ્યારે તમે \nહવે અમે જાશું પાછા વળી તમે આવજ્યો સહુ ત્યાં મળી",
            "couplet_number": 48,
            "context": "We came prepared to argue with you when you were wrong; now we'll leave, and you can come back to the same place where we met."
        },
        {
            "couplet": "એમ કહી કંઠથી ઉતારી આપી માળા સુખડ્યની સારી \nએક કંઠી કાજુ ઝીણે પારે દીધી વાલે તે પણ તે વારે",
            "couplet_number": 49,
            "context": "As you've pulled out the truth from your heart, it's a sweet success; even one small effort can lead to great progress, and that's a guarantee."
        },
        {
            "couplet": "દઈ માળાઓ ચાલ્યા મહારાજ કરી અલૌકિક એહ કાજ \nજોઈ જન પામ્યાં છે આનંદ કહે ધન્ય સ્વામી સહજાનંદ",
            "couplet_number": 50,
            "context": "The couplet describes the joy and bliss that comes from serving one's beloved, as if it were a divine task. The speaker finds happiness in being devoted to their lord and master with simple, natural joy."
        },
        {
            "couplet": "જેહ આપી મૂરતિએ માળ તે ફેરવે છે હજી મરાળ \nઆપી અલૌકિક દાન એહ દીઠી છે નિષ્કુલાનંદે તેહ",
            "couplet_number": 51,
            "context": "The couplet says that the divine gift received is still being enjoyed, and it's a blessing that brings joy to those who are pure of heart. The speaker expresses gratitude for this unique gift."
        }
    ],
    "transliteration": [
        {
            "couplet": "Ek sāmbharī sārī vāratā, satasangīne sukhdeṇ; <RHYME_1>\nVītī te nathī vakhāṇato, kahu dīṭhī je māre neṇ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A gentle and peaceful life is found in the company of saints, bringing happiness and contentment. A person who has died will not be able to enjoy such a blessed existence."
        },
        {
            "couplet": "Dhanya dhanya satasangīne, jenā puṇyano nahi pār; <RHYME_2>\nDhanya dhanya Shrī Mahārājne, jeṇe āpyā parachā apār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person who associates with saints and good company is not affected by sins, as they are shielded by the positivity of their surroundings. One who seeks shelter under the guidance of Sri Maharaj (Krishna) is beyond all worries and fears."
        },
        {
            "couplet": "Joī parachā jannā, je nahi māne nar-nārya; <RHYME_3>\nTe ja abhāgī tan chhatā, marī jāshe Jamne dvār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "He who has not seen the world, nor understood it; that person's soul is still restless, it will only settle when they reach Yamraj's door."
        },
        {
            "couplet": "E jan jāṇe āstikī, jene sāchu manāṇu man; <RHYME_4>\nKahu have kīrti kathī, Hari harijannī pāvan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "One who knows the truth of life and death is considered a true follower. One should only talk about God's glories and not waste time on trivial matters."
        },
        {
            "couplet": "Dhanya dhanya Jetalpur gām, vāle jene karyu nijdhām; <RHYME_5>\nTemā mare pāpī nar-nārya, te paṇ na jāy Jamne dvār.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The village of Jetalpur is blessed and fortunate, where people live their own way. Those who are sinful will not get across the door of Jamne's gate."
        },
        {
            "couplet": "Temā parachā āpyā vāle bahu, jāṇe chhe jan gāmnā sahu; <RHYME_6>\nMoṭā moṭā karyā jyā jagan, khūṭyā nahi ghṛut goḷ anna.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A person's wealth is not measured by the size of their land, but by the wisdom they possess in their village; and even a small amount of food can sustain them through the day."
        },
        {
            "couplet": "Emā parachā āpyā paḷe paḷe, te to kem lakhāy kāgaḷe; <RHYME_7>\nPaṇ kahu chhu ek be vāt, haribhakta taṇī vikhyāt.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The soul will soar high in the skies and meet its Lord, just as a bird finds its flock with ease. Even a small breath of wind can be known by a devotee's fame."
        },
        {
            "couplet": "Ek dvij bhakta Dayārām, Prabhu padhāriyā tene dhām; <RHYME_8>\nĀvyā pankhāḷī ghoḍiye chaḍī, haiye hār ne hāthmā chhaḍī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A devotee like Dayārām worships the Lord with great devotion; his hands and feet are so pure that they are fit to serve the divine."
        },
        {
            "couplet": "Joī jan thayo raḷiyāt, aho ā shaī āshcharya vāt; <RHYME_9>\nAti prem māi lāgyo pāy, ḍhāḷī ḍholiḍo besāryā tyāy.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The life of a true devotee is filled with wonder and amazement, just like the wind; their love for God is intense and unbound, like a spinning top that never stops."
        },
        {
            "couplet": "Nīryu ghoḍīne nīleru ghās, ūbho hāth joḍī āge dās; <RHYME_10>\nĀpo āganyā karāvu thāḷ, dayā karīne jamo dayāḷ.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the importance of being kind and compassionate, even when others may not be, just as a tree grows despite harsh weather conditions. It emphasizes the value of showing mercy and kindness to all beings, regardless of their circumstances."
        },
        {
            "couplet": "Mārī bon chhe bīje bhuvan, kahu tene kare darashan; <RHYME_11>\nKahe Nāth āvyā chhānā ame, zāzu jāher na karo tame.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In this world, I'm just a tiny seed, and you're the one who nurtures me; Don't forget to look at me, as fate has brought us together."
        },
        {
            "couplet": "Āj jāvu chhe gām Ḍabhāṇya, ek janne teḍavā jāṇya; <RHYME_12>\nĀhī rahevu chhe ghaḍī be chār, pachhī tarta thāvu chhe taiyār.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Today's journey is to the village of youthfulness, understanding it requires courage; \nThe time is getting ripe at four o'clock, but the preparations are not yet complete."
        },
        {
            "couplet": "Māṭe āvya oro āpu hār, jā to zāzī karīsh mā vār; <RHYME_13>\nDīdho hār gayo Dayārām, thayā adrashya sundar Shyām.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The summary is:\n\nLife's harshness is like a sharp edge that cuts deep, but with self-compassion, one can smooth it out; Just as the beauty of Dayaram's village is matched only by the beauty of Shyam."
        },
        {
            "couplet": "Ghere āvyā beu ben bhāī, Nāth na dīṭhā mandir māi; <RHYME_14>\nPachhī kāḍhī gāmmā khabar, Nāth āvyā chhe koīne gher.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The Lord is not present in the temple or home; only news of His presence spreads to distant lands."
        },
        {
            "couplet": "Paraspar sahune pūchhī vaḷyā, paṇ vālojī kyāī na maḷyā; <RHYME_15>\nKahe satsangī beso jaī ghere, Prabhu virāje chhe Kachchha Tere.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In this couplet, the speaker is asking what's the point of asking for God's help when one's own fate is already sealed. The answer lies in the acceptance that one's path is set by God."
        },
        {
            "couplet": "Kahe Dayārām teh vār, ā jo āpyo hamaṇā ja hār; <RHYME_16>\nKahe satasangī dhanya dhanya, thayu alauki tane darshan.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet is talking about the joy of meeting a beloved one after a long time, and how it's like finding a rare gem or seeing a beautiful sight. The reunion brings happiness and contentment, just like finding something precious."
        },
        {
            "couplet": "Āpyo Prabhue paracho āj, dhanya bhāgya tārā dvijarāj; <RHYME_17>\nVaḷī e ja gām māhi ek, āpyo parcho kahu karī vivek.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Today is the fortunate day of Lord Brahma, and I am blessed to have gained knowledge; One should reflect on their own path, leaving others' worries behind."
        },
        {
            "couplet": "Ek dvij bhakta chhe niṣhkām, jāṇajyo Joyato tenu nām; <RHYME_18>\nTenā dehno āviyo ant, āvyā mās morye Bhagwant.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A devout devotee is free from worldly desires, knowing that only the Lord's name brings joy; At the end of life, I shall surrender my body to the Lord, with all my senses devoted to Him."
        },
        {
            "couplet": "Alaukik rūpe āvyā Nāth, joī jan thayo chhe sanāth; <RHYME_19>\nKahe jan dhanya Bhagwān, dīdhā dāsane darshan dān.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The Lord is present in all forms and aspects of creation, and He is always merciful and gracious. God, the ultimate benefactor, bestows upon us His divine vision and blessings."
        },
        {
            "couplet": "Karu rasoī jamiye āj, maher karī mu parya Mahārāj; <RHYME_20>\nKahe Nāth tu karya rasoī, āj jamashu jāṇajye soī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The summary is:\n\nToday's troubles are no different from the ones of yesterday's king; just like others, we should learn to endure them."
        },
        {
            "couplet": "Pachhī Joyate karyā bhojan, jamyā bhāveshu Jagjīvan; <RHYME_21>\nPachhī āpyo sundar mukhavās, hāth joḍī beṭho Prabhu pās.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Enjoying a meal with loved ones is a pleasure that brings joy and fulfillment to one's life. Gazing at someone's beautiful face while holding their hand is a true blessing from God."
        },
        {
            "couplet": "Tyāre boliyā em Mahārāj, ame āvyā chhīe tāre kāj; <RHYME_22>\nTane kahevī chhe vāratā ek, haiye dhārajye karī vivek.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The wise one speaks like a king, yet their actions are humble and true. They have only one desire, to wear the garb of detachment."
        },
        {
            "couplet": "Tāru tan te pāmashe nās, eh āḍo rahyo ek mās; <RHYME_23>\nNāvā jāīsh kūpmā nīre, paḍashe kūp lāgashe sharīre.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes the scarcity of time and how one month can pass quickly, much like a boat's journey on a river. Just as a boat moves swiftly along, our life too slips away unnoticed in a short span."
        },
        {
            "couplet": "Tyāre chhūṭī jāshe tan tāru, mānajyo vachan e amāru; <RHYME_24>\nĀvashu teḍavā tane ame, sahāy karashu vasame same.  <RHYME_24>",
            "couplet_number": 24,
            "context": "When the moments of separation arrive, my heart will be heavy like a tree without roots. May we both meet again soon and live together peacefully, free from troubles."
        },
        {
            "couplet": "Rahejye ānand māhi tu jan, karajye Nārāyaṇnu bhajan; <RHYME_25>\nĀ vāt tu kahejye ek pās, je hoy nakī Prabhuno dās.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Live with joy and happiness, and worship Lord Nārāyaṇ; \nWhatever happens, consider it as a step towards serving the Lord's purpose."
        },
        {
            "couplet": "Em kahī rahyā jyāre Nāth, tyāre vipare joḍiyā hāth; <RHYME_26>\nEk satasangī bon mārī, te to ichchhe tamane bīchārī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person who has no control over their own life is held by the hand of fate, as if they are playing a game where the stakes are high. One who is a good companion will surely meet with calamity."
        },
        {
            "couplet": "Tene darshan diyo dayāḷ, to hu teḍī lāvu tatakāḷ; <RHYME_27>\nGayo vipar teḍavā kāj, keḍye thakī padhāryā Mahārāj.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Show mercy and have a glance, only then will the troubles of my life be pacified; even the Lord's task is not done until justice is served."
        },
        {
            "couplet": "Teḍī lāvyo chhe bonne bhāī, paḍyu dīṭhu patrāvaḷu tyāī; <RHYME_28>\nJoī pastāp kare chhe jan, kem rahyā nahi Bhagwan.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A person who does not take care of his siblings is like a tree without roots or branches. Only God knows the fate of one who commits sinful acts."
        },
        {
            "couplet": "Kahe Joīto e māre kāj, āvyātā alabelo Mahārāj; <RHYME_29>\nMane kahi gayā chhe vachan, mās pachhī tu tajīsh tan.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The king of the forest, Joito, is busy with his duties; Meanwhile, someone else has already spoken their mind and forgotten about mine.\n\nA wise man's words have been spoken, but my concern remains unaddressed."
        },
        {
            "couplet": "Māṭe ā vāt kene ma kahejye, tārā manmā samajī rahejye; <RHYME_30>\nPachhī pūro thayo jyāre mās, tyāre āvyā potye Avināsh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In this couplet, the speaker emphasizes the importance of understanding one's own mind and thoughts (tārā manmā samajī rahejye). The second line mentions the passing of time, likening it to a tree whose branches have withered away."
        },
        {
            "couplet": "Teḍī chālyā janane jīvan, thayā bījāne paṇ darshan; <RHYME_31>\nEh pratāp Nāthno joī, jan magan thayā sahu koī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet compares life to a seed that is only revealed when watered with wisdom and experience, leading to a fruitful understanding of oneself.\n\nIt also mentions the great Lord Shri Pratap Nathji, who has no equal in his magnificence."
        },
        {
            "couplet": "Ek vāratā kahu vakhāṇī, lejyo sāmarthi Nāthnī jāṇī; <RHYME_32>\nMahī tīre chhe gām Chamārā, temā bhakta sutār chhe sārā.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes a humble person who may appear weak, but has great inner strength and wisdom that only God knows. A simple farmer may own the entire village, but their devotion is what truly makes them strong."
        },
        {
            "couplet": "Nām Dyāḷajī bhakta bhaṇīe, sācho bhakta Swāmīno gaṇīe; <RHYME_33>\nAti nirmaḷ komaḷ chitta, jene prakaṭ Prabhumā prīt.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The devotee says that only the true devotees can recognize God, and their hearts are overwhelmed with love for Him when they see His glory. Their minds are filled with an intense longing for God's presence."
        },
        {
            "couplet": "Tenā dehno āviyo ant, āvyā teḍavā Swāmī ne sant; <RHYME_34>\nMuni manḍaḷ chhe sarve sāth, āvyā Dayāḷajī pāse Nāth.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a 1-2 line summarization:\n\nThe soul has descended to the mortal world, and the Lord's gentle compassion guides it; all are together in harmony with the divine guidance of Dayāḷajī."
        },
        {
            "couplet": "Dhāyu darshane sarave gām, kahe padhāryā Sundar-Shyām; <RHYME_35>\nDīdhā Dayāḷajīne darshan, nīrkhī Nāthne thayo magan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "All creatures gaze upon the beautiful city of God, and say \"Sundar-Shyam\" (beautiful Lord); Only those who have experienced Daya's compassion behold it."
        },
        {
            "couplet": "Kahe ūṭho bhāiyo sahu maḷī, karo vālānī chākarī vaḷī; <RHYME_36>\nĀpo ghoḍāne chārya nīlerī, karāvīe rasoī velerī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Brothers are like tender shoots that grow high, and one should cultivate their virtues with gentle care. Just as rainwater nourishes the lotus, one should cultivate good qualities in oneself."
        },
        {
            "couplet": "Jame Mahārāj ne munijan, āj padhāryā chhe ghaṇe dan; <RHYME_37>\nEm kahīne ūṭhiyo āp, kahe bahu dane thayo meḷāp.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The great leader has made a gift of time, and now it's the hour to learn; Those who don't take advantage of this opportunity will regret their delay."
        },
        {
            "couplet": "Sarve gharnā māṇas rahyā joī, dekhe Dyāḷajī na dekhe koī; <RHYME_38>\nKahe gām-lok ame āj, āvyā tyā sudhī dīṭhā Mahārāj.  <RHYME_38>",
            "couplet_number": 38,
            "context": "All souls reside in their homes, but Dyāḷajī does not see anyone; Only a foolish person would tell the king that it's like this today."
        },
        {
            "couplet": "Kahe Dyāḷajī ā ūbhā āp, bahu het bharyā māro bāp; <RHYME_39>\nHu to jāu chhu Mahārāj maḷyā, em kahetā deh teh ḍhaḷyo.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet says that a person's true self is revealed when they are in the presence of their loved one, just like Maharaj (a revered figure) would reveal himself.\n\nWhen with someone dear, my real nature comes out, just as Maharaj appears."
        },
        {
            "couplet": "Sahu rahyā chhe āshcharya pāmī, kahe dhanya dhanya samarth Swāmī; <RHYME_40>\nSāchā tame sācho satasang, pāpī jīv nahi kare prasang.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The Lord is astonishingly merciful, and blessed by His grace. He shows compassion even to the most sinful of souls, bringing them closer in holy company."
        },
        {
            "couplet": "Āvī rītye chhūṭe kyāthī deh, moṭā munine durlabh eh; <RHYME_41>\nThayo parcho kahe sahu maḷī, kahu vāt bījī lyo sāmbhaḷī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A rare and precious soul is one who has left worldly attachments behind, like a seed that's been saved for planting. Such a person is very fortunate, as they've achieved their goals without any regrets or sorrows."
        },
        {
            "couplet": "Ek kaṇabī Kushaḷbāī, jene prīt ati Prabhu māi; <RHYME_42>\nThaī tāṇya nīrakhavā Nāth, chālyā darshane laī sangāth.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A beautiful couple's love is so immense that it surpasses even the Lord's devotion; they're inseparable, united in their beloved's presence."
        },
        {
            "couplet": "Āvī rajanī rahyā Ḍabhāse, antare Hari maḷavā āshe; <RHYME_43>\nJamp na vaḷe zankhanā bhārī, kyāre nīrkhu Shyām sukh-kārī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "In the darkness of ignorance, the Lord's light stays hidden inside; only when one is burdened by worldly desires, does God's solace bring true happiness."
        },
        {
            "couplet": "Ati talafe tan man māi, thaī ātur gaī akaḷāī; <RHYME_44>\nAti prem vash thayā prāṇ, nāḍī na rahī nahi oḷakhāṇya.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The beloved's love is overwhelming, like a river that overflows its banks; and my heart is overwhelmed by this love, not knowing how to contain it."
        },
        {
            "couplet": "Eve same āvyā alabel, chhel chhogāḷo chhabīlo chhel; <RHYME_45>\nShobhe sundar mūrati sārī, āvī ūbhā āge sukh-kārī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Life's journey is a colorful dance, with each step bringing joy and beauty.\nEvery moment is a lovely creation, filled with happiness and inner peace."
        },
        {
            "couplet": "Hasī hasī bolāve dayāḷ, karo darshan tan sambhāḷ; <RHYME_46>\nTyāre harijan thayā sachet, lāgyā pāy karī bahu het.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Smile and greet others with kindness, and see them with a warm heart. Treat Harijans with respect and love, just as you would your own brother or sister."
        },
        {
            "couplet": "Kahe dhanya dhanya Mahārāj, dīdhā alauki darshan āj; <RHYME_47>\nTyāre Nāth kahe suṇo jan, tāru jāṇyu je chhūṭashe tan.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The king of prosperity says, \"Come see the unique sight today.\" Listen to Lord Krishna's words, O foolish one, that you may understand what has been lost from within."
        },
        {
            "couplet": "Māṭe āvyā utāvaḷā ame, karī bahu tāṇya jyāre tame; <RHYME_48>\nHave ame jāshu pāchhā vaḷī, tame āvajyo sahu tyā maḷī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A mother's love is unwavering and boundless, like the vast expanse of the sea. Just as the ocean's waves constantly return to its shore, a mother's affection always finds its way back to her child."
        },
        {
            "couplet": "Em kahī kanṭhathī utārī, āpī māḷā sukhaḍyanī sārī; <RHYME_49>\nEk kanṭhī kāju zīṇe pāre, dīdhī vāle te paṇ te vāre.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A woman's happiness is tied to her husband's pleasure; she should focus on pleasing him only.\n\nHer beauty lies in her ability to please her husband, and that's all that matters."
        },
        {
            "couplet": "Daī māḷāo chālyā Mahārāj, karī alaukik eh kāj; <RHYME_50>\nJoī jan pāmyā chhe ānand, kahe dhanya Swāmī Sahajānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The soul goes to the God Mahārāj, undertaking an extraordinary task; it finds joy and bliss in being grateful to God Swāmī Sahajānand."
        },
        {
            "couplet": "Jeh āpī mūratie māḷ, te ferave chhe hajī marāḷ; <RHYME_51>\nĀpī alaukik dān eh, dīṭhī chhe Niṣhkulānande teh.  <RHYME_51>",
            "couplet_number": 51,
            "context": "When one's ego is the idol, then only does the divine wisdom appear; this world gives freedom from worldly desires to those who are liberated from attachments."
        }
    ]
}