{
    "prakaran": 61,
    "title_gu": "પ્રકરણ ૬૧: શ્રીહરિ પાંચાળથી જેતલપુર પધારી યજ્ઞ કર્યો",
    "title_trans": "Prakaran 61: Shrī Hari Pānchāḷthī Jetalpur Padhārī Yagna Karyo",
    "gujarati": [
        {
            "couplet": "પછી પધાર્યા દેશ પંચાળ રે જિયાં વસે છે દાસ દયાળ રે \nસર્વે સંસારનાં સુખ ત્યાગી રે એક પ્રભુપદ અનુરાગી રે",
            "couplet_number": 1,
            "context": "After leaving the world's pleasures behind, one finds happiness in devoting oneself to God; abandoning worldly joys, a devotee takes refuge in the Lord."
        },
        {
            "couplet": "પંચ વિષયથી પ્રીત ઉતારી રે પંચવ્રત પ્રેમે રહ્યાં ધારી રે \nદીધાં દેહ તણાં સુખ નાખી રે રહ્યાં અંતરે પ્રભુને રાખી રે",
            "couplet_number": 2,
            "context": "The five senses (of pleasure) have been lifted, and the five vital forces are absorbed in love; \n\nOne's body may enjoy happiness, but one should keep one's inner self as a possession of the Lord."
        },
        {
            "couplet": "એવા જન જક્તથી ઉદાસી રે તિયાં આવ્યા આપે અવિનાશી રે \nજોઈ જનના હૈયાનું હેત રે આવ્યા પ્રભુજી સખા સમેત રે",
            "couplet_number": 3,
            "context": "Those who possess a pure soul are forever free and indestructible; they have reached the ultimate state of existence with God's grace and companionship."
        },
        {
            "couplet": "તેને દીધાં છે દર્શન દાન રે બહુ ભાવે કરી ભગવાન રે \nઅંધ અપંગ બૂઢા ને બાળ રે અસમર્થ અબળા લાજાળ રે",
            "couplet_number": 4,
            "context": "God has given him the gift of vision and devotion. Despite being blind, disabled, or foolish, God protects and saves him."
        },
        {
            "couplet": "તેને દયા કરી હરિ આપ રે દીધાં દર્શન ટાળિયા તાપ રે \nપછી જને પૂછ્યા સમાચાર રે કહ્યા હરિએ કરી વિસ્તાર રે",
            "couplet_number": 5,
            "context": "God's mercy is bestowed upon those who have a pure soul, and they are blessed with spiritual vision that cools the inner fire of desires. Afterward, God asks people about their experiences, and He Himself reveals the extent of their progress."
        },
        {
            "couplet": "જે જે પૂછતા ગયા છે જન રે તે તે કહેતા ગયા છે જીવન રે \nપછી પૂછી જગનની વાત રે કહી રાજી થઈ રળિયાત રે",
            "couplet_number": 6,
            "context": "As people ask about their life's purpose and seek answers, they eventually come to know the truth; after that, they are at peace and find satisfaction in their journey."
        },
        {
            "couplet": "જેને નોતું અવાણું જગને રે તે પણ મગન થયા સુણી મને રે \nકહે ધન્ય ધન્ય મહારાજ રે એવો જગન થાય કોણે આજ રે",
            "couplet_number": 7,
            "context": "One who does not take a stand for justice will also get crushed by the universe's might; no one can say when and how fate will strike."
        },
        {
            "couplet": "બીજા ખર્ચે બહુ બહુ ધન રે પણ ન થાય નિરવિઘન રે \nકૈંક જન તણા જીવ જાય રે એવું સુણ્યું છે જગન માંય રે",
            "couplet_number": 8,
            "context": "Spending money on others yields great rewards, but true peace cannot be found in material wealth; instead, it's a harmony within oneself that exists in the world."
        },
        {
            "couplet": "લૂંટે ચોર કે ખરચી લૂંટે રે થાય ફજેતિ શકોરાં ફૂટે રે \nતે તો તમે કર્યો નિર્વિઘન રે જગજીવન પ્રભુ જગન રે",
            "couplet_number": 9,
            "context": "A thief either steals or is robbed in return; the one who takes revenge with patience is a true warrior, pleasing God."
        },
        {
            "couplet": "કહે નાથ એનો શ્યો વિચાર રે એવા કરીએ જગન અપાર રે \nકહે તો કરીએ વર્ષો વરસ રે એક એકથી બીજો સરસ રે",
            "couplet_number": 10,
            "context": "Life is short and uncertain, so make the most of every moment; if you don't take action now, opportunities will pass by like seasons."
        },
        {
            "couplet": "એમ કહી કર્યું પરિયાણ રે તેડ્યા સંત સમીપે સુજાણ રે \nમુક્તાનંદ ને મોટેરા ભાઈ રે બ્રહ્માનંદ નિત્યાનંદ ત્યાંઈ રે",
            "couplet_number": 11,
            "context": "The couplet is saying that the liberated soul, free from worldly attachments, approaches the divine in ecstasy. Muktanand and Brahmanand are revered as brothers, having achieved spiritual enlightenment and union with the ultimate reality."
        },
        {
            "couplet": "કહે નાથ સુણો સંત મળી રે કરીએ વિષ્ણુયજ્ઞ એક વળી રે \nજૂઓ ગુર્જરખંડ વિચારી રે કોણ ઠેકાણે જાયગા સારી રે",
            "couplet_number": 12,
            "context": "The couplet asks who can attain spiritual liberation and what is the path to achieve it, referencing the Bhagavata Purana's story of Guru Shukracharya's journey to Mount Gandhamadana.\n\nIt seeks answers by pondering over the geography of Gujarat (Gurjarkhand) and wondering where one should go to find salvation."
        },
        {
            "couplet": "બોલ્યા સંત સાંભળજ્યો શ્યામ રે યજ્ઞ જેવું જેતલપુર ગામ રે \nતિયાં સુંદર કોટ તળાવ રે વળી ગામમાં છે ઘણો ભાવ રે",
            "couplet_number": 13,
            "context": "The saint Shyam spoke with a voice like the sound of a Yajna (ritual) in Jetpur village, and his words were as beautiful as a lake's reflection; many emotions reside in this village."
        },
        {
            "couplet": "ત્યારે બોલ્યા સુંદર શ્યામ રે એ તો અમને ન ગમ્યું ગામ રે \nએનો ધણી છે ધર્મનો દ્વેષી રે તે તો યજ્ઞ કરવા કેમ દેશે રે",
            "couplet_number": 14,
            "context": "When Shyam spoke sweet words then, it didn't please us at home; His family is jealous of his devotion to faith."
        },
        {
            "couplet": "મોર્યે ભેળા થયાતા બ્રાહ્મણ રે તેને પૂછ્યું હતું અમે પ્રશ્ન રે \nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર વળી રે કહ્યું કેમ પૂજે માતા મળી રે",
            "couplet_number": 15,
            "context": "We asked the four varnas (Brahmin, Kshatriya, Vaishya, and Shudra) why they worship their respective deities;"
        },
        {
            "couplet": "ચારે વર્ણની એક છે રીત્ય રે કહે કાંઈ છે એહમાં વિગત્ય રે \nતૈયે બોલ્યા શાસ્ત્રી સુજાણ રે સાંભળો કહું શ્રુતિપ્રમાણ રે",
            "couplet_number": 16,
            "context": "A person's true nature is difficult to describe, but it can be revealed through their words and actions. Listen carefully to what I have to say, for it is a divine message."
        },
        {
            "couplet": "દ્વિજ ક્ષત્રી વૈશ્ય જે કહેવાય રે તેને મદ્યમાંસે ન પૂજાય રે \nબીજા હોય જે જે શૂદ્રવર્ણ રે તેનાં વેદથી બારાં આચર્ણ રે",
            "couplet_number": 17,
            "context": "One who is called a warrior, priest, or merchant should not be worshipped; instead, one should follow the Vedas and perform sacrifices to those of lower castes."
        },
        {
            "couplet": "ત્યારે કહ્યું મેં સાંભળી લહીએ રે બીજા કરે તેને કેવા કહીએ રે \nત્યારે શાસ્ત્રી કહે એ મલેછ રે પાપી ઢેઢ ભંગિયાથી નીચ રે",
            "couplet_number": 18,
            "context": "When I said something, others listened with rapt attention, wondering what to say in response; but a scholar says that the one who speaks is an evil-doer, stuck in sin like a thorn from hell."
        },
        {
            "couplet": "ત્યારે મેં કહ્યું સર્વે સાંભળજ્યો રે એવા હો તે એમાં જઈ ભળજ્યો રે \nતે દિવસના દાઝ્યા છે વામી રે વાત મેલી છે રાજાને ભામી રે",
            "couplet_number": 19,
            "context": "I said listen to everyone's words carefully, for the one who is worthy will come in that very moment; on that day, the king's speech has been woven, and the royal talk is being woven with great care."
        },
        {
            "couplet": "માટે જરૂર કરશે વિઘન રે તિયાં પૂરો નહિ થાય જગન રે \nત્યારે સંત કહે જમશે બ્રાહ્મણો રે કેમ નાખશે નિજભાણે પાણો રે",
            "couplet_number": 20,
            "context": "Until the account is settled, the cycle of suffering continues; only then will the divine settle the debt of humanity."
        },
        {
            "couplet": "ત્યારે કહે મહારાજ સારું રે કરો મન માને જ્યાં તમારું રે \nપછી જેતલપુરનું ઠેરાવી રે કરી સામગ્રી સરવે આવી રે",
            "couplet_number": 21,
            "context": "When the time is right, the great king says, do what your heart desires where you are; later, gather all your resources and return victorious."
        },
        {
            "couplet": "લીધાં ઘી ગોળ ને ઘઉં ઘણા રે કર્યાં ગંજશાળ દાળ તણા રે \nકોઈ વાતની ન રાખી ખામી રે ત્યાં તો પધારિયા પોતે સ્વામી રે",
            "couplet_number": 22,
            "context": "When mistakes are corrected and learning is done, one should not keep past regrets; instead, they can become their own master.\n\nOr: Correcting mistakes and learning from them allows one to become self-sufficient, without dwelling on past failures."
        },
        {
            "couplet": "આવ્યા સંઘાથે સંઘને લઈ રે તેડ્યા વણતેડ્યા આવ્યા કંઈ રે \nઆવ્યા તેડાવ્યા સરવે સંત રે આવ્યા સંઘ નાવે તેનો અંત રે",
            "couplet_number": 23,
            "context": "A group has come with a group, and taken along the one who was left behind; they have brought back someone who is now lost forever.\n\nThe path of the group came to an end at the river, and the fate of that person was sealed."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન હોઈ રે લિયે જન સુખ મુખ જોઈ રે \nપછી બોલિયા જગજીવન રે દ્રષ્ણ પ્રષ્ણ એ મોટો જગન રે",
            "couplet_number": 24,
            "context": "The soul is satisfied by a glimpse of divine presence, and the face radiates joy. After this, one speaks of the eternal life, and the universe is filled with great purpose."
        },
        {
            "couplet": "બીજું યજ્ઞ આ થાય ન થાય રે તેનું નથી અમારે જો કાંય રે \nએમ કહી જણાવે જનને રે દિયે રાત્ય દિવસ દ્રષ્ણને રે",
            "couplet_number": 25,
            "context": "The sacrifice of love and relationships is uncertain, and only time will reveal its outcome; this is what the heart tells us in silence."
        },
        {
            "couplet": "પૂજે જન જીવનને મળી રે લાવે પૂજા વિધ્યે વિધ્યે વળી રે \nચર્ચી ચંદન હાર પહેરાવે રે ગૂંથી ગજરા તોરા ધરાવે રે",
            "couplet_number": 26,
            "context": "The couplet describes the joys of worship and devotion, where one's life is filled with spiritual pursuits and rituals, which bring happiness and fulfillment. The speaker extols the virtues of devotional practices, likening them to adorning oneself with precious stones and ornaments."
        },
        {
            "couplet": "કરે પુષ્પના કંકણ કાજુ રે બાંધે બેરખા સુંદર બાજુ રે \nકરે ફૂલનો ફેંટો પછેડી રે વળી જમાડે ઉતારે તેડી રે",
            "couplet_number": 27,
            "context": "The sweet-scented flowers bloom in the corner, and a beautiful arch is built on that side. The petals of the flower are left behind after blooming, and the remaining stem is used to make a garland."
        },
        {
            "couplet": "દિયે દર્શન એવાના એવા રે જગજીવન છે જોયા જેવા રે \nએમ કરે છે લીલા અપાર રે નીર્ખી સુખ લિયે નરનાર્ય રે",
            "couplet_number": 28,
            "context": "As one sees the divine revelation, so too is life lived as seen; and just like a peacock's infinite beauty, it is enjoyed with joy."
        },
        {
            "couplet": "એવું દેખીને દાઝિયા વામી રે કહ્યું નરેશને શીશ નામી રે \nકહે સાંભળો શ્રવણે રાજન રે જે સારુ કરે છે સ્વામી જગન રે",
            "couplet_number": 29,
            "context": "As I gaze upon this sight, I'm reminded of Shish Naam's name; Listen to the song of the king, who is doing his duty in the world."
        },
        {
            "couplet": "જે દિનો એ જગન થાય છે રે તે દિનો રાજતેજ જાય છે રે \nએને જજ્ઞે મુવો તાત તારો રે હવે આવ્યો છે તમારો વારો રે",
            "couplet_number": 30,
            "context": "The days that make the world run smoothly will also bring you prosperity. Now, your time has come and your glory is at hand."
        },
        {
            "couplet": "માટે જીવવું હોયે રાજન રે તો ન કરવા દિયો જગન રે \nસુણી આવી નરેશને આંધિ રે કહે જાઓ લાવો એને બાંધી રે",
            "couplet_number": 31,
            "context": "The couplet suggests that one should live for themselves and not waste time on worldly affairs, as even the mighty will eventually perish."
        },
        {
            "couplet": "એમ કર્યું પરિયાણ ત્યાંઈ રે જાણ્યું અંતરજામીએ આંઈ રે \nજોયું વિચારી કરશે વિઘન રે અમે રહેશું તો પીડાશે જન રે",
            "couplet_number": 32,
            "context": "Here is a 1-2 line summarization:\n\nThis couplet expresses the struggle between one's inner desires and external circumstances, where fulfilling one's ambitions can cause distress to others."
        },
        {
            "couplet": "પછી પ્રભુજી ચડિયા ઘોડે રે લઈ સંઘને ગયા ચરોડે રે \nપછી કેડ્યે આવી કટકાઈ રે આવ્યા ભગવા કરવા ભૂંડાઈ રે",
            "couplet_number": 33,
            "context": "After the Lord's arrival, the kingdom was carried away on horses; afterwards, a quarrel arose between them, and they came to claim their right from God."
        },
        {
            "couplet": "તેણે સ્વામી સધાવ્યા સાંભળી રે ગયા ધૂડ ફાકતા તે વળી રે \nપછી સાંજે આવ્યા પોતે નાથ રે અસિ કસેલ સખા છે સાથ રે",
            "couplet_number": 34,
            "context": "He has been separated from his lord and now wanders alone, feeling lost; subsequently, he arrives at dusk, still without hope, with no comfort or companionship."
        },
        {
            "couplet": "સંતો તમારી રક્ષાને કાજ રે સખે ધાર્યાં છે આયુધ આજ રે \nહવે અમે તો જાશું ડભાણ રે તમે રહેજ્યો યાં સંત સુજાણ રે",
            "couplet_number": 35,
            "context": "Saints protect your honor, and the divine is always with you; now I'll depart, while you remain in the sacred presence of saints."
        },
        {
            "couplet": "પછી પધારિયા પોતે શ્યામ રે સખા લઈને ડભાણ ગામ રે \nતિયાં જઈને હતું જે સીધું રે તે તો સરવે મગાવી લીધું રે",
            "couplet_number": 36,
            "context": "I walked alone in the night, with nothing to claim; I had once been free, but was now ensnared by worldly desires."
        },
        {
            "couplet": "તેણે જમાડિયા જન બહુ રે વર્ણ અઢાર તે વળી મઉં રે \nઆપ્યાં જમાડી વળી વસન રે એમ કીધો છે નાથે જગન રે",
            "couplet_number": 37,
            "context": "The couplet describes the joys of a peaceful life, free from worldly worries, where one can spend their days in serenity and contentment. It suggests that such a life is a precious gift from God."
        },
        {
            "couplet": "આવ્યા ભગવા કહે ભૂલ્યા અમે રે અતિ સમર્થ છો સ્વામી તમે રે \nઅમે અમારું અવળું કીધું રે અર્થ વિના અપરાધ લીધું રે",
            "couplet_number": 38,
            "context": "God has come and said we have forgotten Him, yet You are extremely powerful, Lord. We have made our own grave mistake, without purpose or guilt."
        },
        {
            "couplet": "ત્યારે મહારાજ કહે નથી કાંઈ રે જાઓ જમો જેતલપુર માંઈ રે \nપછી જમાડી જોગીની ઝુંડું રે કર્યું વામીએ વામીનું ભૂંડું રે",
            "couplet_number": 39,
            "context": "The king doesn't care about anything, just go and take what's yours in Jetpur. After that, the one who has given is troubled, while the recipient enjoys their gain."
        },
        {
            "couplet": "કરવા હતા જગન હમેશ રે ન કરવા દીધા તે નરેશ રે \nતે તો કહ્યું હતું પોતે પહેલું રે થયું તેમનું તેમજ છેલું રે",
            "couplet_number": 40,
            "context": "We were to accomplish many things in life, but we didn't; and those who did not accomplish are now no more. Whatever I said was true, just as it happened then."
        },
        {
            "couplet": "એમ જગન થયો એ જાણો રે મહા સુદિ પંચમી પ્રમાણો રે \nજોઈ રાજી થયા હરિજન રે દુઃખ પામિયા પાપિયા મન રે",
            "couplet_number": 41,
            "context": "This couplet says that the world is now as it should be, and those who have attained self-realization are aware of this; others, however, remain stuck in suffering due to their own negative thoughts and actions."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī padhāryā desh Panchāḷ re, jiyā vase chhe dās dayāḷ re; <RHYME_1>\nSarve sansārnā sukh tyāgī re, ek Prabhupad anurāgī re.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Here is a summary of the couplet in English:\n\nThe world is a difficult place to live, but it's filled with people who are kind and loving; one should surrender to God with devotion."
        },
        {
            "couplet": "Panch viṣhaythī prīt utārī re, panchavrat preme rahyā dhārī re; <RHYME_2>\nDīdhā deh taṇā sukh nākhī re, rahyā antare Prabhune rākhī re.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The five senses (panch viṣhaythī) are controlled by devotion to the Lord, and the five vows (panchavrat) are sustained by love for Him. One's true happiness is not in this world, but in keeping oneself attached to the Divine within."
        },
        {
            "couplet": "Evā jan jaktathī udāsī re, tiyā āvyā āpe Avināshī re; <RHYME_3>\nJoī jannā haiyānu het re, āvyā Prabhujī sakhā samet re.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The yearning of the soul is to be eternally free and joyful. It's seeking union with the divine Prabhu, who is a friend and companion in this journey."
        },
        {
            "couplet": "Tene dīdhā chhe darshan dān re, bahu bhāve karī Bhagwān re; <RHYME_4>\nAndh apang būḍhā ne bāḷ re, asamarth abaḷā lājāḷ re.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The Lord bestows His darshan (vision) to those who have devotion in abundance, and He is pleased by their earnest endeavors. Those who are blind, helpless, and foolish shall be rebuked and punished for their lack of effort."
        },
        {
            "couplet": "Tene dayā karī Hari āp re, dīdhā darshan ṭāḷiyā tāp re; <RHYME_5>\nPachhī jane pūchhyā samāchār re, kahyā Harie karī vistār re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "God's mercy is felt when we meet Him, and our troubles are lifted; later, we realize the story of our life, and God's kindness becomes vast."
        },
        {
            "couplet": "Je je pūchhatā gayā chhe jan re, te te kahetā gayā chhe jīvan re; <RHYME_6>\nPachhī pūchhī jagannī vāt re, kahī rājī thaī raḷiyāt re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "As the years go by, the questions of youth are forgotten, and the answers of life become the reality. The whispers of fate blow fiercely, bringing wisdom to those who remain calm."
        },
        {
            "couplet": "Jene notu avāṇu jagane re, te paṇ magan thayā suṇī mane re; <RHYME_7>\nKahe dhanya dhanya Mahārāj re, evo jagan thāy koṇe āj re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes a humble person who understands the world's ways and is wise in their own mind, while others are unaware of what's to come.\n\nThe speaker addresses Mahārāj (a title for a king or lord) and says that the wise one is happy with their simple life, while others are busy worrying about tomorrow."
        },
        {
            "couplet": "Bījā kharche bahu bahu dhan re, paṇ na thāy nirvighan re; <RHYME_8>\nKaik jan taṇā jīv jāy re, evu suṇyu chhe jagan māy re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet suggests that one should spend their time and wealth wisely, as it is limited; only then will they be at peace.\n\nTheir lives will become like a dream, with no regrets or worries."
        },
        {
            "couplet": "Lūnṭe chor ke kharachī lūnṭe re, thāya fajeti shakorā fūṭe re; <RHYME_9>\nTe to tame karyo nirvighan re, jagjīvan Prabhu jagan re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet speaks of a person's efforts and intentions being matched by the divine will, with God as the ultimate guide. It emphasizes the importance of surrendering to a higher power for success."
        },
        {
            "couplet": "Kahe Nāth eno shyo vichār re, evā karīe jagan apār re; <RHYME_10>\nKahe to karīe varṣho varas re, ek ekthī bījo saras re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "When the wise person's thoughts are vast and profound, the world is also immense. When their words flow like seasons, each one yields a sea of wisdom."
        },
        {
            "couplet": "Em kahī karyu pariyāṇ re, teḍyā sant samīpe sujāṇ re; <RHYME_11>\nMuktānand ne moṭerā bhāī re, Brahmānand Nityānand tyāī re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In the presence of a saint, one's actions become pure and harmonious. Muktānand was a brother of Moṭerā Bhāī, while Brahmānand and Nityānand were brothers in spirituality."
        },
        {
            "couplet": "Kahe Nāth suṇo sant maḷī re, karīe Viṣhṇuyagna ek vaḷī re; <RHYME_12>\nJūo Gurjarkhanḍ vichārī re, koṇ ṭhekāṇe jāyagā sārī re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Listen to the Lord's words of wisdom and perform an act of self-sacrifice like Agnipulka; Contemplate the wisdom of Gurjarkhand and understand the secrets that lie within the four corners of your heart."
        },
        {
            "couplet": "Bolyā sant sāmbhaḷjyo Shyām re, yagna jevu Jetalpur gām re; <RHYME_13>\nTiyā sundar koṭ taḷāv re, vaḷī gāmmā chhe ghaṇo bhāv re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the beauty of Jetalpur village and its sacred atmosphere, where one can find Shyam (a reference to Lord Krishna) amidst nature's splendor. The poem conveys a sense of serenity and spiritual connection with the divine."
        },
        {
            "couplet": "Tyāre bolyā sundar Shyām re, e to amane na gamyu gām re; <RHYME_14>\nEno dhaṇī chhe dharmano dveṣhī re, te to yagna karavā kem deshe re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The beautiful Shyam is like a sweet-sounding flute, and I am unable to leave this village; Another's wealth is not one's own property, so where would I perform the fire ritual?"
        },
        {
            "couplet": "Morye bheḷā thayātā brāhmaṇ re, tene pūchhyu hatu ame prashna re; <RHYME_15>\nDvij kṣhatrī vaishya shūdra vaḷī re, kahyu kem pūje mātā maḷī re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A Brahmin asked a question, and the four varnas (Brahmin, Kshatriya, Vaishya, Shudra) were seeking an answer from their mother; all of them inquired about how to worship her."
        },
        {
            "couplet": "Chāre varṇanī ek chhe rītya re, kahe kāī chhe ehamā vigatya re; <RHYME_16>\nTaiye bolyā shāstrī sujāṇ re, sāmbhaḷo kahu Shruti-pramāṇ re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's true nature is revealed in their conduct and behavior, not just words or claims. The scriptures themselves serve as a benchmark to gauge one's devotion and faith."
        },
        {
            "couplet": "Dvij kṣhatrī vaishya je kahevāy re, tene madyamāse na pūjāy re; <RHYME_17>\nBījā hoy je je shūdravarṇa re, tenā Vedthī bārā ācharṇa re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe three social classes - Brahmin, Kshatriya and Vaishya - are not worshiped in moderation; while the lowest class, Shudra, is taught to follow Vedic conduct."
        },
        {
            "couplet": "Tyāre kahyu me sāmbhaḷī lahīe re, bījā kare tene kevā kahīe re; <RHYME_18>\nTyāre shāstrī kahe e malechh re, pāpī ḍheḍh bhangiyāthī nīch re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The speaker asks who will bear the burden of my karma, as I sow seeds that will yield a harvest; meanwhile, a scholar says to abandon evil deeds, for they lead one down a dark path."
        },
        {
            "couplet": "Tyāre me kahyu sarve sāmbhaḷjyo re, evā ho te emā jaī bhaḷajyo re; <RHYME_19>\nTe divasnā dāzyā chhe vāmī re, vāt melī chhe rājāne bhāmī re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet is asking everyone to have a humble and simple life, free from worldly desires. Even if one's kingdom extends far and wide, it's nothing compared to the eternal bliss of the soul."
        },
        {
            "couplet": "Māṭe jarūr karashe vighan re, tiyā pūro nahi thāy jagan re; <RHYME_20>\nTyāre sant kahe jamashe brāhmaṇo re, kem nākhashe nijbhāṇe pāṇo re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The world is filled with worldly desires, but the soul remains unfulfilled. The wise ones know that true happiness comes from self-realization, not material possessions."
        },
        {
            "couplet": "Tyāre kahe Mahārāj sāru re, karo man māne jyā tamāru re; <RHYME_21>\nPachhī Jetalpurnu ṭherāvī re, karī sāmagrī sarave āvī re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The king's words are like the juice of a ripe mango, pleasing to the mind; His actions are like the arrival of all the spices, filling everything with flavor."
        },
        {
            "couplet": "Līdhā ghī goḷ ne ghau ghaṇā re, karyā ganjashāḷ dāḷ taṇā re; <RHYME_22>\nKoī vātnī na rākhī khāmī re, tyā to padhāriyā pote Swāmī re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Someone who has made a mistake doesn't hide it; they should confess their mistake before their Lord.\n\nTheir wrongdoings will be forgiven by God alone."
        },
        {
            "couplet": "Āvyā sanghāthe sanghne laī re, teḍyā vaṇteḍyā āvyā kaī re; <RHYME_23>\nĀvyā teḍāvyā sarave sant re, āvyā sangh nāve teno ant re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In harmony with others, one finds peace and unity, as the heart becomes pure and divine. This peaceful state is attained when all souls are in sync, just like a harmonious gathering of friends."
        },
        {
            "couplet": "Diye darshan prasanna hoī re, liye jan sukh mukh joī re; <RHYME_24>\nPachhī boliyā Jagjīvan re, draṣhṇa praṣhṇa e moṭo jagan re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Those who have witnessed the divine are filled with joy and happiness. They recount their experiences to others, filling the world with the fragrance of devotion."
        },
        {
            "couplet": "Bīju yagna ā thāy na thāy re, tenu nathī amāre jo kāy re; <RHYME_25>\nEm kahī jaṇāve janne re, diye rātya divas draṣhṇane re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes the joy of finding one's soulmate, with the lines suggesting that when you find your true love, time and space become irrelevant. It's a celebration of the serendipity of finding someone who shares your life's journey."
        },
        {
            "couplet": "Pūje jan jīvanne maḷī re, lāve pūjā vidhye vidhye vaḷī re; <RHYME_26>\nCharchī chandan hār paherāve re, gūnthī gajarā torā dharāve re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Life's worries are like dusting a statue, one by one removing the impurities. Just as a sweet pumpkin grows with gentle care, so too does life flourish when troubles are handled carefully."
        },
        {
            "couplet": "Kare puṣhpanā kankaṇ kāju re, bāndhe berakhā sundar bāju re; <RHYME_27>\nKare fūlno fenṭo pachheḍī re, vaḷī jamāḍe utāre teḍī re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a beautiful garden with a lovely stream and fragrant flowers, where one can relax and enjoy the beauty of nature. It is a serene and peaceful setting that brings joy and calmness to those who visit it."
        },
        {
            "couplet": "Diye darshan evānā evā re, Jagjīvan chhe joyā jevā re; <RHYME_28>\nEm kare chhe līlā apār re, nīrkhī sukh liye nar-nārya re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The Lord's divine presence is always present, bringing joy to those who seek it. The play of God is endless and brings eternal happiness to all humans."
        },
        {
            "couplet": "Evu dekhīne dāziyā vāmī re, kahyu nareshne shīsh nāmī re; <RHYME_29>\nKahe sāmbhaḷo shravaṇe rājan re, je sāru kare chhe swāmī jagan re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The king is unable to recognize his own name when asked by someone else. The wise one listens to others' stories and knows the world's true nature."
        },
        {
            "couplet": "Je dino e jagan thāy chhe re, te dino rājtej jāy chhe re; <RHYME_30>\nEne jagne muvo tāt tāro re, have āvyo chhe tamāro vāro re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The world is always changing, and so is our reign. Just as the stars change in the sky, so do our circumstances and fortunes."
        },
        {
            "couplet": "Māṭe jīvavu hoye rājan re, to na karavā diyo jagan re; <RHYME_31>\nSuṇī āvī nareshne āndhi re, kahe jāo lāvo ene bāndhī re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Life is short, so don't waste time doing unnecessary things in this world. Listen to the wise words of others and be prepared for the next step ahead."
        },
        {
            "couplet": "Em karyu pariyāṇ tyāī re, jāṇyu antarjāmīe ānī re; <RHYME_32>\nJoyu vichārī karashe vighan re, ame raheshu to pīḍāshe jan re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One's thoughts are like a bird that has flown away, and it's hard to catch up with them again. The more we think about our worries, the more they take root in our hearts."
        },
        {
            "couplet": "Pachhī Prabhujī chaḍiyā ghoḍe re, laī sanghne gayā charoḍe re; <RHYME_33>\nPachhī keḍye āvī kaṭkāī re, āvyā bhagavā karavā bhūnḍāī re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The Lord's chariot moves swiftly and silently, and four horses gallop away; the divine play begins, and the universe is transformed."
        },
        {
            "couplet": "Teṇe Swāmī sadhāvyā sāmbhaḷī re, gayā dhūḍ fākatā te vaḷī re; <RHYME_34>\nPachhī sānje āvyā pote Nāth re, asi kasel sakhā chhe sāth re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The devotee's soul is absorbed in the Lord's love, and all worldly attachments have vanished. In the evening of life, one should remain attached to the divine companion, not worldly affairs."
        },
        {
            "couplet": "Santo tamārī rakṣhāne kāj re, sakhe dhāryā chhe āyudh āj re; <RHYME_35>\nHave ame to jāshu Ḍabhāṇ re, tame rahejyo yā sant sujāṇ re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The protector's protection is near, and the sword of justice is now in hand. Come to the shelter of the saint, where you will forever be protected."
        },
        {
            "couplet": "Pachhī padhāriyā pote Shyām re, sakhā laīne Ḍabhāṇ gām re; <RHYME_36>\nTiyā jaīne hatu je sīdhu re, te to sarave magāvī līdhu re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A beloved one has left for Shyam's place, taking with them the joy of our company; now we're left with only sorrow and regret."
        },
        {
            "couplet": "Teṇe jamāḍiyā jan bahu re, varṇa aḍhār te vaḷī maun re; <RHYME_37>\nĀpyā jamāḍī vaḷī vasan re, em kīdho chhe Nāthe jagan re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "When a person is surrounded by many worries, they should remain silent and not speak much; their behavior will be like that of God, who is the ultimate truth."
        },
        {
            "couplet": "Āvyā bhagavā kahe bhūlyā ame re, ati samarth chho Swāmī tame re; <RHYME_38>\nAme amāru avaḷu kīdhu re, arth vinā aparādh līdhu re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The speaker is praising God's greatness, saying that He is extremely powerful and all-knowing. They confess their mistakes and ask for forgiveness, promising to avoid such errors in the future."
        },
        {
            "couplet": "Tyāre Mahārāj kahe nathī kāī re, jāo jamo Jetalpur māī re; <RHYME_39>\nPachhī jamāḍī jogīnī zunḍu re, karyu vāmīe vāmīnu bhūnḍu re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The king of the gods says, \"Go to Jamo Jetalpur, mother.\" The jogini has worn out her back from carrying loads, but still carries the weight of her duties."
        },
        {
            "couplet": "Karavā hatā jagan hamesh re, na karavā dīdhā te naresh re; <RHYME_40>\nTe to kahyu hatu pote pahelu re, thayu temau temaj chhelu re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The world's chaos is always present, but it's not for us to worry about. Instead, we should focus on our own story and enjoy the journey with loved ones."
        },
        {
            "couplet": "Em jagan thayo e jāṇo re, Mahā sudi panchamī pramāṇo re; <RHYME_41>\nJoī rājī thayā harijan re, dukh pāmiyā pāpiyā man re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet speaks of knowing one's true self and being aware of one's emotions, with the fifth principle (Pancham) serving as a measure. It also mentions that when in peace with oneself, one experiences sorrow due to attachment to worldly things."
        }
    ]
}