{
    "prakaran": 159,
    "title_gu": "પ્રકરણ ૧૫૯: ગોલોક ધામનું વર્ણન કર્યું",
    "title_trans": "Prakaran 159: Golok Dhāmnu Varṇan Karyu",
    "gujarati": [
        {
            "couplet": "ધન્ય ધન્ય જન એ સર્વેને જેને મળ્યા શ્રીમહારાજ \nદેહ છતાં દુઃખિયા નહિ તન છૂટ્યે નોય અકાજ",
            "couplet_number": 1,
            "context": "Here is a summary of the couplet in English:\n\nOne who has obtained the blessings of the Lord, their soul remains untroubled even after death."
        },
        {
            "couplet": "જાણ્યે અજાણ્યે જોડિયા જેણે હરિ આગળ હાથ \nમાહાત્મ્ય તેનું હું શું કહું તે ન હોય કેદિ અનાથ",
            "couplet_number": 2,
            "context": "Some are known and some unknown, but those who have God's guidance in their hands; \n\nThe importance of that is what I would say, it wouldn't be so even if one were to beg for alms."
        },
        {
            "couplet": "દરશ સ્પરશ પૂજા કરી ધારી નિયમ જે નરનાર \nવાસી તે સ્વર્ગ વૈકુંઠના શ્વેતદ્વીપ ગોલોક રહેનાર",
            "couplet_number": 3,
            "context": "Worship and touch the divine, follow the rules that are set by God; Heaven's gates await, in Vaikunth or Golok."
        },
        {
            "couplet": "ધર્મનિયમમાં દ્રઢ ઘણા એકાંતિક જન જેહ \nતેની પ્રાપ્તિ વર્ણવી કહું સાંભળજ્યો સહુ તેહ",
            "couplet_number": 4,
            "context": "One who is steadfast in their faith and alone in their endeavors; can describe their own achievement, as I am listening with attention to hear it from them."
        },
        {
            "couplet": "એવા સતસંગી નરનારી રે અતિ દ્રઢ ધર્મનિમધારી રે \nતેને આવશે અંત્યે મહારાજ રે પોત્યે આવે છે તેડવા કાજ રે",
            "couplet_number": 5,
            "context": "Those who are good company to each other, with a strong faith and commitment, will eventually meet their true king in the end; meanwhile, they should focus on their own spiritual journey."
        },
        {
            "couplet": "તન તજી તે મૂર્તિને સંગે રે જાય જન શુદ્ધ અંગે રે \nશ્રીગોલોક ગુણાતીત જેહ રે માયા તમ પાર ધામ તેહ રે",
            "couplet_number": 6,
            "context": "The self is freed when the soul is united with the divine, and one's path becomes pure and righteous. One's true nature is attained when the mind transcends maya (illusion) and reaches its highest state."
        },
        {
            "couplet": "અચળ અનાદિ દિવ્ય કહેવાય રે શ્રીરાધાકૃષ્ણ રહે તેહ માંય રે \nઅતિ અનુપમ ધામ એહ રે પામે ઉદ્ધવાશ્રિત જન જેહ રે",
            "couplet_number": 7,
            "context": "God's divine will is always spoken of, and Sri Radha-Krishna resides within me; this is my abode where I am blessed with the best and most precious things."
        },
        {
            "couplet": "એ ધામથી પાછું ન અવાય રે આવે તે શ્રીકૃષ્ણની ઇચ્છાય રે \nજિયાં વિરજા નદી ખાયરૂપ રે જેના બેઉ કાંઠા છે અનુપ રે",
            "couplet_number": 8,
            "context": "Nothing can go back from the will of Sri Krishna, it is His desire that comes to us; just like the river Ganga flows smoothly, with its banks situated in Anuppur district."
        },
        {
            "couplet": "તેમાં મણી તણી ખાણો ઘણી રે પદ્મરાગ સ્ફટિક નીલમણિ રે \nમણિમય પગથિયાં શોભે રે તિયાં તરુ વેલ્યે મન લોભે રે",
            "couplet_number": 9,
            "context": "In the garden of love, countless moments of beauty bloom, like the blue lotus flower and gemstones shining brightly. The sweet memories of tender steps delightfully adorn one's heart, yearning to be relived again."
        },
        {
            "couplet": "બહુ ઘાટ બાંધ્યા છે સુવર્ણે રે ઝગે નંગ જુવે જાણું નેણે રે \nતિયાં ગોપ ગોપી કરે સ્નાન રે હૃદે રાધાકૃષ્ણનું છે ધ્યાન રે",
            "couplet_number": 10,
            "context": "Many golden bridges have been built, but one who knows the essence of life is rare; it's only when the heart is devoted to Radha-Krishna that true understanding dawns."
        },
        {
            "couplet": "કનક કળશે ભરે કઈ નીર રે તેની ભીડ્ય બહુ વિરજા તીર રે \nગઉધણ પીવા આવે વારિ રે તેણે પણ ભીડ્ય રહે ભારી રે",
            "couplet_number": 11,
            "context": "The couplet describes the fleeting nature of life, comparing it to a pearl that is easily lost or damaged. Despite its fragility, one must still cherish and make the most of their time on earth."
        },
        {
            "couplet": "વળી તીરે શ્રીકૃષ્ણને કાજે રે રમણસ્થાનક દિવ્ય સમાજે રે \nવિરજા પર શતશૃંગ ગિરિ રે રહ્યો ગોલોકને કોટ કરી રે",
            "couplet_number": 12,
            "context": "Lord Krishna reigns supreme on the battlefield of life, surrounded by divine society; His abode is situated at the peak of Viraja mountain, where He has built a fort for Gokulananda."
        },
        {
            "couplet": "ઊંચો કોટિ જોજન તે કહીએ રે તેથી દશગણો પોળો લહીએ રે \nપારિજાતકાદિ તરુ બહુ રે ઘણા ગોવાળ જ્યાં ઘણી ગઉ રે",
            "couplet_number": 13,
            "context": "When the king of heaven is pleased, many people rejoice; numerous peacocks will start dancing in a place where there are many beautiful trees."
        },
        {
            "couplet": "રાસમંડળ એ ગિરિ પર રે રમે શ્રીકૃષ્ણ જ્યાં રંગભર રે \nરાસમંડળ દશ જોજનમાં રે ચારે દ્વાર આપે મુદ મનમાં રે",
            "couplet_number": 14,
            "context": "The cowherd Raslila takes place on Mount Govardhan, where Lord Krishna plays with the gopis; it is a divine dance that transcends the mortal realm, filling one's heart with joy and ecstasy."
        },
        {
            "couplet": "રાસ મધ્યે ગાય ગોપી ગીત રે અતિ મનોહર ચોરે ચિત્ત રે \nતિયાં સર કૂપ વાવ્ય ભરી રે શોભે મણિમય પગથિયે કરી રે",
            "couplet_number": 15,
            "context": "In the midst of joy and ecstasy, Lord Krishna's songs fill my heart with beauty and bliss. The waves of the Yamuna River overflow with ornaments, making my feet dance in delight."
        },
        {
            "couplet": "ગિરિ ઝર્યે કરે ભૃંગ ગાન રે જાણ્યું ગુણી ગાય ત્રોડે તાન રે \nફૂલવાડી ઉપવન સાર રે રાસમંડપ પાસે અપાર રે",
            "couplet_number": 16,
            "context": "The mountains echo with the songs of birds and the good deeds are known in every direction. The garden of virtues is beautiful, and there is no end to its beauty near the heavenly abode."
        },
        {
            "couplet": "રાસમંડળે મંડપ ઘણા રે રચ્યા પંચરંગ મણિ તણા રે \nતે પર કળશ કનકના શોભે રે ધ્વજા પતાકા જોઈ જન લોભે રે",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe celebration has many colorful decorations, and the king's flags flutter beautifully; people gaze at them with great enthusiasm."
        },
        {
            "couplet": "બાંધ્યાં તોરણ આસો આમ્રનાં રે કર્યાં ખગ ને મૃગ ચિત્રનાં રે \nતિયાં કેલિના સ્તંભ કસ્તૂરી રે ચર્ચ્યા અગરચંદન રહ્યાં સ્ફૂરી રે",
            "couplet_number": 18,
            "context": "When one builds a mansion with fine stones, and decorates the sky with the beauty of art; \nThe pillar of love stands as strong as the fragrance of musk, shining bright like a flower in full bloom."
        },
        {
            "couplet": "ભર્યા કુંભ અક્ષત અંકુર રે કુંકુમ દુર્વાદિયે મુદ ઉર રે \nએવાં રમવા ભુવન ઘણાં રે શ્રીકૃષ્ણ ને ગોપીઓ તણાં રે",
            "couplet_number": 19,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe joys and sorrows of life are like the waves of an ocean, unpredictable and fleeting; we should cherish each moment with Lord Krishna's loving companionship."
        },
        {
            "couplet": "વસન ભૂષણ પહેર્યાં ગોપી ગોપે રે નવ જોબને રાસમાં ઓપે રે \nપુષ્પશય્યાઓ કુંજ કોટિ રે ગિરિ વીંટ્યો વિરજાને નીરે રે",
            "couplet_number": 20,
            "context": "Gopis, adorned with beauty, played with Lord Krishna in the forest of love; their joyous laughter echoed amidst the flowers and trees."
        },
        {
            "couplet": "ગિરિ માંહિ શ્રીવૃંદાવન રે રાધાકૃષ્ણને વાલું જે મન રે \nબહુ ભાત્યનાં વૃક્ષ છે તિયાં રે તેને શું કહું વર્ણવી ઇયાં રે",
            "couplet_number": 21,
            "context": "The couplet describes the divine love of Radha and Krishna, with their love being likened to a tree that abounds in many branches. The speaker is left wondering how to describe this endless love in words."
        },
        {
            "couplet": "ફૂલ વેલી તિયાં બહુ ફૂલી રે સ્થળ કમળે રહ્યાં ભૃંગ ઝૂલી રે \nતિયાં મૃગગણ છે અપાર રે કોઈ કેને ન આપે અજાર રે",
            "couplet_number": 22,
            "context": "In a valley full of flowers, a place is left for the peacocks to dance; meanwhile, the beauty of the forest is endless and none can take it away from us."
        },
        {
            "couplet": "રત્ન ધૂપ દીપ ગેહ ગેહ રે તેણે શોભે વૃંદાવન તેહ રે \nવાવ્ય કુવા તળાવ ત્યાં બહુ રે શોભે કમળ પોયણે સહુ રે",
            "couplet_number": 23,
            "context": "The beauty of nature shines bright, as gemstones, incense, and lamps adorn the forest. The waves of a well also sparkle with lotus flowers blooming in harmony."
        },
        {
            "couplet": "તિયાં અતિ સુગંધી સમાજે રે એહ વૃંદાવન અતિ રાજે રે \nતિયાં મીઠી વાણ્યે પંખી બોલે રે કૃષ્ણસ્તુતિ કરે મુનિ તોલે રે",
            "couplet_number": 24,
            "context": "In a society as sweet as honey, the forest of humanity is in bloom; the birds sing songs of sweetness and sages praise Lord Krishna."
        },
        {
            "couplet": "ગાય ગોપીઓ ગોપ વૃંદાવને રે એ વન વાલું છે કૃષ્ણને મને રે \nવત્સ વૃષભ ગઉ દોહન રે વંશી ગાને શોભે વૃંદાવન રે",
            "couplet_number": 25,
            "context": "The cows of Gopis are playing with the forest of Vrindavan, and this forest is dear to Krishna's heart. The forest of Vrindavan is filled with the sweet songs of Gopis' ancestry, which brings joy to all."
        },
        {
            "couplet": "તેહ મધ્યે છે બીજાં બત્રીશ રે વન ફળ ફૂલે શોભે હમેશ રે \nએવું વૃંદાવન જે અશોક રે તેહ મધ્યે છે શ્રીગોલોક રે",
            "couplet_number": 26,
            "context": "In the midst of impermanence, there are temporary joys and beauty; a peaceful garden like Ashoka, where Sri Golok exists."
        },
        {
            "couplet": "કોટિ જોજન વિસ્તાર મોટે રે રત્ન જડીત કનક કોટે રે \nતેને ચારે દિશે ચાર દ્વાર રે વજ્રકપાટે શોભે અપાર રે",
            "couplet_number": 27,
            "context": "A vast expanse of land is like a precious pearl, valuable and rare; its four directions are guarded by four doors, shining brightly like an unobtainable gem."
        },
        {
            "couplet": "તિયાં ગોપી ગોપનાં ઘર ઘણાં રે શોભે ગોલોકમાં નહિ મણા રે \nરત્નજડિત કનક ભુવન રે રથ વિમાન બહુ વાહન રે",
            "couplet_number": 28,
            "context": "In the divine abode of Gopala, many festivities take place, but in Goloka, there is no comparison; and in this world, there are precious gems like the lotus, heavenly chariots, and many vehicles to ride."
        },
        {
            "couplet": "ધ્વજા પતાકા કળશ કંચન રે શોભે એકથી એક ભુવન રે \nમઇ મથે કૃષ્ણ ગુણ ગાઈ રે રવે રહ્યું છે ગોલોક છાઈ રે",
            "couplet_number": 29,
            "context": "The flag of devotion is unfurled, and the beauty of a single moment is reveled; my mind is engrossed in Krishna's virtues, while Golok's ecstasy remains."
        },
        {
            "couplet": "ચારે દ્વારે ચાર મારગ રે તિયાં થાય બહુ રાગરંગ રે \nબાંધ્યા મગનંગ પંચ રંગને રે હારે હવેલિયો અડી ગગને રે",
            "couplet_number": 30,
            "context": "Four gates, four paths to follow; many colors appear on the way. With five senses bound by worldly desires, one gets caught in the whirlpool of attachments."
        },
        {
            "couplet": "રત્ને જડ્યા જરૂખાને ઓટા રે અગર ચંદને છાંટ્યા મગ મોટા રે \nરંભા સ્તંભ માંગલિક સાજે રે તેણે રાજમાર્ગ અતિ રાજે રે",
            "couplet_number": 31,
            "context": "A gemstone remains hidden in the jungle until it's discovered, and a beautiful maiden stays at home until she finds her perfect match. The couplet emphasizes that even great things can remain unseen or unfulfilled until they're revealed or reached."
        },
        {
            "couplet": "ગોપ ગોપી લઈ પૂજા સમાજ રે જાય કૃષ્ણ પૂજવાને કાજ રે \nઆવે જાય ગાય બહુ ગીત રે તેણે કરી મારગ છે શોભિત રે",
            "couplet_number": 32,
            "context": "The Lord Krishna is being worshiped with devotion and sincerity, as He is the one who sets our path straight and makes it beautiful."
        },
        {
            "couplet": "વળી અનંત ભુવન પતિ જેહ રે હરિ હર અજ ધર્મ તેહ રે \nરમા ઉમા સાવિત્રી મૂરતિ રે જાય દરશને પત્ની પતિ રે",
            "couplet_number": 33,
            "context": "The couplet describes the infinite beauty of the divine husband who is accompanied by his beloved wife, Sita, in heaven."
        },
        {
            "couplet": "સુર મુનિ સિદ્ધ ગોપ ગોપી રે તેની ભીડ્યે રહ્યો મગ ઓપી રે \nગોપી રાધા રમા સમ નેમે રે સેવે શ્રીકૃષ્ણ સ્વામીને પ્રેમે રે",
            "couplet_number": 34,
            "context": "Gopi Radha's love is in harmony with the divine, and she serves Lord Krishna with pure devotion. Her love is unadulterated and true, a perfect union of soulmates."
        },
        {
            "couplet": "એવા ગોલોક મધ્યે સુંદર રે શોભે રાધાકૃષ્ણનું મંદિર રે \nતેને ફરતા કનક કોટ સોળ રે શોભે સુંદર ખાઈ અતોલ રે",
            "couplet_number": 35,
            "context": "In the divine city of Golok, Radha-Krishna's temple shines beautifully; its beauty is matched by the lotus flowers blooming in the same place."
        },
        {
            "couplet": "રાજગઢ જોજન ત્રણ્ય ઘોલે રે ખાઈ છાઈ કલ્પતરુ બોલે રે \nસોળે કોટ રતન કાંગરે રે કનક કળશે શોભાને ધરે રે",
            "couplet_number": 36,
            "context": "Here is a summary of the couplet:\n\nThree kings rule over Rajgad, with joy and pride; in their kingdom, Kalpataru trees bloom beautifully.\n\n(Note: Kalpataru is a mythical tree that fulfills all desires.)"
        },
        {
            "couplet": "સોળે પોળ્યને ઉલંઘી દાસ રે જાય દર્શને શ્રીકૃષ્ણ પાસ રે \nતિયાં ચોક શોભા સઈ ભણિયે રે બાંધ્યા પંચરંગની મણિયે રે",
            "couplet_number": 37,
            "context": "The couplet describes the journey of a soul that has transcended the limitations of time and space, ultimately reaching Lord Krishna's presence. With a heart full of devotion and wisdom, it is said to have reached the abode of God, free from worldly worries and desires."
        },
        {
            "couplet": "તેજ પુંજ તે મધ્યે અંબાર રે કોટિ સૂર્ય શશીથી અપાર રે \nતેનું અક્ષરબ્રહ્મ છે નામ રે ગુણાતીત અચળ હરિધામ રે",
            "couplet_number": 38,
            "context": "The divine light shines brightly in the midst of turmoil and darkness, and thousands of suns shine with a glory that's beyond measure. His name is Brahman, unchanging and all-pervading, full of divine attributes."
        },
        {
            "couplet": "જક્ત કારણ જોર જે વિશાળ રે બહુ પ્રધાન પુરુષ કાળ રે \nએને આશ્રય રૂપ એ અનુપ રે સત ચિદ આનંદ સ્વરૂપ રે",
            "couplet_number": 39,
            "context": "The ultimate reason is the divine will, which encompasses everything; it's the shelter of all beings, a formless and blissful essence."
        },
        {
            "couplet": "તેહ મધ્યે શ્રીકૃષ્ણનું ધામ રે રચ્યું રત્નમણિ અભિરામ રે \nમણિસ્તંભ ઘણી ફૂલમાળ રે તેણે શોભે છે ધામ વિશાળ રે",
            "couplet_number": 40,
            "context": "In the heart of the city, Lord Krishna's name shines bright, surrounded by precious jewels and eternal fame. His majestic temple stands tall with many flower garlands, beautifying the entire place."
        },
        {
            "couplet": "મણિમાળ મોતીમાળે કરી રે મણિ ઘણિયે રહ્યું શોભા ધરી રે \nશ્વેત ચમર મુક્ર કળશ કંઈ રે સારાં તોરણ રહ્યાં શોભા દઈ રે",
            "couplet_number": 41,
            "context": "The couplet describes the beauty of a bride's wedding attire, with its fine threads and ornaments shining brightly. The bride's appearance is so captivating that it casts a spell on everyone present."
        },
        {
            "couplet": "શતશૃંગથી ઊંચું છે એહ રે પ્રકાશક કૃષ્ણધામ તેહ રે \nઅગર ચંદને ચર્ચ્યું એ ધામ રે ધૂપ દીપ દ્રવ્યે અભિરામ રે",
            "couplet_number": 42,
            "context": "This couplet describes the divine abode of Lord Krishna, which is elevated and radiant, with a fragrance that spreads far and wide. If one worships this sacred place, they will gain eternal happiness and peace."
        },
        {
            "couplet": "ઘણે સમાજે શોભે સદન રે કહેતાં પાર નાવે કોય દન રે \nતેને આસપાસ હરિદાસ રે કરી રહ્યા એકાંતિક વાસ રે",
            "couplet_number": 43,
            "context": "A noble person shines in many societies, but their inner peace remains untouched, like a solitary tree standing alone on the riverbank. Their solitude is filled with the love of God, as they dwell in a state of spiritual togetherness."
        },
        {
            "couplet": "સર્વે સેવા શ્રીકૃષ્ણની કરે રે અતિ આનંદે સ્વછંદ ફરે રે \nકૃષ્ણ ગુણ વાજિંત્રમાં ગાય રે તેનો શબ્દ છાયો ધામ માંય રે",
            "couplet_number": 44,
            "context": "All worship and service is offered to Lord Krishna, who roams freely in great joy; his words are sung in the temple of the soul."
        },
        {
            "couplet": "એવા ધામ માંહિ સિંહાસન રે રચ્યું રત્ન કળશે રમણ રે \nરંગે ચિત્ર વિચિત્ર તે ઓપે રે કર્યા પશુ પંખી ગોપી ગોપે રે",
            "couplet_number": 45,
            "context": "In a tranquil abode, a throne is established with precious gems; the colors of life unfold in an artistic wonder.\n\nA varied picture unfolds with a goat-like creature and a she-goat, as if describing a serene scene."
        },
        {
            "couplet": "એવું અતિ સુંદર સિંહાસન રે તે પર બેઠા કૃષ્ણ ભગવન રે \nઘનશ્યામ ને વય કિશોર રે પીત પટ બે કર બંશી સોર રે",
            "couplet_number": 46,
            "context": "Krishna, the divine being, sits upon a beautiful throne; his youthfulness is like that of a thousand-year-old moon, with a complexion as dark as the Pita Padma lake."
        },
        {
            "couplet": "મંદહાસ ને માથે મુગટ રે નીર્ખી જન મગન અમટ રે \nમૃગમદ ચંદન અગર રે ચર્ચી તન વૈજંતિ પેરી ઉર રે",
            "couplet_number": 47,
            "context": "A person is considered wealthy when they have a clear conscience and are respected by others, rather than material wealth. True worth lies in being virtuous, not just accumulating riches."
        },
        {
            "couplet": "કૌસ્તુભમણિમાળ કાંતિવાળી રે શોભે શ્રીકૃષ્ણ કંઠે શોભાળી રે \nમકરાકાર કુંડળ કાને શોભે રે નંગ જડ્યાં કડાં કર ઉભે રે",
            "couplet_number": 48,
            "context": "The divine beauty of Sri Krishna shines brightly on the Kousthubha gemstone, which adorns his neck. His enchanting presence makes the celestial Ganges River appear ordinary in comparison."
        },
        {
            "couplet": "કર આંગળી મુદ્રિકા મણિ રે કટિ કિંકિંણી નેપૂર શોભા ઘણી રે \nચરણ અરુણ નખ રક્ત શામ રે રક્ત કમળ તળ શોભાધામ રે",
            "couplet_number": 49,
            "context": "The couplet describes the beauty of a lotus flower that blooms in the mud, its delicate petals shining brightly despite being surrounded by filth."
        },
        {
            "couplet": "તિયાં સોળે ચિહ્ન સુખકારી રે સેવે મુનિ સિદ્ધ વ્રતધારી રે \nઅષ્ટકોણ જવ જંબુ જેહ રે સ્વસ્તિ ધ્વજ ને કુળિશ તેહ રે",
            "couplet_number": 50,
            "context": "The couplet describes a monk who has achieved spiritual growth and is now free to wander, finding joy in the simple things. He carries his flag of self-realization and is guided by the eight directions."
        },
        {
            "couplet": "અંકુશ અંબુજ ઊર્ધ્વરેખ રે શોભે જમણે પગે વિશેષ રે \nમત્સ્ય ત્રિકોણ કળશ વ્યોમ રે ધેનુપદ ધનુષ ને સોમ રે",
            "couplet_number": 51,
            "context": "The couplet describes a majestic mountain range with an unusual shape, its grandeur and beauty on full display. The imagery evokes the connection between nature's splendor and the rhythms of life."
        },
        {
            "couplet": "વામ ચરણે એ ચિંતવે દાસ રે કામ ક્રોધ મોહ પામે નાશ રે \nએવાં કૃષ્ણ ચર્ણાર્વિંદ જોઈ રે મુનિમધુપ રહ્યા તિયાં મોઇ રે",
            "couplet_number": 52,
            "context": "One's worries (chinta) are destroyed by devotion to God, but passions and desires can lead to destruction. Only those who have realized the divine within themselves, like Lord Krishna, remain unaffected by worldly sorrows."
        },
        {
            "couplet": "રાધાઆદિ દેવી પ્રેમે કરી રે ચર્ચી ચંદન લિયે ઉર ધરી રે \nગુલફ જંઘા જાનુ જુગ જોઈ રે બાહુ આજાન રહે મન મોઈ રે",
            "couplet_number": 53,
            "context": "Radha's love is like a gentle breeze that takes her to the Lord, and with each step, her soul becomes one with His; her mind remains absorbed in Him, free from worldly desires."
        },
        {
            "couplet": "નાભી કટિ ઉદર અનુપ રે તિયાં ત્રિવળી શોભે સુખરૂપ રે \nજમણે ઉરે શ્રીવત્સ ચિહ્ન રે નીર્ખી હરખે જન પાવન રે",
            "couplet_number": 54,
            "context": "A gentle soul's beauty shines with simplicity and contentment, bringing joy to others. A kind sign of Lord Shri (Shiva) is revealed on the left side, blessing all who seek divine guidance."
        },
        {
            "couplet": "હાર મુગટ પુષ્પના શોભે રે જોઈ જન તણા મન લોભે રે \nઅરુણ કમળ સમ કર દોય રે બંશી સહિત શોભે છે સોય રે",
            "couplet_number": 55,
            "context": "The beauty of a flower is seen in its imperfections, and similarly, the love between two people is cherished for its flaws. Just as a rare lotus blooms with its roots intertwined with another tree, true love blossoms together with shared joys."
        },
        {
            "couplet": "પૂર્ણ શશી સમ મુખ સારું રે શોભે કંઠ કંબુ અનુસારુ રે \nતિયાં તુલસીમાળ વિશાળ રે શોભે ચિબુક અધર પ્રવાળ રે",
            "couplet_number": 56,
            "context": "A beautiful face is like a full moon, shining brightly and in harmony with others. Similarly, a gentle and harmonious relationship between two people brings joy and beauty to their lives."
        },
        {
            "couplet": "મંદ હાસે બોલે મીઠાં વેણ રે દંત દાડ્યમકળી સુખદેણ રે \nનાસા દીપ કપોળે કાંતિ રે કાને કુંડળ શોભા સુહાતિ રે",
            "couplet_number": 57,
            "context": "A gentle smile speaks sweet words, bringing joy and happiness; a tender glance shines like a lamp, adorning the ears with beauty."
        },
        {
            "couplet": "તિયાં પુષ્પગુચ્છ બે ધરિયાં રે ચંચળ લોચન હેતનાં ભરિયાં રે \nરાતી રેખે નયણ રસાળ રે શોભે ભ્રકુટી ભાલ વિશાળ રે",
            "couplet_number": 58,
            "context": "As the moon rises high in the night, its gentle light fills the world with beauty and wonder. The stars sparkle like diamonds, a celestial display of grandeur and magic."
        },
        {
            "couplet": "કેશર તિલક તિયાં વિશેખ રે હસતાં ભાલ વચ્ચે ઊઠે રેખ રે \nસુંદર કેશ શીશે મુગટ રે જડ્યો મણિરતને શું ઘટ રે",
            "couplet_number": 59,
            "context": "A beautiful couplet! Here is a summary in 1-2 lines:\n\nThe speaker's locks (Keshr) are adorned with Tilak, a sacred mark on the forehead; amidst laughter and joy, their life flows smoothly. Their lovely hair is like a honeycomb, and what can they ask of fate, having achieved the ultimate beauty?"
        },
        {
            "couplet": "નખશિખા શોભા ન કહેવાય રે શ્રુતિ પુરાણ નિત્ય જેને ગાય રે \nએવા શ્રીકૃષ્ણ શોભાની ખાણી રે જીવ આસુરી ન શકે જાણી રે",
            "couplet_number": 60,
            "context": "The beauty of Lord Krishna's divine form is unparalleled and cannot be described, as it is sung daily in scriptures like the Puranas. Only those who have a glimpse of this beauty can understand its majesty and radiance."
        },
        {
            "couplet": "ઘનશ્યામ ને તન પ્રકાશ રે તેનો મર્મ જાણે કોઈ દાસ રે \nસામુદ્રિકે કહ્યાં શુભ ચિહ્ન રે તેણે જુક્ત શ્રીકૃષ્ણ સુખઘન રે",
            "couplet_number": 61,
            "context": "Only God, Ghanshyam, knows the depths of one's soul; only he can bring peace and happiness like Lord Shri Krishna."
        },
        {
            "couplet": "તેને નિરાકાર કહે કુમતિ રે હોયે આસુરી જીવ જે અતિ રે \nસમજે સાકાર સંત તે સદા રે પામે પાસ વાસ અતિ મુદા રે",
            "couplet_number": 62,
            "context": "The suffering soul is compared to a kumati (a type of tree) which stands tall despite harsh weather, just as the saintly person endures hardships with equanimity. The true devotee's path is not easy, but they find solace in their faith and remain steadfast."
        },
        {
            "couplet": "કહીએ શ્રીકૃષ્ણ પુરુષોત્તમ રે વાસુદેવ વિષ્ણુ પરબ્રહ્મ રે \nહરિનારાયણ અંતર્યામી રે ભગવાન પ્રભુ બહુનામી રે",
            "couplet_number": 63,
            "context": "Krishna is the ultimate man and Vishnu is the supreme God; HariNarayan, the inner self, and Bhagavan, the almighty Lord with many names."
        },
        {
            "couplet": "તત્ત્વજ્ઞાનાદિ નામ કહેવાય રે શ્રુતિ પુરાણ સદ્ગ્રંથ ગાય રે \nઉપનિષદ ઇતિહાસે કરી રે કૃષ્ણ મહિમા કહે ફરી ફરી રે",
            "couplet_number": 64,
            "context": "The couplet refers to the sacred texts of Hinduism, including the Vedas, Puranas, and Upanishads, which describe the nature of God and the path to enlightenment. It also highlights the glory of Lord Krishna, emphasizing his divine qualities and attributes."
        },
        {
            "couplet": "ગુણ પ્રાક્રમે કરી બહુ નામ રે જપવા જોગ સર્વે સુખધામ રે \nરાધા રમા રહે દોય પાસે રે જુવે શ્રીકૃષ્ણ હેતે કટાક્ષે રે",
            "couplet_number": 65,
            "context": "One's good deeds earn great name, and chanting brings joy to all; Radha plays with Krishna at his feet."
        },
        {
            "couplet": "બીજી લલિતાદિ સખી જેહ રે રાધા રમા સમ વળી તેહ રે \nસારી શીલે શુભ ગુણ ધામ રે સુણો સહુ કહું તેનાં નામ રે",
            "couplet_number": 66,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nA true friend is one who joins in joy and sorrow, sharing the same path as Radha's dance. A person with good character and virtues is worthy of praise, their name being renowned for their noble deeds."
        },
        {
            "couplet": "જયા લલિતા ને શશીકલા રે માધવી જમુના ને સુશીલા રે \nરતિ કાંતિ ને ચંદ્રમુખી રે કદંબમાલિકા સ્વયંપ્રભા સુખી રે",
            "couplet_number": 67,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe moon's beauty shines on Jayalalita, and Mādhavī Jamunā glows with divine radiance. Similarly, Ratikānti sparkles like Chandramukhī, and Kadambamālikā experiences self-sufficiency and happiness."
        },
        {
            "couplet": "પદ્મામુખી સુખા શુભા જેહ રે મધુમતી સરસ્વતી તેહ રે \nપદ્મા ગંગા ને સર્વમંગલા રે સુમુખી ભારતી ને કમળા રે",
            "couplet_number": 68,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nMay one's life be as sweet and auspicious as the lotus flower, with joy and happiness overflowing like the Ganges River. May India, the land of beauty and fragrance, bloom like the lotus flower, filled with happiness and prosperity."
        },
        {
            "couplet": "પારિજાતા કૃષ્ણપ્રિયા નંદા રે નામ નંદિની સુંદરી સુખદા રે \nએહ આદિ સુંદરી અપાર રે સેવે શ્રીકૃષ્ણને કરી પ્યાર રે",
            "couplet_number": 69,
            "context": "Nandini's beauty is pleasing to Lord Krishna, and her name is sweetly spoken; she serves Sri Krishna with love and devotion."
        },
        {
            "couplet": "મૃગમદ ચંદન ને ફૂલ રે ભૂષણ વસન લાવી અમૂલ્ય રે \nવળી ષટ રસ સુભોજન રે લેહ્ય ચોષ્ય ભક્ષ્ય ભોજ્ય અન્ન રે",
            "couplet_number": 70,
            "context": "The sweet-toothed heart craves the nectar-like beauty of the world, and savoring it is the true wealth; six relishes delight the wise, taking in, consuming, and enjoying the divine food."
        },
        {
            "couplet": "કનક થાળે એ ભોજન ભરી રે પ્રેમે જમાડે પ્રમદા હરિ રે \nમેવા મીઠાઈ અમૃતફળ રે રત્નજડિત ઝાળિયે જળ રે",
            "couplet_number": 71,
            "context": "A feast is prepared with the flowers of love, and the Lord's divine love is filled in every moment. The sweetness of union with God is like a precious gem, filling our souls with joy."
        },
        {
            "couplet": "પાય પાણી પાનબીડી આપે રે કરી આરતી સ્તુતિ આલાપે રે \nએમ પૂજા કરીને પિયારી રે રાજી કરે શ્રીકૃષ્ણ મુરારિ રે",
            "couplet_number": 72,
            "context": "The devotee offers pure devotion, chanting the Lord's name and worshiping with love. Through this selfless adoration, one can attain union with Krishna, the beloved Lord."
        },
        {
            "couplet": "વળી પ્રભુના પારષદ જેહ રે મુખ્ય મોટાં નામ સુણો તેહ રે \nવીરભાનુ ચંદ્રભાનુ કહીએ રે સૂર્યભાનુ વસુભાનુ લહીએ રે",
            "couplet_number": 73,
            "context": "In the presence of God, one should speak only of great names; it is said that Virabhanu and Chandrabhanu are like Suryabhani and Vasubhani."
        },
        {
            "couplet": "દેવભાનુ શક્રભાનુ જેહ રે રત્નભાનુ સુપાર્શ્વ છે તેહ રે \nવિશાળ ઋષભ અંશુબળ રે દેવપ્રસ્થ વરુથ સુબળ રે",
            "couplet_number": 74,
            "context": "The divine and the demonic coexist; the divine is above, while the demonic is in the material world. The vast, mighty, and powerful gods reside in heaven, with the demoniacal forces subservient to their will."
        },
        {
            "couplet": "શ્રીદામા આદિક એહ સોળ રે તેને કેડ્યે બીજા છે અતોલ રે \nસર્વે કરે શ્રીકૃષ્ણની સેવા રે રૂપ ગુણે એક એક જેવા રે",
            "couplet_number": 75,
            "context": "The Lord resides in the heart of a devotee who is pure and has no ego, just like the seed sprouts into a tree without any external effort. Serving Lord Krishna with devotion is the ultimate goal for all beings."
        },
        {
            "couplet": "છત્તર ચમર સેવાના સાજ રે તેણે સેવે રાજા અધિરાજ રે \nથાય તાને ગાન તિયાં ઘણાં રે સર્વે દર્શન કરે કૃષ્ણ તણાં રે",
            "couplet_number": 76,
            "context": "The one who serves with a pure heart and noble intentions is worthy of serving the king, just like Lord Krishna is revered by all.\n\nTheir songs and tales are widely heard and celebrated, as if they were the ultimate truth."
        },
        {
            "couplet": "દેખી દાસની સેવા દયાળ રે રીઝે કૃપાના નિધિ કૃપાળ રે \nપરમાત્મા પરબ્રહ્મ જેહ રે નિગમ નેતિ નેતિ કહે તેહ રે",
            "couplet_number": 77,
            "context": "The humble service of a servant is pleasing to God, and from His mercy, one's wealth and well-being arise. The Lord above, the Supreme Spirit, knows everything, and whatever one says will ultimately come true."
        },
        {
            "couplet": "કાળ કર્મ ગુણ સિદ્ધ જાણો રે તેના પ્રેરક કૃષ્ણ પ્રમાણો રે \nસંકર્ષણ ને પ્રદ્યુમન કહીએ રે અનિરુદ્ધરૂપે કૃષ્ણ લહીએ રે",
            "couplet_number": 78,
            "context": "Know the truth that time, karma, and qualities are already determined, and it is Krsna's will that prevails. This mortal form will ultimately merge with the divine, like a small boat being swept away by the ocean."
        },
        {
            "couplet": "અનંત કોટિ બ્રહ્માંડના નાથ રે ઉત્પત્તિ સ્થિતિ પ્રલય હાથ રે \nવળી સર્વે બ્રહ્માંડે મહારાજ રે રહે જીવના કલ્યાણ કાજ રે",
            "couplet_number": 79,
            "context": "The universe has its own natural order, birth, existence, and destruction are governed by the laws of nature. In the end, the ultimate goal is to achieve the well-being of living beings."
        },
        {
            "couplet": "નરનારાયણાદિ અનંત રે દિવ્યરૂપે રહે ભગવંત રે \nતેને આશ્રિત હોય જે જન રે પામે ગોલોક તે સહુ જન રે",
            "couplet_number": 80,
            "context": "God is infinite and eternal in divine form, guiding those who seek Him; by surrendering to Him, one can attain the ultimate bliss of Golok, the abode of God."
        },
        {
            "couplet": "દિવ્યરૂપે રહે પ્રભુ પાસ રે સદા સુખ ભોગવે એ દાસ રે \nબીજા બહુ વૈષ્ણવ ત્યાં વૃંદ રે તેને સંગે કરે એ આનંદ રે",
            "couplet_number": 81,
            "context": "The divine Lord resides with the faithful, enjoying eternal bliss; they, in turn, delight in His company and experience great joy."
        },
        {
            "couplet": "પામે મોટ્યપ કહે ન આવે રે જેણે પ્રભુ ભજ્યા આંહીં ભાવે રે \nહરિ ધરિ પોતે અવતાર રે એહ ધામનું ઉઘાડ્યું બાર રે",
            "couplet_number": 82,
            "context": "One who has not worshiped the Lord will not get a good end, and even if they do, it will be in vain; only God knows when their time will come to an end."
        },
        {
            "couplet": "જે કોઈ સત્સંગી નરનારી રે કર્યા એ ધામનાં અધિકારી રે \nનથી વાત સરખી એ વાત રે જાણે સંત મોટા સાક્ષાત રે",
            "couplet_number": 83,
            "context": "Those who are in the company of virtuous people, consider themselves fortunate; their conversation is worthy and they attain great spiritual understanding."
        },
        {
            "couplet": "જેને મળ્યા સ્વામી સુખરાશિ રે તે તો સર્વે આ ધામના વાસી રે \nકહે કવિ સુણો શુભમતિ રે કહિ સતસંગીની પ્રાપતિ રે",
            "couplet_number": 84,
            "context": "One who has found a peaceful and contented life with their partner, is truly blessed to be living in this world; the poet advises seeking good company and spiritual attainments for happiness."
        }
    ],
    "transliteration": [
        {
            "couplet": "Dhanya dhanya jan e sarvene, jene maḷyā Shrī Mahārāj; <RHYME_1>\nDeh chhatā dukhiyā nahi, tan chhūṭye noy akāj.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet expresses gratitude to God for being blessed with a good life and family, unlike others who are unfortunate. One's physical body may be suffering, but their inner self remains unbroken and hopeful."
        },
        {
            "couplet": "Jāṇye ajāṇye joḍiyā, jeṇe Hari āgaḷ hāth; <RHYME_2>\nMāhātmya tenu hu shu kahu, te na hoy kedi anāth.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The ignorant are those who don't know God's help is always available at hand. Those who understand this truth never feel helpless or lost."
        },
        {
            "couplet": "Darash sparash pūjā karī, dhārī niyam je nar-nār; <RHYME_3>\nVāsī te swarga Vaikunṭhnā, Shvetdvīp Golok rahenār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe worship done with rules and norms can lead to salvation, just like how ordinary people go to heaven; but the worship done with devotion and love can take you to Vaikunth or Swarga."
        },
        {
            "couplet": "Dharmaniyammā draḍh ghaṇā, ekāntik jan jeh; <RHYME_4>\nTenī prāpti varṇavī, kahu sāmbhaḷajyo sahu teh.  <RHYME_4>",
            "couplet_number": 4,
            "context": "One who has reached spiritual fulfillment is alone in their joy and doesn't seek validation from others. True happiness comes from within, not through external means."
        },
        {
            "couplet": "Evā satasangī nar-nārī re, ati draḍh dharma-nim-dhārī re; <RHYME_5>\nTene āvashe antye Mahārāj re, potye āve chhe teḍavā kāj re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A person who sits in the company of saints and devotees is extremely diligent in following righteous principles. In their last moments, they will be freed from the cycle of birth and death by the Lord's mercy."
        },
        {
            "couplet": "Tan tajī te mūrtine sange re, jāy jan shuddha ange re; <RHYME_6>\nShrī Golok guṇātīt jeh re, māyā tam pār dhām teh re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The soul is pure and free when it's in the presence of the Lord's form, with no worldly attachments. The divine play of God's glory surpasses the bounds of maya, the illusory world."
        },
        {
            "couplet": "Achaḷ anādi divya kahevāy re, Shrī Rādhā-Kṛuṣhṇa rahe teh māy re; <RHYME_7>\nAti anupam dhām eh re, pāme Uddhavāshrit jan jeh re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In the divine abode of eternal bliss, Radha-Krishna dwell with love, and all are drawn to this sacred place through devotion. This extraordinary realm is accessible to those who follow the path of Uddhava's wisdom."
        },
        {
            "couplet": "E dhāmthī pāchhu na avāy re, āve te Shrī Kṛuṣhṇanī ichchhāy re; <RHYME_8>\nJiyā Virajā nadī khāyarūp re, jenā beu kānṭhā chhe anup re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The Lord's will is not fulfilled as expected, but still I wish for Shri Krishna's desire to be granted. Like the Virgin River, my longing remains unfulfilled and my heart is full of sorrow."
        },
        {
            "couplet": "Temā maṇī taṇī khāṇo ghaṇī re, padmarāg sfaṭik nīlamaṇi re; <RHYME_9>\nMaṇimay pagathiyā shobhe re, tiyā taru velye man lobhe re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes a precious gem that shines brightly like a celestial body, and its beauty is unmatched even among the finest jewels. The speaker's heart longs to possess this gem like a tree longs for water."
        },
        {
            "couplet": "Bahu ghāṭ bāndhyā chhe suvarṇe re, zage nang juve jāṇu neṇe re; <RHYME_10>\nTiyā gop gopī kare snān re, ṛude Rādhā-Kṛuṣhṇanu chhe dhyān re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The golden bond between a daughter-in-law and her mother-in-law is strong, with love and respect flowing like the Ganges River. Just as Radha and Krishna's love is pure and true, their relationships are built on devotion and adoration."
        },
        {
            "couplet": "Kanak kaḷashe bhare kaī nīr re, tenī bhīḍya bahu Virajā tīr re; <RHYME_11>\nGaudhaṇ pīvā āve vāri re, teṇe paṇ bhīḍya rahe bhārī re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a summary of the couplet:\n\nA person's worth increases with their wealth, but it also brings worries and troubles; Meanwhile, drinking Gaudhaan (a type of wine) in the morning brings joy without any burdens."
        },
        {
            "couplet": "Vaḷī tīre Shrī Kṛuṣhṇane kāje re, ramaṇasthānak divya samāje re; <RHYME_12>\nVirajā par Shatashṛung giri re, rahyo Golokne koṭ karī re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In the divine assembly of Lord Krishna, the Gopis' joy is unmatched. The peak of Viraja River touches the sky and meets the infinite realm of Goloka."
        },
        {
            "couplet": "Ūncho koṭi jojan te kahīe re, tethī dash-gaṇo poḷo lahīe re; <RHYME_13>\nPārijātakādi taru bahu re, ghaṇā govāḷ jyā ghaṇī gau re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A million lifetimes pass quickly, but the love and memories last a lifetime. Just like the Parijatak tree's many branches grow, so do our moments of joy with each passing day."
        },
        {
            "couplet": "Rās-manḍaḷ e giri par re, rame Shrī Kṛuṣhṇa jyā rangbhar re; <RHYME_14>\nRās-manḍaḷ dash jojanmā re, chāre dvār āpe mud manmā re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The dance of love (ras) is played on the mountain of separation, with Lord Krishna being the main attraction. The moment of union is awaited with great longing, as if it's just a doorstep away."
        },
        {
            "couplet": "Rās madhye gāy gopī gīt re, ati manohar chore chitta re; <RHYME_15>\nTiyā sar kūp vāvya bharī re, shobhe maṇimay pagathiye karī re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In the midst of the festive gathering, the gopī's melodious song is extremely charming and captivating; the beauty of her words is matched only by the beauty of the jewelry adorning her neck."
        },
        {
            "couplet": "Giri zarye kare bhṛung gān re, jāṇyu guṇī gāy troḍe tān re; <RHYME_16>\nFūlvāḍī upavan sār re, rās-manḍap pāse apār re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In this couplet, the speaker is describing a beautiful garden where music and dance fill the air, with the sweet fragrance of flowers filling every nook and corner. The beauty of nature is magnified by the joyful sounds of celebration."
        },
        {
            "couplet": "Rās-manḍaḷe manḍap ghaṇā re, rachyā pancha-rang maṇi taṇā re; <RHYME_17>\nTe par kaḷash kanaknā shobhe re, dhvajā patākā joī jan lobhe re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The grand stage of life is set with the five colors of passion, and the flags of joy and desire are waving high. In this vibrant festival, the radiant moon of pleasure shines bright, and all hearts long to join in the celebration."
        },
        {
            "couplet": "Bāndhyā toraṇ āso āmranā re, karyā khag ne mṛug chitranā re; <RHYME_18>\nTiyā kelinā stambh kastūrī re, charchyā agar-chandan rahyā sfūrī re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Here is a summary of the couplet:\n\nThe beauty of the world is like a masterpiece painted by the sun, with every moment being a work of art. Just as the fragrance of musk stays forever, so too will the memories of our love remain fragrant and fresh."
        },
        {
            "couplet": "Bharyā kumbh akṣhat ankur re, kumkum durvādiye mud ur re; <RHYME_19>\nEvā ramavā bhuvan ghaṇā re, Shrī Kṛuṣhṇa ne gopīo taṇā re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the beauty of a newlywed couple, with the husband's love being compared to a fragrant flower, and their union bringing joy to all around them. The rhyme highlights the divine love between Shrī Kṛuṣhṇa and his gopīs, setting a romantic tone for the newlyweds."
        },
        {
            "couplet": "Vasan bhūṣhaṇ paheryā gopī gope re, nav jobane rāsmā ope re; <RHYME_20>\nPuṣhpa-shayyāo kunj koṭi re, giri vīnṭyo Virajāne nīre re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In a garden of joy, the soul plays hide and seek with love, and in this game of innocence, new life is born. The flowers of the heart bloom in abundance, like a mountain valley filled with celestial music."
        },
        {
            "couplet": "Giri mānhi shrīvṛundāvan re, rādhāKṛuṣhṇane vālu je man re; <RHYME_21>\nBahu bhātyanā vṛukṣha chhe tiyā re, tene shu kahu varṇavī iyā re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The poem compares the beauty of the forest to Radha's love for Krishna, saying it is unmatched in its sweetness and beauty. The trees in the forest are like a loving mother, always nurturing and providing care."
        },
        {
            "couplet": "Fūl velī tiyā bahu fūlī re, sthaḷ kamaḷe rahyā bhṛunga zūlī re; <RHYME_22>\nTiyā mṛugagaṇ chhe apār re, koī kene n āpe ajār re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summary of the couplet:\n\nA beautiful woman's beauty is like flowers that fade quickly, while her husband's love stays constant. Just as birds don't forget their nests, a wife should never abandon her loving partner."
        },
        {
            "couplet": "Ratna dhūp dīp geh geh re, teṇe shobhe vṛundāvan teh re; <RHYME_23>\nVāvya kuvā taḷāv tyā bahu re, shobhe kamaḷ poyaṇe sahu re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe fragrance of flowers and incense fills the atmosphere, bringing joy to the heart; in this beautiful scene, all worries disappear.\n\n(Note: I've tried to preserve the essence of the original couplet while condensing it into a brief English summary.)"
        },
        {
            "couplet": "Tiyā ati sugandhī samāje re, eh Vṛundāvan ati rāje re; <RHYME_24>\nTiyā mīṭhī vāṇye pankhī bole re, Kṛuṣhṇa-stuti kare muni tole re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the city of Lord Krishna's presence, the sweetness is magnified; The birds' gentle songs are a praise of God."
        },
        {
            "couplet": "Gāya gopīo gop Vṛundāvane re, e van vālu chhe Kṛuṣhṇane mane re; <RHYME_25>\nVatsa vṛuṣhabh gau dohan re, vanshī gāne shobhe Vṛundāvan re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nKrishna's thoughts are filled with love for Radha in Vrindavan, and he longs to meet her there. His cows roam freely, and the forest resonates with the sweet sound of his flute playing."
        },
        {
            "couplet": "Teh madhye chhe bījā batrīsh re, van faḷ fūle shobhe hamesh re; <RHYME_26>\nEvu Vṛundāvan je ashok re, teh madhye chhe Shrī Golok re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In the midst of worldly desires, one should always remember the eternal truth; in the midst of sorrow, there is always solace in God's realm."
        },
        {
            "couplet": "Koṭi jojan vistār moṭe re, ratna jaḍīt kanak koṭe re; <RHYME_27>\nTene chāre dishe chār dvār re, vajrakapāṭe shobhe apār re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A vast expanse of time and space stretches far, like a golden treasure trove filled with precious gems. Four directions exist with four gates, shining brightly like the Vajra flag in the sky."
        },
        {
            "couplet": "Tiyā gopī gopnā ghar ghaṇā re, shobhe Golokmā nahi maṇā re; <RHYME_28>\nRatnajaḍit kanak bhuvan re, rath vimān bahu vāhan re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes the beautiful home of the divine lover, where the beauty of Golok is not appreciated, and only the sound of a bell can be heard."
        },
        {
            "couplet": "Dhvajā patākā kaḷash kanchan re, shobhe ekthī ek bhuvan re; <RHYME_29>\nMai mathe Kṛuṣhṇa guṇ gāī re, rave rahyu chhe Golok chhāī re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The flag of the Lord is shining brightly with golden light, illuminating a single world; I sing the glories of Krishna on my head, and in ecstasy, I long to reach Gokul."
        },
        {
            "couplet": "Chāre dvāre chār mārag re, tiyā thāy bahu rāg-rang re; <RHYME_30>\nBāndhyā maganang panch rangane re, hāre haveliyo aḍī gagane re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Life's journey is a winding path that's hard to navigate, but with good company and joyous moments, it's made more beautiful. With love and laughter, even the mundane becomes a vibrant and colorful celebration."
        },
        {
            "couplet": "Ratne jaḍyā jarūkhāne oṭā re, agar chandane chhānṭyā mag moṭā re; <RHYME_31>\nRanbhā stambh māngalik sāje re, teṇe rāj-mārg ati rāje re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "In a happy marriage, the couple's joy grows like a flame that brightens up the night; together they follow the royal path of love and happiness."
        },
        {
            "couplet": "Gop gopī laī pūjā samāj re, jāy Kṛuṣhṇa pūjavāne kāj re; <RHYME_32>\nĀve jāy gāy bahu gīt re, teṇe karī mārag chhe shobhit re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is a summarization of the Gujarati couplet:\n\nLord Krishna's devotees gather to worship, while he himself takes part in their joyful song; with him, even the path to devotion becomes radiant and beautiful."
        },
        {
            "couplet": "Vaḷī anant bhuvan pati jeh re, Hari har aj dharma teh re; <RHYME_33>\nRamā Umā Sāvitrī mūrati re, jāy darashane patnī pati re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The ruler of infinite universes is God Himself, and His dharma remains forever. The three goddesses, Ramā, Umā, and Sāvitrī, all have the same divine couple as their spouse, the ultimate husband."
        },
        {
            "couplet": "Sur muni siddha gop gopī re, tenī bhīḍye rahyo mag opī re; <RHYME_34>\nGopī Rādhā Ramā sam neme re, seve Shrī Kṛuṣhṇa Swāmīne preme re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The soul is united with the divine, and thus it remains in a state of ecstasy. Radha Rama's love for Krishna is an embodiment of this spiritual union."
        },
        {
            "couplet": "Evā Golok madhye sundar re, shobhe Rādhā-Kṛuṣhṇanu mandir re; <RHYME_35>\nTene faratā kanak koṭ soḷ re, shobhe sundar khāī atol re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In the heart of Golok, there is a beautiful temple where Radha and Krishna reside together. The golden palace is filled with countless treasures, making it even more beautiful to behold."
        },
        {
            "couplet": "Rāj-gaḍh jojan traṇya ghole re, khāī chhāī kalpataru bole re; <RHYME_36>\nSoḷe koṭ ratan kāngare re, kanak kaḷashe shobhāne dhare re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The king of mountains, Kailash, is praised as a wish-fulfilling tree, while the mountain's beauty shines like a golden ornament. Its precious stones are compared to countless treasures, shining brightly under the radiant sun."
        },
        {
            "couplet": "Soḷe poḷyane ulanghī dās re, jāy darshane Shrī Kṛuṣhṇa pās re; <RHYME_37>\nTiyā chok shobhā saī bhaṇiye re, bāndhyā panch-rangnī maṇiye re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "One's life is filled with ups and downs like the fragrance of ulanghi flowers, and one finds solace in the presence of Lord Krishna. One should decorate their life with beauty and bind it with the five colors of discipline."
        },
        {
            "couplet": "Tej punj te madhye ambār re, koṭi sūrya shashīthī apār re; <RHYME_38>\nTenu Akṣharbrahma chhe nām re, guṇātīt achaḷ Haridhām re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In the midst of chaos, I am like a lotus flower, untouched and unshaken; My name is Brahman's letter, and my virtues are connected to God's abode."
        },
        {
            "couplet": "Jakta kāraṇ jor je vishāḷ re, bahu pradhān puruṣh kāḷ re; <RHYME_39>\nEne āshray rūp e anup re, sat chid ānand swarūp re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A strong reason is needed to make a great person cry, and a great soul takes refuge in the formless absolute. The true self is eternal bliss in its own nature."
        },
        {
            "couplet": "Teh madhye Shrī Kṛuṣhṇanu dhām re, rachyu ratna-maṇi abhirām re; <RHYME_40>\nMaṇistambh ghaṇī fūlmāḷ re, teṇe shobhe chhe dhām vishāḷ re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In the midst of life, Lord Krishna is my shelter, and precious gems adorn it luxuriantly; in His presence, all worries fade away like a melody on a flute."
        },
        {
            "couplet": "Maṇimāḷ motīmāḷe karī re, maṇi ghaṇiye rahyu shobhā dharī re; <RHYME_41>\nShvet chamar mukra kaḷash kaī re, sārā toraṇ rahyā shobhā daī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The beauty of the gem is seen in its luster, and a person's beauty is seen in their good deeds. Just as a white peacock's beauty shines with its majestic plumage, a person's beauty shines with their noble character."
        },
        {
            "couplet": "Shatashṛungathī ūnchu chhe eh re, prakāshak Kṛuṣhṇadhām teh re; <RHYME_42>\nAgar chandane charchyu e dhām re, dhūp dīp dravye abhirām re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes the divine abode of Lord Krishna, shining brightly with six-fold light and fragrance. It is a place of delight and pleasure, where the scent of incense and lamps fills the air."
        },
        {
            "couplet": "Ghaṇe samāje shobhe sadan re, kahetā pār nāve koy dan re; <RHYME_43>\nTene ās-pās Haridās re, karī rahyā ekāntik vās re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "In a harmonious gathering, one's inner self is at peace and pure, with no worldly desires to disturb; one stays alone with God in intimate communion."
        },
        {
            "couplet": "Sarve sevā Shrī Kṛuṣhṇanī kare re, ati ānande swachhand fare re; <RHYME_44>\nKṛuṣhṇa guṇ vājintramā gāy re, teno shabda chhāyo dhām māy re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Everyone worships Lord Krishna through selfless service, and in joyfully doing so, they are free from worries. The fame of Lord Krishna's virtues is sung, and the sound of this praise has taken over their minds."
        },
        {
            "couplet": "Evā dhām māhi sinhāsan re, rachyu ratna kaḷashe ramaṇ re; <RHYME_45>\nRange chitra vichitra te ope re, karyā pashu pankhī gopī gope re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "In this couplet, the speaker describes a peaceful and serene atmosphere in heaven, where one can rest in a lotus throne with precious jewels."
        },
        {
            "couplet": "Evu ati sundar sinhāsan re, te par beṭhā Kṛuṣhṇa Bhagwan re; <RHYME_46>\nGhanshyām ne vay kishor re, pīt paṭ be kar banshī sor re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "In a beautiful palace, Lord Krishna resides; Ghanshyam's youthful form is filled with joy and play.\n\n(Lord Krishna's abode is described as beautiful, and the second line highlights Ghanshyam's youthful enthusiasm and merriment.)"
        },
        {
            "couplet": "Mandahās ne māthe mugaṭ re, nīrkhī jan magan amaṭ re; <RHYME_47>\nMṛugmad chandan agar re, charchī tan vaijanti perī ur re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes the arrival of spring, where the morning sun's warmth brings out flowers and new life. The scent of sandalwood is carried on the breeze, filling the air with sweet fragrance."
        },
        {
            "couplet": "Kaustubh-maṇimāḷ kāntivāḷī re, shobhe Shrī Kṛuṣhṇa kanṭhe shobhāḷī re; <RHYME_48>\nMakarākār kunḍaḷ kāne shobhe re, nang jaḍyā kaḍā kar ubhe re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The beauty of Kaustubh, a precious gem, shines on Lord Krishna's neck, reflecting his divine glory. Like a skilled musician playing a sweet tune, our soul longs to be with Him, yearning for the sweet nectar of love and devotion."
        },
        {
            "couplet": "Kar āngaḷī mudrikā maṇi re, kaṭi kinkiṇī nepūr shobhā ghaṇī re; <RHYME_49>\nCharaṇ aruṇ nakh rakt shām re, rakta kamaḷ taḷ shobhādhām re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes the beauty of a woman's bangles and nails, saying they shine like gems and are as lovely as the moon. The second line compares her complexion to a ripe mango, suggesting it is equally radiant."
        },
        {
            "couplet": "Tiyā soḷe chihna sukhkārī re, seve muni siddha vratdhārī re; <RHYME_50>\nAṣhṭakoṇ jav jambu jeh re, swasti dhvaj ne kuḷish teh re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The devotee has transcended worldly pleasures and is now absorbed in spiritual pursuits, having renounced material desires. The sacred flag of well-being waves high, showering blessings and prosperity upon all."
        },
        {
            "couplet": "Ankush ambuj ūrdhvarekh re, shobhe jamaṇe page visheṣh re; <RHYME_51>\nMatsya trikoṇ kaḷash vyom re, dhenupad dhanuṣh ne som re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The cowherd's joy is to see the lotus flower blooming on a cloudy day, and it's special because of its unique beauty. The stars in the sky shine brightly like fish-shaped constellations, and the moon casts a gentle light like a bowstring releasing arrows."
        },
        {
            "couplet": "Vām charaṇe e chintave dās re, kām krodh moh pāme nāsh re; <RHYME_52>\nEvā Kṛuṣhṇa charṇārvind joī re, munimadhup rahyā tiyā moi re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The mind is enslaved by the senses and emotions of desire, anger, and attachment. Only through devotion to Lord Krishna's feet can one attain liberation from these attachments and worldly desires."
        },
        {
            "couplet": "Rādhā ādi devī preme karī re, charchī chandan liye ur dharī re; <RHYME_53>\nGulaf janghā jānu jug joī re, bāhu ājān rahe man moī re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The beloved Radha and other goddesses dance with joy in love, their beauty increasing as they stand on the mountain of devotion. Their beauty is not just physical, but also of the soul, as their arms remain entwined with their loved ones forever."
        },
        {
            "couplet": "Nābhī kaṭi udar anup re, tiyā trivaḷī shobhe sukhrūp re; <RHYME_54>\nJamaṇe ure shrīvatsa chihna re, nīrkhī harakhe jan pāvan re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The heart is filled with joy and delight when one's reputation shines brightly. One's good deeds are rewarded by the Almighty in this life itself."
        },
        {
            "couplet": "Hār mugaṭ puṣhpanā shobhe re, joī jan taṇā man lobhe re; <RHYME_55>\nAruṇ kamaḷ sam kar doy re, banshī sahit shobhe chhe soy re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The beauty of love shines like a flower, with the passion and longing in one's mind. The gentle touch of hands is enough to make it bloom, and together they enjoy its fragrance."
        },
        {
            "couplet": "Pūrṇa shashī sam mukh sāru re, shobhe kanṭh kambu anusāru re; <RHYME_56>\nTiyā tulasīmāḷ vishāḷ re, shobhe chibuk adhar pravāḷ re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "A full-moon night is a perfect time to gaze at someone's face, and the tender movements of their lips are like a gentle breeze on one's forehead. The soft whispers in one's ear are as sweet as the fragrance of tulasī flowers."
        },
        {
            "couplet": "Mand hāse bole mīṭhā veṇ re, dant dāḍyamkaḷī sukhdeṇ re; <RHYME_57>\nNāsā dīp kapoḷe kānti re, kāne kunḍaḷ shobhā suhāti re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A smile can bring joy and sweetness to the lips, while a happy heart can shine brightly. Similarly, a sweet voice can soothe the soul, just as a beautiful song can bring happiness."
        },
        {
            "couplet": "Tiyā puṣhp-guchchha be dhariyā re, chanchaḷ lochan hetnā bhariyā re; <RHYME_58>\nRātī rekhe nayaṇ rasāḷ re, shobhe bhrakuṭī bhāl vishāḷ re.  <RHYME_58>",
            "couplet_number": 58,
            "context": "A couple is compared to a bouquet of flowers that's hard to hold on to, just like the subtle charm of the eyes is hard to explain; similarly, the beauty of the night sky is hard to grasp with words."
        },
        {
            "couplet": "Keshar tilak tiyā vishekh re, hasatā bhāl vachche ūṭhe rekh re; <RHYME_59>\nSundar kesh shīshe mugaṭ re, jaḍyo maṇiratane shu ghaṭ re.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The couplet describes the beauty of a bride's hair adorned with vermilion tilak and her laughter echoing as she steps out into the sunlight. Her lovely hair shines like a peacock's plumage, while the tilak on her forehead is like a gemstone in its setting."
        },
        {
            "couplet": "Nakh-shikhā shobhā na kahevāy re, shruti purāṇ nitya jene gāy re; <RHYME_60>\nEvā Shrī Kṛuṣhṇa shobhānī khāṇī re, jīv āsurī na shake jāṇī re.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet describes the beauty of eternal stories and teachings (shruti purana) that are sung daily, and how even demons (asuris) do not dare to shake or disrupt this sacred tradition. It glorifies Lord Krishna's divine beauty and majesty, emphasizing his unparalleled grandeur."
        },
        {
            "couplet": "Ghanashyām ne tan prakāsh re, teno marma jāṇe koī dās re; <RHYME_61>\nSāmudrike kahyā shubh chihna re, teṇe jukta Shrī Kṛuṣhṇa sukhghan re.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The king of senses (Ghanashyam) has revealed his form, and whoever knows his secret is a servant; \nIn the ocean of knowledge, there is good fortune with the union of Lord Krishna's joy and good fortune."
        },
        {
            "couplet": "Tene nirākār kahe kumati re, hoye āsurī jīv je ati re; <RHYME_62>\nSamaje sākār sant te sadā re, pāme pās vās ati mudā re.  <RHYME_62>",
            "couplet_number": 62,
            "context": "Those who consider the Formless as foolishness will eventually fall into demonic nature. Those who understand and merge with the Formless will always be filled with joy and live in eternal bliss."
        },
        {
            "couplet": "Kahīe Shrī Kṛuṣhṇa Puruṣhottam re, Vāsudev Viṣhṇu Parabrahma re; <RHYME_63>\nHarinārāyaṇ antaryāmī re, Bhagwān Prabhu bahunāmī re.  <RHYME_63>",
            "couplet_number": 63,
            "context": "Lord Krishna is supreme and the ultimate God, the embodiment of Vasudev Vishnu and Para Brahman. He is the inner guide of Harinayan, the Lord and Protector of many."
        },
        {
            "couplet": "Tattva-gnānādi nām kahevāy re, Shruti Purāṇ sadgranth gāy re; <RHYME_64>\nUpaniṣhad Itihāse karī re, Kṛuṣhṇa mahimā kahe farī farī re.  <RHYME_64>",
            "couplet_number": 64,
            "context": "The couplet describes the pursuit of spiritual knowledge (Tattva-gnān) and the singing of sacred texts (Shruti Purāṇ). It also mentions the recounting of ancient stories (Upaniṣhad Itihāse) and the glorification of Lord Krishna's greatness."
        },
        {
            "couplet": "Guṇ prākrame karī bahu nām re, japavā jog sarve sukhdhām re; <RHYME_65>\nRādhā Ramā rahe doy pāse re, juve Shrī Kṛuṣhṇa hete kaṭākṣhe re.  <RHYME_65>",
            "couplet_number": 65,
            "context": "In the cycle of gunas, many names are forgotten, and only yoga leads to ultimate bliss. Rādhā and Ramā reside at Lord Krishna's doorstep, their hearts full of longing for His gaze."
        },
        {
            "couplet": "Bījī Lalitādi sakhī jeh re, Rādhā Ramā sam vaḷī teh re; <RHYME_66>\nSārī shīle shubh guṇ dhām re, suṇo sahu kahu tenā nām re.  <RHYME_66>",
            "couplet_number": 66,
            "context": "The essence of the couplet is that Radha and Rama are inseparable like Lalita and the bee in a garden, with their love being a treasure trove of good virtues. Listen to the sweet name of this divine pair, which is the epitome of pure devotion."
        },
        {
            "couplet": "Jayā Lalitā ne Shashīkalā re, Mādhavī Jamunā ne Sushīlā re; <RHYME_67>\nRati Kānti ne Chandramukhī re, Kadambamālikā Swayamprabhā sukhī re.  <RHYME_67>",
            "couplet_number": 67,
            "context": "The goddess Lalita is pleased with the beauty of Shashi, while Madhavi is delighted by Jamuna's serenity. Similarly, Rati is captivated by Chandramukhi and Kadamba is pleased by Swayamprabha's happiness."
        },
        {
            "couplet": "Padmāmukhī Sukhā Shubhā jeh re, Madhumatī Saraswatī teh re; <RHYME_68>\nPadmā Gangā ne Sarvamangalā re, Sumukhī Bhāratī ne Kamaḷā re.  <RHYME_68>",
            "couplet_number": 68,
            "context": "The couplet describes the beauty of a woman, comparing her to divine goddesses like Saraswati and Lakshmi, with Padma (lotus) representing spiritual purity and Gangaa (Ganges river) symbolizing prosperity."
        },
        {
            "couplet": "Pārijātā Kṛuṣhṇapriyā Nandā re, nām Nandinī Sundarī Sukhadā re; <RHYME_69>\nEh ādi sundarī apār re, seve Shrī Kṛuṣhṇane karī pyār re.  <RHYME_69>",
            "couplet_number": 69,
            "context": "Nandini is a beautiful and lovely one, pleasing to Lord Krishna's heart. Her beauty is unmatched, and she dedicates her love to serving Lord Krishna."
        },
        {
            "couplet": "Mṛugmad chandan ne fūl re, bhūṣhaṇ vasan lāvī amūlya re; <RHYME_70>\nVaḷī ṣhaṭ ras subhojan re, lehya choṣhya bhakṣhya bhojya anna re.  <RHYME_70>",
            "couplet_number": 70,
            "context": "The sweet scent of sandalwood is like a flower blooming in the morning, and its value is priceless. The six tastes of life - bitter, sour, salty, pungent, sweet, and astringent - are savored with relish, pleasure, and joy."
        },
        {
            "couplet": "Kanak thāḷe e bhojan bharī re, preme jamāḍe pramadā Hari re; <RHYME_71>\nMevā mīṭhāī amṛutfaḷ re, ratnajaḍit zāḷiye jaḷ re.  <RHYME_71>",
            "couplet_number": 71,
            "context": "The divine feast is filled with love and passion for God, just like a sweet and intoxicating nectar. This worldly life is as fleeting as a moment of joy, leaving only regret behind."
        },
        {
            "couplet": "Pāya pāṇī pān-bīḍī āpe re, karī āratī stuti ālāpe re; <RHYME_72>\nEm pūjā karīne piyārī re, rājī kare Shrī Kṛuṣhṇa murāri re.  <RHYME_72>",
            "couplet_number": 72,
            "context": "The devotee offers prayers and worship to Shri Krishna with a pure heart, seeking solace in His presence.\n\nTheir love and devotion are like a sweet offering to Him, bringing them peace and joy."
        },
        {
            "couplet": "Vaḷī Prabhunā pāraṣhad jeh re, mukhya moṭā nām suṇo teh re; <RHYME_73>\nVīrabhānu Chandrabhānu kahīe re, Sūryabhānu Vasubhānu lahīe re.  <RHYME_73>",
            "couplet_number": 73,
            "context": "The couplet describes a group of people with surnames like Prabhu, Vira, Chandra, and others gathering together to hear the main speaker's name announced. It is likely an invitation to a ceremony or event where the names of dignitaries will be revealed."
        },
        {
            "couplet": "Devabhānu Shakrabhānu jeh re, Ratnabhānu Supārshva chhe teh re; <RHYME_74>\nVishāḷ Ṛuṣhabh Anshubaḷ re, Devaprastha Varuth Subaḷ re.  <RHYME_74>",
            "couplet_number": 74,
            "context": "Here is a 1-2 line summarization:\n\nThe couplet describes the journey of two people, Shakrabhānu and Supārshva, who are on their way to achieve divine states of Devabhānu and Ratnabhānu. Ultimately, they reach the sacred places of Vishāḷ, Ṛuṣhabh, and Varuth, symbolizing spiritual growth and enlightenment."
        },
        {
            "couplet": "Shrīdāmā ādik eh soḷ re, tene keḍye bījā chhe atol re; <RHYME_75>\nSarve kare Shrī Kṛuṣhṇanī sevā re, rūp guṇe ek ek jevā re.  <RHYME_75>",
            "couplet_number": 75,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord's devotion is the seed, and through it, one can reap a bountiful harvest; all serve Shri Krishna, each one with their unique qualities and virtues."
        },
        {
            "couplet": "Chhattar chamar sevānā sāj re, teṇe seve rājā adhirāj re; <RHYME_76>\nThāy tāne gān tiyā ghaṇā re, sarve darshan kare Kṛuṣhṇa taṇā re.  <RHYME_76>",
            "couplet_number": 76,
            "context": "The couplet describes the preparation of a divine gathering (sevānā) led by God's servant, where kings and rulers come to worship and have a darshan (vision) of Lord Krishna. The gathering is so grand that even the birds stop singing and all eyes are fixed on the divine presence."
        },
        {
            "couplet": "Dekhī dāsnī sevā dayāḷ re, rīze kṛupānā nidhi kṛupāḷ re; <RHYME_77>\nParamātmā Parabrahma jeh re, nigam neti neti kahe teh re.  <RHYME_77>",
            "couplet_number": 77,
            "context": "The couplet describes the virtues of selfless service and compassion, with God as the ultimate source of kindness. It also highlights the concept of \"neti neti\" (not this, not that) in understanding the divine nature."
        },
        {
            "couplet": "Kāḷ karma guṇ siddha jāṇo re, tenā prerak Kṛuṣhṇa pramāṇo re; <RHYME_78>\nSankarṣhaṇ ne Pradyuman kahīe re, Aniruddharūpe Kṛuṣhṇa lahīe re.  <RHYME_78>",
            "couplet_number": 78,
            "context": "Knowers of good deeds are elevated by the qualities they possess, with Krishna as their guide and measure. Sankarsaha praises Pradyuman's virtues, while Aniruddha embodies Krishna's essence."
        },
        {
            "couplet": "Anant koṭi brahmānḍnā Nāth re, utpatti sthiti pralay hāth re; <RHYME_79>\nVaḷī sarve brahmānḍe Mahārāj re, rahe jīvnā kalyāṇ kāj re.  <RHYME_79>",
            "couplet_number": 79,
            "context": "The Lord is the controller of creation, sustenance, and destruction, with a single hand, and is also the ruler of all beings in their various forms. He is the one who orchestrates the entire universe's evolution, maintaining harmony and balance throughout."
        },
        {
            "couplet": "Narnārāyaṇādi anant re, divyarūpe rahe Bhagwant re; <RHYME_80>\nTene āshrit hoy je jan re, pāme Golok te sahu jan re.  <RHYME_80>",
            "couplet_number": 80,
            "context": "The ultimate reality is infinite and divine, existing in many forms as God. Those who take shelter in this truth will attain the realm of Golok, a state of spiritual bliss."
        },
        {
            "couplet": "Divyarūpe rahe Prabhu pās re, sadā sukh bhogave e dās re; <RHYME_81>\nBījā bahu Vaiṣhṇav tyā vṛund re, tene sange kare e ānand re.  <RHYME_81>",
            "couplet_number": 81,
            "context": "The Lord remains forever in His divine form and grants eternal happiness to His devotee, who enjoys union with Him.\n\nBeing a Vaisnava, I am fortunate to be born in the family of devotees, sharing joy with the Lord by my side."
        },
        {
            "couplet": "Pāme moṭyap kahe na āve re, jeṇe Prabhu bhajyā āhī bhāve re; <RHYME_82>\nHari dhari pote avatār re, eh dhāmanu ughāḍyu bār re.  <RHYME_82>",
            "couplet_number": 82,
            "context": "People may not understand the value of devotion to God, but when one truly worships Him, they feel His presence. The Lord's divine form is like a tree that blooms with sweet fruit, showering blessings and peace."
        },
        {
            "couplet": "Je koī satsangī nar-nārī re, karyā e dhāmnā adhikārī re; <RHYME_83>\nNathī vāt sarakhī e vāt re, jāṇe sant moṭā sākṣhāt re.  <RHYME_83>",
            "couplet_number": 83,
            "context": "A devotee is one who has the right to perform spiritual practices; in their presence, even the winds can't reveal secrets."
        },
        {
            "couplet": "Jene maḷyā Swāmī sukhrāshi re, te to sarve ā dhāmnā vāsī re; <RHYME_84>\nKahe kavi suṇo shubhmati re, kahi satasangīnī prāpati re.  <RHYME_84>",
            "couplet_number": 84,
            "context": "My Lord is pleased with me and I am the eternal dweller in His abode; \nThe poet says, listen to good fortune and attain spiritual companionship through it."
        }
    ]
}