{
    "prakaran": 87,
    "title_gu": "પ્રકરણ ૮૭: હરિચરિત્રે શ્રીહરિએ લોયે વસંતપંચમીનો સમૈયો કર્યો",
    "title_trans": "Prakaran 87: Haricharitre Shrī Harie Loye Vasant-Panchamīno Samaiyo Karyo",
    "gujarati": [
        {
            "couplet": "કહું લીલા વળી લાલની જે કરી હરિ અવિનાશ \nસંત સમીપે રાખિયા રાજી થઈ ષટ માસ",
            "couplet_number": 1,
            "context": "Here is a 2-line summarization of the Gujarati couplet:\n\nThe beautiful lotus flower (Lalani) was created by God, imperishable and eternal. Keeping it close to saints, one becomes pure in just six months."
        },
        {
            "couplet": "તેહ માંહિ જે જે કર્યું તે કહું સાંભળજ્યો જન \nચરિત્ર સુણતાં શ્યામનાં વળી થાય પરમ પાવન",
            "couplet_number": 2,
            "context": "Whatever good deeds you do, I'll be the witness; character becomes pure like Shyam's, and then it will attain ultimate peace."
        },
        {
            "couplet": "ઘણું રહ્યા છે ગઢડા માંઈ કરી હુતાશની વળી ત્યાંઈ \nઉષ્ણઋતુ વીતી એહ ઠામ બહુ રાજી છે સુંદરશ્યામ",
            "couplet_number": 3,
            "context": "Many treasures are hidden in the Gadhada forest, and where there is great turmoil, peace prevails; this earth has seen many summers, but Sundarshyam remains very calm."
        },
        {
            "couplet": "પછી આવિયું ચાતુરમાસું દુષ્ટે દુષ્ટપણું પરકાશું \nપછી ત્યાંથી ચાલિયા મોરાર આવ્યા સારંગપુર મોઝાર",
            "couplet_number": 4,
            "context": "After some time, the wicked's wickedness will be destroyed; then I'll depart from there and arrive at my hometown of Sanganpur with joy."
        },
        {
            "couplet": "સાથે હતું સંતનું મંડળ મહામુક્ત અંતરે અમળ \nતે સહિત સારંગપુર આવ્યા ઘણું જન તણે મન ભાવ્યા",
            "couplet_number": 5,
            "context": "The couplet describes the spiritual connection between a devotee and God, likening it to a harmonious partnership where the soul is freed from worldly worries. Together, they have reached the state of divine union, where many people's minds are filled with devotion."
        },
        {
            "couplet": "ભક્ત ભાવિક જીવો ખાચર હરિ ઊતરિયા તેને ઘેર \nસુંદર ભોજન કરી રસાળ જમ્યા નાથ જમાડ્યા મરાળ",
            "couplet_number": 6,
            "context": "The devout person lives a simple life and keeps God in their heart, just like one wraps a gift with a beautiful cloth. A delicious meal is savored only when the hunger of the soul is satisfied, not just the physical body."
        },
        {
            "couplet": "વળતો આવ્યો અષ્ટમીનો દન સર્વે વ્રત રહ્યા મુનિજન \nપછી પોતે પધાર્યા બાર્ય આવ્યા દર્શને બહુ નરનાર્ય",
            "couplet_number": 7,
            "context": "The couplet describes the arrival of a munivarya (a learned priest) on an auspicious day, who has renounced all worldly attachments and is now free to roam the earth as he pleases. He has abandoned his physical form and is now a free spirit, traveling extensively and seeing many wondrous sights."
        },
        {
            "couplet": "સુંદર ગાડલે પલંગ ઢાળી તે ઉપર બેઠા વનમાળી \nકરે ઉત્તર પ્રશ્ન ત્યાં અતિ શ્વેત વસ્ત્રે શોભે છે મૂરતિ",
            "couplet_number": 8,
            "context": "A beautiful horse is given a flower garland, and on top of it, the forest dweller sits; The question of what's happening there is answered, and the fair-skinned one adorns herself with beauty."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન ઘણું નીર્ખી હર્ખે મન જન તણું \nએમ અષ્ટમી ઉત્સવ કીધો જને લાવ અલૌકિક લીધો",
            "couplet_number": 9,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nMay I be pleased to see you, and may my heart rejoice with yours; on this auspicious occasion, I've invited divine joy to join us."
        },
        {
            "couplet": "જને રાખ્યાતા નિયમ જુજવા ઉપવાસ અલુણાં જમવાં \nતેને પ્રભુજીએ કહ્યું કથી તમે વાલાં છો મને આજથી",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nFollow the rules and guidelines, and eat only when necessary; the Lord has said since yesterday, you are now mine."
        },
        {
            "couplet": "પછી પરમહંસને કાજે કરી રસોઈ સુંદર સાજે \nપોતે પીરસ્યું પંગત્ય માંઈ કરી વાત તે હેતની ત્યાંઈ",
            "couplet_number": 11,
            "context": "After attaining the state of a true divine, one's beauty and splendor are refined; they speak from their very soul, sharing wisdom where it is needed."
        },
        {
            "couplet": "સર્વે સંતે એ વાત સાંભળી ગયા ફરવા બાંધી મંડળી \nબીજા આવ્યા હતા હરિજન તે પણ ગયા પોતાને ભુવન",
            "couplet_number": 12,
            "context": "All the saints listened to this word, gathered to hear the assembly; others came as Harijan, but they too went back to their own world."
        },
        {
            "couplet": "પોતે રહ્યા સારંગપુર ગામ સંત ગયા કાંઈ રહ્યા એ ઠામ \nજોઈ મરજી મહારાજ કેરી સંત આવે જાય વારી ફેરી",
            "couplet_number": 13,
            "context": "The couplet describes a saint who has left the mortal world and is now in a state of eternal bliss, free from worldly desires. It's as if he's saying that even the king of kings (God) would not be able to hold him back."
        },
        {
            "couplet": "વીતી ગયો તિયાં દોઢ માસ નિત્ય દર્શન કરતાં દાસ \nકર્યો સમૈયો સારો મોહને શ્રાવણ વદિ અષ્ટમીને દને",
            "couplet_number": 14,
            "context": "A soul has left the world after 40 days, yet still visits daily as a servant to the Lord; this is said on Shravan Poonam (a holy day) when the moon is full and the eighth night of the waning phase arrives."
        },
        {
            "couplet": "પછી પધાર્યા ગઢડે નાથ સંત લીધા છે સરવે સાથ \nરહ્યા દન દશ એહ ઠામે પછી આવ્યા કારિયાણી ગામે",
            "couplet_number": 15,
            "context": "After suffering hardships, one finds solace in the company of saints; later on, they return to their hometown with a heart full of joy."
        },
        {
            "couplet": "સુણી સતસંગી સહુ આવ્યા પાયે લાગી ઘેર્યે પધરાવ્યા \nઆપી આસન કરાવી રસોઈ જમ્યા હરિ ભાવ તેનો જોઈ",
            "couplet_number": 16,
            "context": "Pious companions arrived, and their footsteps resonated with the rhythm of devotion; they savored the joy of being in God's presence and cherished it deeply."
        },
        {
            "couplet": "પછી જમાડિયા મુનિજન એમ આનંદે વીત્યો એ દન \nનિત્ય નાથ દિયે દરશન થાય ઉત્તર ને પરશન",
            "couplet_number": 17,
            "context": "After enjoying worldly pleasures, one's life is spent; every day is a visit to the Lord, and ultimately, one reaches the ultimate destination."
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દન બોલ્યા પ્રભુજી થઈ પ્રસન્ન \nઆસુના દિન કેટલા ગયા ક્યારે આવશે દશમી વિજયા",
            "couplet_number": 18,
            "context": "As we pass through life's moments, the Lord is pleased; many days have gone by, and when will the tenth victory come?"
        },
        {
            "couplet": "ત્યારે બોલિયા વસતો ખાચર છે નજીક કહી જોડ્યા કર \nનાથ માગું છું એક વચન આપો આગન્યા થઈ પ્રસન્ન",
            "couplet_number": 19,
            "context": "When you spoke words of kindness to me then and there, my soul was comforted; now I yearn for just one such word from you again."
        },
        {
            "couplet": "કરો ઉત્સવ દશરા તણો તેડો સંત તો હું રાજી ઘણો \nએવું સુણીને બોલિયા નાથ સારું તેડાવો સંતનો સાથ",
            "couplet_number": 20,
            "context": "Make the festival of life, as big and grand as possible; let's live with the blessings of God, side by side."
        },
        {
            "couplet": "પછી સંત આવ્યા સહુ મળી હતી દેશોદેશ જે મંડળી \nઆવી લાગ્યા પ્રભુજીને પાય નીર્ખી હર્ષ હૈયામાં ન માય",
            "couplet_number": 21,
            "context": "The saints arrived with joy, from distant lands gathering together; They came to worship the Lord, their hearts filled with gladness and praise."
        },
        {
            "couplet": "પછી નાથે જોયું સંત સામું પૂરી નિજસેવકની હામું \nપછી બોલિયા જગજીવન સંતો આજ ઉત્સવનો દન",
            "couplet_number": 22,
            "context": "After realizing the true Self, one finds complete contentment in their own service; and later, they share the joy of eternal life with others."
        },
        {
            "couplet": "ગાઓ ગરબી ઉત્સવ કરો આજ અંગમાં આનંદ ભરો \nપછી સંતે ઉત્સવ આદર્યો સારો સમૈયો સુંદર કર્યો",
            "couplet_number": 23,
            "context": "Celebrate life's festivals with joy and happiness today, and cherish the beauty of life afterwards; may your heart remain pure and soulful."
        },
        {
            "couplet": "પછી રૂડી કરાવી રસોઈ જમ્યા જીવન ને જન સોઈ \nપછી સંત રાખ્યા નિજ સાથ દિયે દરશન પ્રસન્ન નાથ",
            "couplet_number": 24,
            "context": "After enjoying life's sweetness, savor every moment; afterwards, cherish your own companionship and be content in the divine presence."
        },
        {
            "couplet": "ત્યાં આવ્યાં દિવનાં હરિજન વણિક પ્રેમબાઈ પાવન \nલાવ્યાં પોશાગ પ્રભુને કાજે પહેર્યો પાસે જઈને મહારાજે",
            "couplet_number": 25,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe divine and humble Haribhai came to the land, accompanied by his dear friend Prembhai; they left their worldly possessions behind and went to meet their King."
        },
        {
            "couplet": "સુરવાળ જામો ને પાઘડી રેંટો ફેંટો ચકમો ચાખડી \nધર્યું છત્ર છબીલાને શીશ ઘણે પ્રેમે પૂજ્યા જગદીશ",
            "couplet_number": 26,
            "context": "A divine being (Suravali) is covered by love, and the renter's roof is broken; many have worshipped Love like God."
        },
        {
            "couplet": "પછી પ્રભુજી થયા પ્રસન્ન આવી બેઠા પોતાને આસન \nભટ્ટ દીનાનાથ બડભાગ્ય આપ્યો વાલે તેને એ સુવાગ્ય",
            "couplet_number": 27,
            "context": "After reaching God's presence, one sits comfortably on their own throne. The good fortune that comes with devotion is bestowed upon oneself by the Almighty."
        },
        {
            "couplet": "એમ કરતાં આવી દિવાળી ત્યારે બોલ્યા વાલો વનમાળી \nઆ તો આવ્યો ઉત્સવ અન્નકોટ કરવો સારો ન રાખવી ખોટ",
            "couplet_number": 28,
            "context": "As the festival arrives, the foolish ones will speak; this is just a show, don't keep your expectations high.\n\nOr: With Diwali's arrival, the foolish ones will chatter; it's all just an act, don't hold on to false hopes."
        },
        {
            "couplet": "જાઓ લાવો સુખડિયા આ ઘડી કરાવો બહુ ભાત્યે સુખડી \nજેમ કહ્યું છે જગજીવન જોઈ મરજી કર્યું તેમ જન",
            "couplet_number": 29,
            "context": "Go and bring happiness in this moment, do a lot of good deeds; just like I said, live life with awareness, and die as you lived."
        },
        {
            "couplet": "કરી દીપમાળા બહુ સારી મધ્યે બેઠા છે પોતે મુરારિ \nપહેરી સુરવાળ જામો જરી શિર બાંધી છે પાઘ સોનેરી",
            "couplet_number": 30,
            "context": "The person has prepared a beautiful lamp, and in the middle, Lord Murari is seated; the crown on their head is made of golden sunbeams."
        },
        {
            "couplet": "કંઠે પહેર્યા છે ફૂલના હાર જુવે જન કરી મન પ્યાર \nહસી હસી જુવે હરિ સામું પૂરે જનના મનની હામું",
            "couplet_number": 31,
            "context": "The heart is adorned with the garland of flowers, and the mind is filled with love when one beholds God; even the worldly-minded laugh and playfully seek Him in their own hearts."
        },
        {
            "couplet": "પછી બોલિયા શ્રીમહારાજ સંતો ગાઓને ગરબી આજ \nપછી સંત થયા સાવધાન રચ્યો રાસ કર્યું બહુ ગાન",
            "couplet_number": 32,
            "context": "After the divine Lord's words were spoken, saints today are cautious; they have created a lot of songs and compositions."
        },
        {
            "couplet": "પછી રીઝી બોલ્યા અલબેલ સંતો ખૂબ કરો આજ ખેલ \nએમ કહીને ખેલ ખમાડ્યો જનને મન મોદ પમાડ્યો",
            "couplet_number": 33,
            "context": "After some time, someone spoke up and said play on, the saints did; it delighted everyone's mind. The game of life was played out, with joy overflowing in every heart."
        },
        {
            "couplet": "એમ કરતાં વીતી મધ્ય રાત વાલે કરી બહુ બહુ વાત \nપછી પોઢિયા પ્રાણજીવન સંત ગયા આપણે આસન",
            "couplet_number": 34,
            "context": "As the night wears on, we indulge in endless chatter; afterwards, our lives become like a saintly journey, finding solace in silence."
        },
        {
            "couplet": "એમ કરતાં થયું સવાર પોઢી જાગિયા પ્રાણઆધાર \nદીધાં સંતને દર્શન દાન બેસી પર્યંક પર ભગવાન",
            "couplet_number": 35,
            "context": "As I began my day with a calm mind and steady breath, I found solace in the divine presence that supports me like a pillar. This tranquil state is a gift from God, which allows me to behold the sacred vision within."
        },
        {
            "couplet": "પછી કરાવિયો અન્નકોટ શાક પાક ને અન્ન અબોટ \nભાત્ય ભાત્યની સુખડી સારી બહુ ભાત્યે તળી તરકારી",
            "couplet_number": 36,
            "context": "After the meal is over and the leftovers are left, one longs for more of that same flavor. Many people relish the taste of what's been cooked with love."
        },
        {
            "couplet": "જમ્યા પ્રેમેશું પોતે જીવન પછી જમાડિયા સર્વે જન \nપોતે પીરસ્યું પંગત્ય માંય કર્યા સંત રાજી બહુ ત્યાંય",
            "couplet_number": 37,
            "context": "The beloved has consumed my life, and after that, everything is over. He has enjoyed me in his arms, having obtained the consent of the saints there."
        },
        {
            "couplet": "એમ કર્યો ઉત્સવ આનંદે લીધું સુખ બહુ સંતવૃંદે \nથાય રસોઈ નિત્ય નવલી એક એક થકી ઘણું ભલી",
            "couplet_number": 38,
            "context": "This Gujarati couplet describes a celebration where joy and happiness are abundant, with everyone enjoying themselves and feeling fulfilled."
        },
        {
            "couplet": "એમ વીતી ગયા ત્રણ માસ રાખ્યા સંત સરવેને પાસ \nપછી એક દિવસે મહારાજે મૂળા મંગાવ્યા સંતને કાજે",
            "couplet_number": 39,
            "context": "Three months passed and I kept the saint's words; Later, the king himself came to take the saint away."
        },
        {
            "couplet": "કૈંક સંતને આપિયા હાથે બીજા ઉછાળી નાખિયા નાથે \nલીધા જને જાણી પરસાદિ ઊઠ્યા સંત મોટા મરજાદી",
            "couplet_number": 40,
            "context": "A great soul is lifted by their own hands, not others; they have a deeper understanding of the path and are more cautious in their decisions."
        },
        {
            "couplet": "કર્યો ઉત્સવ અનુપમ જાણો આસો વદિ દિવાળી પ્રમાણો \nકર્યો કારિયાણી માંહિ સંતે કરાવ્યો ભાવે ભક્ત વસતે",
            "couplet_number": 41,
            "context": "The festival is over and the days of joy are gone, but we have the memories to sustain us; our inner peace is maintained by devotion to God."
        },
        {
            "couplet": "બહુ લીલા કરી એહ ઠામ પછી ત્યાંથી ચાલ્યા સંત શ્યામ \nબહુ સત્સંગી બોટાદ માંય રહ્યા રાત્ય એક હરિ ત્યાંય",
            "couplet_number": 42,
            "context": "This Gujarati couplet describes a saintly person named Shyam who left worldly life after doing many playful things, and now resides in the company of Hari (God) at night."
        },
        {
            "couplet": "જમી જીવને જમાડ્યા જન પછી ત્યાંથી ચાલ્યા ભગવન \nમોટા ભક્ત છે સુરો ખાચર આવ્યા ગામ લોયે તેને ઘેર",
            "couplet_number": 43,
            "context": "God has deposited a person's life like a seed in the earth, and then He Himself makes them sprout; Great devotees like Surdas are born with devotion, coming to settle down in their village home."
        },
        {
            "couplet": "થયા રાજી બહુ સહુ જન કરી પ્રભુજીનાં દરશન \nઅતિ હેતેશું આપ્યા ઉતારા જેને જેમ ઘટે તેમ સારા",
            "couplet_number": 44,
            "context": "The couplet expresses the idea that one should be content with what they have and not seek more, as this is pleasing to God; and what will happen will happen in its own time."
        },
        {
            "couplet": "કરી ચાલતી રૂડી રસોયું દેતાં પાછું વાળી નવ જોયું \nથાય વૃંતાકનાં શાક ઘણાં કરેલ શ્રીહરિ હાથ તણાં",
            "couplet_number": 45,
            "context": "As the roots of karma grow deep, what's sown in the past will soon be harvested; many fruits are gathered from the tree of Sri Hari's mercy."
        },
        {
            "couplet": "કરે એકલા ઘૃતમાં શાક જમે સંત તજી પરો પાક \nનિજ કરે પીરસે છે નાથ જોરે જોરે જમે સંત સાથ",
            "couplet_number": 46,
            "context": "A person alone can cultivate a garden (shak), but a devotee (sant) reaps the fruits of devotion with the Lord's help; it is the Lord who does everything, one should not take credit for one's own deeds."
        },
        {
            "couplet": "નિત્ય કરે છે નવલી લીલા સર્વે સંતને રાખ્યા છે ભેળા \nએમ કરતાં વીત્યાં ઘણા દન દીધાં જનને બહુ દર્શન",
            "couplet_number": 47,
            "context": "New experiences unfold daily, and all beings are bound by the web of karma; many lives have passed, and many have had numerous encounters."
        },
        {
            "couplet": "પછી બોલિયા શ્રીમહારાજ તમે સાંભળો સહુ મુનિરાજ \nજે દિનાં આવ્યાં અયોધ્યાવાસી થયું સારું મેં જોયું તપાસી",
            "couplet_number": 48,
            "context": "After speaking to the king, listen carefully, oh wise one; I saw with my own eyes how Ayodhyavasi people came on that day."
        },
        {
            "couplet": "સતસંગનું જામિયું મૂળ જ્યારે આવ્યું એ ધર્મનું કુળ \nએમ કહી બોલાવ્યા બે ભાઈ આપ્યાં વસ્ત્ર સારાં સુખદાઈ",
            "couplet_number": 49,
            "context": "The roots of good company (satsang) are established when we come together with people who share the same values and principles. This is what two brothers said, that they have found happiness and comfort in each other's company."
        },
        {
            "couplet": "પછી સંત બોલ્યા જોડી હાથ અતિ સારું થયું કૃપાનાથ \nએહ આવતાં હર્ષ્યા છું અમે તે તો જાણો છો સરવે તમે",
            "couplet_number": 50,
            "context": "The saintly couplet says that after receiving divine mercy, one's heart becomes filled with gratitude; and we should know that when we feel joy, it is due to the blessings of God."
        },
        {
            "couplet": "ભાઈ આવતાં થઈ ભલાઈ દુષ્ટ બોલતાં રહ્યા લજાઈ \nહરિજનને હર્ષ ન માય નિત્યે આનંદ ઉત્સવ થાય",
            "couplet_number": 51,
            "context": "Brothers arrive with good intentions, but wicked people cause troubles; I don't rejoice at the happiness of untouchables, for every day is a festive celebration of joy."
        },
        {
            "couplet": "એમ કરતાં આવ્યો વસંત આવ્યા દર્શને જન અનંત \nપ્રેમે લાગ્યાં પ્રભુજીને પાય નાથ નીર્ખી તૃપ્ત ન થાય",
            "couplet_number": 52,
            "context": "Spring arrives with its boundless beauty, bringing infinite joy to the people. Love remains unsatisfied until it reaches its divine destination."
        },
        {
            "couplet": "વાલે જાણી ઉત્સવનો દન પોતે થયા અતિશે પ્રસન્ન \nપહેરી વસંતિ વસન લાલ લીધો ફાંટમાં ભરી ગુલાલ",
            "couplet_number": 53,
            "context": "The couplet describes the joy and festivity of a celebration, with everyone being pleased and content. The speaker has filled the spring season's colorfully decorated plate with sweet dishes, like gulab jamun."
        },
        {
            "couplet": "નાખ્યો નાથે હાથે જન માથે જોઈ લટકાં લીધું સુખ સાથે \nચડી ગર્દી ગુલાલની ઘાટી ફેંકી ફાંટું બાંય જામાની ફાટી",
            "couplet_number": 54,
            "context": "Life's struggles are like carrying a load on one's head, but with the right attitude, one can find joy alongside; just as the fragrance of flowers grows stronger when planted in a fertile soil."
        },
        {
            "couplet": "એમ ઉત્સવ કર્યો આનંદે જોઈ લાવો લીધો જનવૃંદે \nપછી મગાવી પ્રસાદી ઘણી તર્ત તાજા ગોળતલ તણી",
            "couplet_number": 55,
            "context": "The festival was celebrated with joy and the people gathered to rejoice; afterwards, many blessings were showered and all worries were removed."
        },
        {
            "couplet": "દીધી દાસને દોવટ નાથે દયા કરી હરિ દોય હાથે \nએમ કરતાં લીલા અપાર પછી બોલિયા જગદાધાર",
            "couplet_number": 56,
            "context": "The devotee's love is not given to others, but it is offered at the Lord's feet with devotion; thus, the play of love appears boundless, and then the universe itself speaks."
        },
        {
            "couplet": "બહુ સારો થયો આ સમૈયો હવે સહુ સંતને શીખ દિયો \nપછી સંત ગયા આસપાસ હુતાશનીના ઉત્સવની આશ",
            "couplet_number": 57,
            "context": "A person has gained a lot of wealth and is now sharing it with the sadhu, teaching him; after that, the sadhu left, taking with him the joy of the festive occasion."
        },
        {
            "couplet": "પછી આવી છે પૂરણમાસી લીધી રાકેશ રાહુએ ગ્રાસી \nમોટું ગ્રહણ થયું મહાભારી થઈ નિશા અતિશે અંધારી",
            "couplet_number": 58,
            "context": "The moon is full and the darkness has cleared, just like the end of a great war.\n\nA major conflict has passed, and the night has become very dark."
        },
        {
            "couplet": "જ્યારે શુદ્ધ થયો શશી અંગે ત્યારે નાવા ચાલ્યા નાથ સંગે \nગાડાં ઘોડલાંનો નહિ પાર ચાલ્યા જન હજારો હજાર",
            "couplet_number": 59,
            "context": "When one's soul is pure and free, then worldly desires and attachments will not bind; countless millions can walk along with you."
        },
        {
            "couplet": "ગાતાં વાતાં નાયા ભદ્રાવતી પછી આવ્યા આસન પ્રાણપતિ \nએમ કરે લીલા નિત્ય નાથ જોઈ સુખી થયા જન સાથ",
            "couplet_number": 60,
            "context": "As the mind and words align with one's intention, one can find happiness alongside fellow beings. This is the path of daily joy and contentment."
        },
        {
            "couplet": "કર્યો ઉત્સવ આનંદે તે કૈયો મહા સુદિ પંચમી સમૈયો \nકર્યો ગામ લોયે રૂડી પેર ભક્ત સુરા ખાચરને ઘેર",
            "couplet_number": 61,
            "context": "The festival of life is celebrated with joy and gaiety, while the ultimate festival of spirituality is observed with devotion and surrender."
        }
    ],
    "transliteration": [
        {
            "couplet": "Kahu līlā vaḷī lālnī, je karī Hari Avināsh; <RHYME_1>\nSant samīpe rākhiyā, rājī thaī ṣhaṭ mās.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a joyous and eternal play (līlā) of the soul with God, which is maintained by devotion (sant). This harmony lasts for at least four months."
        },
        {
            "couplet": "Teh māhi je je karyu, te kahu sāmbhaḷajyo jan; <RHYME_2>\nCharitra suṇatā Shyāmnā, vaḷī thāy param pāvan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The one who does good deeds will receive a great reward; listening to the story of Shyama's character is like experiencing a sacred and pure delight."
        },
        {
            "couplet": "Ghaṇu rahyā chhe Gaḍhaḍā māī, karī Hutāshanī vaḷī tyāī; <RHYME_3>\nUṣhṇaṛutu vītī eh ṭhām, bahu rājī chhe sundar-shyām.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couple is rich and lives a life of comfort, with desires fulfilled like the fragrance of flowers. Their beauty is not just in their appearance but also in their calm and gentle nature."
        },
        {
            "couplet": "Pachhī āviyu Chāturmāsu, duṣhṭe duṣhṭapaṇu parakāshu; <RHYME_4>\nPachhī tyāthī chāliyā morār, āvyā Sārangpur mozār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "After four years of separation, the beloved is met again in a state of great joy and freedom. The one who has been longed for has finally arrived to end all sorrows."
        },
        {
            "couplet": "Sāthe hatu santnu manḍaḷ, mahāmukta antare amaḷ; <RHYME_5>\nTe sahit Sārangpur āvyā, ghaṇu jan taṇe man bhāvyā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In a state of spiritual connection, the soul is liberated from worldly attachments and becomes pure; in that realm, even the thought of separation is not present.\n\nThe divine presence of the Lord is always with me, making every moment filled with joy and happiness."
        },
        {
            "couplet": "Bhakta bhāvik Jīvo Khāchar, Hari ūtariyā tene gher; <RHYME_6>\nSundar bhojan karī rasāḷ, jamyā Nāth jamāḍyā marāḷ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A devotee's life is like a chariot, with God as the driver; and when he enjoys his meal, it becomes an offering to God."
        },
        {
            "couplet": "Vaḷato āvyo Aṣhṭamīno dan, sarve vrat rahyā munijan; <RHYME_7>\nPachhī pote padhāryā bārya, āvyā darshane bahu nar-nārya.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes the festive atmosphere of Ashthami, a Hindu festival, where everyone observes fasting and rituals. It is a time when people gather together to witness the divine beauty of the goddess, accompanied by many men and women."
        },
        {
            "couplet": "Sundar gāḍale palang ḍhāḷī, te upar beṭhā vanmāḷī; <RHYME_8>\nKare uttar prashna tyā ati, shvet vastre shobhe chhe mūrati.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A beautiful garden is surrounded by a palisade, and above it, the lord's throne is placed; the question is what lies ahead, as the goddess appears radiant in white attire."
        },
        {
            "couplet": "Diye darshan prasanna ghaṇu, nīrkhī harkhe man jan taṇu; <RHYME_9>\nEm Aṣhṭamī utsav kīdho, jane lāv alaukik līdho.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A happy soul is like a sunny day, filled with joy and peace of mind. On the sacred night of Ashthami, one experiences an otherworldly delight."
        },
        {
            "couplet": "Jane rākhyātā niyam jujavā, upavās aluṇā jamavā; <RHYME_10>\nTene Prabhujīe kahyu kathī, tame vālā chho mane ājthī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Life's rules are rigid and unyielding, just like a fast. The Lord's words should be listened to with an open heart and mind today."
        },
        {
            "couplet": "Pachhī paramhansane kāje, karī rasoī sundar sāje; <RHYME_11>\nPote pīrasyu pangatya māī, karī vāt te hetnī tyāī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A soul (paramhansane) is awakened and becomes beautiful (sundar), as desired. The footprints of the guru are followed, and the seeker's path is cleared through spiritual guidance."
        },
        {
            "couplet": "Sarve sante e vāt sāmbhaḷī, gayā faravā bāndhī manḍaḷī; <RHYME_12>\nBījā āvyā hatā harijan, te paṇ gayā potāne bhuvan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "All worries are tied with the thread of patience, and happiness is obtained by tying the knot of joy. The seed of worry is broken, and one attains the world through the path of devotion."
        },
        {
            "couplet": "Pote rahyā Sārangpur gām, sant gayā kāī rahyā e ṭhām; <RHYME_13>\nJoī marajī Mahārāj kerī, sant āve jāya vārī ferī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In Sārangpur village, the saint's physical form has gone, but his divine presence remains; \nThe Lord's messenger went to Mahārāj, and the saint departed for the other side."
        },
        {
            "couplet": "Vītī gayo tiyā doḍh mās, nitya darshan karatā dās; <RHYME_14>\nKaryo samaiyo sāro Mohane, Shrāvaṇ vadi Aṣhṭamīne dane.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The servant is constantly present in the devotee's sight for two months, serving him with devotion. In the month of Shravana, he is especially engaged in the Lord's service, offering his heart to Him on the sacred Ashadi Ekadashi day."
        },
        {
            "couplet": "Pachhī padhāryā Gaḍhaḍe Nāth, sant līdhā chhe sarave sāth; <RHYME_15>\nRahyā dan dash eh ṭhāme, pachhī āvyā Kāriyāṇī gāme.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet suggests that one should follow their conscience (Pachhī padhāryā) and be with good people who are on the same path (sant līdhā chhe sarave sāth). It also advises to go where your actions have a positive impact, rather than seeking external benefits."
        },
        {
            "couplet": "Suṇī satasangī sahu āvyā, pāye lāgī gherye padharāvyā; <RHYME_16>\nĀpī āsan karāvī rasoī, jamyā Hari bhāv teno joī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Attending divine discourses with devotion brings one closer to the Lord's presence and fills their soul with joy. Through this spiritual connection, one experiences peace and bliss in the company of God."
        },
        {
            "couplet": "Pachhī jamāḍiyā munijan, em ānande vītyo e dan; <RHYME_17>\nNitya Nāth diye darashan, thāy uttar ne parashan.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A devotee's joy is in seeing the divine, and in this they find their true happiness. The eternal Lord grants a glimpse, but then again takes it away."
        },
        {
            "couplet": "Em karatā vītyā kāī dan, bolyā Prabhujī thaī prasanna; <RHYME_18>\nĀsunā din keṭalā gayā, kyāre āvashe Dashamī Vijayā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the joy of donating to a worthy cause (dan) and pleasing God (Prabhujī), bringing happiness to oneself and others. The occasion is celebrated with festivities on Dashami, a significant Hindu festival."
        },
        {
            "couplet": "Tyāre boliyā Vasato Khāchar, chhe najīk kahī joḍyā kar; <RHYME_19>\nNāth māgu chhu ek vachan, āpo āganyā thaī prasanna.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The speaker's words have a soothing effect like Vasato Khāchar's gentle breeze, bringing joy and comfort to the listener. One word from the speaker is enough to bring relief and peace, just like the calming effects of rain after a storm."
        },
        {
            "couplet": "Karo utsav Dasharā taṇo, teḍo sant to hu rājī ghaṇo; <RHYME_20>\nEvu suṇīne boliyā Nāth, sāru teḍāvo santno sāth.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Let's celebrate the festival of Dashara with joy and enthusiasm, and I'll be in harmony with the divine; \nMay my words be pleasing to God, and may I always stay united with Him."
        },
        {
            "couplet": "Pachhī sant āvyā sahu maḷī, hatī desho-desh je manḍaḷī; <RHYME_21>\nĀvī lāgyā Prabhujīne pāy, nīrkhī harṣha haiyāmā na māy.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The soul is bound to the Lord's command, roaming the world in search of its true home. It finds joy only when it reaches its divine destination and is united with God."
        },
        {
            "couplet": "Pachhī Nāthe joyu sant sāmu, pūrī nijsevaknī hāmu; <RHYME_22>\nPachhī boliyā jagjīvan, santo āj utsavno dan.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The divine is always present within us, guiding our actions and thoughts. The sacred festivals of life bring us joy and unity with the divine."
        },
        {
            "couplet": "Gāo garabī utsav karo, āj angmā ānand bharo; <RHYME_23>\nPachhī sante utsav ādaryo, sāro samaiyo sundar karyo.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Celebrate life's joys and fill today with delight, making tomorrow's moments more beautiful still.\n\nIn harmony, enjoy the festive spirit, making time and company even more lovely."
        },
        {
            "couplet": "Pachhī rūḍī karāvī rasoī, jamyā jīvan ne jan soī; <RHYME_24>\nPachhī sant rākhyā nij sāth, diye darashan prasanna Nāth.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A person's life is filled with sweetness and joy when they live with devotion and surrender to God. In the end, one finds happiness in their own company, enjoying the divine sight."
        },
        {
            "couplet": "Tyā āvyā Divnā harijan, vaṇik Prembāī pāvan; <RHYME_25>\nLāvyā poshāg Prabhune kāje, paheryo pāse jaīne Mahārāje.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The pure soul is dear to God, and the merchant Prembāī gets purified by devotion; one's actions are recorded in front of God, and the results will be seen by the Supreme Lord."
        },
        {
            "couplet": "Suravāḷ jāmo ne pāghaḍī, renṭo fenṭo chakamo chākhaḍī; <RHYME_26>\nDharyu chhatra chhabīlāne shīsh, ghaṇe preme pūjyā Jagdīsh.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A young couple's love is as fleeting as a breeze that can't be caught, and their moments of joy are soon forgotten."
        },
        {
            "couplet": "Pachhī Prabhujī thayā prasanna, āvī beṭhā potāne āsan; <RHYME_27>\nBhaṭṭa Dīnānāth baḍbhāgya, āpyo vāle tene e suvāgya.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Lord Brahma's pleasure is easily won when the devotee's heart is pure and calm; similarly, Dīnānāth's fortune is due to his good deeds and noble character."
        },
        {
            "couplet": "Em karatā āvī Diwāḷī, tyāre bolyā vālo Vanmāḷī; <RHYME_28>\nĀ to āvyo utsav Annakoṭ, karavo sāro na rākhavī khoṭ.  <RHYME_28>",
            "couplet_number": 28,
            "context": "During Diwali, people come together in joy, like Vanmali's flowers; and just as one doesn't keep a festival of the stomach's contents, similarly one shouldn't hoard wealth."
        },
        {
            "couplet": "Jāo lāvo sukhḍiyā ā ghaḍī, karāvo bahu bhātye sukhaḍī; <RHYME_29>\nJem kahyu chhe Jagjīvan, joī marajī karyu tem jan.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Go to the forest and collect happiness, fill your vessel with joy; \nFor Jagjivan says, \"You will know when you have found eternal peace.\""
        },
        {
            "couplet": "Karī dīpmāḷā bahu sārī, madhye beṭhā chhe pote murāri; <RHYME_30>\nPaherī suravāḷ jāmo jarī, shir bāndhī chhe pāgh sonerī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A beautiful woman's beauty is many-faceted, with a subtle charm in the middle; her forehead is adorned with golden ornaments.\nHer beauty is like a winding path that takes you to a sweet destination, with her golden hair tied up in a crown."
        },
        {
            "couplet": "Kanṭhe paheryā chhe fūlnā hār, juve jan karī man pyār; <RHYME_31>\nHasī hasī juve Hari sāmu, pūre jannā mannī hāmu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet compares a gentle breeze (fūlnā) to a loved one's affection (juve jan karī), suggesting that love is as soothing as a gentle wind. In the second line, it asks God (Hari sāmu) to bring complete satisfaction (pūre jannā mannī) to the speaker's soul (hāmu)."
        },
        {
            "couplet": "Pachhī boliyā Shrī Mahārāj, santo gāone garabī āj; <RHYME_32>\nPachhī sant thayā sāvadhān, rachyo rās karyu bahu gān.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet is about Lord Krishna's devotees singing His praise and being enthusiastic in their devotion. They focus on their spiritual practice with mindfulness and sing many songs in joy."
        },
        {
            "couplet": "Pachhī rīzī bolyā Alabel, santo khūb karo āj khel; <RHYME_33>\nEm kahīne khel khamāḍyo, janne man mod pamāḍyo.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Don't be too greedy today and play well, for tomorrow's happiness depends on it.\nPlay with balance and wisdom, don't let your ego get the better of you."
        },
        {
            "couplet": "Em karatā vītī madhya rāt, vāle karī bahu bahu vāt; <RHYME_34>\nPachhī poḍhiyā prāṇjīvan, sant gayā āpaṇe āsan.  <RHYME_34>",
            "couplet_number": 34,
            "context": "As the evening winds down, a gentle breeze whispers sweet nothings; in this peaceful atmosphere, one's life force is restored and worries fade away."
        },
        {
            "couplet": "Em karatā thayu savār, poḍhī jāgiyā prāṇ-ādhār; <RHYME_35>\nDīdhā santne darshan dān, besī paryank par Bhagwān.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes the state of a person who has gained self-realization and is now focused on their soul's journey, with God as their ultimate support. This realization brings peace and calmness, allowing them to see God everywhere."
        },
        {
            "couplet": "Pachhī karāviyo Annakoṭ, shāk pāk ne anna aboṭ; <RHYME_36>\nBhātya bhātyanī sukhaḍī sārī, bahu bhātye taḷī tarakārī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes a fruitful endeavor that brings happiness to many, and also has the potential to become extremely successful. It highlights the joy and prosperity that can be achieved through collective efforts."
        },
        {
            "couplet": "Jamyā premeshu pote jīvan, pachhī jamāḍiyā sarve jan; <RHYME_37>\nPote pīrasyu pangatya māy, karyā sant rājī bahu tyāy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Life is like a journey where we must learn to let go of attachments and desires. By doing so, we can find inner peace and contentment in the midst of worldly chaos."
        },
        {
            "couplet": "Em karyo utsav ānande, līdhu sukh bahu sant-vṛunde; <RHYME_38>\nThāy rasoī nitya navalī, ek ek thakī ghaṇu bhalī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A celebration of life is a joyous occasion that brings happiness to many good people. Daily routines are like rhythmic beats that bring beauty and harmony to our lives."
        },
        {
            "couplet": "Em vītī gayā traṇ mās, rākhyā sant saravene pās; <RHYME_39>\nPachhī ek divase Mahārāje, mūḷā mangāvyā santne kāje.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The saint has spent many years in penance and now resides at the Lord's feet; One day, Maharaj came to visit him and asked about his spiritual pursuits."
        },
        {
            "couplet": "Kaik santne āpiyā hāthe, bījā uchhāḷī nākhiyā Nāthe; <RHYME_40>\nLīdhā jane jāṇī parasādi, ūṭhyā sant moṭā marajādī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Even the saints have a hard time understanding God's will, and only those who are humble and willing to learn can truly grasp it."
        },
        {
            "couplet": "Karyo utsav anupam jāṇo, Āso vadi Diwāḷī pramāṇo; <RHYME_41>\nKaryo Kāriyāṇī māhi sante, karāvyo bhāve bhakta Vasate.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The festival of action is unparalleled, and so is the celebration of Diwali; it is a time for devotees to reside in devotion."
        },
        {
            "couplet": "Bahu līlā karī eh ṭhām, pachhī tyāthī chālyā sant Shyām; <RHYME_42>\nBahu satsangī Boṭād māy, rahyā rātya ek Hari tyāy.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The devotee Sant Shyam plays a game with the universe, then departs; He is absorbed in one Lord, remaining awake at night.\n\nBoṭād's spiritual gathering is like an illusion, but he remains engrossed in Lord Hari all through the night."
        },
        {
            "couplet": "Jamī jīvane jamāḍyā jan, pachhī tyāthī chālyā Bhagwan; <RHYME_43>\nMoṭā bhakta chhe Suro Khāchar, āvyā gām Loye tene gher.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Living is like a journey, and one should follow God's guidance. A true devotee like Suro Khāchar lives in the village of Loye with his loving family."
        },
        {
            "couplet": "Thayā rājī bahu sahu jan, karī Prabhujīnā darashan; <RHYME_44>\nAti heteshu āpyā utārā, jene jem ghaṭe tem sārā.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet is praising someone who has obtained a divine darshan (vision) of the Lord and is thus blessed with inner peace and contentment.\n\nTheir worries are washed away like ripples on water, leaving them serene and at peace."
        },
        {
            "couplet": "Karī chālatī rūḍī rasoyu, detā pāchhu vāḷī nav joyu; <RHYME_45>\nThāy vṛuntāknā shāk ghaṇā, karel Shrī Hari hāth taṇā.  <RHYME_45>",
            "couplet_number": 45,
            "context": "As the river's waves rise and fall, I'll follow my heart's path; Lord Sri Hari will guide me to my destination.\n\nThe speaker trusts in God (Sri Hari) to lead them to their goal."
        },
        {
            "couplet": "Kare ekalā ghṛutmā shāk, jame sant tajī paro pāk; <RHYME_46>\nNij kare pīrase chhe Nāth, jore jore jame sant sāth.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet suggests that when we follow the path of devotion (ghṛutmā shāk), our soul will be purified and united with the divine; meanwhile, a true devotee is always accompanied by God's love."
        },
        {
            "couplet": "Nitya kare chhe navalī līlā, sarve santne rākhyā chhe bheḷā; <RHYME_47>\nEm karatā vītyā ghaṇā dan, dīdhā janne bahu darshan.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The eternal play of the soul is full of joy and harmony, with all beings in bliss; while worldly attachments bring only pain and suffering.\n\nIn this world, we gain many experiences, but ultimately suffer much regret."
        },
        {
            "couplet": "Pachhī boliyā Shrī Mahārāj, tame sāmbhaḷo sahu munirāj; <RHYME_48>\nJe dinā āvyā Ayodhyāvāsī, thayu sāru me joyu tapāsī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Lord Sri Maharaj's words were soothing to the soul, as gentle as a calm mind; He spoke truthfully in Ayodhya's court, his words ignited joy and spiritual fire within."
        },
        {
            "couplet": "Satasangnu jāmiyu mūḷ, jyāre āvyu e Dharmanu kuḷ; <RHYME_49>\nEm kahī bolāvyā be bhāī, āpyā vastra sārā sukhdāī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes a devotee who has obtained divine knowledge and is freed from worldly attachments, enjoying eternal bliss. The speaker invites someone to come and share this joy, comparing it to an exquisite garment that brings happiness."
        },
        {
            "couplet": "Pachhī sant bolyā joḍī hāth, ati sāru thayu kṛupānāth; <RHYME_50>\nEh āvatā harṣhyā chhu ame, te to jāṇo chho sarave tame.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The one who has received God's mercy with humility and devotion is lifted by the divine hand; all worries and troubles vanish, and they are known as God's own."
        },
        {
            "couplet": "Bhāī āvatā thaī bhalāī, duṣhṭa bolatā rahyā lajāī; <RHYME_51>\nHarijanne harṣha na māy, nitye ānand utsav thāy.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Brothers who are good-natured and gentle often face criticism, but they maintain their humility; Only those who have found joy in God's presence can experience eternal happiness."
        },
        {
            "couplet": "Em karatā āvyo Vasant, āvyā darshane jan anant; <RHYME_52>\nPreme lāgyā Prabhujīne pāy, Nāth nīrkhī tṛupt na thāy.  <RHYME_52>",
            "couplet_number": 52,
            "context": "In the spring season of love, the beloved's beauty is infinite; one can't even begin to describe it.\n\nThe lord of love makes his presence felt, and my soul is overwhelmed by his majesty."
        },
        {
            "couplet": "Vāle jāṇī utsavno dan, pote thayā atishe prasanna; <RHYME_53>\nPaherī vasanti vasan lāl, līdho fānṭamā bharī gulāl.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The festive season brings joy and generosity, followed by happiness and contentment."
        },
        {
            "couplet": "Nākhyo Nāthe hāthe jan māthe, joī laṭakā līdhu sukh sāthe; <RHYME_54>\nChaḍī gardī gulālnī ghāṭī, fekī fānṭu bāy jāmānī fāṭī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "In a chaotic world, one finds happiness by embracing the unexpected and being flexible like a lotus leaf floating on water. Even in chaos, one must maintain composure and harmony like a beautiful garden with blooming flowers."
        },
        {
            "couplet": "Em utsav karyo ānande, joī lāvo līdho janvṛunde; <RHYME_55>\nPachhī magāvī prasādī ghaṇī, tarta tājā goḷtal taṇī.  <RHYME_55>",
            "couplet_number": 55,
            "context": "In the joy of festivals, I get lost in happiness; \nMy worries fade away like the evening breeze."
        },
        {
            "couplet": "Dīdhī dāsne dovaṭ Nāthe, dayā karī Hari doy hāthe; <RHYME_56>\nEm karatā līlā apār, pachhī boliyā jagadādhār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "God's play is beyond human comprehension, and only He knows the secrets of the universe."
        },
        {
            "couplet": "Bahu sāro thayo ā samaiyo, have sahu santne shīkh diyo; <RHYME_57>\nPachhī sant gayā ās-pās, Hutāshanīnā utsavnī āsh.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The daughter-in-law's patience is tested in her husband's family home, and she has learned to endure with calmness. After some time, peace settles around her, and joy and celebration fill the air."
        },
        {
            "couplet": "Pachhī āvī chhe Pūraṇmāsī, līdhī rākesh rāhue grāsī; <RHYME_58>\nMoṭu grahaṇ thayu mahābhārī, thaī nishā atishe andhārī.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The full moon is now a distant past, while the new moon has arrived, bringing darkness with it. The time for great struggles has come, and one must face the intense heat of challenges."
        },
        {
            "couplet": "Jyāre shuddha thayo shashī ange, tyāre nāvā chālyā Nāth sange; <RHYME_59>\nGāḍā ghoḍalāno nahi pār, chālyā jan hajāro hajār.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The pure soul has reached the peak of spiritual devotion, accompanied by God; It's not possible to count the infinite and innumerable devotees who have followed."
        },
        {
            "couplet": "Gātā vātā nāyā Bhadrāvatī, pachhī āvyā āsan prāṇpati; <RHYME_60>\nEm kare līlā nitya Nāth, joī sukhī thayā jan sāth.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet describes the soul's journey to Bhadravati, where it finally finds peace and liberation from the cycle of birth and death. The Lord plays a perpetual game with the soul, leading it to eternal joy and companionship."
        },
        {
            "couplet": "Karyo utsav ānande te kaiyo, Mahā sudi panchamī samaiyo; <RHYME_61>\nKaryo gām Loye rūḍī per, bhakta Surā Khācharne gher.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The festival of life is celebrated with joy and enthusiasm on the fifth day of Navratri, as devotees worship Goddess Durga with fervor. In this festive atmosphere, one's soul becomes immersed in devotion like a cowherd's herds in their natural habitat."
        }
    ]
}