{
    "prakaran": 94,
    "title_gu": "પ્રકરણ ૯૪: શ્રીહરિચરિત્રે પ્રબોધનીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 94: Shrī Haricharitre Prabodhanīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "વળી લીલા વરતાલની કહું એકાદશીની અનુપ \nપોતે પ્રભુજી પધારિયા શ્યામલિયો સુખરૂપ",
            "couplet_number": 1,
            "context": "The couplet describes a person's joy and peace, which is filled with the love of God, just like Ekadashi (a Hindu holy day). This person has reached a state of spiritual bliss, where they have transcended worldly worries."
        },
        {
            "couplet": "સુંદર સમૈયો આવિયો કાર્તિક સુદિ એકાદશી \nઆવ્યો દિન ઉત્સવનો કહે સંતને હરિ હુલસી",
            "couplet_number": 2,
            "context": "The auspicious Kartik Sud Ekadashi day has arrived, marking a special festival. The divine messenger Harishulsi announces this joyous occasion to the saints."
        },
        {
            "couplet": "અવશ્ય સમૈયો આપણે કરવો તે વરષો વરષનો \nસતસંગી ત્યાં સહુ મળે લિયે લાભ દર્શ સ્પર્શનો",
            "couplet_number": 3,
            "context": "We must wait for the right moment, and then take action that will bring benefits in years to come; with good company, we'll gain wealth and happiness too."
        },
        {
            "couplet": "એમ કહીને કંકોતરી મેલી લખીને મહારાજ \nવરતાલ વહેલા આવજ્યો સતસંગી સહુ મુનિરાજ",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nSpeak with wisdom and write with greatness, the great king; live virtuously and join the assembly of wise monks."
        },
        {
            "couplet": "પછી પોતે થયા છે તૈયાર સંગે લઈ સખા અસવાર \nપહેર્યાં અંબર સુંદર અંગે શોભે શ્યામળો સખાને સંગે",
            "couplet_number": 5,
            "context": "After getting prepared, they're ready to go; with friends and companions, their beautiful gathering shows.\n\n(Please note that this is a poetic translation, trying to capture the essence of the original Gujarati couplet in just a few words.)"
        },
        {
            "couplet": "કરે મજલે મજલે મુકામ પૂરે જનના મનની હામ \nકારિયાણી કમિયાણું ગામ આવ્યા આડેવે સુંદરશ્યામ",
            "couplet_number": 6,
            "context": "As one settles into their new home, they fill the space with thoughts of others; a beautiful village has arrived at my doorstep."
        },
        {
            "couplet": "ત્યાંથી વાલો આવ્યા વરતાલ નીર્ખી જન થયા છે નિહાલ \nજન જોઈ પામ્યા છે આનંદ જય જય બોલે જનવૃંદ",
            "couplet_number": 7,
            "context": "Wherever people gathered, they found joy and happiness; the crowd's joyous noise echoed through the land."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન નાથ નીર્ખી સુખ લિયે સહુ સાથ \nહરિ હસી જોયું સહુ સામું પૂરી જનના મનની હામું",
            "couplet_number": 8,
            "context": "In the presence of God, one finds peace and happiness with oneself, and in harmony with others; as if laughing with God itself, one's soul is filled with joy."
        },
        {
            "couplet": "જન જોડી ઊભાં સહુ હાથ આપો આગન્યા અમને નાથ \nકરાવિયે રસોઈ તમ કાજ જમો મહેર કરીને મહારાજ",
            "couplet_number": 9,
            "context": "When fate brings people together, hands hold each other tight; may our shared joys and sorrows be a testament to our royal reign."
        },
        {
            "couplet": "હરિએ ભાવ ભગતનો જોઈ કહ્યું કરો ઉત્તમ રસોઈ \nપછી જને ભોજન બનાવ્યાં જમ્યા જીવન તે મન ભાવ્યાં",
            "couplet_number": 10,
            "context": "The devotee's heart is filled with devotion, and when he shares this with others, it becomes a feast for the soul. This feast of love then nourishes one's entire life."
        },
        {
            "couplet": "પછી વસન ભૂષણ પહેરાવી કરી આરતી તે મન ભાવી \nપછી જન લાગ્યાં સહુ પાય રહેજ્યો નાથજી અંતર માંય",
            "couplet_number": 11,
            "context": "After adorning oneself with virtues, one should make the mind happy; after that, people will come to you of their own accord, and there's no need for anything else inside."
        },
        {
            "couplet": "અમે છીએ નાથજી તમારાં સગાં સંબંધી સહુ અમારાં \nતેને કહે છે હસી જીવન સારું કરજ્યો સહુ ભજન",
            "couplet_number": 12,
            "context": "We are strangers to yours, yet bound by a tie of affection; Life says laugh and make the most of it, dear friend."
        },
        {
            "couplet": "એમ જમે જનને ઉતારે જન જમાડી કારજ્ય સારે \nકોઈ ચરચે ચંદન ઉતારી કોઈ છાંટે ગુલાબનાં વારિ",
            "couplet_number": 13,
            "context": "As people sow seeds, they reap the consequences; some pluck lotus flowers while others disturb the sandalwood forest."
        },
        {
            "couplet": "કોઈ ચોળે અત્તર આવી અંગે કોઈ પહેરાવે હાર ઉમંગે \nકોઈ તોરા ગજરા ફૂલના પહેરાવે હાર મોંઘા મૂલના",
            "couplet_number": 14,
            "context": "Someone's pride comes when someone else is defeated; someone else's pride comes from having a flower-like crown or a royal ornament."
        },
        {
            "couplet": "એમ લાવો લીયે સહુ જન પ્રભુ છે સહુ પર પ્રસન્ન \nપછી એમ બોલ્યા અવિનાશી સુણો સતસંગી મુનિ સંન્યાસી",
            "couplet_number": 15,
            "context": "Bring together the faithful and the Lord, who is pleased with them; afterwards, they become imperishable, sacred companions of the wise ascetic."
        },
        {
            "couplet": "જુવો રાધાકૃષ્ણની મૂરતિ અમારી પણ શોભે છે અતિ \nતેમ નારાયણ લક્ષ્મીપતિ સારાં શોભે છે ધર્મ ભગતિ",
            "couplet_number": 16,
            "context": "Behold the beauty of Radha-Krishna's love, and ours too shines brightly; similarly, Narayana, the Lord of Lakshmi, is pleasing in his devotion to dharma."
        },
        {
            "couplet": "થયો જે દિથી એહનો સ્થાપ થયાં તે દિથી સહુ નિષ્પાપ \nએમ વાત કરે છે મહારાજ સુણે સત્સંગી મુનિરાજ",
            "couplet_number": 17,
            "context": "The eternal abode is established by those who have reached the peak of perfection, and they are free from all sins. This is the way, Maharaj, as taught by the wise sages in their assemblies."
        },
        {
            "couplet": "સાંભળી જન હરખ્યાં અપાર જય જય બોલે નરનાર્ય \nતે દિ વ્રત હતું એકાદશી પૂરી દીપમાળા તેહ નિશિ",
            "couplet_number": 18,
            "context": "The people waited eagerly for the divine to speak, but instead a woman's lamentation echoed through; it was a night of Ekadashi, when all lights were extinguished."
        },
        {
            "couplet": "તિયાં બપોરિયા અંજવાળે નાથ સભા ઊભા થઈ ભાળે \nઆજ મળ્યા મનુષ્ય અપાર બહુ પુરુષ ને બહુ નાર્ય",
            "couplet_number": 19,
            "context": "In times of need, many people gather together to help; today, we see countless men and women coming forward to assist."
        },
        {
            "couplet": "સારા સમૈયા સુંદર થયા એમ કહિને હરિ હસિયા \nપછી દ્વાદશી પારણા કરી આવી બેઠા છે ચોતરે હરિ",
            "couplet_number": 20,
            "context": "Beautiful moments have passed, Lord, and you smiled; afterwards, the twelfth day was celebrated, now sit down with me, O Lord."
        },
        {
            "couplet": "તિયાં વાજિંત્ર વાજે અપાર્ય કરે દર્શન સહુ નરનાર્ય \nલાવે પૂજા પૂજવા આધાર ફળ ફૂલ ને અમૂલ્ય હાર",
            "couplet_number": 21,
            "context": "The gods play their drums and instruments with great skill, granting the devotee a divine vision. One must worship God with pure devotion, for this is the only path to true wealth and prosperity."
        },
        {
            "couplet": "તેણે શોભે છે શ્યામ મૂરતિ થાય ઉત્તર પ્રશ્ન અતિ \nએમ લીલા કરે ભગવાન દિયે દનભર દર્શન દાન",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Shyam is beautiful, and when the time comes, he will answer; similarly, God does all beautiful things, giving us a glimpse of his divine vision."
        },
        {
            "couplet": "સર્વે સુખ લિયે જન જોઈ એમ કરતાં વીત્યા દન દોઈ \nપછી આવ્યો પૂન્યમનો દન આવ્યા દરશને બહુ જન",
            "couplet_number": 23,
            "context": "Life's happiness is found in sharing it with others; after that, one's good deeds and virtues are remembered by many people."
        },
        {
            "couplet": "તેને દર્શન દીધાં દયાળે અતિ સામર્થ્ય સહિત કૃપાળે \nતે તો દર્શન કરીને ગયા સતસંગી ત્યાં સર્વે રહ્યા",
            "couplet_number": 24,
            "context": "God has shown great mercy to him with immense power, and as a result of that divine vision, he has gone there and is now dwelling among the noble ones."
        },
        {
            "couplet": "પછી સાંજે પૂરી દીપમાળ બેઠા આસન ઉચ્ચે દયાળ \nસર્વે જન જોઈ રહ્યા સામું નીર્ખી નાથ પૂરે હૈયે હામું",
            "couplet_number": 25,
            "context": "As evening falls, the lamp is lit high and pure in its radiance; all beings gaze upon us with awe, yet we remain unaware of our own true nature within."
        },
        {
            "couplet": "પછી નાથ બોલ્યા એમ વાણ સર્વે સાંભળો સંત સુજાણ \nપૂરો થયો ઉત્સવનો દન જાજ્યો જ્યાં જ્યાં કહ્યું ત્યાં જન",
            "couplet_number": 26,
            "context": "As the saint's words spread far and wide, listen to them carefully; the festival is over, now go wherever you had said you would."
        },
        {
            "couplet": "કાંઈક સંત રહેજ્યો અમ સાથ જાવું સુરત બોલ્યા એમ નાથ \nએમ કહીને ઊભા થયા વળી આવો મળીયે મંડળી મંડળી",
            "couplet_number": 27,
            "context": "May a saint be with us, so I'll say the Surat way; Then, standing upright, we'll meet again, in the gathering of the gathering."
        },
        {
            "couplet": "અલબેલોજી અઢળ ઢળ્યા સર્વે સંતને હેતે શું મળ્યા \nસંત ચાલ્યા સહુ શીખ માગી પ્રીતે પાય પ્રભુજીને લાગી",
            "couplet_number": 28,
            "context": "The saints wandered in search of something, yet they found nothing; they sought the Lord's love and left their own will behind."
        },
        {
            "couplet": "પછી પોતે કરી છે તૈયારી ચાલ્યા સુરત પર સુખકારી \nઅલબેલોજી અંતરજામી આવ્યા બોચાસણે બહુનામી",
            "couplet_number": 29,
            "context": "After taking care of everything, he left for Surat feeling happy; \nHe had gone to the city with his siblings, and it was a very good time."
        },
        {
            "couplet": "તિયાં સુંદર કરી રસોઈ જમ્યા નાથ સખા સંત સોઈ \nરહી રાત્ય ચાલ્યા તતકાળ આવ્યા દેવાણે દીનદયાળ",
            "couplet_number": 30,
            "context": "The beauty of life is cooked with love, and those who are fortunate enough to savor it are blessed by the divine. At the right time, fate brought me to this state of poverty and humility."
        },
        {
            "couplet": "પુરપતિ સુમતિ છે સારો કર્યો તેને તે ઘેર ઉતારો \nસહુ રાજી થયા નિજ જન કરી મહારાજનાં દરશન",
            "couplet_number": 31,
            "context": "A wise and just ruler is like a good shelter, protecting his own people; he must also gaze upon the grandeur of his ancestors' deeds."
        },
        {
            "couplet": "સુંદર કરાવી સારી રસોઈ જમ્યા નાથ ભાવ તેનો જોઈ \nકરવા અનેક જીવનાં કાજ પછી મહી ઊતર્યા મહારાજ",
            "couplet_number": 32,
            "context": "A beautiful relationship is nourished with care and attention, and one should only cherish the emotions that reciprocate; many life's efforts are required to gain a loving partner."
        },
        {
            "couplet": "તેને તેડે આવ્યું તળાવ તિયાં બેસી બોલ્યા પછી માવ \nઆંહીંથી આવશે કોણ ગામ કિયાં કરશું આજ વિશરામ",
            "couplet_number": 33,
            "context": "Someone arrived at my door unexpectedly and sat down to talk after that I'll take a break; Now, who will come from the village today and what will I do?"
        },
        {
            "couplet": "તૈયે એક બોલ્યો હરિજન વાલા આવો અમારે ભુવન \nપછી મુનિ એકે જોડ્યા હાથ હવે સીધા પધારિયે નાથ",
            "couplet_number": 34,
            "context": "A lowly person once asked for a share of their heaven; later, the priest joined hands with them, but now they are left with no path."
        },
        {
            "couplet": "બહુ દિનની અર્જી છે મારી પ્રભુ પૂરી કરો ત્યાં પધારી \nત્યાંથી નાથ થયા અસવાર ઊતર્યા ગામ કારેલી બહાર",
            "couplet_number": 35,
            "context": "My many days of effort have come to an end; may the Lord fulfill them there itself."
        },
        {
            "couplet": "તિયાં કરાવ્યો સુંદર થાળ જમ્યા દયા કરીને દયાળ \nઆપી સખાને સુખડી સારી રહ્યા રાત્ય તિયાં સુખકારી",
            "couplet_number": 36,
            "context": "Here is a summary of the couplet:\n\nLife's beauty is short-lived, so cherish it while you can; with happiness and peace, may your days be sweet."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે દીનદયાળ મહેર કરી સંભાર્યા મરાળ \nજાઓ લાવો મુનિને બોલાવી કરે દર્શન સંત સહુ આવી",
            "couplet_number": 37,
            "context": "Here is a summary of the Gujarati couplet:\n\nA humble person has departed, leaving behind a noble legacy and memories; let us invite the wise Munir to reveal the divine vision that the saints have come to behold."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અલબેલ ચાલે વેગે કરે નહિ વેલ \nઆવ્યું અરણ્યે એક સરોવર તિયાં ઊતર્યા શ્યામ સુંદર",
            "couplet_number": 38,
            "context": "I've gone from a place of uncertainty to a peaceful lake, where Shyam has taken refuge in beauty."
        },
        {
            "couplet": "નાહ્યા નીર જોઈ નિરમળ પૂજા કરી પીધાં મિષ્ટ જળ \nપછી ત્યાંથી થયા અસવાર આવ્યા આમોદે પ્રાણ આધાર",
            "couplet_number": 39,
            "context": "The pure and untainted soul is like a clean water spring, worshipped by the taste of spiritual bliss. After that, one becomes free from worldly attachments and finds their true life's support in joy."
        },
        {
            "couplet": "તિયાં ભટ્ટ વસે દીનાનાથ સદા રહે છે જે શ્યામને સાથ \nવળી વણિક હરજીવન નીર્ખી નાથને થયો મગન",
            "couplet_number": 40,
            "context": "The couplet speaks of the eternal companionship between Dinanath and Shyam, where their bond remains strong despite worldly separations. It also cautions merchants to be cautious in business dealings as greed can lead to downfall."
        },
        {
            "couplet": "પછી ઊભો જોડી આગે હાથ કરો ભોજન રહો આંહીં નાથ \nત્યારે શ્યામ કહે સાંભળો જન કરાવજ્યો મુનિને ભોજન",
            "couplet_number": 41,
            "context": "After the meal is over, hold hands and take a stroll; otherwise, one's life becomes as barren as a tree without fruit."
        },
        {
            "couplet": "એમ કહીને ચાલિયા સ્વામી આવ્યા ગામ બુવે બહુનામી \nતિયાં ભક્ત વસે કાનદાસ આવ્યા તેને ઘેર અવિનાશ",
            "couplet_number": 42,
            "context": "The Lord having said this, went to his village with many honors; the devoted devotee Kanadas sat at his door, without destruction."
        },
        {
            "couplet": "કરી ભોજન રજની રહ્યા તિયાં ઉત્તર ને પ્રશ્ન થયા \nઆવ્યાતા ત્યાં મોટા મહીપતિ નીર્ખી નાથને કરી વિનતિ",
            "couplet_number": 43,
            "context": "After the meal was over, doubts arose about what to do next. A great lord then arrived and asked, humbly, what to do."
        },
        {
            "couplet": "પ્રભુ અમે તમારા જો છીએ ઘણું ઘણું શું મુખથી કહીએ \nતિયાં કવિએ કર્યું સ્તવન દ્વિજ નામ તે ગોવરધન",
            "couplet_number": 44,
            "context": "We are yours, Lord, and many things we wish to tell; The poet has sung the praise of Gowardhan, a divine name."
        },
        {
            "couplet": "સુણી નાથે કર્યો સતકાર તેં કહ્યા એવા છે જગદાધાર \nએમ કહી ઊઠ્યા અવિનાશી સદા શ્યામસુંદર સુખરાશિ",
            "couplet_number": 45,
            "context": "The Lord's will is done without effort; it is said to be the work of Jagadadhara (God). This eternal and beautiful joy remains forever, like Shyamsundar, unchanging and unshakeable."
        },
        {
            "couplet": "રહ્યા રાત્ય સુખે એહ ઠામ પછી આવ્યા છે કેલોદ ગામ \nતિયાં પૂર્યો જન મન ભાવ ત્યાંથી આવી ઊતર્યા તળાવ",
            "couplet_number": 46,
            "context": "This couplet speaks of a place where one can spend a pleasant night and then return to their own village, having fulfilled their heart's desire there. The speaker describes the fulfillment of their desires and returning home from that special place."
        },
        {
            "couplet": "સુંદર સારું ત્યાં શરકરા વારિ કરી પાન ચાલ્યા સુખકારી \nઆવ્યા શહેર ભરૂચમાં શ્યામ પૂરી જનના મનની હામ",
            "couplet_number": 47,
            "context": "In a beautiful place, where sugarcane grows, one finds happiness and contentment. Shyam arrived in Bhuj city, fulfilling the wishes of the people's minds."
        },
        {
            "couplet": "પછી ત્યાર કરાવિયાં ઝાઝ સંઘે સહિત ઊતર્યા મહારાજ \nનદી નર્મદા નામે તે સઈ સ્પર્શી ચરણ પાવન થઈ",
            "couplet_number": 48,
            "context": "After the great deeds were done, Maharaja descended with his attendants; The Narmada River was named after it, and its touch brought divine protection."
        },
        {
            "couplet": "ઘડી બેઠા વાલો તેને તટ તિયાં રાજી કર્યા છે ખેવટ \nત્યાંથી ચાલ્યા ચતુર સુજાણ કર્યાં અંકલેશ્વરે મેલાણ",
            "couplet_number": 49,
            "context": "Sitting idle at home, one gets restless; then they take four steps and merge with their inner self."
        },
        {
            "couplet": "આવી પાય લાગ્યો પુરપતિ આજ આવ્યા નાથ અમ વતી \nહતી ઘણા દિવસની હામ આજ નીર્ખી સર્યા મારાં કામ",
            "couplet_number": 50,
            "context": "The king has arrived unexpectedly and today is not the day we had planned; many days have passed, but now I'll review my work."
        },
        {
            "couplet": "દઈ દરશન તેને દયાળ પછી જમ્યા નાથ ને મરાળ \nપછી વેલ્ય પર પોઢ્યા શ્યામ રહ્યા રાત્ય વાલો એહ ગામ",
            "couplet_number": 51,
            "context": "A person who is blinded by pride will ultimately suffer a downfall, like the shade of a tree that falls to the ground after sunset.\n\nThe speaker then describes a village where people live in darkness and ignorance, symbolizing the consequences of unchecked pride."
        },
        {
            "couplet": "થયું સવાર ચાલિયા સંત સંઘ ભેળા શોભે ભગવંત \nકહે સખાને શ્રીભગવાન હાલો હવે જાઈએ હિંદુસ્થાન",
            "couplet_number": 52,
            "context": "I've taken a sacred journey, saintly path, and my community is delighted by God; now let's go to Hindustan, says the Lord."
        },
        {
            "couplet": "સુંદર જનમભૂમિ અમારી એમ કહે સખાને સુખકારી \nએવી વાત કહેતાં વાટ માંઇ આવી નદી ઊતરિયા ત્યાંઈ",
            "couplet_number": 53,
            "context": "Our beautiful homeland is one where friends rejoice; a place where such good news spreads like a river flowing down."
        },
        {
            "couplet": "કરી સ્નાન પૂજા એહ ઠામ સુંદર સાથુ જમી ચાલ્યા શ્યામ \nશોભે સખા સંગે વાલો આપ નીર્ખી નરનારી થાય નિષ્પાપ",
            "couplet_number": 54,
            "context": "This couplet is about the beauty of a peaceful evening, where one has taken a bath, worshiped, and now enjoys the company of loved ones with a sense of purity and innocence."
        },
        {
            "couplet": "ત્યાંથી આવી છે એક તલાઈ શોભે વૃક્ષ ત્યાં સુંદર છાઈ \nતિયાં ભદ્ર થયા ભગવાન દીધાં દાસને દરશનદાન",
            "couplet_number": 55,
            "context": "A beautiful lotus flower blooms where the divine resides, and God's presence is revealed to devotees."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા દીનદયાળ આવ્યા નાથજી ગામ કોશાલ \nઆવી ઊતર્યા વાટિકા જોઈ તિયાં કરી છે આપે રસોઈ",
            "couplet_number": 56,
            "context": "Here is a 1-2 line summary of the Gujarati couplet in English:\n\nDin Dayal, who had left his village home, returned with stories to share; he saw a new world unfolding and enjoyed it immensely."
        },
        {
            "couplet": "કર્યાં સુંદર સુરણ શાક ઘણે ઘૃતે પકાવિયા પાક \nઆપે જમી જમાડિયા જન રહ્યા રજની ત્યાં ભગવન",
            "couplet_number": 57,
            "context": "Beautifully cooked vegetables are a delight, and a peaceful home is where the Lord resides."
        },
        {
            "couplet": "તિયાં આવ્યા સુરતના વાસી નરનારી જે પ્રકટ ઉપાસી \nરથ વેલ્ય લાવ્યા ઘણી ગાડી જેમ ઉમંગે મેઘ અષાડી",
            "couplet_number": 58,
            "context": "A group of people arrived in Surat from faraway lands, where they worshiped God with devotion; like the wind lifts clouds to high skies."
        },
        {
            "couplet": "કહું લીલા હું કેટલી એક જીભે જશ અપાર \nઅનંત લીલા લાલની કોય નર ન પામે પાર",
            "couplet_number": 59,
            "context": "I am as tiny as a lila, infinite and endless; no one can fully understand my playfulness and sweetness."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા ઊતર્યા તાપી તીર \nસંગે સહિત શ્યામળો નાહ્યા નિરમળ નીર",
            "couplet_number": 60,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nFrom there, I rose, and my heart became warm; With friends, I shared Shyamal, free from worldly cares and dust."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī līlā Varatālnī, kahu Ekādashīnī anup; <RHYME_1>\nPote Prabhujī padhāriyā, shyāmaliyo sukhrūp.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The celebration of Lord Krishna's playfulness brings joy and happiness, and the devotee feels blessed to witness this divine dance."
        },
        {
            "couplet": "Sundar samaiyo āviyo, Kārtik sudi Ekādashī; <RHYME_2>\nĀvyo din utsavno, kahe santne Hari hulasī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The festival season has arrived with the onset of Kartik Sud Ekadashi, a sacred day filled with joy and celebration. On this day, devotees rejoice in the sweet name of Lord Krishna, celebrating his divine playfulness."
        },
        {
            "couplet": "Avashya samaiyo āpaṇe, karavo te varaṣho varaṣhano; <RHYME_3>\nSatasangī tyā sahu maḷe, liye lābh darsha sparshano.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Whenever the time is ripe, opportunities arise. Good company and good deeds bring joy and prosperity in abundance."
        },
        {
            "couplet": "Em kahīne kankotarī, melī lakhīne Mahārāj; <RHYME_4>\nVaratāl vahelā āvajyo, satasangī sahu munirāj.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In the inner chamber of the soul, one finds the Lord's presence; in the external world, one experiences the Lord's guidance.\n\nOne seeks spiritual growth through self-reflection and meditation, while also being mindful of the Lord's role in guiding worldly affairs."
        },
        {
            "couplet": "Pachhī pote thayā chhe taiyār, sange laī sakhā asavār; <RHYME_5>\nPaheryā ambar sundar ange, shobhe Shyāmaḷo sakhāne sange.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The prepared and eager one is ready to depart with the companion, accompanied by the divine and sacred. The beautiful sky of heaven has become a gathering place for Shyama's friends."
        },
        {
            "couplet": "Kare majale majale mukām, pūre jannā mannī hām; <RHYME_6>\nKāriyāṇī kamiyāṇu gām, āvyā Āḍeve sundar-shyām.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life is a journey with its own rhythm and pace, where one's soul finds happiness within; One should enjoy the present moment without worrying about the future or past."
        },
        {
            "couplet": "Tyāthī vālo āvyā Varatāl, nīrkhī jan thayā chhe nihāl; <RHYME_7>\nJan joī pāmyā chhe ānand, jay jay bole janvṛund.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Those who have realized the ultimate truth are truly blessed and at peace. For them, every moment is filled with joy and happiness."
        },
        {
            "couplet": "Diye darshan prasanna Nāth, nīrkhī sukh liye sahu sāth; <RHYME_8>\nHari hasī joyu sahu sāmu, pūrī jannā mannī hāmu.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes the joy and satisfaction one feels when they have a happy and peaceful encounter with God, accompanied by good company. It also highlights the blissful state of being in harmony with the divine."
        },
        {
            "couplet": "Jan joḍī ūbhā sahu hāth, āpo āganyā amane Nāth; <RHYME_9>\nKarāviye rasoī tam kāj, jamo maher karīne Mahārāj.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The devoted soul surrenders to the divine, just as a river flows effortlessly into the ocean. One's actions should be in harmony with the will of God, like a servant attending to their king."
        },
        {
            "couplet": "Harie bhāv bhagatno joī, kahyu karo uttam rasoī; <RHYME_10>\nPachhī jane bhojan banāvyā, jamyā jīvan te man bhāvyā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Those who attain divine love (bhav) become one with the ultimate reality, achieving the highest bliss. In this state, even worldly pleasures become irrelevant and the soul finds its true purpose in life."
        },
        {
            "couplet": "Pachhī vasan bhūṣhaṇ paherāvī, karī āratī te man bhāvī; <RHYME_11>\nPachhī jan lāgyā sahu pāy, rahejyo Nāthjī antar māy.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes a person's attachment to worldly pleasures (Pachhī vasan) and how it controls their mind, making them forgetful of the divine (karī āratī). It concludes that even if one is stuck in such attachments, God's love remains within, guiding them towards liberation (rahejyo Nāthjī antar māy)."
        },
        {
            "couplet": "Ame chhīe Nāthjī tamārā, sagā sambandhī sahu amārā; <RHYME_12>\nTene kahe chhe hasī jīvan, sāru karajyo sahu bhajan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "I'm a humble devotee of yours, bound by sacred ties; My heart is filled with joy and love for your praise."
        },
        {
            "couplet": "Em jame janne utāre, jan jamāḍī kārajya sāre; <RHYME_13>\nKoī charache chandan utārī, koī chhānṭe gulābnā vāri.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Someone plucks the jasmine flower, and the kingdom of love's established everywhere; Another person whispers sweet nothings, and the color of modesty changes to crimson."
        },
        {
            "couplet": "Koī choḷe attar āvī ange, koī paherāve hār umange; <RHYME_14>\nKoī torā gajarā fūlnā, paherāve hār monghā mūlnā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Some people are skillful in their endeavors and others are defeated by their own pride. Some people are cleverly hidden like a fragrant flower, while others get entangled in the web of their own ego."
        },
        {
            "couplet": "Em lāvo līye sahu jan, Prabhu chhe sahu par prasanna; <RHYME_15>\nPachhī em bolyā Avināshī, suṇo satasangī muni sanyāsī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "He has found a true friend in the Lord, and is pleased with Him; he has become an eternal being. He has heard the advice of the wise sage, and followed the path of renunciation."
        },
        {
            "couplet": "Juvo Rādhā-Kṛuṣhṇanī mūrati, amārī paṇ shobhe chhe ati; <RHYME_16>\nTem Nārāyaṇ Lakṣhmīpati, sārā shobhe chhe Dharma Bhagati.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Krishna's love for Radha exceeds all limits, and so does my devotion to Him. Similarly, Lord Vishnu as Narayan is always surrounded by the divine beauty of Dharma and Bhakti (devotion)."
        },
        {
            "couplet": "Thayo je dithī ehano sthāp, thayā te dithī sahu niṣhpāp; <RHYME_17>\nEm vāt kare chhe Mahārāj, suṇe satsangī munirāj.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One who has taken shelter of the Lord's feet is free from all sins and remains steady; it is the supreme duty to hear spiritual talks under the guidance of a sage like Mahārāj."
        },
        {
            "couplet": "Sāmbhaḷī jan harakhyā apār, jay jay bole nar-nārya; <RHYME_18>\nTe di vrat hatu Ekādashī, pūrī dīpmāḷā teh nishi.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet celebrates the sacredness of the day (Ekadashi) and the devotion of those who observe it. It also alludes to the joy and spiritual fulfillment that comes from keeping such vows."
        },
        {
            "couplet": "Tiyā baporiyā anjavāḷe, Nāth sabhā ūbhā thaī bhāḷe; <RHYME_19>\nĀj maḷyā manuṣhya apār, bahu puruṣh ne bahu nārya.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In a perfect world, everyone's needs would be fulfilled; however, in reality, there are many people and few women.\n\n(Note: The Gujarati couplet is poetic and open to interpretation, but this summary aims to capture the essence of the message.)"
        },
        {
            "couplet": "Sārā samaiyā sundar thayā, em kahine Hari hasiyā; <RHYME_20>\nPachhī dvādashī pāraṇā karī, āvī beṭhā chhe chotare Hari.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In good times and bad, I praise God; In the future, too, I'll remember Him in my thoughts."
        },
        {
            "couplet": "Tiyā vājintra vāje apārya, kare darshan sahu nar-nārya; <RHYME_21>\nLāve pūjā pūjavā ādhār, faḷ fūl ne amūlya hār.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe humble and simple-minded soul, with a pure heart, gets to see God's divine form; with faith and devotion, one can attain spiritual wealth without attachment."
        },
        {
            "couplet": "Teṇe shobhe chhe Shyām mūrati, thāy uttar prashna ati; <RHYME_22>\nEm līlā kare Bhagwān, diye danabhar darshan dān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Shyama, a manifestation of God, is present in my heart and answers all my questions. Through playful games, God grants me the vision to see the true nature of reality."
        },
        {
            "couplet": "Sarve sukh liye jan joī, em karatā vītyā dan doī; <RHYME_23>\nPachhī āvyo pūnyamno dan, āvyā darashane bahu jan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Those who wish to achieve happiness should give and take charity, and share their wealth with others. In the end, many people will benefit from one's good deeds in this world and the next."
        },
        {
            "couplet": "Tene darshan dīdhā dayāḷe, ati sāmarthya sahit kṛupāḷe; <RHYME_24>\nTe to darshan karīne gayā, satasangī tyā sarve rahyā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The divine sight of God's mercy brings immense power and compassion together. Those who behold this vision will leave the worldly gathering and remain with the true companions forever."
        },
        {
            "couplet": "Pachhī sānje pūrī dīpmāḷ, beṭhā āsan uchche dayāḷ; <RHYME_25>\nSarve jan joī rahyā sāmu, nīrkhī Nāth pūre haiye hāmu.  <RHYME_25>",
            "couplet_number": 25,
            "context": "As the evening sun sets and the moon rises, even the hard-hearted will feel compassion. All beings remain safe under God's protection."
        },
        {
            "couplet": "Pachhī Nāth bolyā em vāṇ, sarve sāmbhaḷo sant sujāṇ; <RHYME_26>\nPūro thayo utsavno dan, jājyo jyā jyā kahyu tyā jan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe creator has spoken to me and all the saints are peaceful; festivals have passed with joy, celebrating the joys of those people.\n\n(Summarized in 2 lines)"
        },
        {
            "couplet": "Kāīk sant rahejyo am sāth, jāvu Surat bolyā em Nāth; <RHYME_27>\nEm kahīne ūbhā thayā vaḷī, āvo maḷīye manḍaḷī manḍaḷī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Live with the saints and be with me, I'll take you to Surat; \nIn my house, there's a beautiful garden, come and enjoy it happily."
        },
        {
            "couplet": "Alabelojī aḍhaḷ ḍhaḷyā, sarve santne hete shu maḷyā; <RHYME_28>\nSant chālyā sahu shīkh māgī, prīte pāy Prabhujīne lāgī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A devotee's soul is drawn to the Divine, seeking refuge in the Lord; the Supreme Being accepts their devotion with love and affection."
        },
        {
            "couplet": "Pachhī pote karī chhe taiyārī, chālyā surat par sukhkārī; <RHYME_29>\nAlabelojī antarjāmī, āvyā Bochāsaṇe bahunāmī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The prepared path is ready, leading to happiness on the route of Surat. The soul's journey begins, with many steps forward in the realm of God."
        },
        {
            "couplet": "Tiyā sundar karī rasoī, jamyā Nāth sakhā sant soī; <RHYME_30>\nRahī rātya chālyā tatakāḷ, āvyā devāṇe dīndayāḷ.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The beautiful soul is united with God's love and is at peace; the worries of the world depart with the dawn of a new day."
        },
        {
            "couplet": "Purpati sumati chhe sāro, karyo tene te gher utāro; <RHYME_31>\nSahu rājī thayā nij jan, karī Mahārājnā darashan.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A wise and noble person has a peaceful home, but still tends to their own family matters; they get to see the king's royal face."
        },
        {
            "couplet": "Sundar karāvī sārī rasoī, jamyā Nāth bhāv teno joī; <RHYME_32>\nKaravā anek jīvnā kāj, pachhī Mahī ūtaryā Mahārāj.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A beautiful life is one that is filled with love and devotion to God, and one's soul finds eternal peace in it.\n\nIn this worldly life, there are many duties to fulfill, but ultimately, one's true ruler is the almighty Lord."
        },
        {
            "couplet": "Tene teḍe āvyu taḷāv, tiyā besī bolyā pachhī māv; <RHYME_33>\nĀhīthī āvashe koṇ gām, kiyā karashu āj visharām.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet describes a person who has escaped their past troubles and is now seeking peace in the present moment. It asks what good can be achieved by dwelling on past experiences."
        },
        {
            "couplet": "Taiye ek bolyo harijan, vālā āvo amāre bhuvan; <RHYME_34>\nPachhī muni eke joḍyā hāth, have sīdhā padhāriye Nāth.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet expresses the idea that when one is in a state of spiritual awakening, they should focus on their inner self and not be distracted by worldly desires. It also implies that true enlightenment can only be achieved through self-realization and devotion to a higher power."
        },
        {
            "couplet": "Bahu dinnī arjī chhe mārī, Prabhu pūrī karo tyā padhārī; <RHYME_35>\nTyāthī Nāth thayā asavār, ūtaryā gām Kārelī bahār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The wife's daily prayers are answered by her husband, and with his blessings, she receives everything she needs. The Lord above is pleased with their devotion, showering them with joy and prosperity in their life together."
        },
        {
            "couplet": "Tiyā karāvyo sundar thāḷ, jamyā dayā karīne dayāḷ; <RHYME_36>\nĀpī sakhāne sukhaḍī sārī, rahyā rātya tiyā sukhkārī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A beautiful tree grows in a loving home, where compassion is shown to all. A friend's true happiness lies in this very kindness and love."
        },
        {
            "couplet": "Tyāthī chālyā chhe dīndayāḷ, maher karī sambhāryā marāḷ; <RHYME_37>\nJāo lāvo munine bolāvī, kare darshan sant sahu āvī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The divine is always available, one must only seek and surrender to it. When the soul goes to meet its beloved, the pure-hearted saint arrives to witness the union."
        },
        {
            "couplet": "Pachhī tyāthī chālyā alabel, chāle vege kare nahi vel; <RHYME_38>\nĀvyu araṇye ek sarovar, tiyā ūtaryā Shyām sundar.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A person slowly walks away from a beautiful lake, not noticing the beauty around them; Meanwhile, there is another exquisite lake waiting to be discovered in a distant mountain range."
        },
        {
            "couplet": "Nāhyā nīr joī niramaḷ, pūjā karī pīdhā miṣhṭ jaḷ; <RHYME_39>\nPachhī tyāthī thayā asavār, āvyā āmode prāṇ ādhār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a person who has transcended worldly desires and is now worshiping the Lord with pure devotion, their soul being filled with joy. This state of self-realization brings eternal happiness, connecting one's soul to the divine."
        },
        {
            "couplet": "Tiyā Bhaṭṭa vase Dīnānāth, sadā rahe chhe je Shyāmne sāth; <RHYME_40>\nVaḷī vaṇik Harjīvan, nīrkhī Nāthne thayo magan.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Here is a summary of the couplet:\n\nDīnānāth always remains with Shyāmne, and similarly Vaḷī and Harjīvan are inseparable.\n\nTheir love will never fade like Nāthne's fire that burns bright."
        },
        {
            "couplet": "Pachhī ūbho joḍī āge hāth, karo bhojan raho āhī Nāth; <RHYME_41>\nTyāre Shyām kahe sāmbhaḷo jan, karāvajyo munine bhojan.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The Lord is always present before and after meals, so eat with devotion; do not forget to offer food to the divine."
        },
        {
            "couplet": "Em kahīne chāliyā Swāmī, āvyā gām Buve bahunāmī; <RHYME_42>\nTiyā bhakta vase Kāndās, āvyā tene gher Avināsh.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The Lord has taken me to His abode, leaving behind the mundane world and its worries. In His presence, I am forever safe and secure, my worries erased like a flame blown out."
        },
        {
            "couplet": "Karī bhojan rajanī rahyā, tiyā uttar ne prashna thayā; <RHYME_43>\nĀvyātā tyā moṭā Mahīpati, nīrkhī Nāthne karī vinati.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes the joy and peace experienced after a good meal at night, with all questions answered; this bliss is cherished by Lord Mahipati, who humbly offers gratitude to God."
        },
        {
            "couplet": "Prabhu ame tamārā jo chhīe, ghaṇu ghaṇu shu mukhthī kahīe; <RHYME_44>\nTiyā kavie karyu stavan, dvij nām te Govaradhan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The Lord grants what is lacking to me, and I narrate it with a smile. This devotion is an offering to Lord Govardhan, the God of Brahmins."
        },
        {
            "couplet": "Suṇī Nāthe karyo satakār, te kahyā evā chhe jagadādhār; <RHYME_45>\nEm kahī ūṭhyā Avināshī, sadā Shyām-sundar sukhrāshi.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The divine is always ready to help those who surrender to Him, and He is the ultimate sustainer of the universe. The infinite and eternal God is the source of eternal bliss and beauty."
        },
        {
            "couplet": "Rahyā rātya sukhe eh ṭhām, pachhī āvyā chhe Kelod gām; <RHYME_46>\nTiyā pūryo jan man bhāv, tyāthī āvī ūtaryā taḷāv.  <RHYME_46>",
            "couplet_number": 46,
            "context": "In a peaceful village, people live happily and freely. Their minds are pure and their souls are soaring."
        },
        {
            "couplet": "Sundar sāru tyā sharakarā vāri, karī pān chālyā sukhkārī; <RHYME_47>\nĀvyā shaher Bharūchmā Shyām, pūrī jannā mannī hām.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A sweet wine flows with joy and sweetness, as one savors the pleasure of life. A resident of Bharuch, I am Shyam, my heart filled with the joy of life's pure essence."
        },
        {
            "couplet": "Pachhī tyār karāviyā zāz, sanghe sahit ūtaryā Mahārāj; <RHYME_48>\nNadī Narmadā nāme te saī, sparshī charaṇ pāvan thaī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord's devotee has taken his last breath and reached Mahārāj; his soul has been washed clean by the touch of the Narmada River's sacred waters."
        },
        {
            "couplet": "Ghaḍī beṭhā vālo tene taṭ, tiyā rājī karyā chhe khevaṭ; <RHYME_49>\nTyāthī chālyā chatur sujāṇ, karyā Ankaleshvare melāṇ.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes a tranquil atmosphere where worries are washed away like dust on a clean floor, and one's mind is at peace. In this serene state, one can walk effortlessly with their thoughts and emotions in harmony."
        },
        {
            "couplet": "Āvī pāy lāgyo purpati, āj āvyā Nāth am vatī; <RHYME_50>\nHatī ghaṇā divasnī hām, āj nīrkhī saryā mārā kām.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes the journey of life where one's wealth and status may increase (purpati), but ultimately, it's the soul that matters (Nath). The speaker feels weighed down by worldly desires and longs to be free from their grasp."
        },
        {
            "couplet": "Daī darashan tene dayāḷ, pachhī jamyā Nāth ne marāḷ; <RHYME_51>\nPachhī velya par poḍhyā Shyām, rahyā rātya vālo eh gām.  <RHYME_51>",
            "couplet_number": 51,
            "context": "God's mercy is sought with a humble heart, and then God's wrath is averted;"
        },
        {
            "couplet": "Thayu savār chāliyā sant, sangh bheḷā shobhe Bhagwant; <RHYME_52>\nKahe sakhāne Shrī Bhagwān, hālo have jāīe Hindusthān.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A peaceful journey is like a prayer to God, bringing joy and prosperity. The Lord will come to India with his friends."
        },
        {
            "couplet": "Sundar janambhūmi amārī, em kahe sakhāne sukhkārī; <RHYME_53>\nEvī vāt kahetā vāṭ māi, āvī nadī ūtariyā tyāī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "This Gujarati couplet says that one's birthplace is a beautiful abode where happiness and prosperity are found; just as the river flows smoothly through the valley, so too does life flow smoothly in its chosen path."
        },
        {
            "couplet": "Karī snān pūjā eh ṭhām, sundar sāthu jamī chālyā Shyām; <RHYME_54>\nShobhe sakhā sange vālo āp, nīrkhī nar-nārī thāy niṣhpāp.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The couplet describes a joyous and pure union between the beloved (Shyam) and his lovely companion, free from worldly attachments and sins.\n\nTheir love is so strong that it's like a beautiful bond between friends, untainted by any evil or guilt."
        },
        {
            "couplet": "Tyāthī āvī chhe ek talāī, shobhe vṛukṣh tyā sundar chhāī; <RHYME_55>\nTiyā bhadra thayā Bhagwān, dīdhā dāsne darashan-dān.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The beauty of the world is like a garden, where every tree is lovely to behold. The benevolent Lord has given us a glimpse of this divine beauty."
        },
        {
            "couplet": "Tyāthī chāliyā dīndayāḷ, āvyā Nāthjī gām Koshāl; <RHYME_56>\nĀvī ūtaryā vāṭikā joī, tiyā karī chhe āpe rasoī.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The lord of the forest has left, and I am searching for my lost love in the woods; my heart is filled with longing and yearning for her."
        },
        {
            "couplet": "Karyā sundar suraṇ shāk, ghaṇe ghṛute pakāviyā pāk; <RHYME_57>\nĀpe jamī jamāḍiyā jan, rahyā rajanī tyā Bhagwan.  <RHYME_57>",
            "couplet_number": 57,
            "context": "Beautiful deeds are like a sweet fragrance that spreads quickly and fills the air; in every moment, God's divine light dwells within us."
        },
        {
            "couplet": "Tiyā āvyā Suratnā vāsī, nar-nārī je prakaṭ upāsī; <RHYME_58>\nRath velya lāvyā ghaṇī gāḍī, jem umange megh Aṣhāḍī.  <RHYME_58>",
            "couplet_number": 58,
            "context": "People from Surat live with their hearts exposed, and men and women openly express themselves. Like the monsoon clouds that gather in Asadha, they bring joyous and festive celebrations to life."
        },
        {
            "couplet": "Kahu līlā hu keṭalī, ek jībhe jash apār; <RHYME_59>\nAnant līlā lālnī, koy nar na pāme pār.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The playful and whimsical nature of life is like a game where one can jump beyond the ordinary; it's an eternal play that no one can fully grasp.\n\nLife's joy and freedom are boundless and limitless, like an endless ocean that no one can reach its depth."
        },
        {
            "couplet": "Pachhī tyāthī padhāriyā, ūtaryā Tāpī tīr; <RHYME_60>\nSange sahit Shyāmaḷo, nāhyā niramaḷ nīr.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet describes a serene and peaceful atmosphere where worries are washed away like the Tapi river after a storm. It's a moment of joy and calmness when worries are left behind and only happiness remains."
        }
    ]
}