{
    "prakaran": 125,
    "title_gu": "પ્રકરણ ૧૨૫: કાનમદેશ તથા સુરત, મુંબઈ હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 125: Kānam Desh Tathā Surat, Mumbaī Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "કહું જન કાનમનાં વળી વિચારી મન \nભાગ્ય મોટાં એ ભક્તનાં જેને મળ્યા જગજીવન",
            "couplet_number": 1,
            "context": "I ponder in my mind, and contemplate within; the fortunate ones are those devotees who have obtained eternal life."
        },
        {
            "couplet": "જપ તપ જોગે કરી વળી નાવે ધ્યાને નાથ \nતેહ હરિ નયણાં ભરી નીરખી થયાં સનાથ",
            "couplet_number": 2,
            "context": "Through meditation and contemplation, focus on the self; The Lord's love will then fill your soul."
        },
        {
            "couplet": "પળે પળે થાય પરચા વળી આવે અંત્યે અવિનાશ \nસરવે જન તે જાણતાં થાય બ્રહ્મનગરે નિવાસ",
            "couplet_number": 3,
            "context": "As one's desires are fulfilled, they come to a peaceful end without any harm; ultimately, they reside in the city of God."
        },
        {
            "couplet": "એવી કૃપા છે આજની કરી તે કૃપાને ધામ \nતેને જે જન અનુસર્યાં હવે લખું તેહનાં નામ",
            "couplet_number": 4,
            "context": "This Gujarati couplet speaks of God's mercy and grace today, which is a gift to be cherished; one who follows this path will soon write their own name in the book of life."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક કાશીરામ કણબી ભક્ત નાગરદાસ નામ \nભક્ત જીજીભાઈ ભગવાન શેખ માવજી ભીખો નિદાન",
            "couplet_number": 5,
            "context": "A devout devotee is known as Kashi Ram, while a humble devotee is called Nagardas; the Lord loves both types of devotees equally and provides for their needs."
        },
        {
            "couplet": "એહ આદિ હરિજન જેહ વસે ગામ દોરા માંહિ તેહ \nદ્વિજ ભક્ત એક નરસઇ ભજે હરિ વલણમાં રઈ",
            "couplet_number": 6,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThis humble person lives in a small village, yet they are devoted to God; with pure devotion, they worship Him in their heart."
        },
        {
            "couplet": "કણબી હરિજન છે જીભાઈ પુરુષોત્તમને સાચી સગાઈ \nમાળી ભક્ત ભૂધરદાસ જાણો કૃષ્ણદાસ ભક્ત પરમાણો",
            "couplet_number": 7,
            "context": "The couplet describes a true devotee as one who loves God with their heart and soul, like Bhudhardas and Krishndas who were devoted followers of God. This love is sincere and true, transcending worldly relationships."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કહીએ દાદોભાઈ એહ જન માંગરોળ માંઇ \nકણબી ભક્ત નરોત્તમલાલ બાપુ રાયજી ને ખુશિયાલ",
            "couplet_number": 8,
            "context": "A noble devotee says \"Dado Bhai\", this person is a true gem; Another great devotee, Norttmalal, finds joy in the presence of Bapu Raijal."
        },
        {
            "couplet": "ધનો ઉદ્ધવ ને ધર્મદાસ એહ આદિનો કરેણે વાસ \nદ્વિજ ભક્ત પુરુષોત્તમ ધન માહેશ્વર જાગેશ્વર જન",
            "couplet_number": 9,
            "context": "The wealthy and pious person is a servant of God's will, and their good deeds are worthy of praise. They are a devoted devotee of the Supreme Being, pleasing both the earthly and heavenly authorities."
        },
        {
            "couplet": "એહાદિ જન વસે ચોરંદે મુખે સ્વામિનારાયણ વદે \nકણબી ભક્ત પુરુષોત્તમ નામ સારા જન સાદરણે ગામ",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet:\n\nPeople settle in this world with desires, but their souls speak to Swaminarayan; True devotees are blessed to have a pure and simple life in the village."
        },
        {
            "couplet": "દ્વિજ ભક્ત અંબારામ ભલો રહે ગામ ગંધારે એકલો \nકણબી ભક્ત છે ભગતિભાઈ અવિચળદાસની ભલાઈ",
            "couplet_number": 11,
            "context": "The humble devotee of God lives a simple life in the village of Gandhara, free from worldly attachments. The true seeker of divine love remains forever devoted to their Lord."
        },
        {
            "couplet": "ભક્ત ગણેશ દુભાઈ નામ દ્વિજ ભક્ત છે તુલજારામ \nએહ આદિ બીજા બહુ જન વસે વેમારડીમાં પાવન",
            "couplet_number": 12,
            "context": "The devotee of Lord Ganesha is called Tulajaram, who is a pure devotee. He resides in the city of Veemamardham with many other devotees."
        },
        {
            "couplet": "કણબી ભક્ત છે ભાઈબા જેહ વ્રજભાઈ ત્રિકમદાસ તેહ \nમાધાભાઈ આદિ ભક્ત બહુ કહીએ ગામ કંડારીમાં સહુ",
            "couplet_number": 13,
            "context": "A devout brother is one who has faith in the Lord and devotes himself to worship, while a worldly brother is consumed by material desires. Such a devotee should be honored as the best of all brothers."
        },
        {
            "couplet": "ભક્ત સુતાર છે કાશીદાસ દુલભરામે ટાળ્યો જગત્રાસ \nભક્ત શેખ નામ લીંબોભાઈ વસે ગામ કરજણ માંઇ",
            "couplet_number": 14,
            "context": "Kashidas is a devoted devotee, having conquered the world with his faith. He has taken up residence in the village of Karjan, bearing the name Shekh."
        },
        {
            "couplet": "કણબી ભક્ત દાદોભાઈ કહીએ રૂડો ભક્ત રાયજી તે લહીએ \nદ્વિજ ભાઈશંકર કાશીરામ શેખ ભક્ત દાજીભાઈ નામ",
            "couplet_number": 15,
            "context": "A devout person named Dado Bhai is a true devotee, whereas someone like Rayaji will never reach such devotion. This refers to two different types of devotees: one who deeply loves the Lord and another who just pretends to be devoted."
        },
        {
            "couplet": "કણબી જન એક જીતબાઈ એહાદિ જન વસે કુરાઈ \nદ્વિજ એક ભવાનીશંકર તેનું પણ પિંગલવાડે ઘર",
            "couplet_number": 16,
            "context": "One who is defeated by their own doubts and fears will be defeated; even the gods, Bhavani Shankar, would not spare such a person from destruction."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ દયારામ ભજે હરિ રહે આંટોદ ગામ \nજોગી પ્રભાતગર પ્રસિદ્ધ કર્યું નિજ કામ ભલી વિદ્ધ",
            "couplet_number": 17,
            "context": "The devout worshiper says to Dhyaram, \"One should worship Hari and live in the same village as Him; only then will one's personal work be accomplished.\""
        },
        {
            "couplet": "ગયો જગ જીતી લાવો લઈ ગામ ઠીકરિયે ઠીક રઈ \nદ્વિજ ભક્ત છે લક્ષમીનાથ દીનાનાથ રહે હરિ સાથ",
            "couplet_number": 18,
            "context": "One should conquer the world and bring it back home, setting right one's village. The true devotee is under the shelter of Lakshmi and Hari, living with God."
        },
        {
            "couplet": "કાશીનાથ ગણપતરામ જ્યાનંદ આદિ દ્વિજ નામ \nભક્ત વણિક હરજીવન રહે આમોદે જન પાવન",
            "couplet_number": 19,
            "context": "The couplet references Lord Ganesha and other revered deities, associating them with divine names like Jnanand and Dwij. The devotee's life is one of joy and contentment, living in harmony with the divine."
        },
        {
            "couplet": "પટેલ ભક્ત કાનદાસ કહીએ રૂગનાથ મોટાભાઈ લહીએ \nએહ આદિ હરિજન બહુ વસે ગામ બુવા માંહી બહુ",
            "couplet_number": 20,
            "context": "The Gujarati couplet says that Kandadas Patel, a devotee, is asking about the great brotherhood of those who have transcended worldly attachments; it's said that this is due to their strong faith in God."
        },
        {
            "couplet": "શેખ વલિભાઈ ભલા ભક્ત જેણે ભજ્યા હરિ તજ્યું જક્ત \nવસતો ભગો જન ખુશાલ થયા ભક્ત તજી કુળચાલ",
            "couplet_number": 21,
            "context": "The devotee, Shri Vallabhai, is a true lover of God, who has been blessed with the joy of spiritual connection. His devotion to God is contagious, spreading happiness and harmony among all those who gather around him."
        },
        {
            "couplet": "કણબી ભક્ત છે બેચરભાઈ દ્વિજ બાઈ છે કેલોદ માંહી \nકણબી ભક્ત છે લક્ષમીદાસ હરિભાઈનો દેરોલે વાસ",
            "couplet_number": 22,
            "context": "The couplet describes a devotee as one who is pious and pure of heart, worshipping God with utmost devotion. It uses the metaphor of Lakshmidas and Hari's hermitage to convey this idea."
        },
        {
            "couplet": "દ્વિજ ભક્ત ગંગા વિષ્ણુનામ બાળમુકુન્દ ને રાજારામ \nસારો ભક્ત છે રૂડો સુતાર ભક્ત જન નગીન ભાવસાર",
            "couplet_number": 23,
            "context": "A devoted devotee is like the Ganges and Vishnu's name, and a true king is Balarama. A noble devotee is one who has a pure and loving heart."
        },
        {
            "couplet": "એહ આદિ હરિજન જેહ વસે શહેર ભરૂચમાં તેહ \nએહ નર્મદા તટના જન હવે કહું તાપી તટે પાવન",
            "couplet_number": 24,
            "context": "This couplet is about a person from Harijan community living in the city of Bhuruch, and now they're heading to the banks of Tapi River."
        },
        {
            "couplet": "સુંદર ભક્ત સુરતના અતિ હોંશીલા હરિજન \nસ્વામી સેવામાં સમર્પ્યાં જેણે તન મન ને ધન",
            "couplet_number": 25,
            "context": "A beautiful devotee is a poor person's God, who has surrendered their ego to serve the Lord with utmost sincerity and devotion. This selfless service brings great joy to one's heart."
        },
        {
            "couplet": "તને કરી રહ્યા વચને મને કર્યું મૂરતિ મનન \nધને કરીને જે કર્યું તે કહું સાંભળજ્યો જન",
            "couplet_number": 26,
            "context": "The couplet speaks of the speaker's heart and mind being shaped by the words they've been given, while the actions done for others are done with a sense of duty."
        },
        {
            "couplet": "વેઢ વીંટી કરમુદ્રિકા પોંચી સાંકળાં કડાં હાથ \nકાજુ બાજુ બેરખા કુંડલ મુગટ માથ",
            "couplet_number": 27,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe speaker's hands are busy with mundane tasks, but their heart yearns for something more profound. In the midst of worldly concerns, they long to soar above and connect with the divine."
        },
        {
            "couplet": "માળા હાર માદળિયાં અને તોડા કંદોરા તેહ \nદુગ દુગી ઉર ઉતરી વળી કનક કંઠી એહ",
            "couplet_number": 28,
            "context": "A couple in love are bound together, and their hearts are as one; their souls rise and fall together like the waves of the ocean."
        },
        {
            "couplet": "શિરપેચ ને સ્વર્ણતોરો વળી ધરી કલંગી શીશ \nએહ આદિ આભૂષણે જેણે પૂજ્યા શ્રીજગદીશ",
            "couplet_number": 29,
            "context": "The crown of honor is placed on the head, adorned with ornaments; it is this sacred adornment that has been worshipped as Sri Jagdish."
        },
        {
            "couplet": "સુરવાળ સુંદર અતિ ઝીણો જામો જરકશી અંગ \nશાલ દુશાલ શોભતા શિરપાગ સોનેરી સોરંગ",
            "couplet_number": 30,
            "context": "A beautiful woman's smile is lovely, and her laughter like a sweet melody that fills the air. Her beauty is not just in her face, but also in the joy she brings to others."
        },
        {
            "couplet": "છતર ચમર અબદાગરી વળી કરાવ્યો સોનેરી સાજ \nહેમમય કર્યો હાંસલો લાવ્યા પાલખી પ્રભુ કાજ",
            "couplet_number": 31,
            "context": "The couplet describes the joy and beauty of a newlywed's life, with a happy home filled with love and laughter. The union is blessed by God, bringing prosperity and happiness to the couple."
        },
        {
            "couplet": "ગાદી તકિયા ગાદલાં ગાલમશુરિયાં અવલ \nપલંગ વળી પાથરણાં માનું ઓશિસાં મખમલ",
            "couplet_number": 32,
            "context": "The couplet compares a foolish person to a stone that's broken easily and says that such people are devoid of wisdom and understanding."
        },
        {
            "couplet": "કુંકુમ કેશર કસ્તૂરી અત્તર ચંદન એહ \nઅગર કરપૂર આરતી કરી પૂજ્યા હરિને સ્નેહ",
            "couplet_number": 33,
            "context": "Sandalwood, saffron, and musk are the finest adornments; if one is pure of heart, they can worship God with affection."
        },
        {
            "couplet": "પૂર્યા મનોરથ મનના વલી થયા પૂરણકામ \nએવાં જન અનુપનાં હવે લખું કાંયેક નામ",
            "couplet_number": 34,
            "context": "The couplet describes a person's mind as already satiated and their tasks accomplished, now seeking recognition for their name to be known. The speaker wants to write someone's name down, indicating fame or recognition."
        },
        {
            "couplet": "વડા જન છે વણિક માંઇ ધન્ય ભક્ત ભાઈચંદભાઈ \nભક્ત ભીખારીદાસ છે એક દોય ગોવિંદભાઈ ભાવિક",
            "couplet_number": 35,
            "context": "The wealthy man is like a merchant, and the devotee is like a beggar; both are one in their devotion to God. The devotee's wealth is their love for Gopinath."
        },
        {
            "couplet": "જાદવજી ને જીવણદાસ ગંગાદાસ ભજે અવિનાશ \nમોતી મોરાર મનછારામ લક્ષમીચંદ ને લલુ નામ",
            "couplet_number": 36,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nJadavji and Jivanadas worship Gangaadas, an eternal being; Mothi, Morar, Mancharam, and Laxmichand are names that bring joy."
        },
        {
            "couplet": "નારાયણ ને નરસીદાસ લલુ બીજે તજી જગ કાશ \nરામદાસ ને સુરજરામ રૂપચંદ છે ભક્ત અકામ",
            "couplet_number": 37,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nGod Naranaya is the one who takes away the world's sorrows, making it a peaceful place; similarly, Bhakti is a state where desires are lost and only devotion remains."
        },
        {
            "couplet": "હરિકૃષ્ણ આદિ બહુ જન કરે વણિક હરિભજન \nમહાલક્ષમી જીવી જતન એહાદિ શા બાઇયો હરિજન",
            "couplet_number": 38,
            "context": "Krishna and others of similar stature are numerous, but to worship them is the work of merchants; fortunate is the person who worships God with devotion and obtains liberation."
        },
        {
            "couplet": "કાજુ ભક્ત કણબી ઉદાર ભજે હરિ કરી બહુ પ્યાર \nભલા ભક્ત છે ગિરધરલાલ ભજી હરિ નાગર નિહાલ",
            "couplet_number": 39,
            "context": "A devotee with a generous heart worships God with great love and devotion. One who is devoted to the Lord, Giridharlal, worships Him in His own abode with no obstacles."
        },
        {
            "couplet": "ભક્ત ભગુ ને દુર્લભરામ હરગોવિંદ ભગવાન નામ \nલક્ષમીચંદ ને માણ્યકભાઈ ભવાનીદાસ દોની ભલાઈ",
            "couplet_number": 40,
            "context": "The devotee finds solace in the name of Lord Gopinath and Bhagavan; Lakshmi Chand and Bhavani Das find solace in their respective names, Bhalaai and Doni Bhai."
        },
        {
            "couplet": "પુરુષોત્તમ દો દયાળજી દયારામ કુબેર કલ્યાણજી \nજેઠો મીઠો ને મનછારામ ત્રણ્ય નારણ નરસીરામ",
            "couplet_number": 41,
            "context": "A person with compassion (daya) is considered a divine being (Purushottam), bringing happiness and salvation to others, just like Kubera and Narsimha. Those who possess true kindness are worth more than the sweetest of sweets."
        },
        {
            "couplet": "લખો લક્ષમીદાસ ને ભાણો જેઠો ગોપાળજી જન જાણો \nતાપીદાસ ને તુલજારામ પીતાંબરાદિ ભક્ત અકામ",
            "couplet_number": 42,
            "context": "The couplet describes Lakshmidas and Tuljararam as devoted devotees of Gopala, with Lakshmidas being known for his generosity and Tuljararam for his selfless service."
        },
        {
            "couplet": "એહ આદિ દઈ બહુ ભાઈ બાઈ કસ્તૂરી ને લાડુબાઈ \nએહાદિ કહીએ કણબી જન હવે કહું બ્રાહ્મણ પાવન",
            "couplet_number": 43,
            "context": "This couplet is a playful comparison between a brother and the goddess Kasturi, suggesting that the speaker's brother is as precious and cherished as a gemstone. The second line declares that now the speaker will speak of their noble lineage from Brahma."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ અંબારામ વેંકટેશ્વર સુંદર નામ \nપ્રાણશંકર જગજીવન સુરભાઈ તે ભક્ત પાવન",
            "couplet_number": 44,
            "context": "The devout worshiper says that Lord Venkateshwara is beautiful; he is the protector of life and the soul, and a true devotee is blessed by him."
        },
        {
            "couplet": "મોરારજી ને ભટ્ટ ફકીર એહાદિ દ્વિજ ભક્ત સુધીર \nકાજુ ભક્ત કાયથમાં કહીએ નરોત્તમ ઇછારામ લહીએ",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet:\n\nMothers' love and devotion are compared to the faith and fervor of a saint, as it can move mountains. Even those with no hope can find solace in their unwavering support."
        },
        {
            "couplet": "સારા ભક્ત છે સુતાર માંઇ અંબારામ ગોપાલજીભાઈ \nભક્ત ભાણો ભીખો વજેરામ જન કાનો નારણજી નામ",
            "couplet_number": 46,
            "context": "A true devotee is one who finds solace in the Lord's name, and Gopalji Bhai is such a noble soul. He spreads love and kindness like a river, touching hearts and changing lives."
        },
        {
            "couplet": "સોની ભક્ત કલ્યાણજી સારો રૂડો રૂપચંદ છે કંસારો \nભક્ત સુઇ ધનજી નિદાન આતમારામ ને ભગવાન",
            "couplet_number": 47,
            "context": "The devotee, Kaljani, is pure and blessed, while the non-believer, Rupchand, is ruined."
        },
        {
            "couplet": "હરિજન એક કુંવર્યબાઈ એહાદિ ભક્ત કહીએ મેરાઈ \nખરાં ભક્ત છે ખતરિ માંઇ ગંગારામ હેમચંદ્રભાઈ",
            "couplet_number": 48,
            "context": "A lowly Dalit woman, Harijani, is a devoted devotee, saying \"merai\". She's a true devotee in the midst of danger, just like Gangaram Hemchandrabhai."
        },
        {
            "couplet": "ભગવાનજી ને ધર્મદાસ જેરામને મને વિશવાસ \nહરિજન એક દેવબાઈ એહ ભક્ત ખત્રી કુળ માંઇ",
            "couplet_number": 49,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nGod is my faith, my trust in the Almighty; He is the one who has blessed me with devotion, born in a lowly cast like Khatree."
        },
        {
            "couplet": "ભક્ત પરશુરામજી શિલાટ ભજી હરિ ને તજ્યો ઉચ્ચાટ \nભક્ત કાછિયા ભાણો ને નાનો સખીદાસ સતસંગી માનો",
            "couplet_number": 50,
            "context": "The devotee Paramamji is a rock-like ascetic, devoted to God's praise and service; He considers even an insignificant fellow like Kachhiya as his friend."
        },
        {
            "couplet": "ભક્ત ગુલાલ તે ભાવસાર હરિ ઈશુ આદિ છે અપાર \nનાઇ હરખજી ને ગોવિંદ ભક્ત પીતાંબર ને ઉમેદ",
            "couplet_number": 51,
            "context": "The devotee's love is boundless and infinite, as it is the Lord who is beyond measure. The Lord guides those who are devoted to Him, just as a skilled archer uses his bow."
        },
        {
            "couplet": "એહ આદિ છે જન અપાર ન થાય નામનો નિરધાર \nકવિ કરવા અમાપનું માપ એવો નથી એ સમર્થ આપ",
            "couplet_number": 52,
            "context": "This couplet says that a person's worth is not defined by their name or fame, and true greatness lies in one's actions and character. A poet should measure themselves by the impact of their work, not just their reputation."
        },
        {
            "couplet": "જે જે લખ્યાં ને લખાણાં જન પ્રભુ મળ્યે છે સર્વે પાવન \nએહ બેઠા લાભ મોટો લઈ સરવે શહેર સુરતમાં રઈ",
            "couplet_number": 53,
            "context": "As written words become a source of joy, the Lord's guidance is everywhere; and in this city, Surat, we reap great benefits by sitting here."
        },
        {
            "couplet": "ધન્ય જન ધરમપુરમાં જેને હરિ વલા છે ઉરમાં \nકુશળકુંવર્યબાઈ હરિજન જેનું અતિ નિરમળ મન",
            "couplet_number": 54,
            "context": "The blessed person is in the city of righteousness, where God's name is revered; they possess a pure and spotless mind."
        },
        {
            "couplet": "પ્રભુ મળવા કર્યો બહુ પ્રયાસ વિના મળ્યે નાવ્યો વિશવાસ \nજ્યારે મળિયા સુંદરશ્યામ ત્યારે ઠરી બેઠું મન ઠામ",
            "couplet_number": 55,
            "context": "I've been trying hard to meet God and have faith without meeting, and when I finally met the beautiful Lord, my mind was at peace."
        },
        {
            "couplet": "પછી રાજ સાજ સરવે વિત્ત સોંપી હરિને થયાં નચિંત \nએમ કરી લીધું નિજ કાજ તન રાખ્યું નહિ કર્યું તાજ",
            "couplet_number": 56,
            "context": "After sacrificing everything for God, I fulfilled my own desire; I have kept nothing back and achieved true success."
        },
        {
            "couplet": "ધન્ય સૂરજકુંવર્ય કહીએ જેના પ્રેમનો પાર ન લહીએ \nલાડુબાઈ સુત વજેદેવ તેણે પણ કરી હરિસેવ",
            "couplet_number": 57,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe one who has not crossed the boundary of love, and remains grateful for every small joy; that person too can have a meeting with Hari (God)."
        },
        {
            "couplet": "બાપુ આદિ ક્ષત્રી ભક્ત જાણો પ્રભુ ભક્ત દાજી પરમાણો \nએહ આદિ બાઈ ભાઈ જેહ વસે જન ધર્મપુર તેહ",
            "couplet_number": 58,
            "context": "Understand that the Creator, Lord, and devotee have their own measures; this is the first birth of brothers Bhai and Bhai, where people dwell in Dharma-pur."
        },
        {
            "couplet": "વડા ભક્ત વાંસદા મોઝાર જેને ઘેર પધાર્યા મોરાર \nબહુ પ્રેમે કરી પૂજ્યા હરિ ક્ષત્રી રાયસિંઘ માતુશરી",
            "couplet_number": 59,
            "context": "The devoted soul, Vasda Mozar, has been taken by God; and Raya Singh, a warrior king, worships Him with great love and devotion."
        },
        {
            "couplet": "મોટા ભક્ત છે મુંબઈ માંઇ ભક્ત સુતાર તે રૂડોભાઈ \nસારા ભક્ત લુવારમાં લહીએ રામો પુંજો ને આણંદ કહીએ",
            "couplet_number": 60,
            "context": "A great devotee is one who has intense love in Mumbai, and a true devotee's soul is at peace; their heart overflows with joy like the Ramayana's Pushpaka chariot."
        },
        {
            "couplet": "ઉકો માંડણ દેવશી જીવો ચેલો ભક્ત લુવારમાં લેવો \nજગજીવન ભક્ત કંસારો શેઠ કૃષ્ણજી છે જન સારો",
            "couplet_number": 61,
            "context": "Live in devotion and surrender to God, just like a devotee takes shelter under Lord Krishna's guidance. Only then can one achieve eternal life of spirituality and become a true friend to humanity."
        },
        {
            "couplet": "સઇ રૈયો મનજી પ્રાગજી લીધો લાવો ભગવાન ભજી \nશવજી ને ખટાઉ લુવાણો એહાદિ જન મુંબઇયે જાણો",
            "couplet_number": 62,
            "context": "The couplet urges devotion to God and emphasizes the importance of understanding one's true nature, as well as recognizing the futility of worldly pursuits. It encourages the listener to focus on spiritual growth rather than material gains."
        },
        {
            "couplet": "ધન્ય ધન્ય આ અવતારને જેથી ઓધર્યાં બહુ જન \nતેને કહેતાં થાકે રસના થાકે મનન કરતાં મન",
            "couplet_number": 63,
            "context": "Grateful for this human birth, that we may see many more lives; it is a treasure to have the opportunity to enjoy and cherish our own life."
        },
        {
            "couplet": "જેમ પીયૂષ પાનનો ન હોય અંતરે અભાવ \nતેમ જન ચિંતવતાં મારા મનમાં છે ઉત્સાવ",
            "couplet_number": 64,
            "context": "As the essence of a drink is not found in its outer shell, similarly, our true nature and concerns are reflected in our minds. Our inner thoughts and worries remain unchanged, like the flavor of a drink that's always present."
        }
    ],
    "transliteration": [
        {
            "couplet": "Kahu jan Kānamnā, vaḷī vichārī man; <RHYME_1>\nBhāgya moṭā e bhaktanā, jene maḷyā Jagjīvan.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The speaker's mind is filled with thoughts of the divine love and devotion to God. One who has such a blessed and fortunate nature will surely attain eternal life in God."
        },
        {
            "couplet": "Jap tap joge karī, vaḷī nāve dhyāne Nāth; <RHYME_2>\nTeh Hari nayaṇā bharī, nīrakhī thayā sanāth.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Worship God through devotion and meditation, and He will fill your mind with spiritual light. The Lord is present everywhere, if you just look within yourself."
        },
        {
            "couplet": "Paḷe paḷe thāy parachā, vaḷī āve antye Avināsh; <RHYME_3>\nSarave jan te jāṇatā, thāy brahma-nagare nivās.  <RHYME_3>",
            "couplet_number": 3,
            "context": "As one's life is consumed by worldly desires, the soul remains eternal and indestructible."
        },
        {
            "couplet": "Evī kṛupā chhe ājnī, karī te kṛupāne dhām; <RHYME_4>\nTene je jan anusaryā, have lakhu tehnā nām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet speaks of the divine mercy that dwells within a person's heart, and how one can attain salvation by calling out to God with devotion."
        },
        {
            "couplet": "Dvij bhakta ek Kāshīrām, kaṇabī bhakta Nāgardās nām; <RHYME_5>\nBhakta Jījībhāī Bhagwān, Shekh Māvajī Bhīkho nidān.  <RHYME_5>",
            "couplet_number": 5,
            "context": "One who is devoted to God like a dwija (twice-born) has the name Kāshīrām, while one who is devoted with pure intention has the name Nāgardās. A devotee of Bhagwān is Jījībhāī, and one seeking spiritual guidance from Shekh Māvajī is called Bhīkho."
        },
        {
            "couplet": "Eh ādi harijan jeh, vase gām Dorā māhi teh; <RHYME_6>\nDvij bhakta ek Narasai, bhaje Hari Valaṇmā raī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A Harijan (low-caste) person from the village of Dorā has devotion to God; a twice-born Brahmin (twice-born) along with Narsinh Mehta worships God."
        },
        {
            "couplet": "Kaṇabī harijan chhe Jībhāī, Puruṣhottamne sāchī sagāī; <RHYME_7>\nMāḷī bhakta Bhūdhardās jāṇo, Kṛuṣhṇadās bhakta paramāṇo.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The devotee of God is humble and pure of heart, like a lotus flower that blooms in the muddy waters. The true devotee is one who has transcended worldly attachments and has reached the highest level of devotion."
        },
        {
            "couplet": "Kṣhatrī bhakta kahīe Dādobhāī, eh jan Māngaroḷ māi; <RHYME_8>\nKaṇabī bhakta Narottamlāl, bāpu Rāyajī ne Khushiyāl.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes two devotees: one is a noble-born devotee named Dādobhāī and the other is Kaṇabī bhakta Narottamlāl, who were both pleased by their spiritual leaders, Bāpu Rāyajī."
        },
        {
            "couplet": "Dhano Uddhav ne Dharmadās, eh ādino Kareṇe vās; <RHYME_9>\nDvij bhakta Puruṣhottam Dhan, Māheshvar Jāgeshvar jan.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The devotees Dharmadas and Uddhav are devoted to God; they reside in a place where righteous acts prevail.\n\nTheir devotion is akin to that of the great devotee Purushottam, who is one with Lord Maheshwar (Shiva) and Lord Jaggeshwar."
        },
        {
            "couplet": "Ehādi jan vase Chorande, mukhe Swāminārāyaṇ vade; <RHYME_10>\nKaṇabī bhakta Puruṣhottam nām, sārā jan Sādaraṇe gām.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A devotee's true nature is revealed in their speech, and Lord Swaminarayan's name is whispered to the ears of those who are worthy. The pure-hearted Purushottam takes his beloved devotees to the divine abode."
        },
        {
            "couplet": "Dvij bhakta Ambārām bhalo, rahe gām Gandhāre ekalo; <RHYME_11>\nKaṇabī bhakta chhe Bhagatibhāī, Avichaḷdāsnī bhalāī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A devotee of the Lord is like a pure gem, shining brightly in isolation; another devoted servant of God is indeed auspicious and worthy."
        },
        {
            "couplet": "Bhakta Gaṇesh Dubhāī nām, dvij bhakta chhe Tulajārām; <RHYME_12>\nEh ādi bījā bahu jan, vase Vemāraḍīmā pāvan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet praises Bhakta Gaṇesh Dubhāī as a devout follower of Lord Tulajārām, and likens his spiritual roots to numerous trees that flourish in the fertile soil of Vemāraḍīmā."
        },
        {
            "couplet": "Kaṇabī bhakta chhe Bhāībā jeh, Vrajbhāī Trikamdās teh; <RHYME_13>\nMādhābhāī ādi bhakta bahu, kahīe gām Kanḍārīmā sahu.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The devotees of Bhagavan are like tender leaves, with Trikamdas being one such example. There are many devotees of Madhabhai, and even the farmers in Kanadar village have a share in it."
        },
        {
            "couplet": "Bhakta sutār chhe Kāshīdās, Dulabhrāme ṭāḷyo jag-trās; <RHYME_14>\nBhakta Shekh nām Līmbobhāī, vase gām Karajaṇ māi.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Kashidas is a devout servant of God, causing a commotion in the world; Shekh names him Limpbobhai, making his village's queen fall in love with him."
        },
        {
            "couplet": "Kaṇabī bhakta Dādobhāī kahīe, rūḍo bhakta Rāyajī te lahīe; <RHYME_15>\nDvij Bhāīshankar Kāshīrām, Shekh bhakta Dājībhāī nām.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A devotee like Kaṇabī is found in Dādobhāī's company, while a seeker like Rūḍo finds solace with Rāyajī. Bhāīshankar Kāshīrām and Shekh bhakta Dājībhāī are notable devotees of God."
        },
        {
            "couplet": "Kaṇabī jan ek Jītbāī, ehādi jan vase Kurāī; <RHYME_16>\nDvij ek Bhavānīshankar, tenu paṇ Pingalvāḍe ghar.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a simple-minded person who settles in one place and becomes comfortable, whereas another person is a learned scholar who has a grand abode in the city of Pingalwada (Pandharpur). The second line references Lord Bhavani Shankar, indicating that this learned person is a devotee of Lord Bhavani Shankar."
        },
        {
            "couplet": "Dvij bhakta kahīe Dayārām, bhaje Hari rahe Ānṭod gām; <RHYME_17>\nJogī Prabhātagar prasiddha, karyu nij kām bhalī viddha.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A devotee of God is known as Dayārām, who praises Hari and goes to the village of eternal bliss; a yogi like Prabhātagar knows his own true nature well."
        },
        {
            "couplet": "Gayo jag jītī lāvo laī, gām Ṭhīkariye ṭhīk raī; <RHYME_18>\nDvij bhakta chhe Lakṣhamīnāth, Dīnānāth rahe Hari sāth.  <RHYME_18>",
            "couplet_number": 18,
            "context": "One should conquer the world and then settle down, while remaining devoted to God. A devotee like Lakshminiath remains with God's companionship."
        },
        {
            "couplet": "Kāshīnāth Gaṇapatrām, Jyānand ādi dvij nām; <RHYME_19>\nBhakta vaṇik Harajīvan, rahe Āmode jan pāvan.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet mentions the names of revered individuals such as Kashinath Ganpatram and Jyandev, a Brahmin by birth. It also alludes to Bhakta Vanik Harajivan, who is said to have had his physical body transformed into divine form."
        },
        {
            "couplet": "Paṭel bhakta Kāndās kahīe, Rūganāth Moṭābhāī lahīe; <RHYME_20>\nEh ādi harijan bahu, vase gām Buvā māhī bahu.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The devotee Paṭel Bhakta's words are carried by the messenger Kāndās to Rūganāth Moṭābhāī, and similarly, Harijan Bahu's message is conveyed to Vase Gām Buvā māhī."
        },
        {
            "couplet": "Shekh Valibhāī bhalā bhakta, jeṇe bhajyā Hari tajyu jakta; <RHYME_21>\nVasato Bhago jan Khushāl, thayā bhakta tajī kuḷachāl.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Shekh Valibhāī's devotee is a good devotee who becomes one with God; his soul merges with God's at the time of worship.\n\nVasato Bhago Jan Khushal's devotee is considered to be in harmony with the divine, and their spiritual growth accelerates."
        },
        {
            "couplet": "Kaṇabī bhakta chhe Becharbhāī, dvij bāī chhe Kelod māhī; <RHYME_22>\nKaṇabī bhakta chhe Lakṣhamīdās, Haribhāīno Derole vās.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The devotee is like a small fish (Kaṇabī) who is insignificant compared to the vast ocean of God's mercy, and is grateful for even a small portion of that mercy. Similarly, one who has the blessings of God is like a small particle in the vast expanse of the divine."
        },
        {
            "couplet": "Dvij bhakta Gangā Viṣhṇunām, Bāḷamukund ne Rājārām; <RHYME_23>\nSāro bhakta chhe Rūḍo sutār, bhakta jan Nagīn Bhāvasār.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A devotee of Lord Vishnu is one who has devotion to the divine, and such a devotee has attained union with God."
        },
        {
            "couplet": "Eh ādi harijan jeh, vase shaher Bharūchmā teh; <RHYME_24>\nEh Narmadā taṭnā jan, have kahu Tāpī taṭe pāvan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "This Gujarati couplet praises the city of Bhuruch and describes its beauty as a treasure to be cherished. It also references the sacred river Narmada flowing through the city, bringing life-giving waters to its people."
        },
        {
            "couplet": "Sundar bhakta Suratnā, ati hoshīlā harijan; <RHYME_25>\nSwāmī sevāmā samarpyān, jeṇe tan man ne dhan.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A devoted worshipper of God is a true servant, their soul belongs to Him alone. One who dedicates themselves to devotion and offers their heart, mind, and wealth to God is considered blessed."
        },
        {
            "couplet": "Tane karī rahyā vachane, mane karyu mūrati manan; <RHYME_26>\nDhane karīne je karyu, te kahu sāmbhaḷajyo jan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "As words spoken remain in memory, so too does the impression made on the mind. Whatever is done with good intentions will surely bear fruit."
        },
        {
            "couplet": "Veḍh vīṭī kar-mudrikā, pochī sānkaḷā kaḍā hāth; <RHYME_27>\nKāju bāju berakhā, kunḍal mugaṭ māth.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A clever mind holds many secrets and keeps them hidden in its hands, just like a master weaver keeps yarn threads tightly wrapped around his fingers. The clever person's thoughts are as intricate as a beautiful design on the tip of their tongue."
        },
        {
            "couplet": "Māḷā hār mādaḷiyā, ane toḍā kandorā teh; <RHYME_28>\nDug dugī ur utarī, vaḷī kanak kanṭhī eh.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A mother's love is like a thorn that pierces her heart, and she cannot forget her child. The mother's love is as bitter as the taste of a sugarcane that has been bitten by ants."
        },
        {
            "couplet": "Shirapech ne swarṇatoro, vaḷī dharī kalangī shīsh; <RHYME_29>\nEh ādi ābhūṣhaṇe, jeṇe pūjyā Shrī-Jagadīsh.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet praises Lord Jagadish with golden ornaments and a lotus flower, glorifying His divine beauty. The speaker's devotion is evident in their elaborate description of the deity's majestic appearance."
        },
        {
            "couplet": "Suravāḷ sundar ati, zīṇo jāmo jarakashī ang; <RHYME_30>\nShāl dushāl shobhatā, shirapāg sonerī sorang.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A beautiful garden blooms with rare flowers, and a lovely person's beauty is enhanced by their sweet nature. A prosperous house shines brightly like gold, reflecting the happiness within."
        },
        {
            "couplet": "Chhatar chamar abadāgarī, vaḷī karāvyo sonerī sāj; <RHYME_31>\nHemamay karyo hānsalo, lāvyā pālakhī Prabhu kāj.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A prosperous home is one where harmony and beauty thrive, with golden ornaments adorning the room. Joyful laughter echoes within when Lord's blessings abound."
        },
        {
            "couplet": "Gādī takiyā gādalā, gāl-mashuriyā aval; <RHYME_32>\nPalang vaḷī pātharṇā, mānu oshisā makhamal.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet suggests that a small child's innocence and purity can be tainted by the cruel words of others. Just as a stone is worn down by the constant flow of water, even a strong-minded person can be eroded by the steady barrage of negativity."
        },
        {
            "couplet": "Kumkum keshar kastūrī, attar chandan eh; <RHYME_33>\nAgar karapūr āratī, karī pūjyā Harine sneh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "This couplet compares the sweetness of a person's love to the fragrance of kasturi and sandalwood, and says that it is a true devotion when one's love for God burns like a lamp."
        },
        {
            "couplet": "Pūryā manorath mannā, valī thayā pūraṇkām; <RHYME_34>\nEvā jan anupanā, have lakhu kāyek nām.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The heart is filled with desires and longings, just as a pot is filled with water; similarly, one's name is filled with virtues."
        },
        {
            "couplet": "Vaḍā jan chhe Vvṇik māi, dhanya bhakta Bhāīchandbhāī; <RHYME_35>\nBhakta Bhīkhārīdās chhe ek, doy Govindbhāī bhāvik.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A devotee is blessed to have a humble heart and a grateful spirit, just like Bhakta Bhikhari Das and his brother Govind Bhagat. This couplet emphasizes the importance of gratitude in one's spiritual journey."
        },
        {
            "couplet": "Jādavajī ne Jīvaṇdās, Gangādās bhaje Avināsh; <RHYME_36>\nMotī Morār Manchhārām, Lakṣhamīchand ne Lalu nām.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A father and son duo, Jadavajee and Jivanadas Gangadadas Avinash, are mentioned together in this Gujarati couplet, emphasizing the importance of family connections. Additionally, Moti Morar Manchharam is paired with Lakshami Chand and his son Lalu, highlighting relationships between generations."
        },
        {
            "couplet": "Nārāyaṇ ne Narasīdās, Lalu bīje tajī jag kāsh; <RHYME_37>\nRāmadās ne Surajrām, Rūpchand chhe bhakta akām.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Narayan and Narasidas were devoted servants of God, while Lalu was a worldly-minded person who forgot the world's existence. Similarly, Ramadasa and Surajram were spiritual seekers, and Roopchand was a humble devotee without any personal ambitions."
        },
        {
            "couplet": "Harikṛuṣhṇa ādi bahu jan, kare vaṇik Hari-bhajan; <RHYME_38>\nMahālakṣhamī Jīvī jatan, ehādi shā bāiyo harijan.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Many people, including Harikrishna and others, engage in the worship of Lord Hari; The great Lord Shree Krishna is worshipped with utmost devotion by all beings, including Jivani and others."
        },
        {
            "couplet": "Kāju bhakta kaṇabī udār, bhaje Hari karī bahu pyār; <RHYME_39>\nBhalā bhakta chhe Giradharlāl, bhajī Hari nāgar nihāl.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The devotee's love is generous and pure, with a deep affection for God Harir. Such devoted servants of God, like Giridharlal, are truly blessed."
        },
        {
            "couplet": "Bhakta Bhagu ne Durlabhrām, Hargovind Bhagwān nām; <RHYME_40>\nLakṣhamīchand ne Māṇyakbhāī, Bhavānīdās donī bhalāī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devoted worshiper Bhagu has obtained the rare gem of God's name, Hargovind; while Lakshmi Chand and Mānayakbhāī have acquired great prosperity under the blessings of Bhavānīdās."
        },
        {
            "couplet": "Puruṣhottam do Dayāḷjī, Dayārām Kuber Kalyāṇjī; <RHYME_41>\nJeṭho Mīṭho ne Manchhārām, traṇya Nāraṇ Narasīrām.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Here is a summary of the Gujarati couplet:\n\nPuruṣhottam and Dayāḷjī are two virtuous individuals, with Kuber being their idealized husband. The phrase \"Jeṭho Mīṭho\" describes someone who is humble and gentle, just like Narasīrām."
        },
        {
            "couplet": "Lakho Lakṣhamīdās ne Bhāṇo, Jeṭho Gopāḷajī jan jāṇo; <RHYME_42>\nTāpīdās ne Tulajārām, Pītāmbarādi bhakta akām.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Lakho Lakshmiidas and Bhano were two devotees of Lord Gopalaji, while Tapidas and Tulajararam were two brothers who dedicated their lives to the worship of Lord Krishna with unwavering devotion. Their hearts were pure and filled with love for God."
        },
        {
            "couplet": "Eh ādi daī bahu bhāī, bāī Kastūrī ne Lāḍubāī; <RHYME_43>\nEhādi kahīe kaṇabī jan, have kahu brāhmaṇ pāvan.  <RHYME_43>",
            "couplet_number": 43,
            "context": "This Gujarati couplet describes a situation where a brother-in-law and sister-in-law are compared to a pair of bees (Lāḍubāī) in reference to their constant buzzing and interference. The poem also expresses the idea that such people are a nuisance to others, like bees that disturb peaceful souls."
        },
        {
            "couplet": "Dvij bhakta kahīe Ambārām, Venkaṭeshvar sundar nām; <RHYME_44>\nPrāṇshankar Jagjīvan, Surbhāī te bhakta pāvan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The devotee of God Ambārām is praised as Venkaṭeshvar, a beautiful name; his breath is the life-giving force that revives all devotees."
        },
        {
            "couplet": "Morārjī ne Bhaṭṭa Fakīr, ehādi dvij bhakta sudhīr; <RHYME_45>\nKāju bhakta Kāyathamā kahīe, Narottam Ichhārām lahīe.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Morariji, a devotee of the Lord, had a discussion with Bhattacharya, a wise Brahmin, and they both reached enlightenment together. The conversation between Kauji and Narottam is also described as being filled with deep spiritual understanding."
        },
        {
            "couplet": "Sārā bhakta chhe Sutār māi, Ambārām Gopāljībhāī; <RHYME_46>\nBhakta Bhāṇo Bhīkho Vajerām, jan Kāno Nāraṇajī nām.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee Gopāljī and his wife Ambā are from Sarā village, known for their piety. The devotee Bhānubhai is a poor man who has no wealth or property, but his name is Nāraṇajī."
        },
        {
            "couplet": "Sonī bhakta Kalyāṇjī sāro, rūḍo Rūpachand chhe kansāro; <RHYME_47>\nBhakta Sui Dhanajī nidān, Ātamārām ne Bhagwān.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Here is a summary of the couplet in 1 to 2 lines:\n\nKalyanji's happiness is like a thread that binds him to Rupachand, and Sui Dhanaji's devotee-like state brings eternal peace and God."
        },
        {
            "couplet": "Harijan ek Kuvaryabāī, ehādi bhakta kahīe Merāī; <RHYME_48>\nKharā bhakta chhe Khatari māi, Gangārām Hemchandrabhāī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A devotee is like a river that flows freely to its Lord, and I am but a humble servant of that devotee; the Lord's mercy is like a treacherous sea, but my master Hemchandra is like the Ganges River that brings salvation."
        },
        {
            "couplet": "Bhagwānjī ne Dharmadās, Jerāmane mane vishavās; <RHYME_49>\nHarijan ek Devabāī, eh bhakta Khatrī kuḷ māi.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The summary is: Bhagwanji trusted Dharmadas and Jeraman's words completely, and Harijan was equal to the divine goddess; for this devotee, even Khatree would be a loving mother."
        },
        {
            "couplet": "Bhakta Parashurāmjī Shilāṭ, bhajī Hari ne tajyo uchchāṭ; <RHYME_50>\nBhakta kāchhiyā Bhāṇo ne Nāno, Sakhīdās satasangī māno.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The devotee Parashurama Ji is devoted to Lord Hari and has transcended worldly attachments. The devotee's friends, Bhano and Nano, recognize the true nature of their friend Sakhidas in sacred assembly."
        },
        {
            "couplet": "Bhakta Gulāl te Bhāvasār, Hari Īshu ādi chhe apār; <RHYME_51>\nNāi Harakhjī ne Govind, bhakta Pītāmbar ne Umed.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The devotee's love is like a beautiful garden (Gulāl) that blooms in ecstasy (Bhāvasār), and Hari's blessings are infinite (apār). The devotees' longing for God is like Govind for Harakhjī, and Pītāmbar for Umed."
        },
        {
            "couplet": "Eh ādi chhe jan apār, na thāy nāmno niradhār; <RHYME_52>\nKavi karavā amāpnu māp, evo nathī e samarth āp.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A person's true worth is not defined by their name or social status, for it is the inner self that truly matters. True greatness lies in one's character and actions, not external designations."
        },
        {
            "couplet": "Je je lakhyā ne lakhāṇā jan, Prabhu maḷye chhe sarve pāvan; <RHYME_53>\nEh beṭhā lābh moṭo laī, sarave shaher Suratmā raī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A person who is pure of heart and selfless has pleased God, making them a virtuous being. Only those who have achieved this purity can truly be considered to be from the city of Surat."
        },
        {
            "couplet": "Dhanya jan Dharampurmā, jene Hari valā chhe urmā; <RHYME_54>\nKushaḷ Kuvaryabāī harijan, jenu ati niramaḷ man.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The righteous person from Dharampur is blessed by God's protection, just like the lotus flower remains unaffected in water. Similarly, a humble and selfless person like Kushal Kuvaryabai is always at peace of mind."
        },
        {
            "couplet": "Prabhu maḷavā karyo bahu prayās, vinā maḷye nāvyo vishavās; <RHYME_55>\nJyāre maḷiyā Sundar-Shyām, tyāre ṭharī beṭhu man ṭhām.  <RHYME_55>",
            "couplet_number": 55,
            "context": "One's efforts are many, but without God's will, success is uncertain; my beloved Sundar-Shyam, and in his absence, my mind is elsewhere."
        },
        {
            "couplet": "Pachhī rāj sāj sarave vitta, sopī Harine thayā nachint; <RHYME_56>\nEm karī līdhu nij kāj, tan rākhyu nahi karyu tāj.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The king's procession is over, all wealth is spent, but still one has to dance in the joy of devotion. One should not forget their own duties, nor waste time and energy on external pomp."
        },
        {
            "couplet": "Dhanya Sūrajkunvarya kahīe, jenā premno pār na lahīe; <RHYME_57>\nLāḍubāī sut Vajedev, teṇe paṇ karī Hari-sev.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The couplet praises Dhanya Suraikunvarya for his selfless love, saying it's unmatched and incomparable to worldly possessions. He has dedicated himself to serving God, leaving aside all worldly attachments."
        },
        {
            "couplet": "Bāpu ādi kṣhatrī bhakta jāṇo, Prabhu bhakta Dājī paramāṇo; <RHYME_58>\nEh ādi bāī bhāī jeh, vase jan Dharmapur teh.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The devotee's devotion is supreme and pure, as it is for the Lord alone. This humble home in Dhamapur is where one can truly follow dharma (righteousness)."
        },
        {
            "couplet": "Vaḍā bhakta Vānsadā mozār, jene gher padhāryā Morār; <RHYME_59>\nBahu preme karī pūjyā Hari, kṣhatrī Rāyasingh Mātusharī.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The devotee is compared to a cloud that has taken shelter in the Lord's abode, free from worldly worries. The couplet also praises King Rayasingh, who is worshiped as a mother by his people."
        },
        {
            "couplet": "Moṭā bhakta chhe Mumbaī māi, bhakta sutār te Rūḍobhāī; <RHYME_60>\nSārā bhakta luvārmā lahīe, Rāmo Punjo ne Āṇand kahīe.  <RHYME_60>",
            "couplet_number": 60,
            "context": "A devotee from Mumbai is like a beggar, going to the Lord with devotion; the great devotee Ramprasad sings of joy and bliss."
        },
        {
            "couplet": "Uko Mānḍaṇ Devashī Jīvo, Chelo bhakta luvārmā levo; <RHYME_61>\nJagjīvan bhakta kansāro, sheṭh Kṛuṣhṇajī chhe jan sāro.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The devotee's life is controlled by God, and their love is not affected by worldly distractions. The devotees are under the influence of Jagjivan, who makes them surrender to Lord Krishna."
        },
        {
            "couplet": "Sai Raiyo Manajī Rrāgajī, līdho lāvo Bhagwān bhajī; <RHYME_62>\nShavajī ne Khaṭāu luvāṇo, ehādi jan Mumbaiye jāṇo.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The couplet is a playful request to Sai Baba to take care of one's emotional well-being and to follow His guidance. It also mentions the hustle and bustle of life in Bombay (Mumbai) and how one should strive to understand its dynamics."
        },
        {
            "couplet": "Dhanya dhanya ā avatārne, jethī odharyā bahu jan; <RHYME_63>\nTene kahetā thāke rasnā, thāke manan karatā man.  <RHYME_63>",
            "couplet_number": 63,
            "context": "A blessed soul is born with many friends, filled with joy and love. Their thoughts are pure and their mind is at peace."
        },
        {
            "couplet": "Jem pīyūṣh pānno, na hoy antare abhāv; <RHYME_64>\nTem jan chintavatā, mārā manmā chhe utsāv.  <RHYME_64>",
            "couplet_number": 64,
            "context": "When sweet and savory food is together, there's no lack of taste; \nIn a loving couple, the mind celebrates with joyous revelry."
        }
    ]
}