{
    "prakaran": 144,
    "title_gu": "પ્રકરણ ૧૪૪: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 144: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વડોદરા શહેરની કહું વર્ણવી એક વાત \nપૂર્યા પરચા જનને સહુ જાણે એમ સાક્ષાત",
            "couplet_number": 1,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nI'm describing something about Baroda city, listen to my story; after doing what we did, we know this truth so clearly."
        },
        {
            "couplet": "એક એકને અનેક પરચા આપે છે અવિનાશ \nતેણે ખુમારી તનમાં મન મગન રહે છે દાસ",
            "couplet_number": 2,
            "context": "One's own self is hard to comprehend, yet it remains eternal; instead, it is the worries of others that occupy one's mind and soul are enslaved."
        },
        {
            "couplet": "આ લોક ને પરલોકનું થયું સુલભ સહુને કાજ \nદેહ છતાં દુઃખિયાં નહિ તન છૂટ્યે આવે મહારાજ",
            "couplet_number": 3,
            "context": "This couplet says that even after death, one's karma will be resolved; and though the body may suffer, the soul will remain free from pain, becoming great (maha-raj)."
        },
        {
            "couplet": "જોઈ જન એવી રીત્યને કરે અતિ પ્રીત્યે સત્સંગ \nતેણે કરીને તનમાં ચડે નિત્યે નવલો રંગ",
            "couplet_number": 4,
            "context": "In harmony with nature's rhythm, one experiences deep love and unity through shared moments; this union ignites a new color in the soul every day."
        },
        {
            "couplet": "ધન્ય ધન્ય આ સત્સંગ માંય શ્રીહરિ પોત્યે કરે સહાય \nજ્યાં જ્યાં સહાય કરી ઘણી સ્વામી કહું તે તે હવે કર ભામી",
            "couplet_number": 5,
            "context": "Thanking the divine gathering, Sri Hari is always ready to help; where many masters have helped, I will now start my journey."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત રામચંદ્ર રૂડો રોગારિ જાણે રાજેન્દ્ર \nતેણે સમજીને કર્યો સત્સંગ ભજે સ્વામીશ્રીજીને અભંગ",
            "couplet_number": 6,
            "context": "Ramchandra, a true devotee of God, understood the pain of others and shared in their suffering; he worshiped his Lord with a pure heart, free from any attachment or longing."
        },
        {
            "couplet": "કરતાં સ્મરણ શ્વાસ ઉશ્વાસ સૂતો અંતર દર્શનની આશ \nકહે બહુ વીતી ગયા દન નથી થયું મને દરશન",
            "couplet_number": 7,
            "context": "As I take my last breath, memories of you are my only solace; many years have passed since we parted ways, but I still yearn to see you again."
        },
        {
            "couplet": "નથી જવાતું મેં તિયાં સુધી એવો રાખ્યો છે વેવારે રુંધી \nએમ શોચે ઘણું ઘણું મન હવે ક્યારે થાશે દરશન",
            "couplet_number": 8,
            "context": "Until the end of time, I've preserved this sorrow; now my mind keeps lamenting, wondering when I'll see you again."
        },
        {
            "couplet": "એમ સંભારી સૂતો ઢોલિયે કહે નાથ કમાડ ખોલિયે \nઊઠ્યો રામચન્દ્ર સુણી સાદ પ્રભુ પધાર્યા પામ્યો આહ્લાદ",
            "couplet_number": 9,
            "context": "When difficulties arise, God opens the door; Rama Chand was fortunate to have achieved joy and peace through devotion."
        },
        {
            "couplet": "ઊઠી ઝટ ઉઘાડીયું દ્વાર આવ્યા હરિ મંદિર મોઝાર \nકોટિ કોટિ સૂર્યને સમાન શોભા કહી ન જાય નિદાન",
            "couplet_number": 10,
            "context": "The divine door (Dwār) of the temple has been opened, and God's abode is now visible; countless rays of sunlight are compared to it, as its beauty cannot be described or surpassed."
        },
        {
            "couplet": "સુખ સાગરમય મૂરતિ દેખી દુઃખ રહ્યું નહિ રતિ \nસંગે ઇન્દિરા શોભાની ખાણ્ય કવિ ક્રોડ્યે ન થાય વખાણ",
            "couplet_number": 11,
            "context": "A person's life is like a beautiful ocean of happiness, where sorrow should not be seen or felt. A poet's words cannot praise the beauty of someone, even if they are as radiant as Indira."
        },
        {
            "couplet": "નખશિખા સજ્યા શણગાર શોભે નાથ સાથે શ્રી અપાર \nકહે રામચંદ્ર જોડી હાથ કીધો આજ કૃતારથ નાથ",
            "couplet_number": 12,
            "context": "When the beauty of love is matched with harmony, it becomes a blessing to behold; this is what Ramchandra has united their hands for."
        },
        {
            "couplet": "મારાં ભાગ્ય મોટાં મહારાજ થયાં અલૌકિ દર્શન આજ \nરહો કરાવું રસોઈ ત્યાર પ્રીત્યે જમિયે પ્રાણઆધાર",
            "couplet_number": 13,
            "context": "My fate is great and my king, today I have a rare divine vision; I will wait for the right moment to reveal it, relying on my life's foundation of love."
        },
        {
            "couplet": "ત્યારે બોલ્યા નાથ મીઠી વાણ્યે અમે આવ્યા હતા તારી તાણ્યે \nનથી જમવું જાવું છે વળી કરો દર્શન સરવે મળી",
            "couplet_number": 14,
            "context": "We were not spoken of sweetly by others, but we came to your doorstep; now it's time for you to see us off with a farewell. It's time for a meeting, let's meet and bid each other adieu."
        },
        {
            "couplet": "દઈ દર્શન પ્રસન્ન કરી પછી ત્યાંથી પધારિયા હરિ \nરામચંદ્ર કહે ધન્ય ધન્ય થયાં આજ મને દરશન",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe soul (dai) is satisfied with the divine sight, and then it returns to God; this is what Ramchandra says, grateful for the opportunity to have had that vision."
        },
        {
            "couplet": "મુજ ઉપર અઢળક ઢળ્યા પામ્યો પર્ચો જે પ્રકટ મળ્યા \nવળી એક દિવસની વાત પ્રભુ પધાર્યા પોતે સાક્ષાત",
            "couplet_number": 16,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\n\"My worries have increased, and troubles have piled up, but one day's story has been settled by God himself.\""
        },
        {
            "couplet": "આવ્યા અર્ધીનિશા અવિનાશી સહુ સૂતાંતાં કમાડ વાસી \nએની કિંકરીને કહ્યું જાગ્ય તારા ઘરમાં થઈ છે આગ્ય",
            "couplet_number": 17,
            "context": "The speaker has arrived at the appointed time, having traversed the unending path; their footprint is now in your home.\n\nTheir footsteps have taken root in your house."
        },
        {
            "couplet": "તેણે જાગતાં વાર લગાડી ત્યારે અમૃતબાઈને જગાડી \nકહે ઘર બળે છે તમારું તને સૂતાં લાગે કેમ સારું",
            "couplet_number": 18,
            "context": "Amritabai was awakened when someone started a quarrel, and then she awakened the situation further; now you feel your house is in turmoil, it seems to be getting out of hand."
        },
        {
            "couplet": "તેણે જગાડિયા વૈદ્યરાજ કહે જાગો આવ્યા છે મહારાજ \nકહ્યું જગાડી મુજને એમ થઈ લાય સૂતી છો તું કેમ",
            "couplet_number": 19,
            "context": "The couplet suggests that someone is pretending to be a doctor (Vaidyaraj) and claiming to have arrived, but the speaker questions why they would do so when it's just a normal day and nothing extraordinary has happened."
        },
        {
            "couplet": "માટે જુવોને બળે છે કિયાં છે અળગું કે લાગ્યું છે ઇયાં \nપછી રામચંદ્રે જોયું જઈ લાય પોતાના ઘરમાં થઈ",
            "couplet_number": 20,
            "context": "The couplet says that someone's eyes are filled with tears because of another person, either because they've been hurt or have a deep longing for them; later on, Ramchandra (the god of love) has seen this and taken it to his own home."
        },
        {
            "couplet": "તેને ઓલવીને કરી સ્તુતિ ધન્ય ધન્ય પ્રભુ પ્રાણપતિ \nજો ન જગાડો દીનદયાળ તો આવ્યો હતો અમારો કાળ",
            "couplet_number": 21,
            "context": "He was glorified and blessed by the Lord, his life a grateful offering to God; had he not been delivered from distress, our time would have passed us by."
        },
        {
            "couplet": "તમે કરી શ્રીમહારાજ સાર અમે આવ્યાં નવે અવતાર \nએમ કહી લાગ્યાં સહુ પાય ત્યારે હસી બોલ્યા હરિરાય",
            "couplet_number": 22,
            "context": "You are the king of the world, and we have come in a new avatar; it seems to me that you should smile, then Hiranray laughed loudly."
        },
        {
            "couplet": "આજ ભક્તની કરવા સાર અમે લીધો છે આ અવતાર \nકોઈ રીત્યે દુઃખી થાય દાસ એવું ન કરું કહે અવિનાશ",
            "couplet_number": 23,
            "context": "Today is the time to celebrate devotion, as we have been given this avatar; I will not lament or suffer, and thus my soul remains unbroken."
        },
        {
            "couplet": "માટે આપ્યો છે પર્ચો મેં આજ એમ કહી ચાલ્યા મહારાજ \nપામી આશ્ચર્ય કહે રામચંદ્ર ધન્ય ધન્ય સુખના સમુદ્ર",
            "couplet_number": 24,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"I have been prepared for this moment, my king; today's surprise has left me astonished.\""
        },
        {
            "couplet": "વળી એક દિવસની કહું થયો પર્ચો સાંભળજ્યો સહુ \nતેડ્યા જમવા ઘેર મરાળ કર્યો ઠાકુર અરથે થાળ",
            "couplet_number": 25,
            "context": "I will narrate a story of one day, and you should listen carefully; the tale is woven to illustrate God's will for His own purpose."
        },
        {
            "couplet": "શાક પાક ને જલેબી જેહ ભરી થાળ ધર્યો આગે તેહ \nઆવી જમિયા જીવનપ્રાણ પ્રભુ પોત્યે પ્રકટ પ્રમાણ",
            "couplet_number": 26,
            "context": "As one's spiritual hunger is satiated, worldly desires are left behind; the Lord reveals His true nature and promise in life.\n\n(This couplet speaks to the idea that as one's spiritual fulfillment increases, material desires decrease, and God's guidance becomes more apparent.)"
        },
        {
            "couplet": "જમી આઠ જલેબી જ લીધી એક હરિજન બાઈને દીધી \nકહે ગયાતા વૈદ્યને ઘેર આજ જમ્યા અમે સારી પેર",
            "couplet_number": 27,
            "context": "A woman was freed from eight years of imprisonment after a Harijan woman helped her, and now they are happy together. The doctor said that this is a rare cure for their sorrow."
        },
        {
            "couplet": "થાળ માંથી લાવ્યો છું પ્રસાદી જોઈ જલેબી સારી છે સ્વાદી \nકહે ભેળી થાય સહુ બાઈ વહેંચી આપજ્યો મંડળી માંઇ",
            "couplet_number": 28,
            "context": "I've brought prasad from the temple, it's a sweet treat; if you like it, please take some with you, dear sister.\n\n(The couplet appears to be speaking about sharing food or treats with others.)"
        },
        {
            "couplet": "આપી મહારાજે પ્રસાદી જેહ બાઈએ બાઇયોમાં વેંચી છે તેહ \nહવે વૈદ્ય તણી કહું વાત થયું જેમ તેમ તે સાક્ષાત",
            "couplet_number": 29,
            "context": "The king's mercy is immense, as a river flows freely in the land; Now, I'll tell you my story, just as it happened, without embellishment."
        },
        {
            "couplet": "બેઠા જમવા જ્યારે મરાળ રામચંદ્રે સંભાળ્યો છે થાળ \nઆઠ જલેબી ઓછી જ થઈ સમજ્યા મનમાં વાત ન કંઈ",
            "couplet_number": 30,
            "context": "When life's hardships arrive like uninvited guests, Ramchandra has taken care of the arrangements; in my mind, there is no need to discuss anything further."
        },
        {
            "couplet": "પછી પ્રકટ વાત એ થઈ ત્યારે રામચંદ્રે પણ કઈ \nએવી રીતનો ચમત્કાર પામ્યો રામચંદ્ર બહુ વાર",
            "couplet_number": 31,
            "context": "When something becomes obvious, even Ramchandra took notice; it's a wonder that he didn't realize it sooner, having noticed so many times before."
        },
        {
            "couplet": "વળી એક વાત છે અનુપ સતસંગીને છે સુખરૂપ \nરામચંદ્રની ભારજ્યા જેહ કહે રામચંદ્ર પ્રત્યે તેહ",
            "couplet_number": 32,
            "context": "There is a saying that true happiness comes from good company, and one should be happy with what they have, just like Ramchandra."
        },
        {
            "couplet": "જાશું ઉત્સવે આપણે જ્યારે શું શું પૂજા લઈ જાશું ત્યારે \nકહે રામચંદ્ર તે સાંભળી કરશું કસુંબી પોશાગ વળી",
            "couplet_number": 33,
            "context": "As we celebrate, what shall we worship then? Ramchandra says, let's enjoy the festive atmosphere and savor the joy of celebration together."
        },
        {
            "couplet": "કહે અમૃત કસુંબી વસન નાથ પહેરે છે કોઈક દન \nશ્વેત પોશાગ પહેરે છે ઝાઝું માટે એવો કરાવો તો કાજુ",
            "couplet_number": 34,
            "context": "The couplet suggests that just as a white garland adorns the corpse, similarly, it's only fitting to adorn one's life with good deeds before departing."
        },
        {
            "couplet": "ત્યારે રામચંદ્ર કહે સારું થાશે જેમ મહારાજનું ધાર્યું \nએમ કરતાં વીત્યો છે દન સંધ્યા સમે પધાર્યા જીવન",
            "couplet_number": 35,
            "context": "Ramchandra says that one's fate is predestined; similarly, the life of a human being is predetermined and played out as the sun sets."
        },
        {
            "couplet": "સારો પહેરી સુંદર સુવાગ જામો જરિ ધરી શિર પાગ \nશાલ દુશાલ સર્વે કસુંબી ફૂલહારે રહ્યા ભ્રંગ ઝુંબી",
            "couplet_number": 36,
            "context": "A beautiful crown sits atop a lovely face, and a majestic garment wraps around a noble head; all worries fade away like flowers in the forest, leaving only sweet memories."
        },
        {
            "couplet": "તેની પડોશણ્ય એક બાઈ દીઠા તેણે તે ચઉટા માંઇ \nતેને નાથે વાત એમ કહી કહેજ્યે અમૃતબાઈને જઈ",
            "couplet_number": 37,
            "context": "The neighbor's daughter is as sweet as the ripe mango; she was told not to speak, but spoke anyway and went to her death."
        },
        {
            "couplet": "તું કહેતીતી કસુંબી વસન નથી પહેરતા જગજીવન \nતે પહેર્યાં છે મેં સરવે આજે કહેજ્યે કહ્યું છે એમ મહારાજે",
            "couplet_number": 38,
            "context": "You are wasting your precious life, thinking of petty things; but I have worn out my entire life for you, just as it is meant to be so."
        },
        {
            "couplet": "નીર્ખી નાથને આવી છે એહ કહી વૈદ્ય આગે વાત તેહ \nપછી રામચંદ્ર એની નાર્ય ધન્ય સામર્થ્ય છે અપરમપાર",
            "couplet_number": 39,
            "context": "It is said that even the wise one's words are not without a price, and only Ramchandra possesses such divine ability; his strength is praised as unparalleled."
        },
        {
            "couplet": "આવા ચમત્કારને જોઈ નહિ માને મંદમતિ કોઈ \nપળે પળે પરચા અપાર જાણે જન ન જાણે સંસાર",
            "couplet_number": 40,
            "context": "One should be cautious of clever tricks and not be fooled by a cunning person; the world is full of deceit, yet people remain unaware of it."
        },
        {
            "couplet": "વળી એક વાત અતિ સારી કહું સહુ લેજ્યો મન ધારી \nએક શાસ્ત્રી દ્વિજ શોભારામ ભજે સહજાનંદ સુખધામ",
            "couplet_number": 41,
            "context": "A sweet and lovely thing is said, which I will keep in my mind and heart; One should worship sincerely with joy and happiness in the divine abode."
        },
        {
            "couplet": "મન કર્મ વચને હરિદાસ ખરો મહારાજનો છે વિશ્વાસ \nતેના સુતનો આવિયો કાળ આવ્યા તેડવા પોતે દયાળ",
            "couplet_number": 42,
            "context": "The soul is bound by the Lord's will, trusting in His greatness; it awaits the appointed time to be reunited with its divine self."
        },
        {
            "couplet": "ત્રૂટી નાડી ને ન રહ્યા પ્રાણ બોલી ન શકે નહિ ઓળખાણ્ય \nએવું દીઠું શોભારામે જ્યારે કરી સ્તુતિ મહારાજની ત્યારે",
            "couplet_number": 43,
            "context": "Life's breath is fleeting, and words cannot express the pain; I glorified my Lord at that moment when I spoke His praise."
        },
        {
            "couplet": "સુણી નાથ થયા છે પ્રસન્ન આનું તજાવવું નહિ તન \nએણ કહીને પ્રકટ થયા કરી હરિજન પર દયા",
            "couplet_number": 44,
            "context": "The blessed one has become merciful and will not abandon those who seek refuge in Him. He has revealed His divine compassion, especially towards the downtrodden and oppressed."
        },
        {
            "couplet": "દીધું સર્વેને દર્શનદાન સહુ કહે ધન્ય ભગવાન \nભલે પધાર્યા દીનદયાળ આજ અમારી લીધી સંભાળ",
            "couplet_number": 45,
            "context": "I have shown everything to all, the divine gift, and so says grateful God; our today's gain is the result of yesterday's diligence."
        },
        {
            "couplet": "કહે નાથ તારા સુત કાજ આવ્યાતા તેડવા અમે આજ \nપણ મૂકી જાઈએ છીએ અમે સર્વે શોક તજી દેજ્યો તમે",
            "couplet_number": 46,
            "context": "The couplet expresses the pain of being forgotten by loved ones and the sorrow that follows. It conveys the feeling of being left behind, with only memories to hold onto."
        },
        {
            "couplet": "એમ કહીને અદ્રશ્ય થયા જન જોઈ આશ્ચર્ય પામિયા \nપછી સુત તેનો તેહ વારે થયો બેઠો પથારીથી ત્યારે",
            "couplet_number": 47,
            "context": "The moment he said it, people were left stunned and amazed; afterwards, they sat with their ears flapping in shock until then."
        },
        {
            "couplet": "કહે આવ્યાતા તેડવા નાથ હું જાતોતો મહારાજની સાથ \nપણ મૂકી ગયા નાથ મને એમ કહી છે વાત સહુને",
            "couplet_number": 48,
            "context": "The speaker has come to realize that they are not worthy of being with the king, but they've been silenced; now, this is the story I'm telling you."
        },
        {
            "couplet": "સુણી સર્વે પામિયાં આનંદ કહે ધન્ય સ્વામી સહજાનંદ \nતમે આપ્યો પર્ચો આ દયાળ નાથ જિવાડ્યો મૃતક બાળ",
            "couplet_number": 49,
            "context": "Joy is shared by all, says happy God; You have taken the life of this innocent child, who was not meant to die."
        },
        {
            "couplet": "વળી દર્શન દીધાં સહુને રાખ્યો મનુષ્યની હારમાં મુને \nએમ કહ્યું શોભારામે જ્યારે લખ્યું નિષ્કુળાનંદે તે વારે",
            "couplet_number": 50,
            "context": "When we've seen the beauty of others, we should treasure it in our memory as a defeat for humanity; and thus, I say, when I'm happy with my heart full of joy, that's my victory."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī Vaḍodarā shahernī, kahu varṇavī ek vāt; <RHYME_1>\nPūryā parachā janne, sahu jāṇe em sākṣhāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A gentle breeze from Vadodara city blows, with only one person knowing its secrets. Only the true witness can reveal what happened in that moment."
        },
        {
            "couplet": "Ek ekne anek parachā, āpe chhe Avināsh; <RHYME_2>\nTeṇe khumārī tanmā, man magan rahe chhe dās.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Each moment is unique and impermanent like a parachute, yet eternal like the self; \nIn that transience, I am bound by attachment and ego, remaining enslaved to my desires."
        },
        {
            "couplet": "Ā lok ne paraloknu, thayu sulabh sahune kāj; <RHYME_3>\nDeh chhatā dukhiyā nahi, tan chhūṭye āve Mahārāj.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The world is easy to cross over, one's own karma is the obstacle; The body may suffer but the soul will depart with the Lord."
        },
        {
            "couplet": "Joī jan evī rītyane, kare ati prītye satsang; <RHYME_4>\nTeṇe karīne tanmā, chaḍe nitye navalo rang.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In spiritual gatherings, one finds true love and joy; \nTheir soul becomes radiant, shedding its old self."
        },
        {
            "couplet": "Dhanya dhanya ā satsang māy, Shrī Hari potye kare sahāy; <RHYME_5>\nJyā jyā sahāy karī ghaṇī Swāmī, kahu te te have kar bhāmī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes the joy and assistance one derives from spiritual gatherings (satsang) under Lord Krishna's guidance. With His help, one's soul (Swāmī) is lifted and worldly desires are controlled."
        },
        {
            "couplet": "Ek dvij bhakta Rāmchandra, rūḍo rogāri jāṇe rājendra; <RHYME_6>\nTeṇe samajīne karyo satsang, bhaje Swāmī-Shrījīne abhang.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Lord Rama, a devotee of the highest order, is aware of the sufferings of King Rajendra. He engages in sacred gatherings and worships Lord Shriji with utmost devotion."
        },
        {
            "couplet": "Karatā smaraṇ shvās ushvās, sūto antar darshannī āsh; <RHYME_7>\nKahe bahu vītī gayā dan, nathī thayu mane darashan.  <RHYME_7>",
            "couplet_number": 7,
            "context": "As I breathe in and out, my soul longs to gaze within; Many a time, I've wandered away, but can't help glancing back at my heart."
        },
        {
            "couplet": "Nathī javātu me tiyā sudhī, evo rākhyo chhe vevāre rundhī; <RHYME_8>\nEm shoche ghaṇu ghaṇu man, have kyāre thāshe darashan.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In a state of ecstasy, the soul yearns for its divine home, leaving worldly desires behind; the mind is occupied with thoughts of God, awaiting a glimpse of Him."
        },
        {
            "couplet": "Em sambhārī sūto ḍholiye, kahe Nāth kamāḍ kholiye; <RHYME_9>\nŪṭhyo Rāmchandra suṇī sād, Prabhu padhāryā pāmyo āhlād.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet is urging someone to open their heart (sambhari) and listen to the divine music (suto), just as Lord Rama's devotees (Ramchandra) eagerly await His message, finding joy in His words."
        },
        {
            "couplet": "Ūṭhī zaṭ ughāḍīyu dvār, āvyā Hari mandir mozār; <RHYME_10>\nKoṭi koṭi sūryane samān, shobhā kahī na jāy nidān.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The gates of good fortune open wide at the temple entrance, where God's glory shines bright.\n\nThe beauty and splendor are unmatched, leaving all others in awe and darkness."
        },
        {
            "couplet": "Sukh sāgar-may mūrati, dekhī dukh rahyu nahi rati; <RHYME_11>\nSange indirā shobhānī khāṇya, kavi kroḍye na thāy vakhāṇ.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A person's life is like an ocean of happiness, where sorrows are not found; the beauty of a woman's face is compared to a poem that needs no introduction.\n\n(Note: I've kept it concise and within the 1-2 line limit as requested!)"
        },
        {
            "couplet": "Nakh-shikhā sajyā shaṇagār, shobhe Nāth sāthe shrī apār; <RHYME_12>\nKahe Rāmchandra joḍī hāth, kīdho āj kṛutārath Nāth.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the beauty of Lord Krishna's divine dance with Radha, surpassing even the celestial beauty of the goddess Lakshmi. Lord Rama holds the hand of his consort Sita in this dance, symbolizing their eternal love and devotion."
        },
        {
            "couplet": "Mārā bhāgya moṭā Mahārāj, thayā alauki darshan āj; <RHYME_13>\nRaho karāvu rasoī tyār, prītye jamiye prāṇ-ādhār.  <RHYME_13>",
            "couplet_number": 13,
            "context": "My fate is full of obstacles, Great King, and today I'm seeing the fruit of my labor; Remain patient and prepared, as love will be your foundation in life."
        },
        {
            "couplet": "Tyāre bolyā Nāth mīṭhī vāṇye, ame āvyā hatā tārī tāṇye; <RHYME_14>\nNathī jamavu jāvu chhe vaḷī, karo darshan sarave maḷī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet is saying that one should have a sweet and gentle nature like Lord Krishna's, and then people will come to see you with joy."
        },
        {
            "couplet": "Daī darshan prasanna karī, pachhī tyāthī padhāriyā Hari; <RHYME_15>\nRāmchandra kahe dhanya dhanya, thayā āj mane darashan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet expresses gratitude to Lord Krishna for the divine meeting and is reminded of the blessed encounter by recalling Rama's words praising their good fortune."
        },
        {
            "couplet": "Muj upar aḍhaḷak ḍhaḷyā, pāmyo parcho je prakaṭ maḷyā; <RHYME_16>\nVaḷī ek divasnī vāt, Prabhu padhāryā pote sākṣhāt.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes the fleeting nature of worldly possessions and fame, which are as ephemeral as a leaf blown away by wind. Despite this, we should still strive to do good deeds and seek divine guidance."
        },
        {
            "couplet": "Āvyā ardhīnishā Avināshī, sahu sūtātā kamāḍ vāsī; <RHYME_17>\nEnī kinkarīne kahyu jāgya, tārā gharmā thaī chhe āgya.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The impermanent and the permanent coexist in this world, with the mortal living alongside the immortal. In this existence, there is a subtle difference between the conscious and unconscious states."
        },
        {
            "couplet": "Teṇe jāgatā vār lagāḍī, tyāre Amṛutbāīne jagāḍī; <RHYME_18>\nKahe ghar baḷe chhe tamāru, tane sūtā lāge kem sāru.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a situation where someone is awakened from their slumber by the sweet memories of their loved one, Amrutbhai. The speaker asks why they have such fond memories of that person's house and whether it's because of the fragrance (sāru) that follows them everywhere."
        },
        {
            "couplet": "Teṇe jagāḍiyā vaidyarāj, kahe jāgo āvyā chhe Mahārāj; <RHYME_19>\nKahyu jagāḍī mujane em, thaī lāy sūtī chho tu kem.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The king of doctors says that I should wake up early, but I ask why when my bed is comfortable and warm. The comfort of sleep is greater than the benefits of an early start."
        },
        {
            "couplet": "Māṭe juvone baḷe chhe kiyā, chhe aḷagu ke lāgyu chhe iyā; <RHYME_20>\nPachhī Rāmchandre joyu jaī, lāy potānā gharmā thaī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The summary is: The couple's love has grown old and worn out, just like the threads of a rope that have frayed away; Even Rama Chandar's enthusiasm has cooled down due to his wife's nagging."
        },
        {
            "couplet": "Tene olavīne karī stuti, dhanya dhanya Prabhu prāṇpati; <RHYME_21>\nJo na jagāḍo dīn-dayāḷ, to āvyo hato amāro kāḷ.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The devotee praises the Lord's mercy and abundance with gratitude. Without compassion, one would be crushed by the weight of their own karma."
        },
        {
            "couplet": "Tame karī Shrī Mahārāj sār, ame āvyā nave avatār; <RHYME_22>\nEm kahī lāgyā sahu pāy, tyāre hasī bolyā Harirāy.  <RHYME_22>",
            "couplet_number": 22,
            "context": "This Gujarati couplet describes the greatness of Lord Shri Maharaj, who is an incarnation of God, and His followers are blessed to have seen Him and laughed with joy at His playfulness."
        },
        {
            "couplet": "Āj bhaktanī karavā sār, ame līdho chhe ā avatār; <RHYME_23>\nKoī rītye dukhī thāy dās, evu na karu kahe Avināsh.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Today's devotees will get the real essence of love, as they have reached the level of avatars. The one who is consumed by worldly sorrows and slavery will not be able to explain the eternal Avinash."
        },
        {
            "couplet": "Māṭe āpyo chhe parcho me āj, em kahī chālyā Mahārāj; <RHYME_24>\nPāmī āshcharya kahe Rāmchandra, dhanya dhanya sukhnā samudra.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The queen is not aware of the present state, but I shall tell you, Oh Maharaj; the ocean of happiness and gratitude is full of wonderous tales, says Lord Rama."
        },
        {
            "couplet": "Vaḷī ek divasnī kahu, thayo parcho sāmbhaḷajyo sahu; <RHYME_25>\nTeḍyā jamavā gher marāḷ, karyo ṭhākur arathe thāḷ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A person's wealth and prosperity are measured in a day's earnings, not in accumulating wealth over time; True richness lies in the love and blessings of one's family and divine."
        },
        {
            "couplet": "Shāk pāk ne jalebī jeh, bharī thāḷ dharyo āge teh; <RHYME_26>\nĀvī jamiyā jīvan-prāṇ, Prabhu potye prakaṭ pramāṇ.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A tree with ripe fruit has grown tall ahead of time, and so too have our good deeds in the eyes of God. Our life's breath is filled with love and devotion, and we have received recognition from the Lord."
        },
        {
            "couplet": "Jamī āṭh jalebī ja līdhī, ek Harijan bāīne dīdhī; <RHYME_27>\nKahe gayātā vaidyane gher, āj jamyā ame sārī per.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A poor Harijan woman is forced to give up her daughter in marriage for a small amount of money. The doctor's clinic has become a market where children are sold like goods."
        },
        {
            "couplet": "Thāḷ māthī lāvyo chhu prasādī, joī jalebī sārī chhe swādī; <RHYME_28>\nKahe bheḷī thāy sahu bāī, vahechī āpajyo manḍaḷī māi.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The flavor of happiness is sweet and pleasing, and the joy that it brings is truly delicious. The reason for this joy is the love and affection from one's family."
        },
        {
            "couplet": "Āpī Mahārāje prasādī jeh, bāīe bāiyomā vechī chhe teh; <RHYME_29>\nHave vaidya taṇī kahu vāt, thayu jem tem te sākṣhāt.  <RHYME_29>",
            "couplet_number": 29,
            "context": "With the king's mercy, one can effortlessly go; One's life span is known only to God."
        },
        {
            "couplet": "Beṭhā jamavā jyāre marāḷ, Rāmchandre sambhāḷyo chhe thāḷ; <RHYME_30>\nĀṭh jalebī ochhī ja thaī, samajyā manmā vāt na kaī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In a home where love and togetherness reign, there's no room for worry or despair. When unity and harmony prevail, one's soul finds peace and calmness."
        },
        {
            "couplet": "Pachhī prakaṭ vāt e thaī, tyāre Rāmchandre paṇ kaī; <RHYME_31>\nEvī rītano chamatkār, pāmyo Rāmchandra bahu vār.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The wind blows freely and openly, like Ramchandra's wealth is open to all. The beauty of springtime is extraordinary, as if Ramchandra has given us many gifts over time."
        },
        {
            "couplet": "Vaḷī ek vāt chhe anup, satasangīne chhe sukhrūp; <RHYME_32>\nRāmchandranī bhārajyā jeh, kahe Rāmchandra pratye teh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A good friend is a blessing in itself, bringing happiness and joy to one's life. Those who have the company of Lord Ram are truly fortunate."
        },
        {
            "couplet": "Jāshu utsave āpaṇe jyāre, shu shu pūjā laī jāshu tyāre; <RHYME_33>\nKahe Rāmchandra te sāmbhaḷī, karashu kasumbī poshāg vaḷī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "When you're in joy and celebration, worship the one who brought you there; and when you're sad or sorrowful, remember that even your sufferings were ordained by Rama."
        },
        {
            "couplet": "Kahe Amṛut kasumbī vasan, Nāth pahere chhe koīk dan; <RHYME_34>\nShvet poshāg pahere chhe zāzu, māṭe evo karāvo to kāju.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a humble and selfless individual who doesn't seek material possessions or fame, but instead dedicates themselves to spiritual growth.\n\nTheir actions are guided by their devotion to God, rather than worldly desires."
        },
        {
            "couplet": "Tyāre Rāmchandra kahe sāru, thāshe jem Mahārājnu dhāryu; <RHYME_35>\nEm karatā vītyo chhe dan, sandhyā same padhāryā jīvan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet advises that just as Rama's story is shared with devotion, we should live our lives in dedication to God. One should perform good deeds daily and set aside time for spiritual growth."
        },
        {
            "couplet": "Sāro paherī sundar suvāg, jāmo jari dharī shir pāg; <RHYME_36>\nShāl dushāl sarve kasumbī, fūlhāre rahyā bhrang zumbī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The beautiful couplet describes a lovely woman with a charming smile and hair that's as black as a peacock's feathers. Her husband is said to be unfortunate in his endeavors, but she still stays by him without complaining."
        },
        {
            "couplet": "Tenī paḍoshaṇya ek bāī, dīṭhā teṇe te chauṭā māi; <RHYME_37>\nTene Nāthe vāt em kahī, kahejye Amṛutbāīne jaī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes a woman who is afflicted by ten types of sins and her husband's words bring her comfort; the husband's gentle breeze-like words are like nectar to her soul."
        },
        {
            "couplet": "Tu kahetītī kasumbī vasan, nathī paheratā Jagjīvan; <RHYME_38>\nTe paheryā chhe me sarave āje, kahejye kahyu chhe em Mahārāje.  <RHYME_38>",
            "couplet_number": 38,
            "context": "You are like a mustard seed in terms of your habits and lifestyle, while Jagjivan is not affected by them; I am present with everyone, including the king, speaking on your behalf."
        },
        {
            "couplet": "Nīrkhī Nāthne āvī chhe eh, kahī vaidya āge vāt teh; <RHYME_39>\nPachhī Rāmchandra enī nārya, dhanya sāmarthya chhe aparampār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes the wise healer who has arrived, and his remedies bring relief to those suffering. The healer, Ramchandra, possesses extraordinary skill and is renowned for his exceptional abilities."
        },
        {
            "couplet": "Āvā chamatkārne joī, nahi māne mand-mati koī; <RHYME_40>\nPaḷe paḷe parachā apār, jāṇe jan na jāṇe sansār.  <RHYME_40>",
            "couplet_number": 40,
            "context": "One who is foolishly proud does not understand humility; the wise only know their own world, not others."
        },
        {
            "couplet": "Vaḷī ek vāt ati sārī, kahu sahu lejyo man dhārī; <RHYME_41>\nEk shāstrī dvij Shobhārām, bhaje Sahajānand sukhdhām.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A gentle breeze blows, carrying the devotee's mind to God; \nShobharam, a scholar and devotee of Sahajanand, seeks divine bliss."
        },
        {
            "couplet": "Man karma vachane Haridās, kharo Mahārājno chhe vishvās; <RHYME_42>\nTenā sutano āviyo kāḷ, āvyā teḍavā pote dayāḷ.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A devotee named Haridas has faith in God's will, and so does the king of the universe. Just as a small child comes to their father with their problems, similarly bring your troubles to God with humility and expectation of mercy."
        },
        {
            "couplet": "Trūṭī nāḍī ne na rahyā prāṇ, bolī na shake nahi oḷakhāṇya; <RHYME_43>\nEvu dīṭhu Shobhārāme jyāre, karī stuti Mahārājnī tyāre.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The lifeblood that flows through one's veins does not stay if it is not accompanied by a good reputation; similarly, one should not praise the great queen without a cause.\n\nThis proverb emphasizes the importance of having a positive reputation and only praising others for their true virtues."
        },
        {
            "couplet": "Suṇī Nāth thayā chhe prasanna, ānu tajāvavu nahi tan; <RHYME_44>\nEṇ kahīne prakaṭ thayā, karī harijan par dayā.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Suṇī Nāth is a gentle soul who shows compassion to all, without any expectation of reward. His kindness towards Harijans (low-caste people) is evident for everyone to see."
        },
        {
            "couplet": "Dīdhu sarvene darshan-dān, sahu kahe dhanya Bhagwān; <RHYME_45>\nBhale padhāryā dīndayāḷ, āj amārī līdhī sambhāḷ.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet expresses gratitude to God for the opportunity to see and serve others, considering it a blessing from Him. The speaker feels fortunate to have gained this understanding through their experiences and spiritual growth."
        },
        {
            "couplet": "Kahe Nāth tārā sut kāj, āvyātā teḍavā ame āj; <RHYME_46>\nPaṇ mūkī jāīe chhīe ame, sarve shok tajī dejyo tame.  <RHYME_46>",
            "couplet_number": 46,
            "context": "When the time for departure arrives, I'll let go of my grief; Only then will I be free from all sorrow and pain."
        },
        {
            "couplet": "Em kahīne adrashya thayā, jan joī āshcharya pāmiyā; <RHYME_47>\nPachhī sut teno teh vāre, thayo beṭho pathārīthī tyāre.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe ordinary becomes extraordinary when one understands it; even the smallest thing amazes me.\n\nThe path to understanding is long and arduous, but I'll traverse it."
        },
        {
            "couplet": "Kahe āvyātā teḍavā Nāth, hu jātoto Mahārājnī sāth; <RHYME_48>\nPaṇ mūkī gayā Nāth mane, em kahī chhe vāt sahune.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The Lord is always with the devotee, just like a companion accompanies a great queen. The Lord's pleasure is not expressed verbally, but is instead absorbed by the devotee's heart."
        },
        {
            "couplet": "Suṇī sarve pāmiyā ānand, kahe dhanya Swāmī Sahajānand; <RHYME_49>\nTame āpyo parcho ā dayāḷ, Nāth jivāḍyo mṛutak bāḷ.  <RHYME_49>",
            "couplet_number": 49,
            "context": "All worries are overcome with joy and happiness, says Swami Sahajanand, the blessed one. With his divine mercy, one gets liberation from birth-death cycle."
        },
        {
            "couplet": "Vaḷī darshan dīdhā sahune, rākhyo manuṣhyanī hārmā mune; <RHYME_50>\nEm kahyu Shobhārāme jyāre, lakhyu Niṣhkuḷānande te vāre.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes the joy of a devotee who has obtained divine darshan (vision) and is freed from worldly attachment, finding solace in spiritual love."
        }
    ]
}