{
    "prakaran": 161,
    "title_gu": "પ્રકરણ ૧૬૧: શ્રીજીમહારાજે પોતાના અનંત પાર્ષદની સાથે વિમાનમાં બેસીને પોતાના ધામમાં પધાર્યા",
    "title_trans": "Prakaran 161: Shrījī Mahārāje Potānā Anant Pārṣhadnī Sāthe Vimānmā Besīne Potānā Dhāmmā Padhāryā",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો કહું ત્યાર પછીની વાત \nપૃથ્વીના તળ ઉપર થવા લાગ્યા મોટા ઉતપાત",
            "couplet_number": 1,
            "context": "As I'm getting ready to share good news, listen well; the earth is experiencing massive upheavals above its surface."
        },
        {
            "couplet": "ચાલ્યા પ્રચંડ પવન અતિ ગતિ ઘોર કઠોર ઘણી થઈ \nઝાડ પાડ બહુ પડિયાં કોટ મંદિર ઘર કોઠા કંઈ",
            "couplet_number": 2,
            "context": "The strong wind that passed has left a path of destruction; many structures were damaged, including temples and homes."
        },
        {
            "couplet": "અતિ અચાનક અગનિ વળી વુઠી વેઘે વ્યોમમાં \nવન ભુવન કૈંક ગામ પુર બહુ બહુ બાળ્યાં ભોમમાં",
            "couplet_number": 3,
            "context": "Sudden and unexpected, a fire rages in the sky; many beautiful villages are destroyed, leaving only ashes behind."
        },
        {
            "couplet": "પડ્યા પથર પૃથ્વી ઉપરે અતિ ઘણા આકાશથી \nનારી નર ડર પામિયા કહે નહિ ઊગરિયે નાશથી",
            "couplet_number": 4,
            "context": "A small stone is placed on the earth, and many clouds are above it; women and men fear to step back, lest they lose their standing."
        },
        {
            "couplet": "થાય કઠણ કડાકા વ્યોમ રે પડે તીખી તડિતો તે ભોમ રે \nત્રૂટાં તામસ દેવનાં ધામ રે હતાં દેરાં ડુંગર ને ગામ રે",
            "couplet_number": 5,
            "context": "As the storm settles and darkness fades away, the calm sea reflects the heavenly abode; similarly, when troubles subside, one's inner peace and stability are reflected in their outer world."
        },
        {
            "couplet": "એવો થયો છે ઉલકાપાત રે શું કહીએ એ સમાની વાત રે \nવુઠાં નીર રુધિરની ધારે રે જોઈ ભય પામ્યાં સહુ તારે રે",
            "couplet_number": 6,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nSomething has happened, it's just like before,\nWe're in fear, our lives are at stake now."
        },
        {
            "couplet": "ગયાં સાધુનાં મન ડોળાઈ રે થયો ઉદ્વેગ તે ઉર માંઇ રે \nઉષ્ણ ઋતુના સૂર્યની કાંતિ રે થઈ નિસ્તેજ પામી અશાંતિ રે",
            "couplet_number": 7,
            "context": "The mind of the departed saint is in turmoil, and anxiety has taken over; meanwhile, the scorching sun of summer's heat beats down, leaving one restless and anxious."
        },
        {
            "couplet": "હરિભક્ત પુરુષનાં અંગ રે ફરક્યાં ડાબાં તે પણ કુઢંગ રે \nવળી બાઈ જેને સતસંગ રે તેનાં ફરક્યાં જમણાં અંગ રે",
            "couplet_number": 8,
            "context": "A devotee's body is inclined to the left, even his limbs are bent; while one who practices good company has their limbs turned right."
        },
        {
            "couplet": "વળી સ્વપનાં લાધાં છે જેહ રે અતિ અપશુકન માન્યાં તેહ રે \nજાણું ધર્મભક્તિની મૂરતિ રે શોકે રુદન કરે છે અતિ રે",
            "couplet_number": 9,
            "context": "The dreamer's imagination is the creator of their own destiny, and it is not uncommon for those who are overly attached to worldly desires to suffer greatly as a result. True devotion to one's faith can bring sorrow and hardship in this life."
        },
        {
            "couplet": "રાધાકૃષ્ણની પ્રતિમા સોય રે દ્રગ વિના દેખાણી છે દોય રે \nવળી શ્વેત પટે ઢાંકી મુખ રે અતિ શોકમાં પામ્યાં છે દુઃખ રે",
            "couplet_number": 10,
            "context": "The couplet describes the separation of Radha and Krishna, with their love mirrored on a white canvas, but marred by intense sorrow and grief. Their faces are etched on this canvas, a poignant reminder of their longing for each other."
        },
        {
            "couplet": "જાણ્યું શશી સૂરજ ને ઉડુ રે પડ્યા ભૂમિયે તે પણ ભુંડું રે \nએવા ઉતપાત જોઈ અપાર રે સર્વે કરવા લાગ્યાં વિચાર રે",
            "couplet_number": 11,
            "context": "A person's pride and ego are like a sun that rises high, but eventually sets; similarly, great calamities can strike without warning, making one reflect deeply on life."
        },
        {
            "couplet": "જાણું પ્રભુજી પૃથ્વીમાંથી રે થાશે અંતરધાન હવે યાંથી રે \nપછી નાથે નિત્યકર્મ કીધું રે ગઉં આદિક દાન બહુ દીધું રે",
            "couplet_number": 12,
            "context": "I know the Lord's will is being fulfilled on earth, and now my inner self is yearning; afterwards, I have done daily deeds, and given much to others with a humble heart."
        },
        {
            "couplet": "પછી ગોમયે લીપી ભૂમિ સારી રે કરી કુશ તિલની પથારી રે \nનાયા ઉષ્ણ જળે પ્રભુ તિયાં રે પહેર્યા ધોયેલ ધોળાં ધોતિયાં રે",
            "couplet_number": 13,
            "context": "After the dust settles, the land becomes peaceful and calm, with the moon's gentle light illuminating the path. The Lord's warmth fills the waters, as the worn-out travelers lay down their weary bodies to rest."
        },
        {
            "couplet": "કરી તિલક ભાલ ચંદને રે બેઠા પોત્યે તે સિદ્ધ આસને રે \nરાખી સ્થિર દ્રષ્ટિ અનિમેષ રે નિજ આત્મા માંહિ અશેષ રે",
            "couplet_number": 14,
            "context": "With a steady gaze, hold fast to your inner self, and let it be the unshakeable foundation of your life."
        },
        {
            "couplet": "ધર્યું પોત્યે પોતાનું ધ્યાન રે મેલ્યું વિસારી નિજ તન ભાન રે \nપાસે ગોપાળાનંદાદિ બહુ રે નિત્યાનંદ ને શુકમુનિ સહુ રે",
            "couplet_number": 15,
            "context": "As one's own attention is focused on oneself, the true self becomes aware of its own existence; surrounded by Gopala and others, Nityanand meets Shukmuni in eternal bliss."
        },
        {
            "couplet": "દીઠાં આકાશ મગે તે વાર રે કોટાનકોટિ વિમાન અપાર રે \nબહુ પાર્ષદ પોતા તણા રે આવ્યા નાથને તેડવા ઘણા રે",
            "couplet_number": 16,
            "context": "The heavens are torn apart as a thousand war drums resound, and countless planes soar; yet, in our own small world, we have too many troubles to bear."
        },
        {
            "couplet": "લાવ્યા દિવ્ય ચંદન દિવ્ય ફૂલ રે બીજી દિવ્ય પૂજાઓ અમૂલ્ય રે \nતેણે પ્રીત્યે પૂજ્યા ભગવાન રે પછી તેડી બેસાર્યા વિમાન રે",
            "couplet_number": 17,
            "context": "He obtained divine flowers and worshiped the divine, valuing them greatly; afterwards, he was lifted to the heavens in ecstasy, worshipping his beloved God."
        },
        {
            "couplet": "પોત્યે પોતાના પાર્ષદ સાથ રે નિજ ધામમાં પધાર્યા નાથ રે \nનભ મારગે અમર આવી રે કરી સ્તુતિ વાજિંત્ર વજાવી રે",
            "couplet_number": 18,
            "context": "One's own path is traversed with one's own virtues, without being forced to take someone else's; the soul reaches its eternal destination, singing the song of praise and devotion."
        },
        {
            "couplet": "લાવ્યા ચંદન પુષ્પના હાર રે તેણે પૂજિયા પ્રાણઆધાર રે \nવળી છાંટ્યાં ચંદન બહુ તને રે કરી ઉપર વૃષ્ટિ સુમને રે",
            "couplet_number": 19,
            "context": "The couplet describes a beloved's tender affection, where they have gathered the flowers of life and worshiped their existence. Their love is like autumn rain, gently nourishing the beloved."
        },
        {
            "couplet": "તેહ પુષ્પ ચંદન વરસાત રે દીઠા ભૂમિએ સહુએ સાક્ષાત રે \nએમ પધારિયા નિજધામ રે કરી અનેક જીવનાં કામ રે",
            "couplet_number": 20,
            "context": "As the flower blooms on the earth's surface, it shares its divine existence; in this way, many lives are fulfilled through selfless actions."
        },
        {
            "couplet": "સંવત્ અઢાર છાશી અઘન રે જ્યેષ્ઠ શુદિ દશમીનો દન રે \nમંગળવારે મધ્યાહ્ને મહારાજ રે ચાલ્યા કરી અનેકનાં કાજ રે",
            "couplet_number": 21,
            "context": "When one's time is almost up, the final moments are filled with regret and pain; on a Tuesday afternoon, the king has gone, taking many matters with him."
        },
        {
            "couplet": "મોરે આવ્યાંતાં દુઃખ મહા અરિ રે રાખ્યું તન તેમાંથી દયા કરી રે \nસંવત્ અઢાર એકસઠ્યો જાણો રે પોષ સુદિ પૂન્યમ પ્રમાણો રે",
            "couplet_number": 22,
            "context": "Sorrow is great, but keeping hope in it brings joy. Know the values of truth and morality, as they guide you through life's journey."
        },
        {
            "couplet": "તેદિ અગત્રાઇ માંહિ અંગે રે આવ્યુંતું દુઃખ અશ્વ પ્રસંગે રે \nતેમાંથી મોર્યે રાખિયું તન રે તે પણ દયા આણી જીવન રે",
            "couplet_number": 23,
            "context": "In times of great distress and sorrow, it is natural to feel overwhelmed. However, one must keep their composure and faith, allowing life to flow on."
        },
        {
            "couplet": "ત્યાર પછી સંવત અઢારે રે સિત્તેરે આશુ પૂન્યમ ત્યારે રે \nગામ જાળિયે મંદવાડ માંથી રે રાખ્યું તન પોતાની દયાથી રે",
            "couplet_number": 24,
            "context": "After a long time, good deeds are remembered; after a while, one's own soul is protected by their compassion."
        },
        {
            "couplet": "સંવત્ અઢારના સત્યોતેરે રે વૈશાખ શુક્લ બારશ તે વેરે રે \nરાખ્યું દુઃખ માંથી ગઢડે દેહ રે તે પણ હરિજનને સનેહ રે",
            "couplet_number": 25,
            "context": "On the auspicious day of Vaishakh, I'll take care to keep my body free from grief and pain, while sharing love with fellow beings like a true devotee."
        },
        {
            "couplet": "વળી સંવત અઢાર અઠ્યોતેરે રે ફાગણ શુક્લાદિ અષ્ટમી કેરે રે \nતે દિ ગણેશ ધોળકે ગોપાળે રે રાખ્યું દુઃખ માંથી દેહ દયાળે રે",
            "couplet_number": 26,
            "context": "The eighth day of the bright fortnight in the month of Phalguna is celebrated, and Lord Ganesh is worshipped with devotion, bringing relief from suffering."
        },
        {
            "couplet": "વળી સંવત અઢાર ઓગણાશી રે ચૈત્ર સુદિ નોમ્ય દુઃખરાશિ રે \nતેદિ પંચાળે પોત્યે મહારાજ રે રાખ્યું દેહ તે હરિજન કાજ રે",
            "couplet_number": 27,
            "context": "In the month of Chaitra, sorrow and grief arrive, as if sent by fate. Meanwhile, one should preserve their body for the sake of a great noble deed."
        },
        {
            "couplet": "પછી સંવત્ અઢાર છાશીના રે પોષ સુદિ તે બીજ તે દિના રે \nથયા માંદા પોત્યે મહારાજ રે નિજધામે પધારવા કાજ રે",
            "couplet_number": 28,
            "context": "After a span of 16 years, the time for another day arrives; it's time to take care of one's own matters."
        },
        {
            "couplet": "જ્યેષ્ઠ સુદિ દશમીને દન રે ચાલ્યા દયા ઉતારી જીવન રે \nરહેવા ધાર્યુંતું જેટલું નાથે રે રહ્યા એટલા દિ ભૂમિ માથે રે",
            "couplet_number": 29,
            "context": "When fate calls on the tenth day of life, the breath of death departs and the life's thread is cut short; one should live so long that even the earth beneath cannot bear the weight of their presence."
        },
        {
            "couplet": "એક ઊણે વરષ પંચાસ રે એક દિવસ ને દોય માસ રે \nરાખ્યું એટલા દિવસ તન રે જન હેતે તે પોત્યે જીવન રે",
            "couplet_number": 30,
            "context": "One year is equivalent to fifty days, and one day is like a month; we should cherish the present moment as it is our own life."
        },
        {
            "couplet": "પછી પાસે હતાં જન જેહ રે નામસ્મરણ કરે છે તેહ રે \nથયું સ્મરણ માંહિ રુદન રે સુણી આવિયાં સર્વે જન રે",
            "couplet_number": 31,
            "context": "The couplet describes the joy of remembering loved ones who have passed away, and how their memories bring people together in shared sorrow."
        },
        {
            "couplet": "જોઈ નાથને કરે વિલાપ રે પામ્યાં અંતરે અતિ ઉતાપ રે \nએહ સમે પામ્યાં જન દુઃખ રે તે તો કહેવાતું નથી મેં મુખ રે",
            "couplet_number": 32,
            "context": "When fate is unfair, one laments loudly; but in this world, no one says what's on their mind."
        },
        {
            "couplet": "બાંધી રાખે બંધીવાન જેમ રે રહ્યાં સહુનાં નાડી પ્રાણ એમ રે \nતેહ સમે વાવરી સામર્થિ રે અલબેલેજિયે આપે અતિ રે",
            "couplet_number": 33,
            "context": "Just as a skilled builder constructs a strong bond, so too does a true friend maintain a strong bond with the heart."
        },
        {
            "couplet": "જો એમ ન કરત જીવન રે થાત કેર મરત બહુ જન રે \nજેને વાલા વિના પળ ઘડી રે ન રહેવાતું જાતું તન પડી રે",
            "couplet_number": 34,
            "context": "Life is short and fleeting, and many people waste it without purpose; those who don't have their fate set will not be reborn in the same form again."
        },
        {
            "couplet": "તેના રહ્યા પ્રાણ તન માંય રે તે તો શ્રીમહારાજ ઇચ્છાય રે \nપછી દત્તપુત્ર દોય ધીર રે અવધ્યપ્રસાદ ને રઘુવીર રે",
            "couplet_number": 35,
            "context": "The soul remains in one's own body, and it is the will of the Lord that it should stay there. Only after a long time does the fortunate person obtain liberation and goes to the abode of Raghuraj."
        },
        {
            "couplet": "તેણે સુંદર શાસ્ત્રની વિધિ રે જેમ કરવી ઘટે તેમ કીધી રે \nચરચ્યું ચંદન તન નવરાવી રે સુંદર વસ્ત્ર અમૂલ્ય પહેરાવી રે",
            "couplet_number": 36,
            "context": "He practices beautiful arts according to their rules, just as one weaves a cloth with the threads they have; he adorns his mind like sandalwood and values his beautiful garments."
        },
        {
            "couplet": "પુષ્પ હાર તોરા ગુચ્છ ધરી રે પછી એ સમે આરતી કરી રે \nકહે હાથ જોડી સહુ એમ રે પ્રભુ આવું કર્યું તમે કેમ રે",
            "couplet_number": 37,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nWhen one's good deeds are like a garland, they bring joy and happiness; similarly, when one's actions are pleasing to God, what more can be asked for."
        },
        {
            "couplet": "સારું નાથ ઘટ્યું જે તમને રે પણ વિસારશો મા અમને રે \nએમ કહીને લાગિયાં પાય રે પછી બેસાર્યા વિમાન માંય રે",
            "couplet_number": 38,
            "context": "A mistake that has befallen you is not surprising, but it's the mother's worries about us that are truly unbearable. After saying this, our hearts sank like a plane in distress."
        },
        {
            "couplet": "ગાતાં વાતાં આવ્યા ફૂલવાડી રે જેહ ગમતી પોતાને ઝાડી રે \nત્યાં તુલસી ચંદને ચિત્તા રચી રે તન પધરાવ્યું ઘીએ ચરચી રે",
            "couplet_number": 39,
            "context": "Life's events have unfolded like a garden in bloom, and that which was meant to be has been assigned its place; the mind is illuminated with clarity, and doubts are dispelled through introspection."
        },
        {
            "couplet": "પછી કર્યો અગ્નિસંસ્કાર રે જોઈ દુઃખ પામ્યાં સહુ અપાર રે \nબહુ ઘૃતે દેહ દાગ દીધો રે સર્વે શાસ્ત્રવિધિ તિયાં કીધો રે",
            "couplet_number": 40,
            "context": "After suffering greatly, one's soul is purged of pain and sorrow; the body is bound with much grief, and all worldly rituals are performed."
        },
        {
            "couplet": "પછી નાઈને આવ્યા ભુવન રે તે દિ ખાધું નહિ કેણે અન્ન રે \nપછી બીજે દિ ચિતાને ઠારી રે કરી ખરચ કરવા તૈયારી રે",
            "couplet_number": 41,
            "context": "After settling down in life, one should think of nourishing their soul and not just feeding their body. After that, one should prepare for the expenses of future endeavors."
        },
        {
            "couplet": "તેડ્યા બ્રાહ્મણ સત્સંગી સહુ રે બીજાં પણ તેડાવ્યાં બહુ રે \nકર્યા મિશ્રિ મોદક વિપર રે બીજા સાટા કરાવ્યા બહુ પેર રે",
            "couplet_number": 42,
            "context": "The Brahmin's friendliness extends to others too, and he has gained a lot from such relationships. He has mixed with people of all sorts, and his friends are many in number."
        },
        {
            "couplet": "તેણે જમાડ્યા જન અપાર રે સત્સંગી કુસંગી નરનાર્ય રે \nકરી શ્રાવણી ને શ્રાદ્ધવિધિ રે તિયાં અશ્વ ગાઉં બહુ દીધી રે",
            "couplet_number": 43,
            "context": "The couplet describes the generosity of a person who has amassed great wealth, and uses it to perform rituals and ceremonies with friends and family. They have also performed horse sacrifices in honor of their ancestors, showing their devotion and respect."
        },
        {
            "couplet": "અન્ન ધન વસન વાસણ રે આપ્યાં પલંગ ગાદલાં આશણ રે \nએમ વિધિ કીધી બહુપેર રે પછી જન ગયાં સહુ ઘેર રે",
            "couplet_number": 44,
            "context": "Life is a struggle to earn food and shelter. Eventually, people go back to their homes after many years."
        },
        {
            "couplet": "કેડ્યે રહ્યાં ઇયાં જેહ દાસ રે તે તો સદા રહેતાં પ્રભુ પાસ રે \nપ્રભુ કરી ગયા એવો ખેલ રે કળા એની કેણે ન કળેલ રે",
            "couplet_number": 45,
            "context": "Those who remain patient in times of adversity, ultimately reach the Lord's abode. The Lord plays a game with those who are unaware of His plan and do not understand their own destiny."
        },
        {
            "couplet": "જેમ નટ નિજ વિદ્યા વડે રે લેવા લડાઈ આકાશે ચડે રે \nથાય યુદ્ધે ત્યાં જુજવાં અંગ રે તેની નારી બળે તેને સંગ રે",
            "couplet_number": 46,
            "context": "As wisdom and knowledge rise, one prepares for a fierce battle in the sky; in war, one's strength is measured, but their own courage remains unbroken."
        },
        {
            "couplet": "સહુ સભા દેખે એમ સત્ય રે ત્યાં તો ઊતરે કરી રમત્ય રે \nઆવે નારી પણ તિયાં વળી રે જે કોઈ મુવા પુરુષસંગે બળી રે",
            "couplet_number": 47,
            "context": "In a gathering where truth is seen, one's intentions are revealed; even a woman's character is exposed when her companion gets drunk."
        },
        {
            "couplet": "પામે આશ્ચર્ય એવું જોઈ રે પણ કળી શકે નહિ કોઈ રે \nતેમ પ્રભુની રમત્ય માંઈ રે જોઈ અસુર જાય મૂંઝાઈ રે",
            "couplet_number": 48,
            "context": "It's surprising to see someone as wonderful as that, but no one can grasp it; instead, one plays with God and gets lost in wonder."
        },
        {
            "couplet": "પણ આવે જાય એવા નથી રે નિજ જન જાણે છે મનથી રે \nપણ અસુર મોહ પામ્યા કાજ રે કરે એવાં ચરિત્ર મહારાજ રે",
            "couplet_number": 49,
            "context": "One's true self is known to themselves alone, but a false ego can lead one astray. A person's character can be influenced by a false sense of pride and arrogance."
        },
        {
            "couplet": "જો એમ ન હોય એહ રીત્ય રે તમે ચિંતવી જુવોને ચિત્ત રે \nકૈંક કરે છે આવીને કાજ રે પરચા પૂરે છે જનને મહારાજ રે",
            "couplet_number": 50,
            "context": "If things don't go as planned, then worry about the future and keep your mind focused; instead, let others reap the benefits of their actions, while you sit back and enjoy your own success."
        },
        {
            "couplet": "કેનાં જમે છે આવીને અન્ન રે પ્રગટ પ્રમાણ નહિ સ્વપન રે \nકેને આપે છે તોરા ને હાર રે કેની કરે છે કષ્ટમાં વાર રે",
            "couplet_number": 51,
            "context": "The summary is:\n\nWhen one's stomach is empty, even a small amount of food seems like a dream; and when one is defeated in life, every bit of struggle feels like war."
        },
        {
            "couplet": "કેને વાટમાં ચાલે છે સંગે રે કેને સામા મળે છે ઉમંગે રે \nકેને સાત પાંચ અસ્વારે રે  થાય પ્રકટ દર્શન બારે રે",
            "couplet_number": 52,
            "context": "Someone walks with steps in harmony, meeting others at a crossroads with unity; their journey is marked by seven and five beats, culminating in a visible manifestation."
        },
        {
            "couplet": "કરે આરતીમાં ધૂન્ય આવી રે કેને બોલાવે છે હેત લાવી રે \nકથા સભામાં આવી સાંભળે રે પ્રકટ પ્રમાણ જનને મળે રે",
            "couplet_number": 53,
            "context": "The couplet suggests that when someone's story is told, it spreads quickly like a fire, and people gather to listen; eventually, the truth becomes known."
        },
        {
            "couplet": "એવી રીત્યનાં અનેક કાજ રે તે તો આપે કરે છે મહારાજ રે \nએમ દર્શન દિયે દયાળ રે નિજ જનની કરે છે સંભાળ રે",
            "couplet_number": 54,
            "context": "Many great deeds are accomplished by one's own efforts and the blessings of the Lord. The individual is responsible for their own success, with the divine guidance being a supporting factor."
        },
        {
            "couplet": "કોઈ ગામે લખાવે કાગળ રે બેસી નિજ જનને આગળ રે \nકેનું પ્રેમેશું પીવે છે પાણી રે આવે દર્શન દેવા દાસ જાણી રે",
            "couplet_number": 55,
            "context": "A person writes a letter in some village, and then waits eagerly for their own people to read it first; love is drinking water, awaiting the moment of meeting and being seen by someone."
        },
        {
            "couplet": "કેને આપે ઝીણી જાડી માળા રે એમ જનને કરે છે સુખાળા રે \nકોઈને મળે છે મારગ માંય રે મેલી ભેટ્ય ને લાગે છે પાય રે",
            "couplet_number": 56,
            "context": "Someone's life becomes simple and peaceful when they get married, as if following a path of happiness; someone else's journey is filled with twists and turns, making it difficult to predict what's next."
        },
        {
            "couplet": "કોઈક સેજમાં સૂતા દેખે છે રે જોઈ જન્મ સુફળ લેખે છે રે \nજે જે જન સંભારે છે જ્યારે રે તે તે પામે છે દર્શન ત્યારે રે",
            "couplet_number": 57,
            "context": "Someone is born in a humble state, yet achieves success; what one sows, that one reaps, and sees the fruit of their labor."
        },
        {
            "couplet": "એમ અનેક પ્રકારે આજ રે પ્રભુ કરે છે બહુ બહુ કાજ રે \nનિજ જનથી અળગા નાથ રે નથી જાતા રહે છે સદા સાથ રે",
            "couplet_number": 58,
            "context": "Today, the Lord accomplishes many things; countless matters are resolved. The self is separate, untouched and unattached, forever remaining with God's companionship."
        },
        {
            "couplet": "તે તો વિમુખ વાત ન માને રે જેને પૂર્ણ પાપ પડ્યું પાને રે \nકહું સુણો સહુ રીત્ય એવી રે કહ્યો બિભત્સ રસ વર્ણવી રે",
            "couplet_number": 59,
            "context": "A wicked deed is one that cannot be justified, as it brings its own punishment. I narrate my story in a straightforward manner, describing the bitter taste of bitterness."
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, kahu tyār pachhīnī vāt; <RHYME_1>\nPṛuthvīnā taḷ upar, thavā lāgyā moṭā utapāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A good wife is like a shelter from the wind, protecting her husband's interests and well-being. Just as the earth supports heavy loads without complaining, a good wife should patiently endure the troubles that come with married life."
        },
        {
            "couplet": "Chālyā prachanḍ pavan ati, gati ghor kaṭhor ghaṇī thaī; <RHYME_2>\nZāḍ pāḍ bahu paḍiyā, koṭ mandir ghar koṭhā kaī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The breath of life is fleeting and fragile, while the pace of life's journey is tedious and slow. Many troubles arise, like numerous temples in a crowded neighborhood."
        },
        {
            "couplet": "Ati achānak agani, vaḷī vuṭhī veghe vyommā; <RHYME_3>\nVan bhuvan kaik gām pur, bahu bahu bāḷyā bhommā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes a fiery passion that burns brightly like the sun, filling one's life with energy and vibrancy. It also refers to the world being a vast and beautiful farm, filled with abundance and prosperity."
        },
        {
            "couplet": "Paḍyā pathar pṛuthvī upare, ati ghaṇā ākāshthī; <RHYME_4>\nNārī nar ḍar pāmiyā, kahe nahi ūgariye nāshthī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person's life is like a small stone on the vast earth, fleeting and insignificant; just as the wind cannot be measured by an ordinary woman's strength, nor can her lifespan be known in advance."
        },
        {
            "couplet": "Thāy kaṭhaṇ kaḍākā vyom re, paḍe tīkhī taḍito te bhom re; <RHYME_5>\nTrūṭā tāmas devnā dhām re, hatā derā ḍungar ne gām re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The clouds in the sky are thick and dark, as is my anger; it's burning hot like a fire that won't die down.\nMy sorrow has reached the heavens, while my journey seems to be getting nowhere."
        },
        {
            "couplet": "Evo thayo chhe ulakāpāt re, shu kahīe e samānī vāt re; <RHYME_6>\nVuṭhā nīr rudhirnī dhāre re, joī bhay pāmyā sahu tāre re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life is a stormy sea, with waves that crash and whirl around; yet, one must brave the turbulent waters and reach their destination.\n\nA person's life is like a river of blood, full of struggles and hardships, but one must persevere and overcome fears to achieve their goals."
        },
        {
            "couplet": "Gayā sādhunā man ḍoḷāī re, thayo udveg te ur māi re; <RHYME_7>\nUṣhṇa ṛutunā sūryanī kānti re, thaī nistej pāmī ashānti re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe soul longs for God's love and remains restless until it finds peace."
        },
        {
            "couplet": "Haribhakta puruṣhnā ang re, farakyā ḍābā te paṇ kuḍhang re; <RHYME_8>\nVaḷī bāī jene satasang re, tenā farakyā jamaṇā ang re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A devout person's every limb is devoted to God, and their words are pure and innocent; they join the gathering of saints and remain free from worldly attachments."
        },
        {
            "couplet": "Vaḷī swapanā lādhā chhe jeh re, ati apashukan mānyā teh re; <RHYME_9>\nJāṇu Dharma-Bhaktinī mūrati re, shoke rudan kare chhe ati re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A passionate love is like a dream that intoxicates and controls one's mind. Similarly, a true devotion to duty and faith is also overwhelming and brings tears of joy."
        },
        {
            "couplet": "Rādhā-Kṛuṣhṇanī pratimā soy re, drag vinā dekhāṇī chhe doy re; <RHYME_10>\nVaḷī shvet paṭe ḍhānkī mukh re, ati shokamā pāmyā chhe dukh re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet compares Radha-Krishna's beauty to a painting that is incomplete without the other, and their love is like an unbearable sorrow that brings only pain."
        },
        {
            "couplet": "Jāṇyu shashī sūraj ne uḍu re, paḍyā bhūmiye te paṇ bhunḍu re; <RHYME_11>\nEvā utapāt joī apār re, sarve karavā lāgyā vichār re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes the sunrise as a time when all worldly worries are washed away and one is reborn, finding peace on the earth. It also highlights the importance of introspection, encouraging individuals to reflect on their actions and thoughts."
        },
        {
            "couplet": "Jāṇu Prabhujī pṛuthvīmāthī re, thāshe antardhān have yāthī re; <RHYME_12>\nPachhī Nāthe nityakarma kīdhu re, gau ādik dān bahu dīdhu re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe Lord's mercy is vast and all-encompassing, encompassing even the innermost depths; devotion to Him is the greatest wealth.\n\nOne should engage in selfless service and offer whatever one has, just as a cow gives milk freely."
        },
        {
            "couplet": "Pachhī gomaye līpī bhūmi sārī re, karī kush tilnī pathārī re; <RHYME_13>\nNāyā uṣhṇa jaḷe Prabhu tiyā re, paheryā dhoyel dhoḷā dhotiyā re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The earth is dyed with the color of the past, and one's path is filled with thorns of karma. Just as darkness disappears with dawn, so too will the darkness of sin vanish in the presence of the Lord."
        },
        {
            "couplet": "Karī tilak bhāl chandane re, beṭhā potye te siddha āsane re; <RHYME_14>\nRākhī sthir draṣhṭi animeṣh re, nij ātmā māhi asheṣh re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A good reputation takes time to build and is the result of consistent effort. It's essential to maintain one's self-respect by being steadfast in one's actions."
        },
        {
            "couplet": "Dharyu potye potānu dhyān re, melyu visārī nij tan bhān re; <RHYME_15>\nPāse Gopāḷānandādi bahu re, Nityānand ne Shukmuni sahu re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The mind is consumed by worldly thoughts, and one's own self is forgotten. Many great souls like Gopāḷānanda and Nityānanda have passed on, but the memory of Shukmuni remains."
        },
        {
            "couplet": "Dīṭhā ākāsh mage te vār re, koṭān-koṭi vimān apār re; <RHYME_16>\nBahu pārṣhad potā taṇā re, āvyā Nāthne teḍavā ghaṇā re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In the vast sky, there are countless aircraft soaring high; In the ocean of separation, countless devotees yearn to meet."
        },
        {
            "couplet": "Lāvyā divya chandan divya fūl re, bījī divya pūjāo amūlya re; <RHYME_17>\nTeṇe prītye pūjyā Bhagwān re, pachhī teḍī besāryā vimān re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes a sacred ritual of worship, with offerings of sacred flowers and precious stones to the divine being, pleasing to the Lord's heart.\n\nThis devotion is so pure that it takes one's soul to a higher realm, like a divine chariot."
        },
        {
            "couplet": "Potye potānā pārṣhad sāth re, nij dhāmmā padhāryā Nāth re; <RHYME_18>\nNabh mārage amar āvī re, karī stuti vājintra vajāvī re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The Lord is always present with me, guiding my own path and destiny. He takes away my breath and makes me sing His praise, my soul thus becoming one with Him."
        },
        {
            "couplet": "Lāvyā chandan puṣhpanā hār re, teṇe pūjiyā prāṇ-ādhār re; <RHYME_19>\nVaḷī chhānṭyā chandan bahu tane re, karī upar vṛuṣhṭi sumane re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a pair of lovers who are inseparable and devoted to each other, like the sandalwood tree (chandan) and its fruit that remain together forever. Their love is as strong as the foundation of life itself, and they shine brightly together like the stars in the sky."
        },
        {
            "couplet": "Teh puṣhpa chandan varasāt re, dīṭhā bhūmie sahue sākṣhāt re; <RHYME_20>\nEm padhāriyā nijadhām re, karī anek jīvnā kām re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the presence of a beautiful flower, one is humbled by its beauty on the same ground; similarly, the self-restrained person remains humble amidst many desires."
        },
        {
            "couplet": "Sanvat aḍhār chhāshī aghan re, Jyeṣhṭh shudi dashamīno dan re; <RHYME_21>\nMangaḷavāre madhyāhne Mahārāj re, chālyā karī aneknā kāj re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a situation where someone is busy with many tasks (Sanvat aḍhār) and can't stop working until Dashami (the tenth day)."
        },
        {
            "couplet": "More āvyātā dukh mahā ari re, rākhyu tan temāthī dayā karī re; <RHYME_22>\nSanvat aḍhār ekasaṭhyo jāṇo re, Poṣh sudi pūnyam pramāṇo re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Sorrow is more intense than the physical pain of one's own; remember to have compassion for others in their suffering.\n\nKnow that every year is like a single thread, and good deeds are measured by the extent of kindness."
        },
        {
            "couplet": "Tedi Agatrāi māhi ange re, āvyutu dukh ashva prasange re; <RHYME_23>\nTemāthī morye rākhiyu tan re, te paṇ dayā āṇī jīvan re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A troubled soul is consumed by grief and sorrow, unable to find solace even in loved ones. Only the warmth of compassion and love can bring it back to life."
        },
        {
            "couplet": "Tyār pachhī samvat aḍhāre re, sittere Āshu pūnyam tyāre re; <RHYME_24>\nGām Jāḷiye mandavāḍ māthī re, rākhyu tan potānī dayāthī re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet expresses the importance of remembering past mistakes and learning from them to grow spiritually. It also highlights the value of showing kindness and compassion towards others."
        },
        {
            "couplet": "Samvat aḍhārnā satyotere re, Vaishākh shukla bārash te vere re; <RHYME_25>\nRākhyu dukh māthī Gaḍhaḍe deh re, te paṇ harijanne saneh re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A good deed done in a previous life bears fruit in the current one, and a noble act brings joy in this very existence. A virtuous action done with great effort can bring peace of mind even in times of sorrow."
        },
        {
            "couplet": "Vaḷī sanvat aḍhār aṭhyotere re, Fāgaṇ shuklādi aṣhṭamī kere re; <RHYME_26>\nTe di Gaṇesh Dhoḷake Gopāḷe re, rākhyu dukh māthī deh dayāḷe re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet speaks of the auspicious timing for a wedding, emphasizing the importance of synchronizing the lunar calendar with the groom's family deity, Gopala, to ensure happiness and relief from sorrow."
        },
        {
            "couplet": "Vaḷī samvat aḍhār ogaṇāshī re, Chaitra sudi nomya dukha-rāshi re; <RHYME_27>\nTedi panchāḷe potye Mahārāj re, rākhyu deh te harijan kāj re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The rainy season brings difficulties and troubles, while the festival of Chaitra is filled with happiness. The five elements are pleased by Maharaj's words, which bring joy to the Harijans."
        },
        {
            "couplet": "Pachhī samvat aḍhār chhāshīnā re, Poṣh sudi te bīj te dinā re; <RHYME_28>\nThayā māndā potye Mahārāj re, nijadhāme padhāravā kāj re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet expresses a wish for good fortune in the future, with phrases like \"new year\" and \"good days\". It also mentions seeking God's guidance and protection in one's own home."
        },
        {
            "couplet": "Jyeṣhṭha sudi dashamīne dan re, chālyā dayā utārī jīvan re; <RHYME_29>\nRahevā dhāryutu jeṭalu Nāthe re, rahyā eṭalā di bhūmi māthe re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a situation where someone's generosity and kindness (dan) are rewarded on the 10th day of the full moon (dashamīne), filling their life with compassion and love (dayā). It also mentions that one should not worry about the outcome, as everything is in the hands of God (Nāthe re)."
        },
        {
            "couplet": "Ek ūṇe varaṣh panchās re, ek divas ne doya mās re; <RHYME_30>\nRākhyu eṭalā divas tan re, jan hete te potye jīvan re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "One year is like five seasons, one day is like two months; the time of youth is short and precious, so enjoy it with all your might."
        },
        {
            "couplet": "Pachhī pāse hatā jan jeh re, nām-smaraṇ kare chhe teh re; <RHYME_31>\nThayu smaraṇ māhi rudan re, suṇī āviyā sarve jan re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Someone who has forgotten their past and is unaware of the present moment, is filled with regrets in the future; they weep alone, while all others rejoice."
        },
        {
            "couplet": "Joī Nāthne kare vilāp re, pāmyā antare ati utāp re; <RHYME_32>\nEh same pāmyā jan dukh re, te to kahevātu nathī me mukh re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One who weeps excessively in private is consumed by inner turmoil, and their own face becomes a witness against them."
        },
        {
            "couplet": "Bāndhī rākhe bandhīvān jem re, rahyā sahunā nāḍī prāṇ em re; <RHYME_33>\nTeh same vāvarī sāmarthi re, alabelejiye āpe ati re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The bond between two souls is like a tied thread that can only be broken by death itself; even after separation, their love remains unbroken."
        },
        {
            "couplet": "Jo em na karat jīvan re, thāt ker marat bahu jan re; <RHYME_34>\nJene vālā vinā paḷ ghaḍī re, na rahevātu jātu tan paḍī re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Life is short if you don't take risks; death is certain if you don't make the most of your time. One should seize opportunities without hesitation, for tomorrow may be too late."
        },
        {
            "couplet": "Tenā rahyā prāṇ tan māy re, te to Shrī Mahārāj ichchhāya re; <RHYME_35>\nPachhī datta-putra doya dhīr re, Avadhyaprasād ne Raghuvīr re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The soul remains pure and humble, as per the wish of Lord Mahavishnu. The great warrior Raghukul was blessed with a brave son, Raghu, who was also favored by God."
        },
        {
            "couplet": "Teṇe sundar shāstranī vidhi re, jem karavī ghaṭe tem kīdhī re; <RHYME_36>\nCharachyu chandan tan navarāvī re, sundar vastra amūlya paherāvī re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the beauty of following divine rules and teachings (shastran) that are meant to guide us towards a noble life, just like one adorns oneself with precious ornaments. Similarly, one should adorn oneself with beautiful virtues and values, rather than mere clothes."
        },
        {
            "couplet": "Puṣhpa hār torā guchchha dharī re, pachhī e same āratī karī re; <RHYME_37>\nKahe hāth joḍī sahu em re, Prabhu āvu karyu tame kem re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A bouquet of flowers is tied with a thread, and the same fragrance spreads far away; Who knows the hand that has made it so, and what does God have planned for you?"
        },
        {
            "couplet": "Sāru Nāth ghaṭyu je tamane re, paṇ visārasho mā amane re; <RHYME_38>\nEm kahīne lāgiyā pāy re, pachhī besāryā vimān māy re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A person who can't keep their words is like a boat that's always stuck in the mud, unable to move forward. Similarly, a person with unfulfilled promises is like an unsound airplane that can never take flight."
        },
        {
            "couplet": "Gātā vātā āvyā fūlavāḍī re, jeh gamatī potāne zāḍī re; <RHYME_39>\nTyā tulasī chandane chittā rachī re, tan padharāvyu ghīe charachī re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The winds are playing a gentle tune on the banks of the river, while the heart is filled with longing for a loved one. The lotus flower blooms in the moonlight, its beauty reflected in the serenity of the atmosphere."
        },
        {
            "couplet": "Pachhī karyo agni-sanskār re, joī dukh pāmyā sahu apār re; <RHYME_40>\nBahu ghṛute deh dāg dīdho re, sarve shāstravidhi tiyā kīdho re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The fire of discipline is intense and difficult to bear, but it leads to eternal joy beyond all worldly sorrows. The body may be burned by the heat of desire, but one must follow the rules of all scriptures."
        },
        {
            "couplet": "Pachhī nāīne āvyā bhuvan re, te di khādhu nahi keṇe anna re; <RHYME_41>\nPachhī bīje di chitāne ṭhārī re, karī kharach karavā taiyārī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet says that when one's time has passed, they don't worry about eating or drinking anymore; instead, they prepare for the next life with great enthusiasm."
        },
        {
            "couplet": "Teḍyā brāhmaṇ satsangī sahu re, bījā paṇ teḍāvyā bahu re; <RHYME_42>\nKaryā mishri modak vipar re, bījā sāṭā karāvyā bahu per re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A Brahmin's spiritual gathering is a sweet experience, and the seeds of good deeds sprout in abundance. Similarly, a noble deed like charity bears fruit in plenty, bringing joy to all."
        },
        {
            "couplet": "Teṇe jamāḍyā jan apār re, satsangī kusangī nar-nārya re; <RHYME_43>\nKarī Shrāvaṇī ne shrāddha-vidhi re, tiyā ashva gāu bahu dīdhī re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A true believer's devotion is beyond measure, and their company is treasured by all. The Shravana month rituals are performed with great enthusiasm, and the horses receive many offerings in this sacred time."
        },
        {
            "couplet": "Anna dhan vasan vāsaṇ re, āpyā palang gādalā āshaṇ re; <RHYME_44>\nEm vidhi kīdhī bahuper re, pachhī jan gayā sahu gher re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A person's wealth and status are like a worn-out garment that eventually gets discarded, while their character is what truly remains. In the end, it's not material possessions but one's reputation that matters most."
        },
        {
            "couplet": "Keḍye rahyā iyā jeh dās re, te to sadā rahetā Prabhu pās re; <RHYME_45>\nPrabhu karī gayā evo khel re, kaḷā enī keṇe na kaḷel re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The devotee remains forever at the Lord's doorstep, while others may come and go; the Lord plays with His devotees, and they never get tired of His game."
        },
        {
            "couplet": "Jem naṭ nij vidyā vaḍe re, levā laḍāī ākāshe chaḍe re; <RHYME_46>\nThāya yuddhe tyā jujavā ang re, tenī nārī baḷe tene sang re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person's own wisdom is their greatest wealth, and they should not scatter it in the vast expanse of life. In difficult times, a woman stands by her brother's side with devotion and loyalty."
        },
        {
            "couplet": "Sahu sabhā dekhe em satya re, tyā to ūtare karī ramatya re; <RHYME_47>\nĀve nārī paṇ tiyā vaḷī re, je koī muvā puruṣh-sange baḷī re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The truth is seen in all aspects and situations, and it's only then that one finds peace. A person who gets tied up with someone else's love loses their own inner freedom."
        },
        {
            "couplet": "Pāme āshcharya evu joī re, paṇ kaḷī shake nahi koī re; <RHYME_48>\nTem Prabhunī ramatya māī re, joī asur jāy mūnzāī re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes the amazing and wonderful journey of a soul that has become one with the divine, where even death's power is unable to shake it off. This soul has found peace in the love of God and will not be affected by the forces of darkness."
        },
        {
            "couplet": "Paṇ āve jāy evā nathī re, nij jan jāṇe chhe manthī re; <RHYME_49>\nPaṇ asur moh pāmyā kāj re, kare evā charitra Mahārāj re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "One's own destiny is not known even to oneself, but one's character is shaped by one's actions. Fate unfolds when one surrenders to the circumstances."
        },
        {
            "couplet": "Jo em na hoy eh rītya re, tame chintavī juvone chitta re; <RHYME_50>\nKaik kare chhe āvīne kāj re, parachā pūre chhe janane Mahārāj re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "When you don't take care of your life, it becomes a worry; and when you do, God takes complete care of your every moment, just like the great king (Maharaj)."
        },
        {
            "couplet": "Kenā jame chhe āvīne anna re, pragaṭ pramāṇ nahi swapan re; <RHYME_51>\nKene āpe chhe torā ne hār re, kenī kare chhe kaṣhṭamā vār re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet suggests that just as a dream is not considered proof of reality, similarly one's ego or pride (torā) is not a reliable indicator of success. True success comes from hard work and effort (kaṣhṭamā vār)."
        },
        {
            "couplet": "Kene vāṭmā chāle chhe sange re, kene sāmā maḷe chhe umange re; <RHYME_52>\nKene sāt pāch aswāre re,  thāya prakaṭ darshan bāre re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes a situation where someone is busy with their own affairs and doesn't notice the happiness around them. They're too caught up in their own world to see what's going on elsewhere."
        },
        {
            "couplet": "Kare āratīmā dhūnya āvī re, kene bolāve chhe het lāvī re; <RHYME_53>\nKathā sabhāmā āvī sāmbhaḷe re, prakaṭ pramāṇ janne maḷe re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "Life comes and goes like a fleeting dream, leaving behind only memories. One's story is known in the end, with all its ups and downs revealed."
        },
        {
            "couplet": "Evī rītyanā anek kāj re, te to āpe kare chhe Mahārāj re; <RHYME_54>\nEm darshan diye dayāḷ re, nij jannī kare chhe sambhāḷ re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "God does many things for us, but we only consider it our own good fortune when we receive a glimpse of His mercy."
        },
        {
            "couplet": "Koī gāme lakhāve kāgaḷ re, besī nij janne āgaḷ re; <RHYME_55>\nKenu premeshu pīve chhe pāṇī re, āve darshan devā dās jāṇī re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The couplet describes the joy of finding a hidden treasure in one's own backyard, rather than searching elsewhere. It also suggests that true love is found within oneself, and only then can we experience the divine vision."
        },
        {
            "couplet": "Kene āpe zīṇī jāḍī māḷā re, em janne kare chhe sukhāḷā re; <RHYME_56>\nKoīne maḷe chhe mārag māy re, melī bheṭya ne lāge chhe pāy re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "Life is filled with hardships and struggles (jāḍī), but one must learn to find happiness despite them. A good partner makes life's journey smoother, just like a well-laid path makes walking easier."
        },
        {
            "couplet": "Koīk sejamā sūtā dekhe chhe re, joī janma sufaḷ lekhe chhe re; <RHYME_57>\nJe je jan sambhāre chhe jyāre re, te te pāme chhe darshan tyāre re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A person is considered fortunate when they see their desired future and write their own destiny. One who takes control of their life will surely meet with success and gain a glimpse of their good fortune."
        },
        {
            "couplet": "Em anek prakāre āj re, Prabhu kare chhe bahu bahu kāj re; <RHYME_58>\nNij janathī aḷagā Nāth re, nathī jātā rahe chhe sadā sāth re.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The Lord does many things in various ways today and tomorrow; He takes care of my own people and remains eternally with them.\n\nHis devotees are dear to Him, and they remain forever connected with Him."
        },
        {
            "couplet": "Te to vimukh vāt na māne re, jene pūrṇa pāp paḍyu pāne re; <RHYME_59>\nKahu suṇo sahu rītya evī re, kahyo bibhatsa ras varṇavī re.  <RHYME_59>",
            "couplet_number": 59,
            "context": "A person's wicked deeds will not be forgiven, until they are fully punished. Listen to the sweet melodies of life, but also describe its bitter flavors."
        }
    ]
}