{
    "prakaran": 68,
    "title_gu": "પ્રકરણ ૬૮: શ્રીહરિચરિત્રે કપિલાછઠ્યનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 68: Shrī Haricharitre Kapilā-Chhaṭhyano Utsav Karyo",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુ ગઢડે ગયા તિયાં તેડાવિયા સંત \nએકાંતનું સુખ આપવા હૈયે હેત છે અત્યંત",
            "couplet_number": 1,
            "context": "The Lord's mercy is found in solitude, bringing immense happiness."
        },
        {
            "couplet": "સમજુ સંત સુજાણ જે સતસંગમાં જે મુખિયા \nતે સંતને તેડાવિયા દઈ દર્શન કરવા સુખિયા",
            "couplet_number": 2,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe sage, with a serene face, meets others in spiritual gathering; they are drawn to him and find happiness by beholding his divine vision."
        },
        {
            "couplet": "આવ્યા સંત શિરોમણિ જિયાં હતા સુંદર શ્યામ \nચરણ સ્પર્શી નાથનાં વળી થયા પૂરણકામ",
            "couplet_number": 3,
            "context": "The Saint Shiromi, a beautiful Shyam, arrived; his mere touch brought the unfinished work to completion."
        },
        {
            "couplet": "પછી મુક્તાનંદજીએ પૂછ્યું પ્રભુને પ્રશન \nનાથ તમારું ગમતું જે હોય તે કરિએ સાધન",
            "couplet_number": 4,
            "context": "After being freed from worries, I asked God for guidance; may whatever pleases you happen, and may it be fulfilled through me."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા તમે સાંભળો સર્વે જન \nજ્યારે પ્રભુને પામિયે ત્યારે સર્વે થયાં સાધન",
            "couplet_number": 5,
            "context": "When the Lord speaks, listen to all; when you obey Him, everything becomes possible."
        },
        {
            "couplet": "પછી જે જે કરવું તેહની તે કહું વાત \nગુરુ સંતને ભજવા શ્રીહરિ જે સાક્ષાત",
            "couplet_number": 6,
            "context": "Whatever I decide to do, I will first say it out; Praise the guru and saintly being, Sri Hari is the ultimate truth."
        },
        {
            "couplet": "ચૈતન્ય ચૈતન્ય એક નહિ ઇન્દ્રિય મન જીવ ઈશ્વર \nએક એકથી અધિક એહ તેથી પર પરમેશ્વર",
            "couplet_number": 7,
            "context": "The divine is not just a single entity, but the union of mind, senses, and soul, which is God; beyond this, there is the Supreme Being."
        },
        {
            "couplet": "સંત અસંત એક નહિ તે વિવેકબુદ્ધિ ધારવી \nમેં કરી જે લીલા અલૌકિક તેને વારમવાર સંભારવી",
            "couplet_number": 8,
            "context": "One's true nature is not of this world; cultivate wisdom and self-awareness."
        },
        {
            "couplet": "મારા જનને અંતકાળે જરૂર મારે આવવું \nબિરુદ મારું એ ન બદલે તે સર્વે જનને જણાવવું",
            "couplet_number": 9,
            "context": "In the end of time, my soul will be forced to return; it won't change its form, but reveal everything to all humanity."
        },
        {
            "couplet": "દાસના દાસ થઈને વળી જે રહે સતસંગમાં \nભક્તિ તેની ભલી માનીશ રાચીશ તેના રંગમાં",
            "couplet_number": 10,
            "context": "Becoming a slave to devotion, one finds solace in the company of the divine; with faith, one's spirit is freed and shines brightly."
        },
        {
            "couplet": "મારા લોક મારી મૂરતિ તે સત્ય નિર્ગુણ છે સહિ \nતેને અસત્ય જે જાણશે તે નાસ્તિક મારા નહિ",
            "couplet_number": 11,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"My people are my pride, and that truth is pure and untouched; whoever knows this truth will not be an atheist.\""
        },
        {
            "couplet": "મારું ધાર્યું અસત્ય સત્ય થાય છે સમરથ મારું નામ સહિ \nમારી દ્રષ્ટિએ જક્ત ઊપજે સમે અનેક રૂપે માયા થઈ",
            "couplet_number": 12,
            "context": "\"My truth is established in untruth becoming truth, and I take the name of my soul's refuge.\""
        },
        {
            "couplet": "પ્રકટ રૂપે સતસંગમાં રહું છું રૂડી પેર્ય \nવળી અવનિએ અવતાર લહું નૃપ યોગી વિપ્રને ઘેર્ય",
            "couplet_number": 13,
            "context": "In the company of saints, I reside humbly; In avatars, I take birth anew, ensnaring yogis and sages."
        },
        {
            "couplet": "જન એટલું એ જાણવું જે કહી તમને વાત \nનિઃશંક રહો નાથ કહે સુણી જન થાય રળિયાત",
            "couplet_number": 14,
            "context": "Know what you are told; remain worry-free, for a wise person's worries will fade away."
        },
        {
            "couplet": "પછી જનને જમાડવા પાક કરાવિયા બહુ પેર્ય \nસુંદર આસન આલિયાં સંત બેસાર્યા તે ઉપર્ય",
            "couplet_number": 15,
            "context": "After planting seeds and tending to them well, beautiful fruits are finally harvested. Similarly, when one sits with a wise saint and listens intently, great wisdom is gained."
        },
        {
            "couplet": "શોભે પોતે સુંદર પટકે લટકે નાડી નવરંગી \nપલવટવાળી અતિ રૂપાળી શોભે સુથની સોરંગી",
            "couplet_number": 16,
            "context": "She is beautiful like a painting, her voice is sweet as a melody; she is extremely lovely and her beauty is like a symphony."
        },
        {
            "couplet": "બીરંજ બોળી ગળી મોળી ઘૃત સાકર માંહિ ઘણાં \nકડી વડી પકોડી પૂરી વ્યંજન વિધવિધ્ય તણાં",
            "couplet_number": 17,
            "context": "A sweet and juicy berry is tenderly plucked from the tree, with many sugary drops; Similarly, a wise person's words are carefully chosen and sweetly spoken, with varied expressions."
        },
        {
            "couplet": "ભાત ધોળાં દૂધ બોળાં રોટલી રસાળિયો \nજમે જન જીવન જમાડે વળી ઠેલી ભરે થાળિયો",
            "couplet_number": 18,
            "context": "Life is like a bowl of curds and rotis - it's a mix of sweet and sour moments. As we live, our experiences fill up the plate of life, sometimes leaving space for more and sometimes overflowing with joy."
        },
        {
            "couplet": "આંબા લીંબુનાં આથણાં વળી આદાં કેરાં અતિ ઘણાં \nઆપે નાથ હાથશું જમે જન ન મૂકે મણાં",
            "couplet_number": 19,
            "context": "Aambas limes are abundant, and so are the benefits of a good deed; but one's own hands should hold the fruit, not others' guidance."
        },
        {
            "couplet": "જમી જમીને જન સરવે પરિપૂરણ પોતે થિયા \nપછી દૂધ સાકર દોવટે દેવા આપે આવિયા",
            "couplet_number": 20,
            "context": "The couplet describes the natural cycle of life and death, where humans (jan) are born from the earth (jamini), and their souls return to God after they depart."
        },
        {
            "couplet": "લીયે ન લીયે દિયે પરાણે હરિ પીરસે હાથડે \nના ના પાડે ઠામ સંતાડે તેને તે રેડે માથડે",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGod's blessings are limited and precious, given with an open hand; one should be grateful for what they receive, without greed or pride."
        },
        {
            "couplet": "જોરે જમાડી હાર્ય પમાડી પછી ચળું કરાવિયાં \nલવિંગ સોપારી એલચી આપી મુખવાસ મન ભાવિયા",
            "couplet_number": 22,
            "context": "When one's dignity is crushed and humbled, then we rise again; lovingly embracing each other, our minds are filled with joy."
        },
        {
            "couplet": "અતિ ઘણાં સુખ આપવા જણાય મરજી જીવનની \nએવી લીલા અપાર કરી કહી મેં એક દિનની",
            "couplet_number": 23,
            "context": "The couplet suggests that one should strive to bring immense happiness in life and realize the true meaning of living; such joy is infinite, I have experienced it just for a day."
        },
        {
            "couplet": "રમવા રાસ હૈયે હુલાસ પહેર્યાં અંબર સુંદર અતિ ભલાં \nપાઘ પેચાળી અતિ રૂપાળી છાજે તિયાં બહુ છોગલાં",
            "couplet_number": 24,
            "context": "Life's joy is in play and laughter, with beauty and pleasure abounding. In love, we become mesmerized by each other, our eyes locked in a sweet dance."
        },
        {
            "couplet": "ફરે ફૂદડી રંગઝડી ગુલાલની કરે ઘણી \nપછી દિન વળતે કરી જને પૂજા જીવન તણી",
            "couplet_number": 25,
            "context": "A person's life is full of colors and beauty like a lotus flower (farae fudadi rangzadi). Later in the day, one's actions become the worship of their own life (paachi din vlathe kari, jane pooja jivan tani)."
        },
        {
            "couplet": "ચંદન ચરચી હાર સુંદર પ્રભુને પહેરાવિયા \nધૂપ દીપ ને આરતી ઉતારવા જન આવિયા",
            "couplet_number": 26,
            "context": "The beautiful fragrance of sandalwood is pleasing to God, and the lamp's flame is lit by the fire within; people are drawn to it as if guided by their soul."
        },
        {
            "couplet": "પૂજા કરીને પાય લાગ્યા ચરણ છાતિએ છાપિયાં \nસનમુખ બેસી શ્યામળે અલબેલે સુખ આપિયાં",
            "couplet_number": 27,
            "context": "As we worshipfully surrender ourselves, our soul is cleansed and comforted; in the abode of Lord Shyam, happiness is bestowed upon us without any worries."
        },
        {
            "couplet": "હસતાં રમતાં રૂડું જમતાં વીતે દન રૂડી પઠ્ય \nએમ કાંઈક દિન વીતે આવી પછી કપિલા છઠ્ય",
            "couplet_number": 28,
            "context": "As we laugh and play and enjoy life, our time slips away unnoticed; one day it will be too late to realize the value of what has been lost."
        },
        {
            "couplet": "પછી પ્રભુ પ્રગટ થઈ દીધાં દર્શન દાસને \nજન જોઈ મગન થયા અલબેલા અવિનાશને",
            "couplet_number": 29,
            "context": "After experiencing the divine, one becomes enlightened and sees the true nature of servitude; ordinary people become aware of their own mortality and impermanence."
        },
        {
            "couplet": "દેશ દેશથી દાસ આવ્યા તેને દર્શન આપિયાં \nજેણે નયણે નિરખ્યા તેનાં તે કલ્મષ કાપિયાં",
            "couplet_number": 30,
            "context": "Slaves from various lands have come to see this land; those who looked with disdain were made to suffer a miserable fate."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી સારાં કાજુ કસુંબી રંગનાં \nવેઢ વીંટી કડાં કાજુ બાજુ જડેલ નંગનાં",
            "couplet_number": 31,
            "context": "A beautiful cloth is worn with pride, its red and blue colors shining bright. Just as the mulberry tree's branches are entwined on both sides, so too are our joys and sorrows intertwined."
        },
        {
            "couplet": "કમર કસી રહ્યા હસી વસી જનમન મૂરતિ \nમોટા મુનિના ધ્યાનમાં નાવે જેને નેતિ નેતિ કહે શ્રુતિ",
            "couplet_number": 32,
            "context": "A person who is stuck in laughter and joy remains youthful; they are always mindful of the teachings of great sages, who speak sweetly to them."
        },
        {
            "couplet": "તે હરિ દયા કરી દિયે દર્શન પ્રસન્ન ઘણું \nજેહ જને જીવન જોયા ભાગ્ય તેનાં હું શું ભણું",
            "couplet_number": 33,
            "context": "He gained the divine vision and many blessings; \nWhat should I learn from the one who lived a lucky life?"
        },
        {
            "couplet": "પછી પ્રભુજી પધારિયા નાવા તે નદીએ નાથજી \nનાતાં નાતાં સુંદર ગાતાં સરવે સખા સાથજી",
            "couplet_number": 34,
            "context": "When the Lord's devotee reaches the shore, there is no need for a boat; With each step, beauty unfolds and with everyone, they walk together in harmony."
        },
        {
            "couplet": "નાહી નાથ પધારિયા જને કરાવ્યાં ભોજન ભાવતાં \nતર્ત તાજાં તયાર તેહ જમાડ્યા જીવન આવતાં",
            "couplet_number": 35,
            "context": "Life's struggles and hardships (Nahi Naath) are a test of one's character, and it is in the face of adversity that we discover our true potential; life unfolds gradually, like a well-cooked meal."
        },
        {
            "couplet": "પછી જન જમાડિયા પંગતિ કરી પોતે પીરસ્યું \nઅનેક ભાત્યનાં ભોજન ભાજન જોઈ જન મન હરખ્યું",
            "couplet_number": 36,
            "context": "After the harvest season, one reaps what they have sown; and many a time, it's the same person who reaps their own mental hunger."
        },
        {
            "couplet": "જોરાજોર જમાડિયા જેમ જમાડતલ ભગવાન છે \nજેમ જેમ આલે તેમ ન ઝાલે સખા પણ સાવધાન છે",
            "couplet_number": 37,
            "context": "God is as precise and careful as a person carefully planting seeds; just as we take care not to step on them, God too takes care of us with utmost vigilance."
        },
        {
            "couplet": "પછી સાંજે ધૂન્ય કરી હરિ બેઠા પોતે ઢોલિયે \nઆપી સંતને આગન્યા હલિસપદ હવે બોલિએ",
            "couplet_number": 38,
            "context": "After sunset, He Himself plays the drum; now, even the saints are getting agitated."
        },
        {
            "couplet": "ગાતાં વાતાં વીતે રજની સુંદર સુખ આપ્યાં ઘણાં \nજુગત્યે જન જમાડિયા કોઈ રીતે નવ રાખી મણા",
            "couplet_number": 39,
            "context": "As time passes and the beauty of life fades away, many lovely moments are lost; one should preserve them in some way before they're forgotten."
        },
        {
            "couplet": "સુંદર સારો કર્યો સમૈયો ભાદરવા વદિ ષષ્ઠમી \nતે દિ ગઢડે કરી લીલા કહી કથા મેં રસ અમી",
            "couplet_number": 40,
            "context": "The beautiful life of joy and happiness has been created on earth. In this world, I have sown the seed of love and narrated a story that brings pleasure to us."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Prabhu Gaḍhaḍe gayā, tiyā teḍāviyā sant; <RHYME_1>\nEkāntanu sukh āpavā, haiye het chhe atyant.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord went to his abode, leaving behind a peaceful saint; true happiness is found in solitude, it's simply beyond words."
        },
        {
            "couplet": "Samaju sant sujāṇ je, satasangmā je mukhiyā; <RHYME_2>\nTe santne teḍāviyā, daī darshan karavā sukhiyā.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A pure soul is one who has merged with the divine, and is always in the presence of the Lord; their heart finds solace in seeing the divine's form."
        },
        {
            "couplet": "Āvyā sant shiromaṇi, jiyā hatā sundar Shyām; <RHYME_3>\nCharaṇ sparshī Nāthnā, vaḷī thayā pūraṇkām.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The soul (Shyam) is beautiful when it's pure and free; the Lord's touch on our feet brings us to perfection."
        },
        {
            "couplet": "Pachhī Muktānandjīe, pūchhyu prabhune prashan; <RHYME_4>\nNāth tamāru gamatu je, hoy te karie sādhan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The devotee asks the Lord for guidance and clarity, seeking spiritual progress. The one who has obtained this fruit should strive to achieve it."
        },
        {
            "couplet": "Pachhī Prabhujī boliyā, tame sāmbhaḷo sarve jan; <RHYME_5>\nJyāre Prabhune pāmiye, tyāre sarve thayā sādhan.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The speaker says to God, \"You have taken away all my worries and troubles.\" In return, they pray for spiritual advancement from the divine, leaving worldly desires behind."
        },
        {
            "couplet": "Pachhī je je karavu, tehnī te kahu vāt; <RHYME_6>\nGuru santne bhajavā, Shrī Hari je sākṣhāt.  <RHYME_6>",
            "couplet_number": 6,
            "context": "As you sow your thoughts, so shall your destiny unfold; devote yourself to the guru and behold the presence of Lord Sri Hari."
        },
        {
            "couplet": "Chaitanya chaitanya ek nahi, indriya man jīv īshvar; <RHYME_7>\nEk ekthī adhik eh, tethī par Parameshvar.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The essence of the soul is not just the physical self, but also the senses and the divine; one's true nature is a balance between the earthly and the spiritual."
        },
        {
            "couplet": "Sant asant ek nahi, te vivek-buddhi dhāravī; <RHYME_8>\nMe karī je līlā alaukik, tene vāramvār sambhārvī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The self is not limited to this world or beyond, but is driven by wisdom and discernment. One's life play is extraordinary, as it takes on a sacred and momentous significance."
        },
        {
            "couplet": "Mārā janne antkāḷe, jarūr māre āvavu; <RHYME_9>\nBirud māru e na badale, te sarve janne jaṇāvavu.  <RHYME_9>",
            "couplet_number": 9,
            "context": "When a person dies, their fame will surely last; \nTheir great deeds and stories will be known to all forever."
        },
        {
            "couplet": "Dāsnā dās thaīne, vaḷī je rahe satasangmā; <RHYME_10>\nBhakti tenī bhalī mānīsh, rāchīsh tenā rangmā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The devotee is always mindful of the Lord's presence and remains engaged in His worship. True devotion arises when one's heart is filled with love for God."
        },
        {
            "couplet": "Mārā lok mārī mūrati, te satya nirguṇ chhe sahi; <RHYME_11>\nTene asatya je jāṇashe, te nāstik mārā nahi.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet suggests that only those who understand the true nature of reality (satya) are considered spiritual and truthful, whereas those who deny the existence of God are not even considered non-believers by a believer."
        },
        {
            "couplet": "Māru dhāryu asatya satya thāy chhe, samarath māru nām sahi; <RHYME_12>\nMārī draṣhṭie jakta ūpaje same, anek rūpe māyā thaī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet says that the truth is hidden behind a false facade, and only those who are awakened can see through it. The world appears to be full of different forms, but ultimately, it's all an illusion."
        },
        {
            "couplet": "Prakaṭ rūpe satasangmā, rahu chhu rūḍī perya; <RHYME_13>\nVaḷī avanie avatār lahu, nṛup yogī viprane gherya.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In the physical form, one gathers with saints, and in the spiritual realm, they transcend material desires; a true yogi embodies divine love and ascends to higher realms."
        },
        {
            "couplet": "Jan eṭalu e jāṇavu, je kahī tamane vāt; <RHYME_14>\nNihshank raho Nāth kahe, suṇī jan thāy raḷiyāt.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet advises to remain free from worries and listen to the divine voice that guides us."
        },
        {
            "couplet": "Pachhī janne jamāḍavā, pāk karāviyā bahu perya; <RHYME_15>\nSundar āsan āliyā, sant besāryā te uparya.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In a nutshell, the couplet describes a peaceful and serene atmosphere where worries are shed like leaves and the heart is filled with joy and calmness."
        },
        {
            "couplet": "Shobhe pote sundar paṭake, laṭake nāḍī navrangī; <RHYME_16>\nPalavaṭvāḷī ati rūpāḷī, shobhe suthnī sorangī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The morning's beauty is a colorful tapestry, with the sun's rays dancing in harmony. The evening's charm is even more resplendent, as the stars twinkle like precious jewels."
        },
        {
            "couplet": "Bīranj boḷī gaḷī moḷī, ghṛut sākar māhi ghaṇā; <RHYME_17>\nKaḍī vaḍī pakoḍī pūrī, vyanjan vidhavidhya taṇā.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet:\n\nLife's sweetness is like a rare fish, difficult to catch; similarly, finding good taste and quality takes effort."
        },
        {
            "couplet": "Bhāt dhoḷā dūdh boḷā, roṭalī rasāḷiyo; <RHYME_18>\nJame jan jīvan jamāḍe, vaḷī ṭhelī bhare thāḷiyo.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the joy of simple pleasures: relishing milk and curd, and savoring the sweetness of life. It also touches on the idea that one should fill their life with good deeds and experiences like a jar is filled with spices."
        },
        {
            "couplet": "Āmbā līmbunā āthaṇā, vaḷī ādā kerā ati ghaṇā; <RHYME_19>\nĀpe Nāth hāthshu, jame jan na mūke maṇā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a situation where one's patience is being tested to the limit, and it's as if their Lord (or fate) is holding them by the hand, making it impossible for them to escape."
        },
        {
            "couplet": "Jamī jamīne jan sarave, paripūraṇ pote thiyā; <RHYME_20>\nPachhī dūdh sākar dovaṭe, devā āpe āviyā.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In times of abundance, everyone gets their fill, but in scarcity, even the gods are affected.\nEven milk and sugar are scarce at times, leaving not even the gods untouched."
        },
        {
            "couplet": "Līye na līye diye parāṇe, Hari pīrase hāthaḍe; <RHYME_21>\nNā nā pāḍe ṭhām santāḍe, tene te reḍe māthaḍe.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Life may be chaotic, but God's help is always available; seek peace and stability by surrendering to the divine."
        },
        {
            "couplet": "Jore jamāḍī hārya pamāḍī, pachhī chaḷu karāviyā; <RHYME_22>\nLaving sopārī elachī āpī, mukhavās man bhāviyā.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A foolish person's pride is crushed when they face a failure, and they are left with regret. Their ego was inflated like excessive ghee, but it has now melted away, leaving only shame."
        },
        {
            "couplet": "Ati ghaṇā sukh āpavā, jaṇāy marajī jīvannī; <RHYME_23>\nEvī līlā apār karī, kahī me ek dinnī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The sweetness of life is felt by those who are aware of their mortality, and they live each day with joy. This fleeting world's playfulness is endless, but I'll cherish at least one more day."
        },
        {
            "couplet": "Ramavā rās haiye hulās, paheryā ambar sundar ati bhalā; <RHYME_24>\nPāgh pechāḷī ati rūpāḷī, chhāje tiyā bahu chhogalā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The divine play of Lord Rama is a magnificent spectacle in the sky, surpassing the beauty of heaven itself. His glory shines forth, filling every corner with radiance and grandeur."
        },
        {
            "couplet": "Fare fūdaḍī rangzaḍī, gulālnī kare ghaṇī; <RHYME_25>\nPachhī din vaḷate karī, jane pūjā jīvan taṇī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A couple's playful teasing turns into sweet romance, with their love growing like a fragrant flower. After some time, they understand the true value of their life together, cherishing every moment."
        },
        {
            "couplet": "Chandan charachī hār sundar, Prabhune paherāviyā; <RHYME_26>\nDhūp dīp ne āratī, utāravā jan āviyā.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A fragrant sandalwood tree is lovely, but one that pleases the Lord is even more beautiful. The incense and lamp offer worship, and the devotees arrive with joy."
        },
        {
            "couplet": "Pūjā karīne pāy lāgyā, charaṇ chhātie chhāpiyā; <RHYME_27>\nSanmukh besī Shyāmaḷe, alabele sukh āpiyā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In worship, one's feet may become tired, yet the mind remains steadfast and joyful. The face of devotion is radiant, despite physical exhaustion."
        },
        {
            "couplet": "Hasatā ramatā rūḍu jamatā, vīte dan rūḍī paṭhya; <RHYME_28>\nEm kāīk din vīte, āvī pachhī Kapilā Chhaṭhya.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Life's fleeting joy is followed by sorrow, and fortune's rise is followed by fall. One day, even the mighty Kapila Chhata will follow."
        },
        {
            "couplet": "Pachhī Prabhu pragaṭ thaī, dīdhā darshan dāsne; <RHYME_29>\nJan joī magan thayā, alabelā Avināshne.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The Lord is revealed in the heart of those who seek Him, and a glimpse of Him is granted to those who yearn for it. Only those with pure intentions can behold His eternal existence."
        },
        {
            "couplet": "Desh deshthī dās āvyā, tene darshan āpiyā; <RHYME_30>\nJeṇe nayaṇe nirakhyā, tenā te kalmaṣh kāpiyā.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A stranger is a servant of the country, deserving attention and respect; one who does not reveal their true intentions, merits suspicion and scrutiny."
        },
        {
            "couplet": "Sundar vastra paherī sārā, kāju kasumbī rangnā; <RHYME_31>\nVeḍh vīṭī kaḍā kāju, bāju jaḍel nangnā.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The beauty of a garment is in its fabric and color combination. The intricacy of weaving and the way it fits on the body are what make it truly appealing."
        },
        {
            "couplet": "Kamar kasī rahyā hasī, vasī janman mūrati; <RHYME_32>\nMoṭā muninā dhyānmā nāve, jene neti neti kahe Shruti.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet conveys the idea that one should enjoy life's pleasures while alive, rather than wasting time thinking about death and the afterlife. The Shruti (Vedic scripture) reminds us to focus on the present moment, letting go of attachment and worry."
        },
        {
            "couplet": "Te Hari dayā karī, diye darshan prasanna ghaṇu; <RHYME_33>\nJeh jane jīvan joyā, bhāgya tenā hu shu bhaṇu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet expresses gratitude to God for showing His mercy and kindness, which brings joy to one's life. It also acknowledges that those who know the value of life are truly blessed."
        },
        {
            "couplet": "Pachhī Prabhujī padhāriyā, nāvā te nadīe Nāthjī; <RHYME_34>\nNātā nātā sundar gātā, sarave sakhā sāthjī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a summary of the couplet in English:\n\nLord's boat has reached its destination, and Nāthjī is the one who guides it across the river;"
        },
        {
            "couplet": "Nāhī Nāth padhāriyā, jane karāvyā bhojan bhāvatā; <RHYME_35>\nTarta tājā tayār teh, jamāḍyā jīvan āvatā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Life is like a guest that arrives uninvited and expects to be fed, and we must learn to accommodate it. Time is preparing its feast for us, and we should live in the present."
        },
        {
            "couplet": "Pachhī jan jamāḍiyā, pangati karī pote pīrasyu; <RHYME_36>\nAnek bhātyanā bhojan bhājan, joī jan man harakhyu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Life is a path that takes us further away from our destination; many desires and cravings distract us from reaching our goal.\n\nDesires and cravings for worldly pleasures lead us astray from our true selves."
        },
        {
            "couplet": "Jorājor jamāḍiyā, jem jamāḍatal Bhagwān chhe; <RHYME_37>\nJem jem āle tem na zāle, sakhā paṇ sāvadhān chhe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The will of God is the ultimate decision maker in life's journey. Be mindful and focused on your path without being reckless or careless."
        },
        {
            "couplet": "Pachhī sānje dhūnya karī, Hari beṭhā pote ḍholiye; <RHYME_38>\nĀpī santne āganyā, halisapad have bolie.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In the evening, the world becomes dark, and Lord Hari's home is left empty; \nThe path of saints has become desolate, with no one to speak truthfully."
        },
        {
            "couplet": "Gātā vātā vīte rajanī, sundar sukh āpyā ghaṇā; <RHYME_39>\nJugatye jan jamāḍiyā, koī rīte nav rākhī maṇā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The beauty of life is fleeting and short-lived, like a pleasant dream that soon vanishes. Just as one awaits the new dawn to start anew, so too should we cherish each moment in life."
        },
        {
            "couplet": "Sundar sāro karyo samaiyo, Bhādarvā vadi ṣhaṣhṭhamī; <RHYME_40>\nTe di Gaḍhaḍe karī līlā, kahī kathā me ras amī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In a beautiful rhythm, the seasons come and go, while in the hearts of lovers, sweet memories are savored."
        }
    ]
}