{
    "prakaran": 3,
    "title_gu": "પ્રકરણ ૩: ગ્રંથમાહાત્મ્ય",
    "title_trans": "Prakaran 3: Granth Māhātmya",
    "gujarati": [
        {
            "couplet": "સારી કથા સુંદર અતિ હું કહું કરી વિસ્તાર \nજે જન મન દઈ સાંભળે તે ઉતરે ભવપાર",
            "couplet_number": 1,
            "context": "A beautiful story is hard to find, but I'll unfold it; Whoever controls the mind can manipulate the entire world."
        },
        {
            "couplet": "અમૃતવત જે આ કથા શ્રુતિ દઈ જે સાંભળશે \nઅંગો અંગ આનંદ વાધી તાપ સંતાપ તે ટળશે",
            "couplet_number": 2,
            "context": "The story that is nectar-like will be heard and followed; with joy spreading limb to limb, pain and sorrow will be reduced."
        },
        {
            "couplet": "પ્રકટ પુરુષોત્તમનાં ચરિત્ર પવિત્ર કહું અતિ \nશ્રવણ દઈ જે સાંભળે થાય તેની નિર્મળ મતિ",
            "couplet_number": 3,
            "context": "Great men's characters are sacred and pure; one who listens to them with full attention will become a wise and steadfast judge."
        },
        {
            "couplet": "પવિત્ર યશ જેની કીર્તિ પવિત્ર ગુણ કહેવાય છે \nજે જન કહે ને સાંભળે તે પણ પવિત્ર થાય છે",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne's reputation and virtues are considered sacred; even if others don't notice, they remain sacred anyway."
        },
        {
            "couplet": "પવિત્ર મહિમા પવિત્ર મોટ્યપ પવિત્ર તેજ પ્રતાપ છે \nચિત્તે નિશદિન ચિંતવે તે પણ જન નિષ્પાપ છે",
            "couplet_number": 5,
            "context": "The pure divine glory is the pure divine power; a pure and blameless soul is one that reflects on its imperfections daily.\n\nNote: The couplet has a rhyme scheme, but I did not include it in the summary as per your request."
        },
        {
            "couplet": "એવી કથા ઉત્તમ અતિ સદ્મતિ ને સુખરૂપ છે \nજેમ જેમ જન સાંભળે તેમ તેમ વાત અનુપ છે",
            "couplet_number": 6,
            "context": "A great story is the best medicine, bringing joy to a wise mind; just as people's words are measured in accordance with their nature."
        },
        {
            "couplet": "એવી કથા આદરતાં અતિ ઉમંગ છે મારે અંગે \nઅંગમાં આનંદ ઉલટ્યો જાણું ક્યારે કહું ઉછરંગે",
            "couplet_number": 7,
            "context": "The story is dear to me, and my heart is filled with joy; I know exactly when I'll narrate it with enthusiasm."
        },
        {
            "couplet": "જેમ ઉપવાસી જનને આવે અમૃતનું નોતરું \nતે પિવા પળ ખમે નહિ જાણે કૈ વારે પાન કરું",
            "couplet_number": 8,
            "context": "As a person observing fasting, one gets the taste of divine nectar; and when the right time comes, they know how to enjoy the fruit of their labor."
        },
        {
            "couplet": "એમ થઈ છે અંતરે હરિયશ કેવા હામ હૈયે \nજાણું ચરિત્ર નાથનાં અતિ ઉત્તમ ક્યારે કૈયે",
            "couplet_number": 9,
            "context": "This couplet says that our inner self is like the divine and it's only when we understand ourselves that we can truly know God; knowing one's character is the greatest asset, which comes from understanding oneself."
        },
        {
            "couplet": "સુતાર્થી જેમ સુત પામે ધનાર્થી પામે ધન વળી \nવિદ્યાર્થી જેમ વિદ્યા પામે તેમ એ વાત મને મળી",
            "couplet_number": 10,
            "context": "One who seeks truth will find it, and one who seeks wealth will find abundance. Similarly, a student who seeks knowledge will gain it and that's what I have gained."
        },
        {
            "couplet": "અતિ હર્ષ છે અંતરે વળી આનંદ આવ્યો છે અંગમાં \nસુંદર ચરિત્ર શ્રીહરિ તણાં કહું હવે ઉમંગમાં",
            "couplet_number": 11,
            "context": "The joy and happiness within have increased, and delight has taken residence in the heart; beautiful character is like Shrihari's, now I say it with my own mouth."
        },
        {
            "couplet": "ધન્ય ધન્ય ધર્મસુતની પવિત્ર કથા કીર્તિ \nદુઃખહરણી સુખકરણી થાય સુણતાં સદ્મતિ",
            "couplet_number": 12,
            "context": "Praising the virtuous and their sacred deeds, their stories are forever celebrated as pure fame. Through hardships, they find happiness, and in time, wisdom is gained."
        },
        {
            "couplet": "કથા અનુપમ છે અતિ શુભમતિ જન સાંભળશે \nઅભાગી નર અવગુણ લઈ વણ બાળ્યે બળી મરશે",
            "couplet_number": 13,
            "context": "The story is exceptional and worthy of being listened to with great enthusiasm. Only a foolish person would waste their precious life without achieving something significant."
        },
        {
            "couplet": "જવાસો જેમ જળ મળ્યે જાય સમૂળો સુકાઈને \nતેમ અભાગી આ કથાથી દુષ્ટ જાશે દુઃખાઈને",
            "couplet_number": 14,
            "context": "As a river dries up after reaching its destination, so too does a person's life dry up without fulfillment; and that is why the wicked will weep in sorrow."
        },
        {
            "couplet": "ખરને જેમ સાકર શત્રુ પયપાક કુક્કુર કેમ ઝરે \nગિંગાને જેમ ગોળ ન ગમે ઘી મિસરિથી કીટ મરે",
            "couplet_number": 15,
            "context": "As bitter as sugar is to an enemy, so too is a wicked person's words to those who don't like them. Just as ghee doesn't mix with misri, similarly, good people don't associate with the wicked."
        },
        {
            "couplet": "ખાતાં ખારેક જેમ હય દુઃખી સુખ નોય કોટિ ઉપાય \nસુખદ વસ્તુ એ છે સઈ પણ દુરભાગીને દુઃખદાય",
            "couplet_number": 16,
            "context": "As one's wealth increases with each passing day, so do the troubles; happiness is fleeting, but misery endures for those who are unlucky."
        },
        {
            "couplet": "તેમ અભાગી જીવને યશ હરિના ઝેર છે \nખોટી વાતમાં મન ખૂંચે સાચી વાતશું વૈર છે",
            "couplet_number": 17,
            "context": "Life is short-lived and full of flaws, tainted by Hari's poison; the mind gets entangled in false talk, but true words bring about fear."
        },
        {
            "couplet": "સ્તન ઉપર ઈતડી પય ન પીવે પીવે અસ્ત્રક્રને \nતેમ અભાગી જીવ જેહ તે મોક્ષ ન ઇચ્છે ઇચ્છે નર્કને",
            "couplet_number": 18,
            "context": "The couplet compares a person who is stuck in worldly desires to one who is caught up in their own flesh, as both are unable to find liberation from their respective attachments. This lack of detachment leads to suffering and hellish existence."
        },
        {
            "couplet": "અભાગી જીવને જાણજ્યો સારી લાગે તોપની સુખડી \nપણ પલિતા લગી પ્રાણ છે પંડ પળમાં જાશે પડી",
            "couplet_number": 19,
            "context": "Life is short and fleeting, enjoy it while you can; but the heart is tender, and gets hurt easily in the ups and downs of life."
        },
        {
            "couplet": "સંત સત્શાસ્ત્ર મળી વળી સમજાવે છે ઘણું ઘણું \nપણ અભાગીને પ્રતીતિ નાવે અવળું કરે છે આપણું",
            "couplet_number": 20,
            "context": "The couplet suggests that understanding (satshastra) is abundant and easy to grasp, but it's difficult to comprehend the truth when divided or fragmented. Our own flaws make it hard for us to realize the truth, even when it's right in front of us."
        },
        {
            "couplet": "પરાણે પિયુષ ન પિવે વિષ પિવે વારતાં વળી \nજેમ પતંગ પાવકમાંહી ઝાલતાં મરે જળી",
            "couplet_number": 21,
            "context": "A person's life is like a butterfly that flutters around, eventually dying in the vast ocean. Similarly, our worldly pursuits and desires ultimately lead to suffering and death."
        },
        {
            "couplet": "એવા અભાગી જીવને અરથે તે આ કથા નથી \nહરિજનના હેત અર્થે હરિચરિત્ર કહેશું કથી",
            "couplet_number": 22,
            "context": "The story of such a fragmented life is not worth telling; I'll tell the story of Hari's life, which has its own meaning and significance."
        },
        {
            "couplet": "જન્મ કર્મ દિવ્ય જેનાં તેની કથા હવે આદરું \nજેવી દીઠી મેં સાંભળી તેવી રીતે વર્ણન કરું",
            "couplet_number": 23,
            "context": "The story of one's birth, karma, and divine fate is now being narrated with respect; I will describe it in the same way as I have observed it."
        },
        {
            "couplet": "પૂરણ પુરુષોત્તમની કીર્તિ ઉત્તમ કહું કથી \nબીજી કથા તો બહુ છે પણ આ જેવી એકે નથી",
            "couplet_number": 24,
            "context": "The couplet describes a great man's accomplishments as extraordinary and unmatched, but notes that there may be others who are equally remarkable."
        },
        {
            "couplet": "પ્રકટ ઉપાસી જનને ધન છે દોયલા દનનું \nસુતાં બેઠાં સંભારતાં મટી જાય મળ મનનું",
            "couplet_number": 25,
            "context": "A person who worships openly is blessed with wealth and worldly gains; but one who sits in meditation will realize the true self within."
        },
        {
            "couplet": "હળવે પુણ્યે હોય નહિ વળી હરિકથાનો યોગ \nમોટે ભાગ્યે એ મળે ટળે ભારે મહા ભવરોગ",
            "couplet_number": 26,
            "context": "Pious deeds are not performed with ease, but by the will of God; great good fortune comes to those who take on the weight of divine duty."
        },
        {
            "couplet": "અસંખ્ય જન ઉદ્ધરે હરિકથા સુણતાં કાન \nઅવશ્ય કરવું એ જ છે નરનારીને નિદાન",
            "couplet_number": 27,
            "context": "Many people gather to hear the divine story, their ears drinking in every word; ultimately, it is necessary to punish the wicked, not the innocent."
        },
        {
            "couplet": "ધન્ય ધન્ય શુભમતિ અતિ જેને હરિકથામાં હેત \nહરિચરિત્ર ચિંતવતાં ટળે તાપ સંતાપ સમેત",
            "couplet_number": 28,
            "context": "The grateful and fortunate ones who have a good opinion of God are blessed in their own stories; their worries and troubles cease, like the cooling of fire with its heat."
        },
        {
            "couplet": "ભવરોગ અમોઘ જાણી પ્રાણી કરે કોઈ વિચાર \nએહ વિના ઔષધી એકે નથી નિશ્ચય નિર્ધાર",
            "couplet_number": 29,
            "context": "The couplet suggests that one should know the true nature of oneself (amogh jani), and only then can one make a decision without any doubt or uncertainty."
        },
        {
            "couplet": "સુખનિધિ શ્રીહરિકથા જન જાણજ્યો જરૂર \nસત્ય મુનિ કહે સત્ય દેવતા સુણી ધારજ્યો સહુ ઉર",
            "couplet_number": 30,
            "context": "True happiness and divine story are known to all; truth is God's messenger, and one must accept it with faith."
        },
        {
            "couplet": "સહુ જન મળી સાંભળો કથા કહું મહારાજની \nકુસંગીને કામ ન આવે છે સત્સંગીના કાજની",
            "couplet_number": 31,
            "context": "Gather around and listen to the story of the great king; without good company, even a noble deed may not be accomplished."
        },
        {
            "couplet": "જેમ પ્રભુજી પ્રકટ્યા જે દેશમાંહી દયાળ \nજે ગામમાં અવતર્યા નિજજનના પ્રતિપાળ",
            "couplet_number": 32,
            "context": "As the divine being is revealed in the world, so too is compassion towards one's own people; Similarly, when a hero emerges in the village, it is for the sake of his own kin."
        },
        {
            "couplet": "જેહ કુળમાં ઉપજ્યા જે કારણ છે અવતાર \nજે જે કારજ કરિયાં તે કહું કરી વિસ્તાર",
            "couplet_number": 33,
            "context": "One's destiny is determined by their birth family and past life; one's actions in this lifetime shape their future."
        },
        {
            "couplet": "અધર્મને ઉત્થાપવા મહા બળવંત શ્રીહરિ ગણ્યા \nજે રીતે કળિમળ કાપ્યું કહું જે રીતે દુષ્ટ હણ્યા",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nTo overcome unrighteousness, one should be like Mahabhalta Sri Hari; similarly, to destroy evil, I say one should take revenge in the same manner."
        },
        {
            "couplet": "જેહિ પેર્યે નિજજનને આપ્યાં આનંદ અતિ ઘણાં \nજિયાં જિયાં લીલા કરી કહું તે સ્થળ સોયામણાં",
            "couplet_number": 35,
            "context": "Those who have shared their joys with others experience immense happiness; we've celebrated, saying that place is heaven itself."
        },
        {
            "couplet": "જેહિ પેર્યે આપે રહ્યા જેમ રાખ્યા સંતને વળી \nજેહિ પેર્યે હરિજન વરત્યા નરનારી હરિને મળી",
            "couplet_number": 36,
            "context": "Those who serve the Lord as their own family, will always be with the saints in heaven; and those who worship Hari (Vishnu) with their whole being, will ultimately meet Him."
        },
        {
            "couplet": "જેટલા જન ઉદ્ધારિયા શ્રીહરિ ધરી નરદેહને \nજે જે સુખ આપ્યાં જનને કહું અંતર ગત્યમાં એહને",
            "couplet_number": 37,
            "context": "Those who have realized God, their bodies are blessed; whoever has given joy to others, I say that person's soul is at peace within."
        },
        {
            "couplet": "જેવી રીતે પૂર્યા પરચા ત્યાગી ગૃહી નિજજનને \nજેવી રીતે જન વચન માની ભજ્યા શ્રીભગવનને",
            "couplet_number": 38,
            "context": "As you treat others' property with care, similarly respect your own kin; just as you acknowledge the words of others, honor the Lord's will."
        },
        {
            "couplet": "જે જે સામર્થી વાવરી વળી જે જે શક્કો બેસારિયો \nજેહ રીતે કળીયુગ કાઢી અધર્મ સર્ગ નિવારિયો",
            "couplet_number": 39,
            "context": "As one becomes worthy and deserving, difficulties will become effortless; similarly, by following the right path, one can eliminate evil and chaos."
        },
        {
            "couplet": "સર્વ ચરિત્ર શ્યામનાં રસરૂપ અનુપમ છે અતિ \nસુભાગી જન સાંભળશે જેની હશે અતિ શુભમતિ",
            "couplet_number": 40,
            "context": "The entire character is like Shyam's; extremely beautiful and unparalleled. Those who have good fortune will rejoice, as they will have a very auspicious destiny."
        },
        {
            "couplet": "જે જે નયણે નિરખિયું વળી જે જે સુણિયું કાન \nતે તે ચરિત્ર હવે કહું સહુ સુણો થઈ સાવધાન",
            "couplet_number": 41,
            "context": "As one sees or knows something, it becomes a part of their character; now, listen carefully and be alert to what I am about to say."
        },
        {
            "couplet": "અતિ મોટપ્ય મહારાજની કહેતાં કોટિ વિચાર થાય છે \nસાંગોપાંગ સૂચવતાં મન કહેવા કાયર થાય છે",
            "couplet_number": 42,
            "context": "The mighty king's words are considered as thousands of thoughts; his every glance and gesture suggests that it is okay in my mind."
        },
        {
            "couplet": "આકાશના ઉડુગણ ગણવા પામવો ઉત્તરનો પાર \nસરું લેવું શૂન્યનું એ વાતનો થાય વિચાર",
            "couplet_number": 43,
            "context": "The phrase suggests that one should strive to reach for the sky's limitless possibilities and not be limited by their current circumstances; one should take a leap of faith and consider the possibility of success."
        },
        {
            "couplet": "જેમ છે તેમ યશ હરિના કહેવા સામર્થી મારી નથી \nજેમ ઉર મારે ઉપજશે તેમ ચરિત્ર કહીશ કથી",
            "couplet_number": 44,
            "context": "As it is with God's will, so be my pride; My speech cannot boast of my own might."
        },
        {
            "couplet": "અનુક્રમ આવે ન આવે નથી તેનો નિરધાર \nએવી ખોટ્ય મા ખોળજ્યો સૌ સાંભળજ્યો કરી પ્યાર",
            "couplet_number": 45,
            "context": "When good things happen in sequence, it's not predetermined; cherish every moment and appreciate love."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sārī kathā sundar ati, hu kahu karī vistār; <RHYME_1>\nJe jan man daī sāmbhaḷe, te utare bhavpār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A beautiful story is told, and I will expand on it; My heart is attached to the Lord, so I will ascend to heaven."
        },
        {
            "couplet": "Amṛutvat je ā kathā, shruti daī je sāmbhaḷshe; <RHYME_2>\nAngo ang ānand vādhī, tāp santāp te ṭaḷashe.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The story of the soul is eternal and sacred, like the Vedas' holy words; its joy and suffering are intertwined in this life."
        },
        {
            "couplet": "Prakaṭ Puruṣhottamnā, charitra pavitra kahu ati; <RHYME_3>\nShravaṇ daī je sāmbhaḷe, thāy tenī nirmaḷ mati.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person with a pure character is truly great and noble; their virtues are exemplary and worthy of being emulated."
        },
        {
            "couplet": "Pavitra yash jenī kīrti, pavitra guṇ kahevāy chhe; <RHYME_4>\nJe jan kahe ne sāmbhaḷe, te paṇ pavitra thāy chhe.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The virtuous soul's fame spreads far and wide, and its noble qualities are renowned everywhere.\nA person's good deeds are recognized by others, and they become a symbol of purity to them."
        },
        {
            "couplet": "Pavitra mahimā pavitra moṭyap, pavitra tej pratāp chhe; <RHYME_5>\nChitte nishdin chintave, te paṇ jan niṣhpāp chhe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Purity is in the soul, purity is in the body, and purity is in the divine power that shines forth; Chastened by the dawn's early light, one finds liberation from past mistakes."
        },
        {
            "couplet": "Evī kathā uttam ati, sadmati ne sukhrūp chhe; <RHYME_6>\nJem jem jan sāmbhaḷe, tem tem vāt anup chhe.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life's greatest joy is in storytelling, and a sorrowful heart forgets happiness; similarly, the breath of life is found in every moment, and the wind's gentle touch brings solace."
        },
        {
            "couplet": "Evī kathā ādartā, ati umang chhe māre ange; <RHYME_7>\nAngmā ānand ulaṭyo, jāṇu kyāre kahu uchharange.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A delightful story unfolds with great enthusiasm, filling my heart with joy and happiness. The pleasure of life is overflowing, how can I explain it in words?"
        },
        {
            "couplet": "Jem upvāsī janne, āve amṛutnu notaru; <RHYME_8>\nTe pivā paḷ khame nahi, jāṇe kai vāre pān karu.  <RHYME_8>",
            "couplet_number": 8,
            "context": "As the sun rises, I'll understand my fate; Only then will I know when to let go of my worries and anxieties."
        },
        {
            "couplet": "Em thaī chhe antare, Hari-yash kevā hām haiye; <RHYME_9>\nJāṇu charitra Nāthnā, ati uttam kyāre kaiye.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet expresses the joy of being far from worldly distractions and being close to God. It asks what is the great story (charitra) that Lord Krishna has to tell us, which is beyond human comprehension."
        },
        {
            "couplet": "Sutārthī jem sut pāme, dhanārthī pāme dhan vaḷī; <RHYME_10>\nVidyārthī jem vidyā pāme, tem e vāt mane maḷī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "One who seeks wisdom will gain it, and one who seeks wealth will gain wealth in abundance. Similarly, one who seeks knowledge will gain it, and their mind will be filled with joy."
        },
        {
            "couplet": "Ati harṣh chhe antare, vaḷī ānand āvyo chhe angmā; <RHYME_11>\nSundar charitra Shrī Hari taṇā, kahu have umangmā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The joy is extreme within, and blissful delight is outside, but our true nature is that of Lord Krishna's beautiful character. Our minds are full of enthusiasm and creativity when we think of Him."
        },
        {
            "couplet": "Dhanya dhanya Dharmasutnī, pavitra kathā kīrti; <RHYME_12>\nDukhharṇī sukhkarṇī, thāy suṇatā sadmati.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the sacred story of Dharma as being praised and revered, while also bringing relief from suffering and joy in times of sorrow. It reminds us that listening to such stories can bring solace and wisdom."
        },
        {
            "couplet": "Kathā anupam chhe ati, shubhmati jan sāmbhaḷshe; <RHYME_13>\nAbhāgī nar avaguṇ laī, vaṇ bāḷye baḷī marashe.  <RHYME_13>",
            "couplet_number": 13,
            "context": "This Gujarati couplet says that a wonderful story (kathā) is worth remembering and cherishing; it's like a treasure that brings happiness to the listener, without which one would be incomplete like a tree without its fruit."
        },
        {
            "couplet": "Javāso jem jaḷ maḷye, jāy samūḷo sukāīne; <RHYME_14>\nTem abhāgī ā kathāthī, duṣhṭ jāshe dukhāīne.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A person's life is short-lived like a flame that burns out quickly, and their happiness is fleeting like a mirage. This world is merciless, and one's sorrow grows with age."
        },
        {
            "couplet": "Kharne jem sākar shatru, payapāk kukkur kem zare; <RHYME_15>\nGigāne jem goḷ na game, ghī misrithī kīṭ mare.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The enemy is conquered through sweet words and gentle persuasion, rather than harsh criticism. One's own flaws are exposed by the mirror of self-reflection, not by others' pointing fingers."
        },
        {
            "couplet": "Khātā khārek jem hay dukhī, sukh noy koṭi upāy; <RHYME_16>\nSukhad vastu e chhe saī paṇ, durbhāgīne dukhdāy.  <RHYME_16>",
            "couplet_number": 16,
            "context": "When one has misfortune, there are many ways to suffer in pain, but finding happiness requires a single right path. Misfortune is a fixed reality, and it's the wise who bear their suffering with equanimity."
        },
        {
            "couplet": "Tem abhāgī jīvne, yash Harinā zer chhe; <RHYME_17>\nKhoṭī vātmā man khūche, sāchī vātshu vair chhe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One lives for the sake of others, and gains praise from God's hands; a true heart feels pain when wronged, but remains steadfast in justice."
        },
        {
            "couplet": "Stan upar ītaḍī, pay na pīve pīve astrakrane; <RHYME_18>\nTem abhāgī jīv jeh, te mokṣh na ichchhe ichchhe narkane.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Stand tall in your noble pursuits, don't waste time on petty desires. Only those who are self-realized live a life of liberation, without craving the hellish realm."
        },
        {
            "couplet": "Abhāgī jīvne jāṇajyo, sārī lāge topnī sukhaḍī; <RHYME_19>\nPaṇ palitā lagī prāṇ chhe, panḍ paḷmā jāshe paḍī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Life is enjoyed without possessions, happiness increases in its entirety; \nBreath becomes light when desires are reduced and one's soul settles peacefully."
        },
        {
            "couplet": "Sant satshāstra maḷī vaḷī, samajāve chhe ghaṇu ghaṇu; <RHYME_20>\nPaṇ abhāgīne pratīti nāve, avaḷu kare chhe āpṇu.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet suggests that worldly pursuits are like chasing after a mirage, while spiritual growth is the ultimate reality. True understanding and recognition of one's self comes from introspection and not external validation."
        },
        {
            "couplet": "Parāṇe piyuṣh na pive, viṣh pive vāratā vaḷī; <RHYME_21>\nJem patang pāvakmāhī, zāltā mare jaḷī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In times of trouble, one may not find peace in worldly pursuits, but instead finds solace in the words of wisdom. Just as a bird takes refuge in a tree during a storm, we should seek shelter in spiritual guidance to escape life's turmoil."
        },
        {
            "couplet": "Evā abhāgī jīvne, arathe te ā kathā nathī; <RHYME_22>\nHarijannā het arthe, Hari-charitra kaheshu kathī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "One lives without goals, and stories are hard to come by; seeking God's path, one shares tales of His divine deeds."
        },
        {
            "couplet": "Janma karma divya jenā, tenī kathā have ādaru; <RHYME_23>\nJevī dīṭhī me sāmbhaḷī, tevī rīte varṇan karu.  <RHYME_23>",
            "couplet_number": 23,
            "context": "This couplet highlights the importance of fulfilling one's duty in life (janma karma) and not getting bogged down by worldly desires. It also emphasizes the need to understand the true nature of reality (dīthi) and describe it truthfully in poetry."
        },
        {
            "couplet": "Pūraṇ Puruṣhottamnī, kīrti uttam kahu kathī; <RHYME_24>\nBījī kathā to bahu chhe, paṇ ā jevī eke nathī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The great Purushottam is renowned for his excellent deeds; the story of his life is a treasure trove of virtues. His biography is a wealth of knowledge, with each moment a lesson from a single lord."
        },
        {
            "couplet": "Prakaṭ upāsī janne, dhan chhe doyalā dannu; <RHYME_25>\nSutā beṭhā sambhārtā, maṭī jāy maḷ mannu.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes the joy of knowing one's husband as valuable as wealth and the satisfaction of a newlywed's happiness. The wife is content with her new home and feels like she has gained everything in life."
        },
        {
            "couplet": "Haḷave puṇye hoy nahi, vaḷī Hari-kathāno yog; <RHYME_26>\nMoṭe bhāgye e maḷe, ṭaḷe bhāre mahā bhavrog.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Pious deeds may not bring prosperity, but devotion to God's stories does. Fate is decided in this birth, and the next life will be heavy with consequences."
        },
        {
            "couplet": "Asankhya jan uddhare, Hari-kathā suṇatā kān; <RHYME_27>\nAvashya karavu e ja chhe, nar-nārīne nidān.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The boundless joy of meeting the Lord is heard in the stories of saints, and the inevitable fate of humans is to be born again and again."
        },
        {
            "couplet": "Dhanya dhanya shubhmati ati, jene Hari-kathāmā het; <RHYME_28>\nHari-charitra chintavtā, ṭaḷe tāp santāp samet.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Blessed is the person who dedicates themselves to God's stories, for it brings them joy and peace of mind. Their worries and troubles fade away as they focus on the divine."
        },
        {
            "couplet": "Bhavrog amogh jāṇī, prāṇī kare koī vichār; <RHYME_29>\nEh vinā auṣhadhī eke, nathī nishchay nirdhār.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet says that one should not waste their time in vain thoughts, as this will only lead to confusion and uncertainty. Without a clear understanding, even the wise may become perplexed."
        },
        {
            "couplet": "Sukhnidhi Shrī Hari-kathā, jan jāṇajyo jarūr; <RHYME_30>\nSatya muni kahe satya devatā, suṇī dhārajyo sahu ur.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes the importance of listening to spiritual stories (Sukhnidhi) and learning from them, as they are essential for one's spiritual growth. It emphasizes that only through devotion and surrender can we truly understand God's truth."
        },
        {
            "couplet": "Sahu jan maḷī sāmbhaḷo, kathā kahu Mahārājnī; <RHYME_31>\nKusangīne kām na āve, chhe satsangīnā kājnī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The humble one's wealth is in sharing stories with the queen, and a true devotee's treasure lies not in worldly desires but in spiritual connection."
        },
        {
            "couplet": "Jem Prabhujī prakaṭyā, je deshmāhī dayāḷ; <RHYME_32>\nJe gāmmā avataryā, nij-jannā pratipāḷ.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The Lord's presence is revealed in compassion towards others, and His descent into the world is marked by selfless love."
        },
        {
            "couplet": "Jeh kuḷmā upajyā, je kāraṇ chhe avatār; <RHYME_33>\nJe je kāraj kariyā, te kahu karī vistār.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Where there is a reason, there is a creation; where there is a desire, there is an incarnation.\nThe same desire that creates also expands itself."
        },
        {
            "couplet": "Adharmane utthāpavā, mahā baḷvant Shrī Hari gaṇyā; <RHYME_34>\nJe rīte Kaḷimaḷ kāpyu, kahu je rīte duṣhṭ haṇyā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Even the immoral can rise to greatness with divine help; in prosperity, one is praised, but in adversity, one is criticized."
        },
        {
            "couplet": "Jehi perye nij-janne, āpyā ānand ati ghaṇā; <RHYME_35>\nJiyā jiyā līlā karī, kahu te sthaḷ soyāmṇā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "As I live my own life freely, joy reaches its peak. Enjoying life's playfulness, let me settle in your love."
        },
        {
            "couplet": "Jehi perye āpe rahyā, jem rākhyā santne vaḷī; <RHYME_36>\nJehi perye harijan varatyā, nar-nārī Harine maḷī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Those who reside in peace and harmony are blessed, as are those who follow the path of devotion to God. The virtuous and righteous couple, man and woman, worship God together."
        },
        {
            "couplet": "Jeṭalā jan uddhāriyā, Shrī Hari dharī nardehne; <RHYME_37>\nJe je sukh āpyā janne, kahu antar gatyamā ehne.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The devotee has abandoned worldly attachments and taken shelter of Lord Sri Hari, and in this state, they have found true happiness."
        },
        {
            "couplet": "Jevī rīte pūryā parachā, tyāgī gṛuhī nij-janne; <RHYME_38>\nJevī rīte jan vachan māī, bhajyā Shrī Bhagwanne.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The morning is filled with spiritual pursuits and self-realization, while evening brings worldly attachments and personal concerns. In the morning, one seeks guidance from God, while in the evening, they surrender to divine will."
        },
        {
            "couplet": "Je je sāmarthī vāvarī, vaḷī je je shakko besāriyo; <RHYME_39>\nJeh rīte kaḷīyug kāḍhī, adharma sarg nivāriyo.  <RHYME_39>",
            "couplet_number": 39,
            "context": "As one's abilities wax and wane, so does the power of their ego; when the era of truth arrives, evil eras will be destroyed."
        },
        {
            "couplet": "Sarva charitra Shyāmnā, rasrūp anupam chhe ati; <RHYME_40>\nSubhāgī jan sāmbhaḷshe, jenī hashe ati shubhmati.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's entire life is like Shyama, a type of precious stone, unparalleled in its beauty; and just as one finds joy in the company of a noble-minded person."
        },
        {
            "couplet": "Je je nayaṇe nirakhiyu, vaḷī je je suṇiyu kān; <RHYME_41>\nTe te charitra have kahu, sahu suṇo thaī sāvadhān.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Listen carefully to the words that are spoken, and hear what is being said with attention. Pay heed to the stories of others, and remain attentive in your understanding."
        },
        {
            "couplet": "Ati moṭapya Mahārājnī, kahetā koṭi vichār thāy chhe; <RHYME_42>\nSāngopāng sūchavatā, man kahevā kāyar thāy chhe.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The queen is extremely clever and thinks of a thousand thoughts; her mind is always engaged in thinking."
        },
        {
            "couplet": "Ākāshnā uḍugaṇ gaṇavā, pāmavo uttarno pār; <RHYME_43>\nSaru levu shūnyanu, e vātno thāy vichār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The stars in the sky are countless and infinite, but so is the limit of human thinking. The emptiness in our minds is vast, and we are consumed by thoughts that never end."
        },
        {
            "couplet": "Jem chhe tem yash Harinā, kahevā sāmarthī mārī nathī; <RHYME_44>\nJem ur māre upajashe, tem charitra kahīsh kathī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The mighty tree of one's life is controlled by destiny, not one's own strength or will. The story of one's life unfolds as guided by fate, regardless of efforts made."
        },
        {
            "couplet": "Anukram āve na āve, nathī teno niradhār; <RHYME_45>\nEvī khoṭya mā khoḷajyo, sau sāmbhaḷajyo karī pyār.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person's fate is unpredictable and uncertain, like a tree without roots; love and affection are fleeting and can wither away at any moment."
        }
    ]
}