{
    "prakaran": 126,
    "title_gu": "પ્રકરણ ૧૨૬: નિમાડ તથા હિંદુસ્થાન દેશનાં હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 126: Nimāḍ tathā Hindusthān Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "નકી ભક્ત નિમાડના જેનાં અતિ આકરાં અંગ \nકરડાં કઠણ વચન જેને શીશ સાટે સતસંગ",
            "couplet_number": 1,
            "context": "The devotee's heart is pure and true, with no worldly attachments or desires that distract them from God.\n\nTheir words are sharp like a sword, cutting through ignorance and leading to spiritual growth."
        },
        {
            "couplet": "બીજાં બહુ દુભાખરાં જેનો એજ બોલવા ઢાળ \nપછી કરે વારતા જ્યારે પહેલી આપે ગાળ",
            "couplet_number": 2,
            "context": "When troubles follow you everywhere, it's a sign of your own reckless words; Later, you'll have to face the consequences when you first brought it upon yourself."
        },
        {
            "couplet": "સમજાવ્યા સમજે નહિ અતિ જડમતિ અડબંગ \nએવા દેશમાં અવતરી જેણે કર્યો સાચો સતસંગ",
            "couplet_number": 3,
            "context": "Those who are unable to understand will not be understood; such a nation was born where true friendship was carried out."
        },
        {
            "couplet": "એવા જન પાવનનાં કહો કેમ ન લખીએ નામ \nલખવા લાલચ્ય મુજને જેને મળ્યા સુંદર શ્યામ",
            "couplet_number": 4,
            "context": "Those who are blessed with a beautiful name should write it down, as I was lucky enough to receive the lovely name Shyam."
        },
        {
            "couplet": "જન જીવણ ભક્ત વણિક કણબી ભક્ત ખુશાલ છે એક \nએહાદિ ભક્તિ પ્રભુની કરે રહી ગામ ચોલિમહેશ્વરે",
            "couplet_number": 5,
            "context": "A devotee who is a merchant, or one who has devoted their business to the Lord, experiences ultimate satisfaction and joy; by dedicating one's actions to God, one can achieve eternal bliss."
        },
        {
            "couplet": "ભક્ત કાછિયા દેવજી નામ નારાયણ મીઠો ગંગારામ \nબાઈ જીવી માનુ ને જશોદા ભજે હરિ રહે મન મુદા",
            "couplet_number": 6,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotee's soul is filled with devotion to God, just like the sweetness of Ganges water; through love, one can reach the ultimate reality and be united with the divine."
        },
        {
            "couplet": "કણબી ફર્શુ ને ખુશાલભાઈ બાઈ ગંગા ને ખુશાલીબાઈ \nએહાદિ ભક્ત રહે ઝાંખરોડે ભજે પ્રભુજીને ભાવ રૂડે",
            "couplet_number": 7,
            "context": "A joyful spirit is pleased with a pleasant home and a river's beauty, while a devoted heart remains steadfast at the Lord's feet with unwavering devotion."
        },
        {
            "couplet": "દ્વિજ ભક્ત હરિને કેશવ ખત્રિ ઉદ્ધવ સોમો માધવ \nહરિજન વિરુબા જશોદા વસે વાલિપર મનમુદા",
            "couplet_number": 8,
            "context": "The devout devotee considers Lord Krishna as Lord Keshava and Lord Rama as Lord Som or Madhav. The devotee's love for the Lord is infinite, like the universe, and is accompanied by a sense of joy and happiness."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત ધનોબા અમરી રહે ગામ કુકશી ભજે હરિ \nકણબી ગોપાળ ને ભીખોભાઈ નાગર પાનબાઈ હરબાઈ",
            "couplet_number": 9,
            "context": "The righteous worship God in their village, while Gopala wanders begging for alms and the villagers offer him a drink. The speaker implies that true devotion is not about external displays of piety but rather internal sincerity."
        },
        {
            "couplet": "એહ આદિ હરિજન જેહ વસે ગામ સુંદરેલે તેહ \nકણબી ભક્ત નારાયણ દયાળ નાનજી લખમણ ને લાલ",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThis poor man's house is beautiful, where God's mercy shines; Only Lord Narayan knows this secret love."
        },
        {
            "couplet": "મકુ માધો ભીલો દેવો હિરો સુરજી ખીમો ભક્ત સુધીરો \nનારાયણ આદિ બહુ ભાઈ સુંદર રતન ને ગંગાબાઈ",
            "couplet_number": 11,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe speaker worships Lord Krishna, seeking spiritual growth and devotion up to the level of the gods. He considers Lord Krishna his brother, just like other brothers are compared to Ganga River, which is beautiful and pure."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે માધવ નામ એહાદિ જન રહે ખલગામ \nકણબી ભક્ત હીરો ને ૐકાર જન રહે ખલ મોટી મોઝાર",
            "couplet_number": 12,
            "context": "The devotee's name is Madhav, a warrior of God, and their dwelling place is at the feet of God; they are free from worldly desires. The devotee's soul is attuned to the divine, like a string vibrating with the sound of the divine name."
        },
        {
            "couplet": "કણબી ભક્ત રામો હીરા દોય દેવો ને જન ભીખીબા સોય \nક્ષત્રી ઇન્દ્રરાજ ને ભીખાજી રહે મોરંગડિયે મોહ તજી",
            "couplet_number": 13,
            "context": "A devotee who is pure of heart and intention will receive divine blessings, just like the poor receiving alms from a king. Similarly, even a warrior-king can be humbled by love and devotion."
        },
        {
            "couplet": "કણબી ભક્ત ખીમો ને મોહન ડુંગર કેશવ ખુશાલ જન \nક્ષત્રી ભક્ત માનસિંઘ નામ એહાદિ જન વિખુડા ગામ",
            "couplet_number": 14,
            "context": "The devout devotee Khimo is pleased with Mohan's words, and the Keshav-like joyful crowd; The warrior devotee Manasingh brings pride to his village, leaving all worries behind."
        },
        {
            "couplet": "દ્વિજ ભક્ત ચંદ્રેશ્વર મકુન બાઈ બાલી મીઠી હરિજન \nકણબી ભક્ત દેવો ને પુંજન ધનો પ્રેમો બેચર લાલો જન",
            "couplet_number": 15,
            "context": "A devotee like Chandreshwar is rare and precious like a gem, and the poor Harin are blessed with devotion; their love for God is pure and selfless."
        },
        {
            "couplet": "ભક્ત રામજી ને ભાગ્યબાઈ રહે જન એ ધામણા માંઇ \nકણબી ભક્ત લાલો પર્શુરામ ભજે હરિ ગુરુ જલે ગામ",
            "couplet_number": 16,
            "context": "The devotee Rama Ji is fortunate, living in a village where people are kind and gentle; he worships God with his Guru, bringing prosperity to the village."
        },
        {
            "couplet": "કણબી ભક્ત સુંદર ને પુંજન રહે માતપુરે હરિજન \nકણબી કાશી વાલજી ગોવિંદા બાઈ ગંગા વાલુ વળી નંદા",
            "couplet_number": 17,
            "context": "A devotee with a humble heart finds beauty in God's presence, residing at His doorstep; just as the Ganges River flows from Lord Nanda's feet to Gangadwara."
        },
        {
            "couplet": "ભક્ત કાછિયા રુખડુ દલુ પ્રેમચંદનું ભજન ભલું \nભક્ત ગુલાબ વિરજી નામ એહાદિ જન રેઠણગામ",
            "couplet_number": 18,
            "context": "A devotee's love is pure and true, their devotion is a beautiful worship.\n\nTheir name is like a fragrant rose, renowned in the world of humans."
        },
        {
            "couplet": "કણબી ભક્ત નથુ કાલુ દોય હીરો જાદવ ઓંકાર સોય \nકુરજી ને જગદીશ નામ ભાગ્યબાઈ રહે કૌડિયે ગામ",
            "couplet_number": 19,
            "context": "A devout person should not be delayed by worldly worries, just like the Ganges River flows continuously to its destination; one's destiny is determined at birth and cannot be changed."
        },
        {
            "couplet": "તુલાધાર તાનોજી ભગત રહે બરે ભજે ભગવંત \nસોની ભક્ત એક પાંડુરંગ રહે આસેરે ન કરે કુસંગ",
            "couplet_number": 20,
            "context": "A devotee's faith is like a tulsi plant that blooms and remains fresh, unblemished by worldly attachments. A true believer's heart is pure and untainted, free from rivalry and malice."
        },
        {
            "couplet": "કણબી ભક્ત કાલુ લીંબુ નામ બાઈ રતન રહે ધર ગામ \nદ્વિજ ભક્ત છે લક્ષમીરામ ૐકાર ને વિષ્ણુરામ નામ",
            "couplet_number": 21,
            "context": "Here is a 1-2 line summarization:\n\nA devotee's true name is Love, and his home is in God; he is a dual devotee of Lakshmi and Vishnu."
        },
        {
            "couplet": "બાઈ ખુશાલ ને ગંગાબાઈ રહે જન મંડલેશ્વરમાંઇ \nએહ આદિ છે જન અપાર કહ્યા નિમાડદેશ મોઝાર",
            "couplet_number": 22,
            "context": "The couplet speaks of a person who is content and at peace like Ganga Bai, living among people with noble qualities; this is the nature of humanity which is endless and infinite."
        },
        {
            "couplet": "ખરા ભક્ત કહીએ ખાનદેશ હેતે ભજે હરિને હંમેશ \nતન મન ધન તુચ્છ કરી રાખ્યા એક અંતરમાં હરિ",
            "couplet_number": 23,
            "context": "A true devotee will say \"khândesh\" (acceptance of the Lord's will), and with unwavering devotion, they will worship Hari (Lord) forever. Their soul, mind, and wealth will be offered to God, kept within themselves as an inner sanctuary."
        },
        {
            "couplet": "એવા ઉત્તમ જન છે જેહ તેનાં નામ સુણો સહુ તેહ \nમોટા ભક્ત માલેગામ માંઇ જન ભાવસાર નથુભાઈ",
            "couplet_number": 24,
            "context": "A true noble person is recognized by their name being whispered in awe; a great devotee stays humble and modest, not boasting about their devotion."
        },
        {
            "couplet": "ભક્ત લખમણ પર્શુરામ જન કલ્યાણાદિ માલેગામ \nકણબી ભક્ત ખુશાલ ને રામ શિવરામ રહે જાફિગામ",
            "couplet_number": 25,
            "context": "The devotee's joy is in the Lord alone, as it brings salvation and worldly benefits. Their happiness resides solely in God, like a bird that nestles in its own natural habitat."
        },
        {
            "couplet": "કણબી ભક્ત કહીએ તાપીદાસ ભક્ત ભીખો જક્તથી ઉદાસ \nસદાશીવને પ્રભુની પ્યાસ પર્શુરામાદિ વરખડે વાસ",
            "couplet_number": 26,
            "context": "A devotee's soul is consumed by divine love, and they are freed from worldly desires. Their heart beats solely for the Lord, like a bird seeking its nest."
        },
        {
            "couplet": "ભક્ત ભાણજી કણબી કહીએ જન એ સોનગિરિયે લહીએ \nશેઠ ભક્ત છે ફકીરચંદ જલગામમાં ભજે ગોવિંદ",
            "couplet_number": 27,
            "context": "The devout Bhagvani says, \"When the heart is pure, even words are sweet nectar\". Sheth Bhakt Chandra, a devotee and Fakirchand, worships Gopinath in Jalgaon."
        },
        {
            "couplet": "બહુ ભક્ત બુરાનપુરમાં જેને અતિશે ભાવ ઉરમાં \nસુંદર વસ્ત્ર કરાવી સોનેરી જેણે હેતેશું પૂજિયા હરિ",
            "couplet_number": 28,
            "context": "In the town of Bhojpur, there lived a devotee whose love for God was intense and fervent; he adorned himself with beautiful clothes and worshiped Hari with devotion."
        },
        {
            "couplet": "પૂજી હરિ થયાં પૂર્ણકામ કહું તેનાં સાંભળજ્યો નામ \nભક્ત શા ગોવિંદભાઈ નામ લીંબડા શા ને ત્રંબકરામ",
            "couplet_number": 29,
            "context": "I have fulfilled my duties, now I shall tell you the name of God; A devotee is one who has obtained the name of Lord Gopinath, and I have achieved that name in Limbadi."
        },
        {
            "couplet": "વલભરામ ઉદારામ કહીએ ગુલાબજી પીતાંબર લહીએ \nબાઈ લાડકી ગંગા રતન એહાદિ વણિક હરિજન",
            "couplet_number": 30,
            "context": "The couplet describes a wealthy and generous person who is compared to the color of the rose (gulabji) and says that just as the Ganges River flows, their charity should also flow without stopping."
        },
        {
            "couplet": "દ્વિજ બાપુ ભગવાન નામ રામકૃષ્ણ ને કેશવરામ \nગોપેશ્વર આદિ દ્વિજભાઈ હરિજન રૂડાં રામબાઈ",
            "couplet_number": 31,
            "context": "This Gujarati couplet refers to Lord Rama and Lord Krishna as names of God, while also acknowledging the spiritual status of Gopeswar and other devotees. The poem highlights the equal reverence for all devotees, regardless of their social standing."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે બુલાખીદાસ મૂળચંદ ગણપત પાસ \nકણબી ભક્ત ઠાકુરદાસ દોય રામદાસ દોય ભક્ત સોય",
            "couplet_number": 32,
            "context": "Bulaki Das is a devotee of the Lord and has the support of Ganpat; Similarly, Thakurdas is a devotee of Ramdas, and so is Bhaktsoy."
        },
        {
            "couplet": "હરિભાઈ ને પુરુષોત્તમ ત્રિલોચન નાનો નરોત્તમ \nલાલદાસ દોય રામચંદ્ર ભગવાનદાસ ભક્ત સુંદ્ર",
            "couplet_number": 33,
            "context": "Lord Krishna is the Supreme Being and a small, charming child; Ramchandra and Bhagvandan are devoted to God."
        },
        {
            "couplet": "વેલિબાઈ આદિ હરિજન કહ્યાં કણબી કુળે પાવન \nસોની ઢુંઢુ ને ભક્ત ડુંગર સુરજી ને નારણ સુંદર",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe Harijan (untouchable) is blessed, for their lineage has brought them prosperity; like the sun, they have a beautiful and radiant inner self."
        },
        {
            "couplet": "ભક્ત કૃષ્ણાજી આદિ છે ભાઈ ભજે ભાવે હરિ ઉર માંઇ \nરેવા દેવુ જમના ને મોની એહ આદિ બાઇયો ભક્ત સોની",
            "couplet_number": 35,
            "context": "A devotee is a servant of Lord Krishna, brother, and sings the glory of God in their heart; just as we surrender our worldly attachments to God, a true devotee surrenders themselves to God's will."
        },
        {
            "couplet": "ગોપીરામ ભક્ત છે સુતાર ભક્ત ભાઉજી બ્રહ્મક્ષત્તર \nફકીરચંદ અર્જુન કલુ વૈશ્યજાતિમાં ભક્ત દયાળુ",
            "couplet_number": 36,
            "context": "Gopiram is a devotee who lies down, and a devotee in the form of Lord Brahma; Faquirchand Arjun was a devotee with great compassion, even among people from wealthy families."
        },
        {
            "couplet": "ચિંતામણ નાગુ ભીખો ભાવી બાઈ પ્રેમા ને મેના સાળવી \nતેલી ભક્ત શિવો જન સોય દુલભ ને લાલદાસ સોય",
            "couplet_number": 37,
            "context": "The couplet expresses the longing to be reunited with one's beloved, comparing their love to the devotion of a devotee towards Lord Shiva, with the hope that fate will bring them together soon."
        },
        {
            "couplet": "જાનજી નથુ ઉત્તમ જાણો છબીલદાસ વલભ વખાણો \nબાઈ નંદા બે બાઈ રતન એહ આદિ તેલી હરિજન",
            "couplet_number": 38,
            "context": "Know yourself well, but praise others' virtues too; A true devotee's heart is full of humility and love for all humanity."
        },
        {
            "couplet": "સઇ નિહાલચંદ છે જન મોતી નાનો ને બાઈ રતન \nખત્રિ ભક્ત નથુભાઈ કૈયે કોળી ભક્ત વલભદાસ લૈયે",
            "couplet_number": 39,
            "context": "A person who does not have self-respect is worthless; a devotee of God should not be like that, but like the great Vallabha."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ ઘણાં સર્વે સેવક છે સ્વામી તણાં \nરહે બુરાનપુરે એ જન કરે સ્વામીશ્રીજીનું ભજન",
            "couplet_number": 40,
            "context": "This couplet praises the supreme being as the ultimate servant of all, residing in the town of Braj (Vrindavan) and engaged in worshiping Him with devotion."
        },
        {
            "couplet": "દ્વિજ ભક્ત બાપુભાઈ નામ ભજી હરિ કર્યું નિજકામ \nરાજ સાજ મેલી માલ ધન થયો ભક્ત પુનામાં પાવન",
            "couplet_number": 41,
            "context": "The devotee Bapubhai is devoted to Hari, fulfilling his own desires. He has acquired royal treasures and wealth in the realm of devotion, achieving spiritual liberation."
        },
        {
            "couplet": "શેઠ ભક્ત એક સેવારામ ભજે હરિ રહે ઉજેણ ગામ \nદ્વિજ ભક્ત દીપો શંભુરામ ૐકાર રેવે લાખેડે ગામ",
            "couplet_number": 42,
            "context": "The couplet describes two types of devotees: one who serves God and lives in the village, and another who has a deep devotion to God like Shambhuram and is blessed with spiritual growth in the universe."
        },
        {
            "couplet": "દ્વિજ મયારામ ને ૐકાર ભક્ત આંજણો દુદો ઉદાર \nએહ વસે ગામ મીણમાંઇ ભજે સ્વામી જાણી સુખદાઇ",
            "couplet_number": 43,
            "context": "The couplet describes the devotion of a devotee who offers their heart to God, just like a pearl is contained within an oyster shell, and finds joy in doing so."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે સરદારસિંઘ વસે માલિખેડિયે અનઘ \nહવે હિંદુસ્થાનનાં જે જન કહું પવિત્ર ભક્ત પાવન",
            "couplet_number": 44,
            "context": "Sardarsinh is a devoted warrior, residing in Malhiyed and having no sin; he is a pious devotee of the Lord, from Hindustan's people, pure and sacred."
        },
        {
            "couplet": "ધર્મરીત્ય માંહિ ઘણું ધીર વાચકા છે સાચા શૂરવીર \nએવા જનનાં લખશું નામ જેને મળ્યા છે સુંદર શ્યામ",
            "couplet_number": 45,
            "context": "A noble person who walks on the path of righteousness is truly brave and honest, worthy of praise."
        },
        {
            "couplet": "ધન્ય ધન્ય ભક્ત ધુવા માંઇ જેણે હરિશું કરી સગાઈ \nપડી ટેવ પ્રગટ સેવવા એહ જન તો લખવા જેવા",
            "couplet_number": 46,
            "context": "The devotee is grateful to be crushed by the Lord's love, having surrendered their ego and individuality. The one who has realized this unity with God is ready to serve others in a selfless manner."
        },
        {
            "couplet": "ભક્ત લુવાર નામ મદારી રામ બકશ ને ગિરધારી \nઠાકુરદાસ બિંદાહરદાસ કુંઢેરામનિયે તજી ત્રાસ",
            "couplet_number": 47,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe devout one's heart is consumed by love for Lord Ram, and he takes refuge in Giridhar. The devotee's soul is trapped in the cycle of worldly suffering, torn between Lord Rama and worldly desires."
        },
        {
            "couplet": "એહાદિ ભક્ત કહીએ લુવાર દ્વિજ બુદ્ધજી ધુવા મોઝાર \nબહુ ભક્ત છે બરાઈ ગામ જેને મળ્યા છે સુંદરશ્યામ",
            "couplet_number": 48,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotee says, \"Oh God, burn away all my doubts and worries.\" Many devotees are blessed in their village, which has beautiful temples."
        },
        {
            "couplet": "ભક્ત લુવાર સકટુ ભૈયા ભક્ત રામફલ બે કશિયા \nરહે ચ્યાર ત્યાં હરિદાસ થોલી ચર્ણદાસ લોહરકા ને ભોલી",
            "couplet_number": 49,
            "context": "A devotee is like a lotus leaf that floats freely, untouched by the world; and another devotee is like a flame that burns bright, unattached to worldly desires."
        },
        {
            "couplet": "માનસિંઘ મૂલચંદ મોજી મનછા દો મજલા ડુવોજી \nમોતી મનસુખ લછમન ને કસિયા પોસુ કુલમન",
            "couplet_number": 50,
            "context": "A person's wealth is in their relationships and character, not just material possessions. True happiness comes from a kind heart and good friendships."
        },
        {
            "couplet": "લલુ નેનસુખ ને નથુઈ ચાંદુ ચૌકરા અંગના સોઈ \nપેજા આદિ છે ભગત ભાઈ હવે કહું હરિજન બાઈ",
            "couplet_number": 51,
            "context": "The virtuous do not suffer from poverty or misfortune, just like the chandu (a type of cowherd) is blessed with a good life. One's own fate is decided by their devotion to God, and now I will tell you about the Harigan Bai."
        },
        {
            "couplet": "લાડુ વિરુ વખતુ પિરાનું મકુ મૂળી મથુરાં એ માનું \nતેજુ સ્વરૂપી અલપુ ધરમા ગઢુ આદિ બાઇયો લુવારમાં",
            "couplet_number": 52,
            "context": "A person's true self is revealed only in times of crisis, like the sweetness of a laddu (sweet treat) that comes out when it's heated up; just as Muktulata (a sacred site) manifests its beauty after being washed by the river."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે પુરના નામ દો લછમન ને દયારામ \nશકટુ રઘુનાથ એ ભાઈ ખીમા અંતકુ સુમિત્રાબાઈ",
            "couplet_number": 53,
            "context": "The devoted devotee is named Purana, with two eyes full of mercy; He is the brother of Shakut and is married to Sumitri Bai."
        },
        {
            "couplet": "ભક્ત તુલાધાર ક્રિપાભાઈ એહાદિ જન રહે બરાઈ \nહરિજન હિંદુ રાઓ કહીએ દ્વિજ ભક્ત તે ભવાની લહીએ",
            "couplet_number": 54,
            "context": "The devoted person's faith is their greatest wealth, and they remain blessed in the world; a true devotee realizes the divine within themselves."
        },
        {
            "couplet": "જાણી વાત સાચી નહિ ફેર સમઝી રહ્યા તે ગામ ગ્વાલેર \nજાણ્યા અજાણ્યા જે રહ્યા જન રહેજ્યો મુજ ઉપર પ્રસન્ન",
            "couplet_number": 55,
            "context": "A false rumor spreads like wildfire, but those who understand the truth are like a peaceful village. Those who know and don't know should both be pleased with me."
        },
        {
            "couplet": "ધન્ય ધન્ય એહ જનને જેણે ભજ્યા શ્રીભગવાન \nતન ધન મને નૈવ ગણ્યું નૈવ ગણ્યું જગ અપમાન",
            "couplet_number": 56,
            "context": "The couplet praises a person who has worshiped the Lord with devotion and compares their own lowly state to that of dust, considering it shameful to be so lowly."
        },
        {
            "couplet": "ત્રોડી ત્રણે લોકશું જેણે જોડી હરિશું પ્રીત \nલઈ લાભ અલભ્યને કરી ગયા જગમાં જીત",
            "couplet_number": 57,
            "context": "Three threads of love are tied to God's thread, making it eternal and infinite; They have achieved victory in the world by winning over countless benefits."
        }
    ],
    "transliteration": [
        {
            "couplet": "Nakī bhakta Nimāḍnā, jenā ati ākarā ang; <RHYME_1>\nKaraḍā kaṭhaṇ vachan, jene shīsh sāṭe satasang.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A true devotee is one who has sacrificed their ego and self-interest; they follow the teachings of the guru and remain in the company of saints."
        },
        {
            "couplet": "Bījā bahu dubhākharā, jeno ej bolavā ḍhāḷ; <RHYME_2>\nPachhī kare vāratā, jyāre pahelī āpe gāḷ.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that a husband and wife are like two seeds that stick together, and their love is like the first light of dawn that shines bright. The relationship flourishes with mutual understanding and harmony, just as the early morning sun brings warmth to the world."
        },
        {
            "couplet": "Samajāvyā samaje nahi, ati jaḍamati aḍabang; <RHYME_3>\nEvā deshmā avatarī, jeṇe karyo sācho satasang.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The world's understanding is different from one's own, and it's hard to accept reality when it contradicts our expectations. True friends are found only where we can have genuine spiritual discussions."
        },
        {
            "couplet": "Evā jan pāvannā, kaho kem na lakhīe nām; <RHYME_4>\nLakhavā lālachya mujne, jene maḷyā sundar Shyām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The name of the beloved is difficult to forget, like a treasure that cannot be overlooked. He is as beautiful as Shyam, my lovely and cherished one."
        },
        {
            "couplet": "Jan Jīvaṇ bhakta vaṇik, kaṇabī bhakta Khushāl chhe ek; <RHYME_5>\nEhādi bhakti Prabhunī kare, rahī gām Cholimaheshvare.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A true devotee is one who loves God with a pure heart, like Khushal; selfless devotion to God is the essence of spirituality."
        },
        {
            "couplet": "Bhakta kāchhiyā Devajī nām, Nārāyaṇ mīṭho Gangārām; <RHYME_6>\nBāī Jīvī Mānu ne Jashodā, bhaje Hari rahe man mudā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The devotee occasionally remembers God's name and the divine city of Naraayan by the Ganges river. He remains absorbed in devotion to Hari with a joyful heart."
        },
        {
            "couplet": "Kaṇabī Farshu ne Khushālbhāī, bāī Gangā ne Khushālībāī; <RHYME_7>\nEhādi bhakta rahe Zānkharoḍe, bhaje Prabhujīne bhāv rūḍe.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a summarization of the Gujarati couplet:\n\nKhushal and Gangai are two friends who share love for each other, while Bhakta is devoted to his Lord, Prabhu."
        },
        {
            "couplet": "Dvij bhakta Harine Keshav, khatri Uddhav Somo Mādhav; <RHYME_8>\nHarijan Virubā Jashodā, vase Vālipar manamudā.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes two devotees: Keshav, a brahmin, and Madhav, a merchant; while Harijana Jashoda is mentioned along with her noble character."
        },
        {
            "couplet": "Kṣhatrī bhakta Dhanobā Amarī, rahe gām Kukashī bhaje Hari; <RHYME_9>\nKaṇabī Gopāḷ ne Bhīkhobhāī, nāgar Pānabāī Harabāī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A devotee named Dhanobā Amarī lives in the village of Kukashī and worships Hari. Gopāḷ's eyes are filled with fear and the city's streets are full of Hari's devotees."
        },
        {
            "couplet": "Eh ādi harijan jeh, vase gām Sundarele teh; <RHYME_10>\nKaṇabī bhakta Nārāyaṇ dayāḷ, Nānajī Lakhamaṇ ne Lāl.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A humble devotee, Naranaya, is blessed with compassion by Lord Krishna; Nanaji Lakhamani was fortunate to have him as his guide."
        },
        {
            "couplet": "Maku Mādho Bhīlo Devo Hiro, Surajī Khīmo bhakta sudhīro; <RHYME_11>\nNārāyaṇ ādi bahu bhāī, sundar Ratan ne Gangābāī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The divine is always one's true love and the soul's ultimate goal, just like the sun's rays are pure and radiant. Nārāyaṇ and his brothers, along with beautiful Ratan, have merged with Goddess Ganga."
        },
        {
            "couplet": "Kṣhatrī bhakta chhe Mādhav nām, ehādi jan rahe Khalagām; <RHYME_12>\nKaṇabī bhakta Hīro ne Omkār, jan rahe Khal Moṭī mozār.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A devotee is considered a true warrior when their faith is as steadfast as Lord Mādhav's name. A seeker with pure intention and understanding of the universe is one who has attained the ultimate state, free from all worldly attachments."
        },
        {
            "couplet": "Kaṇabī bhakta Rāmo Hīrā doy, Devo ne jan Bhīkhībā soy; <RHYME_13>\nKṣhatrī Indrarāj ne Bhīkhājī, rahe Morangaḍiye moh tajī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The devotee Rama is the bestower of divine knowledge, and God has placed it in his heart. The king Indra Raj ruled over Bhikhaji's kingdom, but he was consumed by the love for Morangadi."
        },
        {
            "couplet": "Kaṇabī bhakta Khīmo ne Mohan, Ḍungar Keshav Khushāl jan; <RHYME_14>\nKṣhatrī bhakta Mānasingh nām, ehādi jan Vikhuḍā gām.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nTwo devotees, Khimo and Keshav Khushal, have respectively obtained divine love and spiritual joy. Another devotee, Mānasingh, has abandoned his worldly life to reach spiritual realization."
        },
        {
            "couplet": "Dvij bhakta Chandreshvar Makun, bāī Bālī Mīṭhī harijan; <RHYME_15>\nKaṇabī bhakta Devo ne Punjan, Dhano Premo Bechar Lālo jan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Chandreshvar, a devout worshipper, is a humble servant of God, just like Bālī Mīṭhī, a lowly Harijan. Similarly, Devo's devotee Punjan and Bechar Lālo jan are also devoted to their Lord."
        },
        {
            "couplet": "Bhakta Rāmajī ne Bhāgyabāī, rahe jan e Dhāmaṇā māi; <RHYME_16>\nKaṇabī bhakta Lālo Parshurām, bhaje Hari guru Jale gām.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The devotee Rāmajī worships Bhāgyabāī, his soul's dwelling place; he has no worldly attachment."
        },
        {
            "couplet": "Kaṇabī bhakta Sundar ne Punjan, rahe Mātapure harijan; <RHYME_17>\nKaṇabī Kāshī Vālajī Govindā, bāī Gangā Vālu vaḷī Nandā.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee Sundar from Punjan village, a Harijan, has gone to Kashi; The pilgrim Vajji Govinda, carrying Gangasagar water, has reached Nandagram."
        },
        {
            "couplet": "Bhakta kāchhiyā Rukhaḍu Dalu, Premchandnu bhajan bhalu; <RHYME_18>\nBhakta Gulāb Virajī nām, ehādi jan Reṭhaṇgām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devotee's love is like a fleeting cloud, and their song is sweet; the devotee's name is Gulab Viraji, residing in the realm of love."
        },
        {
            "couplet": "Kaṇabī bhakta Nathu Kālu doy, Hīro Jādav onkār soy; <RHYME_19>\nKurajī ne Jagadīsh nām, Bhāgyabāī rahe Kauḍiye gām.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The devotee's love for God is like a tender seed that takes root in the heart of Nathu Kalu, and the divine name \"Jagadish\" becomes a beacon guiding them home. The blessed one resides in their village of Kauḍiye, where devotion flows like a gentle stream."
        },
        {
            "couplet": "Tulādhār Tānojī bhagat, rahe bare bhaje Bhagwant; <RHYME_20>\nSonī bhakta ek Pānḍurang, rahe Āsere na kare kusang.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A devotee of God, Tulaadhahar Tanoji, has absolute faith and devotion to the Lord. Similarly, a true devotee Pandurang, remains pure in his soul and is never misguided."
        },
        {
            "couplet": "Kaṇabī bhakta Kālu Līmbu nām, bāī ratan rahe Dhar gām; <RHYME_21>\nDvij bhakta chhe Lakṣhamīrām, Omkār ne Viṣhṇurām nām.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The devotee Kaṇabī is a treasure in Dhar village, while the twice-born devotee Lakṣhamīrā has the name of Vishnu by reciting Omkār."
        },
        {
            "couplet": "Bāī Khushāl ne Gangābāī, rahe jan Manḍaleshvarmāi; <RHYME_22>\nEh ādi chhe jan apār, kahyā Nimāḍ-desh mozār.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Bāī Khushāl's wife Gangābāī is a noble soul from Manḍaleshvarmāi; She is one of the best in the world, and her country is Nimbād-desh, indeed."
        },
        {
            "couplet": "Kharā bhakta kahīe Khāndesh, hete bhaje Harine hammesh; <RHYME_23>\nTan man dhan tuchchha karī, rākhyā ek antarmā Hari.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A devotee's faith is like the city of Khambhat, where everyone worships God with enthusiasm. Through self-control, wealth and fame can be sacrificed, but only the Lord should be remembered within."
        },
        {
            "couplet": "Evā uttam jan chhe jeh, tenā nām suṇo sahu teh; <RHYME_24>\nMoṭā bhakta Mālegām māi, jan Bhāvasār Nathubhāī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The ultimate person is he who listens to God's name with devotion, and such a devotee is considered dear to God."
        },
        {
            "couplet": "Bhakta Lakhamaṇ Parshurām, jan Kalyāṇādi Mālegām; <RHYME_25>\nKaṇabī bhakta Khushāl ne Rām, Shivarām rahe Jāfigām.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a summary of the couplet:\n\nA devotee like Parshuram or Kalyan waits patiently for the right time; Similarly, I, Khushal, await the arrival of Rama, Shiva and Jagannath in my heart."
        },
        {
            "couplet": "Kaṇabī bhakta kahīe Tāpīdās, bhakta Bhīkho jaktathī udās; <RHYME_26>\nSadāshīvane Prabhunī pyās, Parshurāmādi Varakhaḍe vās.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A devotee is thirsty for God's love and eager to reach the divine. They long to reside in the eternal abode of the Lord, like Sadashiva, Parshuram, and others who have achieved spiritual fulfillment."
        },
        {
            "couplet": "Bhakta Bhāṇajī kaṇabī kahīe, jan e Sonagiriye lahīe; <RHYME_27>\nSheṭh bhakta chhe Fakīrchand, Jalgāmmā bhaje Govind.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A devotee named Bhakta Bhāṇajī is remembered, and his name echoes in Sonagiri; He's a humble devotee like Fakīrchand, worshipping God Govind with devotion."
        },
        {
            "couplet": "Bahu bhakta Burānpurmā, jene atishe bhāv urmā; <RHYME_28>\nSundar vastra karāvī sonerī, jeṇe heteshu pūjiyā Hari.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A devotee's love is like the scent of a flower, which fills the air with sweetness. Just as one adorns oneself with golden clothes to worship God, so too should one adorn their heart with devotion."
        },
        {
            "couplet": "Pūjī Hari thayā pūrṇakām, kahu tenā sāmbhaḷajyo nām; <RHYME_29>\nBhakta Shā Govindbhāī nām, Līmbaḍā Shā ne Tranbakrām.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The devotee worships Hari with complete devotion, and by doing so, their wishes are fulfilled. The name of Lord Govinda is taken with love, just like Lord Lembadari's holy name is chanted in the Tranbakra temple."
        },
        {
            "couplet": "Valabharām Udārām kahīe, Gulābajī Pītāmbar lahīe; <RHYME_30>\nBāī Lāḍakī Gangā Ratan, ehādi vaṇik harijan.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\n\"A great soul can be found in an ordinary person, and a precious gem can be discovered in a common one.\""
        },
        {
            "couplet": "Dvij Bāpu Bhagwān nām, Rāmakṛuṣhṇa ne Keshavrām; <RHYME_31>\nGopeshvar ādi dvijbhāī, harijan rūḍā Rāmabāī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Lord Ramakrishna has given the name \"Dvij Bapu\" to Bhagwan, and Keshavram is his brother. Gopeshwar and others are brothers of Harijan Rama Bai."
        },
        {
            "couplet": "Kṣhatrī bhakta chhe Bulākhīdās, Mūḷachand Gaṇapat pās; <RHYME_32>\nKaṇabī bhakta Ṭhākurdās doy, Rāmadās doy bhakta soy.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Bulakhidas and Mulachand Ganpat are devoted followers of the royal family, while Thakurdas and Ramadas are devoted followers of God. The couplet highlights the contrast between worldly devotion and spiritual devotion."
        },
        {
            "couplet": "Haribhāī ne Puruṣhottam, Trilochan nāno Narottam; <RHYME_33>\nLāldās doy Rāmchandra, Bhagwāndās bhakta sundra.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet praises three notable individuals: Haribhāī, Puruṣhottam, and Trilochan Narottam, as well as Rāmchandra and Bhagwāndās, highlighting their devotion to God."
        },
        {
            "couplet": "Velibāī ādi harijan, kahyā kaṇabī kuḷe pāvan; <RHYME_34>\nSonī ḍhunḍhu ne bhakta Ḍungar, Surajī ne Nāraṇ sundar.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The humble Harijan is worthy of worship, as are the devotees who gather at the sacred temple. The radiant sun and the beautiful Narayan are revered with devotion."
        },
        {
            "couplet": "Bhakta Kṛuṣhṇājī ādi chhe bhāī, bhaje bhāve Hari ur māi; <RHYME_35>\nRevā Devu Jamanā ne Monī, eh ādi bāiyo bhakta sonī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A devotee (Bhakta) of Lord Krishna, Kṛuṣhṇājī, worships Hari (Lord Krishna) with love; similarly, Revā Devu's soul is devoted to Monī, a god."
        },
        {
            "couplet": "Gopīrām bhakta chhe sutār, bhakta Bhāujī brahmakṣhattar; <RHYME_36>\nFakīrchand Arjun Kalu, Vaishyajātimā bhakta dayāḷu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A devotee is like a child to God, and a true devotee is a Brahmin in his heart. A devotee has compassion for all people, just like Fakirchand Arjun Kalu, who was born into a Vaishya family but had a compassionate heart."
        },
        {
            "couplet": "Chintāmaṇ Nāgu Bhīkho bhāvī, bāī Premā ne Menā Sāḷavī; <RHYME_37>\nTelī bhakta Shivo jan soy, Dulabh ne Lāladās soy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The devotee's mind is filled with thoughts of God and love, while their worldly worries have decreased. A true devotee's attachment to God is strong, like the bond between a mother and child."
        },
        {
            "couplet": "Jānajī Nathu uttam jāṇo, Chhabīldās Valabh vakhāṇo; <RHYME_38>\nBāī Nandā be bāī ratan, eh ādi telī harijan.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A good person knows their own worth and doesn't need others to describe it. A true gem like me (Nandā) is priceless and can't be bought."
        },
        {
            "couplet": "Sai Nihālchand chhe jan, Motī Nāno ne bāī Ratan; <RHYME_39>\nKhatri bhakta Nathubhāī kaiye, koḷī bhakta Valabhdās laiye.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Here is a summary of the couplet:\n\nThe phrase \"Sai Nihālchand chhe jan\" refers to someone who has gained wealth and prosperity. Meanwhile, Khatri Bhakta Nathubhāī takes one path, while Koḷī Bhakta Valabhdās takes another."
        },
        {
            "couplet": "Eh ādi bāī bhāī ghaṇā, sarve sevak chhe Swāmī taṇā; <RHYME_40>\nRahe Burānpure e jan, kare Swāmī-Shrījīnu bhajan.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The Master is present everywhere, and all are His servants. In Burhanpur, people continue to praise God's glory."
        },
        {
            "couplet": "Dvij bhakta Bāpubhāī nām, bhajī Hari karyu nijkām; <RHYME_41>\nRāj sāj melī māl dhan, thayo bhakta Punāmā pāvan.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Here is a summary of the couplet:\n\nThe devotee, being pure and true, worships God with devotion; \nWith wealth, fame, and success, one can attain spiritual purity."
        },
        {
            "couplet": "Sheṭh bhakta ek Sevārām, bhaje Hari rahe Ujeṇ gām; <RHYME_42>\nDvij bhakta Dīpo Shambhurām, Omkār reve Lākheḍe gām.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A simple devotee worships God in a quiet way, while a noble devotee worships God with great enthusiasm and fervor."
        },
        {
            "couplet": "Dvij Mayārām ne Omkār, bhakta Ānjaṇo Dudo udār; <RHYME_43>\nEh vase gām Mīṇamāi, bhaje Swāmī jāṇī sukhdāi.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The devotee is filled with the name of God (Omkar), and only a foolish person would ask for more; One should be content in their own home, serving the Lord and knowing bliss."
        },
        {
            "couplet": "Kṣhatrī bhakta chhe Sardārsingh, vase Mālikheḍiye anagh; <RHYME_44>\nHave Hindusthānnā je jan, kahu pavitra bhakta pāvan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Sardar Singh is a devotee of Lord Kṣhatrī, and his residence is in the pure town of Mālikheḍi; He is a pure-hearted devotee among the people of Hindustan."
        },
        {
            "couplet": "Dharmarītya māhi ghaṇu dhīr, vāchakā chhe sāchā shūravīr; <RHYME_45>\nEvā jannā lakhashu nām, jene maḷyā chhe sundar Shyām.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes a person who is virtuous and brave (Dharmarītya māhi ghaṇu dhīr), with truthful words (vāchakā chhe sāchā shūravīr).\n\nIt also refers to someone named Shyām, who is beautiful and worthy of praise."
        },
        {
            "couplet": "Dhanya dhanya bhakta Dhuvā māi, jeṇe Harishu karī sagāī; <RHYME_46>\nPaḍī ṭev pragaṭ sevavā, eh jan to lakhavā jevā.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A devotee is grateful and rejoices in the Lord's love, when He accepts their offerings with joy. Their service is not just physical, but also spiritual, which brings immense happiness."
        },
        {
            "couplet": "Bhakta luvār nām Madārī, Rām Bakash ne Giradhārī; <RHYME_47>\nṬhākurdās Bindāhardās, Kunḍherāmaniye tajī trās.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A devotee's name is Madari, and Ram Baksh has Giradhar; Bindadas and Kundheramani have great fear of the unknown."
        },
        {
            "couplet": "Ehādi bhakta kahīe luvār, dvij Buddhajī Dhuvā mozār; <RHYME_48>\nBahu bhakta chhe Barāī gām, jene maḷyā chhe Sundar-Shyām.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The devout worship the One (God), while a brahmin worships the Buddha; Many devotees reside in a village, and Sunder-Shyam is a beautiful one among them."
        },
        {
            "couplet": "Bhakta luvār Sakaṭu Bhaiyā, bhakta Rāmfal be Kashiyā; <RHYME_49>\nRahe chyār tyā Haridās Tholī, Charṇadās Loharakā ne Bholī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe devotees (Bhakta) are like beggars (Sakaṭu), and their devotion to God is likened to a begging bowl; Haridās's foot is stuck, as if caught in the mud."
        },
        {
            "couplet": "Mānasingh Mūlchand Mojī, Manachhā do Majalā Ḍuvojī; <RHYME_50>\nMotī Manasukh Lachhaman, ne kasiyā Posu Kulman.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Here is a summarization of the Gujarati couplet:\n\nMānasingh Mūlchand Mojī's words are as fleeting as two days, and Motī Manasukh Lachhaman's words are as brief as a kiss."
        },
        {
            "couplet": "Lalu Nensukh ne Nathuī, Chāndu Chaukarā Anganā soī; <RHYME_51>\nPejā ādi chhe bhagat bhāī, have kahu harijan bāī.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A devotee named Nathuī built a temple for God, and another named Chaukara surrounded it with a garden. This is the origin of the Peja festival, where people come to worship and celebrate equality."
        },
        {
            "couplet": "Lāḍu Viru Vakhatu Pirānu, Maku Mūḷī Mathurā e mānu; <RHYME_52>\nTeju Swarūpī Alapu Dharamā, Gaḍhu ādi bāiyo Luvāramā.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes a person's spiritual journey, where they seek guidance from a guru and strive to follow the path of righteousness.\n\nTheir soul longs for union with God, and they yearn to attain self-realization through devotion and love."
        },
        {
            "couplet": "Dvij bhakta chhe Puranā nām, do Lachhaman ne Dayārām; <RHYME_53>\nShakaṭu Raghunāth e bhāī, Khīmā Antaku Sumitrābāī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A devotee is a true follower of Purana's name, and Lachhaman shows compassion like Dayaaram; Shaktatu Raghunath is the brother, and Khima Antaku's sister-in-law Sumitra is the one."
        },
        {
            "couplet": "Bhakta Tulādhār Kripābhāī, ehādi jan rahe Barāī; <RHYME_54>\nHarijan Hindu Rāo kahīe, dvij bhakta te Bhavānī lahīe.  <RHYME_54>",
            "couplet_number": 54,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe Lord has mercy on devotees like Tulādhār and bestows His love; He considers all people, whether Harijan or Hindu, as equal."
        },
        {
            "couplet": "Jāṇī vāt sāchī nahi fer, samazī rahyā te gām Gvāler; <RHYME_55>\nJāṇyā ajāṇyā je rahyā jan, rahejyo muj upar prasanna.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The true nature of things is hard to grasp, but understanding remains in the village Gvāler. Those who know and don't know will stay at peace with me."
        },
        {
            "couplet": "Dhanya dhanya eh janne, jeṇe bhajyā Shrī Bhagwān; <RHYME_56>\nTan dhan mane naiv gaṇyu, naiv gaṇyu jag apamān.  <RHYME_56>",
            "couplet_number": 56,
            "context": "Praising God's mercy, one knows that the Lord is always grateful; considering wealth as mere dust, we should not envy others' success."
        },
        {
            "couplet": "Troḍī traṇe lokashu, jeṇe joḍī Harishu prīt; <RHYME_57>\nLaī lābh alabhyane, karī gayā jagmā jīt.  <RHYME_57>",
            "couplet_number": 57,
            "context": "In the presence of God, one finds love and happiness; worldly gains are fleeting and impermanent."
        }
    ]
}