{
    "prakaran": 59,
    "title_gu": "પ્રકરણ ૫૯: ડભાણમાં યજ્ઞની સમાપ્તિ કરી",
    "title_trans": "Prakaran 59: Ḍabhāṇmā Yagnanī Samāpti Karī",
    "gujarati": [
        {
            "couplet": "વળતા તે વિપ્ર બોલિયા મહારાજ શું કહો છો તમે \nજેમ આપો આગન્યા તેમ સહુ કરીએ અમે",
            "couplet_number": 1,
            "context": "The poor and helpless cry out for help, and you, the great king, ask what they have to say; just as we have set fire to your door, so too should you burn our homes."
        },
        {
            "couplet": "મહારાજ કહે એક તમે એક અમારો તમ સાથ \nતમે લેજ્યો લાડવા એ લેશે જેષ્ટિકા હાથ",
            "couplet_number": 2,
            "context": "The king says to you, \"Come with me and my people; we'll both take the same path.\" You'll take a step forward, while I'll lead the way with wisdom in hand."
        },
        {
            "couplet": "પીરસે પોતાનાં પારકાં જો કરશો જરાય \nતો તમને એ તાડશે તેની રાવ રોષ ન કાંય",
            "couplet_number": 3,
            "context": "One should prioritize their own needs first, then you will be helped; otherwise, you will face trouble and bitterness."
        },
        {
            "couplet": "પછી ભર્યાં મોદકનાં ગાડલાં તેણે જુતા જોદ્ધ જુવાણ \nપાક ફરે પંગત્યમાં એમ જમાડે જીવનપ્રાણ",
            "couplet_number": 4,
            "context": "After bearing the burden of life's troubles, one finds solace in introspection; a peaceful mind is a true wealth."
        },
        {
            "couplet": "તોય બ્રાહ્મણ ભૂંડાઈ ન તજે લઈ બેઠા એક એક લાકડી \nતૈયે મહારાજ કહે કાઠિયો તમે આવો સહુ ઘોડે ચડી",
            "couplet_number": 5,
            "context": "A Brahmin is not considered impure by simply sitting on a wooden stick, one by one; the Maharaja says, \"You come and ride my horse along with me.\""
        },
        {
            "couplet": "લેવરાવી સહુને લાઠિયો કાઠી આવિયા ઘોડે ચડી \nવિના ગોળીએ વછોડિયો ત્યાં બંધૂકો બહુ પડી",
            "couplet_number": 6,
            "context": "Someone has been left behind, as if a horse had galloped away with their hopes; the only solace is that many others are also stuck in similar situations."
        },
        {
            "couplet": "ભાંગી ભડાકે કોઠિયું સુંદર દાળની સોળ \nજાણે દુષ્ટ વિઘન પાડશું સામું પડ્યા પોતાને રોળ",
            "couplet_number": 7,
            "context": "A thief is punished by the law for their misdeeds, and so should we also discipline ourselves to avoid mistakes."
        },
        {
            "couplet": "ખોટે ડારે ડરાવિયા કહે ઊઠશો જમતાં કોય \nજરૂર તેને મારશું તમે ઊઠજ્યો એવું જોય",
            "couplet_number": 8,
            "context": "The speaker is saying that when someone deceives and frightens you, just think of your future earnings; if necessary, I'll teach them a lesson, that's what I saw."
        },
        {
            "couplet": "જુક્તિ કરીને જમાડિયા નવ પડવા દીધું વિઘન \nએમ રૂડી રીતશું મહારાજે કરાવ્યો જગન",
            "couplet_number": 9,
            "context": "I've understood the Gujarati couplet as: \n\n\"I have accumulated wisdom, but found it in vain; \nThis is my way of living, as decreed by the great ruler of the universe.\""
        },
        {
            "couplet": "પછી દિવસ વળતે તેડ્યા પુરાણી પંડિત \nકરી ચરચા ચોકમાં ત્યાં થઈ પોતાની જીત",
            "couplet_number": 10,
            "context": "After a long day, one becomes wise like an ancient scholar; in the midst of discussions, one finds their own victory."
        },
        {
            "couplet": "લાખો લોક ભેળા થયા નીરખવા નયણે નાથ \nતેમાં નર તસકરા આવ્યાતા નાખવા હાથ",
            "couplet_number": 11,
            "context": "Thousands of people get fooled, but only a few can see through the deceit; among them are men who have experienced betrayal with their own hands."
        },
        {
            "couplet": "જોયો સર્વે સંઘને બહુ ખબડદાર દીઠા ખરા \nપછી અશ્વ ઉપર્યે આવી તાકિયા તસકરા",
            "couplet_number": 12,
            "context": "When all are united, many are false; later, only a few will remain true and loyal."
        },
        {
            "couplet": "ત્રણ દિવસના ભૂખ્યા તરષા નયણે નિદ્રા નવ કરી \nઆવીને જુવે અશ્વને ત્યાં ઘોડે ઘોડે દીઠા હરિ",
            "couplet_number": 13,
            "context": "Three days of fasting, the body weak and weary; \n\nThe next morning, I saw my horse, where Hari resides."
        },
        {
            "couplet": "પછી પ્રભુને પાય લાગ્યા કહે દયા કરજ્યો દયાળ \nજ્યાંથી ગુન્હા છૂટિયે ત્યાં કર્યા ગુન્હા કૃપાળ",
            "couplet_number": 14,
            "context": "When God is by your side, you'll realize the mercy He has in store; wherever you've escaped from, it's only because of His compassion."
        },
        {
            "couplet": "પછી સતસંગી થઈ વળી ગયા પોતાને ઘેર્ય \nએમ પોતે અનેક રીતે કરી તે લીલા લેર્ય",
            "couplet_number": 15,
            "context": "After being with good company, one's own self is surrounded; similarly, I have made my life a play in many ways."
        },
        {
            "couplet": "દાસનાં દુઃખ કાપવા આપવા દર્શન દાન \nહરે ફરે હરિ સંઘમાં વળી બેસે મેડે ભગવાન",
            "couplet_number": 16,
            "context": "The sufferings of servants are to be alleviated and shared; the Lord's mercy settles in the Sangh (community) itself."
        },
        {
            "couplet": "મેડા ઉપર મહા પ્રભુ પળ મેલીને પોઢ્યા ઘડી \nઅજાણે એક જન આવ્યો મનફર મેડે ચડી",
            "couplet_number": 17,
            "context": "The great Lord is above, and the times are changing; an unknown person has come, and my heart has been pierced."
        },
        {
            "couplet": "ઝબકી જીવન જાગિયા વળી અચાનક ઊઠ્યા હરિ \nકોણ હતું અમ પાસળે એમ કહીને રીષ કરી",
            "couplet_number": 18,
            "context": "Life suddenly became vibrant and lively; with God's sudden awakening.\n\nThis couplet speaks of a transformative experience where life's meaning and purpose were found."
        },
        {
            "couplet": "પહેર્યાં હતાં બહુપેર્યનાં વળી ઘરેણાં ઘણાં ઘણાં \nઅંગોઅંગ ઓપતાં સુંદર તે સ્વર્ણ તણાં",
            "couplet_number": 19,
            "context": "The couplet describes a beautiful home where many pleasures and joys are shared among family members, with hearts filled with love and happiness.\n\nThe phrase \"અંગોઅંગ ઓપતાં\" suggests the sharing of moments and experiences together."
        },
        {
            "couplet": "વેઢ વીંટી ને કનક કડાં પોંચી અંગોઠી ઓપતી \nબાજુ કાજુ બેરખા વળી શોભે કાને કુંડળ અતિ",
            "couplet_number": 20,
            "context": "Here is a summary of the couplet:\n\nA gentle breeze brings forth the fragrance of flowers, and the sweet sound of laughter echoes;"
        },
        {
            "couplet": "કંઠે હાર તે હેમના હુલર હીરા સાંકળી \nઅંગોઅંગ આભૂષણ પહેરી પોઢ્યાતા પોતે વળી",
            "couplet_number": 21,
            "context": "One's pride is one's ornament, and it should be worn with caution; even a mere thread can bind the precious gem of one's own reputation."
        },
        {
            "couplet": "એવા સમામાં ઉઠાડિયા વળી જાલ્મ નરે જગદીશ \nતે સારુ સહુ ઉપરે મહારાજે કરી રીષ",
            "couplet_number": 22,
            "context": "In times of crisis, one must stand firm and not give in to fear; with faith in the higher power, all is well and at peace."
        },
        {
            "couplet": "પછી આભૂષણ ઉતારિયાં અને ફેંકિયાં ફરતાં વળી \nઅંબર એક અંગે રાખ્યું બીજાં મેલિયાં સર્વે મળી",
            "couplet_number": 23,
            "context": "After removing the ornament, and letting go of attachments; one should keep a balance in life between being attached to some things and detached from others."
        },
        {
            "couplet": "કેણે ન જવાય પાસળે વળી બીક લાગે સહુને \nજોઈ જીવન રુઠડા વળી દુઃખ થયું બહુને",
            "couplet_number": 24,
            "context": "A person's life is not complete until they have experienced the pangs of separation, and when they are reunited, it feels like a sweet breath to them. However, even reunion can bring sorrow and regret, which is also felt by many."
        },
        {
            "couplet": "પછી ભાઈ રામદાસજી ધીરે ધીરે પાસે ગયા \nમહારાજ વસ્ત્ર ઓઢિયે અમ ઉપર્યે કરી દયા",
            "couplet_number": 25,
            "context": "As Brother Rama Dasji walked slowly by, the king gave him clothes; I too received mercy from above."
        },
        {
            "couplet": "પછી વસ્ત્ર પહેરિયાં હસી પ્રભુજી બોલ્યા વળી \nહતી ઉદાસી અતિ ઘણી પણ હવે તો સર્વે ટળી",
            "couplet_number": 26,
            "context": "After getting clothed, I laughed and said to God; \nMy worries were many, but now everything is fine."
        },
        {
            "couplet": "પછી વિપ્ર તેડાવિયા તમે કરો શીઘ્ર રસોઈ \nલાખો માણસ જમશે વળી કેમ રહ્યા છો સોઈ",
            "couplet_number": 27,
            "context": "After all troubles pass, start enjoying life soon; Why remain worried when many people will live on."
        },
        {
            "couplet": "બ્રાહ્મણ ભેળાણા ઊંઘમાં સૂતા તે સદને સંતાય \nતે એકોએકને ઉઠાડિયા પ્રભુ પોતે ઝાલી બાંય",
            "couplet_number": 28,
            "context": "A Brahmin's wisdom is born in his sleep, and he awakens with eternal truth; only one's own Lord can lift him up to great heights."
        },
        {
            "couplet": "પછી મન માન્યા મોદક કરી જમે વાડવ યૂથનાં યૂથ \nપાર ન આવે પંગત્યનો વળી મળ્યા વિપ્ર વરુથ",
            "couplet_number": 29,
            "context": "Life's joys are fleeting and soon forgotten; one must cherish moments of happiness before they fade away."
        },
        {
            "couplet": "આપે સીધાં અતિ ઘણાં માગે સાઠ્ય ત્યાં શત પાંચ \nકોઈ રીતે સરાજામની વળી આવે નહિ લેશ લાંચ",
            "couplet_number": 30,
            "context": "You are asking for a lot, but getting nothing in return; it's not worth the effort to struggle and get hurt."
        },
        {
            "couplet": "જે જેકાર તે થઈ રહ્યો આપે અન્ન તે અતિ ઘણું \nભેટ્ય બાંધી બ્રાહ્મણે જે જમિયે તે આપણું",
            "couplet_number": 31,
            "context": "As one's wealth grows, so does their food; a Brahmin has left behind the path we follow."
        },
        {
            "couplet": "પછી થઈ પૂર્ણાહુતિ યજ્ઞ નિર્વિઘ્ન થયો \nવંકા શિર ડંકા દઈ પ્રૌઢ પ્રતાપ જણાવિયો",
            "couplet_number": 32,
            "context": "The couplet describes a complete and successful ceremony (yajna), where all obstacles were removed; the noble warrior's reputation was established, like the trunk of a strong tree."
        },
        {
            "couplet": "પછી વિદ્યા જોઈ વિપ્રની દીધાં દાન દક્ષિણા ઘણી \nરાજી કરી વળી વાડવા વળાવિયા ભુવન ભણી",
            "couplet_number": 33,
            "context": "Knowledge comes after self-realization, and many virtues are gained; One must bend to learn the true nature of life."
        },
        {
            "couplet": "વળી ખરચતાં ખૂટ્યા નહિ વધ્યા લાડવા લાખું સહિ \nગોળ ઘી ને દાળ રસાળ વળી પિષ્ટનો પાર નહિ",
            "couplet_number": 34,
            "context": "Don't waste money on unnecessary things, but spend it wisely; just as ghee and sugar are savored together, similarly, a good deed is cherished beyond measure."
        },
        {
            "couplet": "પછી પૂછ્યું નાથને આ મોદકનું કેમ કરીએ \nઆપો ઘરોઘર ગામમાં એમ હુકમ કીધો હરિએ",
            "couplet_number": 35,
            "context": "The summary is: It's futile to ask why fate is cruel; God has ordained our lives in this village."
        },
        {
            "couplet": "પછી માંડ્યાં આપવા ભરી ભરી મોદક ટોપલા \nઆલતાં ખૂટ્યા નહિ પોતા લાડવા અતિ ભલા",
            "couplet_number": 36,
            "context": "When troubles come and go, fill your heart with joy; Don't worry about others' affairs, just focus on your own well-being."
        },
        {
            "couplet": "વહેંચતાં વધી પડ્યા તે નાખ્યા જળમાં જંતુને \nમહારાજે આપી આગન્યા વળી સાજા માંદા સંતને",
            "couplet_number": 37,
            "context": "When troubles increase, they are cast into the sea like tiny creatures; Maharaj has given me a spark to make even the weak-minded saints strong."
        },
        {
            "couplet": "પછી સંઘ સર્વેને શીખ આપી જાઓ સહુ સહુને ઘેર \nપંચ વરતને પાળજ્યો પ્રભુ ભજજ્યો રૂડી પેર",
            "couplet_number": 38,
            "context": "After teaching the entire community, go to your own home; Five times a day, worship the Lord with devotion and humility."
        },
        {
            "couplet": "પછી પોત્યે પધારિયા કરી તે જય જયકાર \nકરી લીલા ડભાણમાં અલબેલે અપરમપાર",
            "couplet_number": 39,
            "context": "Achievements are celebrated after they're accomplished, with joy and praise; true greatness is recognized only after a remarkable feat is achieved."
        },
        {
            "couplet": "પોત્યે યજ્ઞ પૂરો કર્યો પોષ સુદિ પુન્યમતિથિ \nતેદિ યજ્ઞ પૂરો થયો કહ્યો યથાયોગ્ય કાંઈક કથી",
            "couplet_number": 40,
            "context": "The sacrificer has fulfilled their duty and is now content, having made the most of this auspicious moment. The sacrifice has been completed, and it's as if something worthy has been accomplished, worth sharing with others."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷatā te vipra boliyā, Mahārāj shu kaho chho tame; <RHYME_1>\nJem āpo āganyā, tem sahu karīe ame.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet asks the king to speak his mind, and warns that even if the fire of passion burns within, one should not let it consume them.\n\n(Translation in 2 lines)"
        },
        {
            "couplet": "Mahārāj kahe ek tame, ek amāro tam sāth; <RHYME_2>\nTame lejyo lāḍavā, e leshe jeṣhṭikā hāth.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One is a king in one's own eyes, and one has a friend by one's side; \nIn the play of life, one takes pleasure and the other provides support with tender care."
        },
        {
            "couplet": "Pīrase potānā pārakā, jo karasho jarāy; <RHYME_3>\nTo tamane e tāḍashe, tenī rāv roṣh na kāy.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One's good deeds are like a tree that bears fruit, and they will be reaped in due time; do not let the bitterness of others deter you from doing good."
        },
        {
            "couplet": "Pachhī bharyā modaknā gāḍalā, teṇe jutā joddha juvāṇ; <RHYME_4>\nPāk fare pangatyamā, em jamāḍe Jīvanprāṇ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A wife's constant nagging makes a husband's life miserable, while she herself remains carefree. Ultimately, it is the husband who suffers and loses his vitality."
        },
        {
            "couplet": "Toy brāhmaṇ bhūnḍāī na taje, laī beṭhā ek ek lākaḍī; <RHYME_5>\nTaiye Mahārāj kahe kāṭhiyo, tame āvo sahu ghoḍe chaḍī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A Brahmin's life is short-lived like a toy, and each day is like a funeral pyre; he should surrender to fate like the king of Maharaaj, who has conquered his ego and is free from attachment."
        },
        {
            "couplet": "Levarāvī sahune lāṭhiyo, kāṭhī āviyā ghoḍe chaḍī; <RHYME_6>\nVinā goḷīe vachhoḍiyo, tyā bandhūko bahu paḍī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life's difficulties are like threads in a rope, they get tangled and knotty; without patience, even friendships can become strained and complicated."
        },
        {
            "couplet": "Bhāngī bhaḍāke koṭhiyu, sundar dāḷnī soḷ; <RHYME_7>\nJāṇe duṣhṭ vighan pāḍashu, sāmu paḍyā potāne roḷ.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A beautiful couplet in Gujarati! Here's a summary:\n\nThe speaker praises the beauty of a young girl (sundar dāḷnī) and wishes her a prosperous life, while cautioning others to not get entangled in her love due to potential challenges."
        },
        {
            "couplet": "Khoṭe ḍāre ḍarāviyā, kahe ūṭhasho jamatā koy; <RHYME_8>\nJarūr tene mārashu, tame ūṭhajyo evu joy.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Life is uncertain and fleeting, so cherish every moment with loved ones.\nBe prepared for the unknown and live in the present to avoid regret."
        },
        {
            "couplet": "Jukti karīne jamāḍiyā, nav paḍavā dīdhu vighan; <RHYME_9>\nEm rūḍī rītashu, Mahārāje karāvyo jagan.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet suggests that one should strive to achieve something new and great, rather than just getting stuck in routine; the ruler of the world (Maharaja) is the one who brings about a new dawn."
        },
        {
            "couplet": "Pachhī divas vaḷate, teḍyā purāṇī panḍit; <RHYME_10>\nKarī charachā chokmā, tyā thaī potānī jīt.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A wise old man is recognized after many days, and a foolish person is defeated in the end."
        },
        {
            "couplet": "Lākho lok bheḷā thayā, nīrakhavā nayaṇe Nāth; <RHYME_11>\nTemā nar tasakarā, āvyātā nākhavā hāth.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Many people were in darkness, but Lord Nath guided them to the right path. Without effort, one's hands will not be freed from the burden of karma."
        },
        {
            "couplet": "Joyo sarve sanghane, bahu khabaḍadār dīṭhā kharā; <RHYME_12>\nPachhī ashva uparye, āvī tākiyā tasakarā.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In every gathering, those who are heavy with debt appear awkward; like a horse galloping away, their worries stay behind."
        },
        {
            "couplet": "Traṇ divasnā bhūkhyā taraṣhā, nayaṇe nidrā nav karī; <RHYME_13>\nĀvīne juve ashvane, tyā ghoḍe ghoḍe dīṭhā Hari.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In a house where hunger and thirst are satisfied, sleep becomes a rare commodity; it's only at the time of one's demise that one finds eternal rest with Lord Hari in a state of spiritual bliss."
        },
        {
            "couplet": "Pachhī Prabhune pāy lāgyā, kahe dayā karajyo dayāḷ; <RHYME_14>\nJyāthī gunhā chhūṭiye, tyā karyā gunhā kṛupāḷ.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The Lord forgives the sinner and has mercy on them; He wipes away their guilt and showers them with compassion."
        },
        {
            "couplet": "Pachhī satasangī thaī, vaḷī gayā potāne gherya; <RHYME_15>\nEm pote anek rīte, karī te līlā lerya.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A friend was sitting far away, but the heart remained connected through love's strong tie. Many times, they would meet and playfully quarrel in joyous revelry."
        },
        {
            "couplet": "Dāsnā dukh kāpavā, āpavā darshan dān; <RHYME_16>\nHare fare Hari sanghamā, vaḷī bese meḍe Bhagwān.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes the pain of separation from God as a constant companion, and meeting with Him brings eternal joy and bliss. The speaker seeks divine love and union with God."
        },
        {
            "couplet": "Meḍā upar mahā Prabhu, paḷ melīne poḍhyā ghaḍī; <RHYME_17>\nAjāṇe ek jan āvyo, manfar meḍe chaḍī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The Lord is great and all-powerful above, but even a small effort from us can bring down His divine justice below. One who does not know this principle will be left bewildered in their own efforts."
        },
        {
            "couplet": "Zabakī Jīvan jāgiyā, vaḷī achānak ūṭhyā Hari; <RHYME_18>\nKoṇ hatu am pāsaḷe, em kahīne rīṣh karī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet says that just as one should wake up early and give thanks to God, similarly one should wake up to the realities of life and be grateful for what they have. It cautions not to get stuck in a narrow path or become complacent about their situation."
        },
        {
            "couplet": "Paheryā hatā bahuperyanā, vaḷī ghareṇā ghaṇā ghaṇā; <RHYME_19>\nAngo-ang opatā, sundar te swarṇa taṇā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A house with a small yard is lovely and peaceful, with sounds of nature echoing through it. A beautiful voice singing sweet melodies is equally pleasing."
        },
        {
            "couplet": "Veḍh vīnṭī ne kanak kaḍā, ponchī angoṭhī opatī; <RHYME_20>\nBāju kāju berakhā vaḷī, shobhe kāne kunḍaḷ ati.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A clever wife has hidden gold in her handkerchief, and the husband is unaware of it. She's cleverly concealed the wealth, making him think they have none."
        },
        {
            "couplet": "Kanṭhe hār te hemnā, hular hīrā sānkaḷī; <RHYME_21>\nAngo-ang ābhūṣhaṇ paherī, poḍhyātā pote vaḷī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A delicate thread can easily break, and a small gem can be lost in the sand; a moment's carelessness can lead to great regret."
        },
        {
            "couplet": "Evā samāmā uṭhāḍiyā, vaḷī jālma nare Jagadīsh; <RHYME_22>\nTe sāru sahu upare, Mahārāje karī rīṣh.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe great Lord Jagadish is compared to a gemstone, precious and rare; His mercy and compassion are like a treasure trove."
        },
        {
            "couplet": "Pachhī ābhūṣhaṇ utāriyā, ane fenkiyā faratā vaḷī; <RHYME_23>\nAmbar ek ange rākhyu, bījā meliyā sarve maḷī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a situation where someone is torn between two desires: to take advantage of an opportunity that has arrived (pachhī ābhūṣhaṇ) and to patiently wait for something else to mature (fenkiyā faratā vaḷī)."
        },
        {
            "couplet": "Keṇe na javāy pāsaḷe, vaḷī bīk lāge sahune; <RHYME_24>\nJoī Jīvan ruṭhaḍā, vaḷī dukh thayu bahune.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Life's troubles arrive suddenly and unexpectedly, just like a thief in the dead of night. Similarly, good times come suddenly, but suffering lingers for a long time."
        },
        {
            "couplet": "Pachhī bhāī Rāmdāsjī, dhīre dhīre pāse gayā; <RHYME_25>\nMahārāj vastra oḍhiye, am uparye karī dayā.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Lord Rama's brother Lakshmana walked behind with great care; He had compassion on the king who was torn apart by garments."
        },
        {
            "couplet": "Pachhī vastra paheriyā, hasī Prabhujī bolyā vaḷī; <RHYME_26>\nHatī udāsī ati ghaṇī, paṇ have to sarve ṭaḷī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes a beautiful scene where a majestic horse (Pachhī vastra) is adorned with ornaments and the Lord (Prabhujī) laughs with joy, while a cart full of goods (Hatī udāsī) moves slowly, indicating prosperity for all."
        },
        {
            "couplet": "Pachhī vipra teḍāviyā, tame karo shīghra rasoī; <RHYME_27>\nLākho māṇas jamashe, vaḷī kem rahyā chho soī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A wise person should not delay in sharing their wisdom, and though there may be many foolish ones, it's better to have a few intelligent ones by your side."
        },
        {
            "couplet": "Brāhmaṇ bheḷāṇā ūnghamā, sūtā te sadane santāy; <RHYME_28>\nTe eko-ekne uṭhāḍiyā, Prabhu pote zālī bāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The Brahmin's humility is seen in his modest home, where peace resides; one by one, people rise, and the Lord's presence is felt."
        },
        {
            "couplet": "Pachhī man mānyā modak karī, jame vāḍav yūthanā yūth; <RHYME_29>\nPār na āve pangatyano, vaḷī maḷyā vipra varuth.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person's true nature is revealed when they are under pressure or in a challenging situation, just like how a sweet modak (dessert) loses its charm when touched. Similarly, a person's true character is exposed when faced with difficulties, just like how a ripened mango falls from the tree."
        },
        {
            "couplet": "Āpe sīdhā ati ghaṇā, māge sāṭhya tyā shat pāch; <RHYME_30>\nKoī rīte sarājāmanī, vaḷī āve nahi lesh lānch.  <RHYME_30>",
            "couplet_number": 30,
            "context": "As the dawn rises high and bright, I'll wait patiently for seven days to see your lovely face."
        },
        {
            "couplet": "Je jekār te thaī rahyo, āpe anna te ati ghaṇu; <RHYME_31>\nBheṭya bāndhī brāhmaṇe, je jamiye te āpaṇu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "One who lives with a noble person is considered fortunate, as their good deeds rub off on them. A Brahmin's spiritual energy can purify even an ordinary person."
        },
        {
            "couplet": "Pachhī thaī pūrṇāhuti, yagna nirvighna thayo; <RHYME_32>\nVankā shir ḍankā daī, prauḍh pratāp jaṇāviyo.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The sacrifice is complete and the ritual is unobstructed. Virtuous ancestors rejoice at the prosperity of their descendants."
        },
        {
            "couplet": "Pachhī vidyā joī vipranī, dīdhā dān dakṣhiṇā ghaṇī; <RHYME_33>\nRājī karī vaḷī vāḍavā, vaḷāviyā bhuvan bhaṇī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person who acquires knowledge and wisdom will be blessed with prosperity and good fortune. With a calm mind, they can share their good deeds and fame throughout the world."
        },
        {
            "couplet": "Vaḷī kharachatā khūṭyā nahi, vadhyā lāḍavā lākhu sahi; <RHYME_34>\nGoḷ ghī ne dāḷ rasāḷ, vaḷī piṣhṭano pār nahi.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A person's character is not defined by their wealth or status, but rather by their behavior and actions. Just as milk can't be extracted from a buffalo that doesn't produce it, similarly one cannot achieve success without putting in the effort."
        },
        {
            "couplet": "Pachhī pūchhyu Nāthne, ā modaknu kem karīe; <RHYME_35>\nĀpo gharoghar gāmmā, em hukam kīdho Harie.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The lord has asked me to enjoy the fruits of my labor and not worry about tomorrow's concerns. I will obey His command and live in harmony with nature."
        },
        {
            "couplet": "Pachhī mānḍyā āpavā, bharī bharī modak ṭopalā; <RHYME_36>\nĀlatā khūṭyā nahi, potā lāḍavā ati bhalā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A joyful and playful person is like a sweet dessert, bringing happiness to others. Their lively nature is contagious, making everyone's day better."
        },
        {
            "couplet": "Vahechatā vadhī paḍyā, te nākhyā jaḷmā jantune; <RHYME_37>\nMahārāje āpī āganyā, vaḷī sājā māndā santne.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet suggests that one's good deeds are a reflection of their character and reputation, just like the fragrance of a tree is revealed by its flowers. A true leader brings peace and harmony to others through their presence, just as a beautiful garden brings serenity to those who enter it."
        },
        {
            "couplet": "Pachhī sangh sarvene shīkh āpī, jāo sahu sahune gher; <RHYME_38>\nPanch varatane pāḷajyo, Prabhu bhajajyo rūḍī per.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When everything is well-governed and peaceful, go to your friend's place; worship the Lord with faith and devotion."
        },
        {
            "couplet": "Pachhī potye padhāriyā, karī te jay jaykār; <RHYME_39>\nKarī līlā Ḍabhāṇmā, Alabele aparampār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The path to spiritual growth is long and arduous, but with each step, one gains joy and praise. The game of love and laughter between the divine and the self is a unique and extraordinary experience."
        },
        {
            "couplet": "Potye yagna pūro karyo, Poṣh sudi punyam-tithi; <RHYME_40>\nTedi yagna pūro thayo, kahyo yathāyogya kāīk kathī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The auspicious time for the ritual has arrived, and we must do it now; We will perform the ritual according to the scriptures and traditions."
        }
    ]
}