{
    "prakaran": 1,
    "title_gu": "પ્રકરણ ૧: મંગળાચરણ",
    "title_trans": "Prakaran 1: Mangaḷācharaṇ",
    "gujarati": [
        {
            "couplet": "મંગલમૂર્તિ મહાપ્રભુ શ્રીસહજાનંદ સુખરૂપ \nભક્તિ ધર્મ સુત શ્રીહરિ સમરું સદાય અનુપ",
            "couplet_number": 1,
            "context": "The divine Lord is the embodiment of joy and beauty, bringing happiness to devotees. Through devotion, one can attain eternal bliss and union with Him."
        },
        {
            "couplet": "પરમ દયાળુ છો તમે શ્રીકૃષ્ણ સર્વાધીશ \nપ્રથમ તમને પ્રણમું નામું વારમવાર હું શીષ",
            "couplet_number": 2,
            "context": "You are extremely merciful, Lord Krishna, the ruler of all; I first pray to you, then I speak your name with humility."
        },
        {
            "couplet": "અતિ સુંદર ગોલોક મધ્યે અક્ષર એવું જેનું નામ છે \nકોટિ સૂર્ય ચન્દ્ર અગ્નિ સમ પ્રકાશક દિવ્ય ધામ છે",
            "couplet_number": 3,
            "context": "In the beautiful city of Golok, there is a name that shines like thousands of suns, moons, and fires combined; it's a divine radiance."
        },
        {
            "couplet": "અતિ શ્વેત સચ્ચિદાનંદ બ્રહ્મપુર અમૃત અપાર \nપરમપદ આનંદ બ્રહ્મ ચિદાકાશ કહે નિર્ધાર",
            "couplet_number": 4,
            "context": "The ultimate truth is pure and divine, an endless sea of nectar; it's the blissful experience of the supreme self that brings true joy."
        },
        {
            "couplet": "એવા અક્ષરધામમાં તમે રહો છો કૃષ્ણ કૃપાળ \nપુરુષોત્તમ વાસુદેવ નારાયણ પરમાત્મા પરમદયાળ",
            "couplet_number": 5,
            "context": "You reside in the realm of Lord Krishna's mercy; Vasudeva Narayana is the supreme, eternal God, merciful and all-knowing."
        },
        {
            "couplet": "પરબ્રહ્મ બ્રહ્મ પરમેશ્વર વિષ્ણુ ઈશ્વર વેદ કહે વળી \nએહ આદિ અનંત નામે સુંદર મૂર્તિ શ્યામળી",
            "couplet_number": 6,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe ultimate reality, Brahma, is the supreme Lord, and Vedic knowledge reveals this truth; he is known by various names such as Adi and Ananta, and is also beautiful and dark-colored like Shyama."
        },
        {
            "couplet": "ક્ષર અક્ષર પર સર્વજ્ઞ છો સર્વકર્તા નિયંતા અંતર્યામી \nસર્વકારણના કારણ નિર્ગુણ સ્વયંપ્રકાશ સહુના સ્વામી",
            "couplet_number": 7,
            "context": "You are all-knowing and all-powerful, guided by an inner divine light; the ultimate reason behind all reasons is self-illumination of the soul."
        },
        {
            "couplet": "સ્વતંત્ર બ્રહ્મરૂપ સદા મુક્ત અનંતકોટિ ઉપાસે મળી \nઅનંત કોટિ બ્રહ્માંડની કરો ઉત્પત્તિ સ્થિતિ ને લય વળી",
            "couplet_number": 8,
            "context": "The ultimate truth is eternal and free, attained through self-realization. It transcends the cycle of birth and death, bringing an end to suffering."
        },
        {
            "couplet": "પ્રકૃતિ પુરુષ કાળ પ્રધાન મહત્તત્ત્વાદિક શક્તિ ઘણી \nતેના પ્રેરક અનંતકોટિ બ્રહ્માંડના તમે ધણી",
            "couplet_number": 9,
            "context": "Nature, human, time, and the universe are the four primary forces; one's inner power is the greatest ability of all, guiding them towards infinite possibilities."
        },
        {
            "couplet": "એવા શ્રીકૃષ્ણ કિશોર મૂર્તિ કોટિ કંદર્પ દર્પ હરો \nઆપ ઇચ્છાએ અવતરી યુગો યુગ જનનાં કારજ કરો",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization:\n\nThe Lord Krishna, in his youthful form, surpasses countless gods; He descended to fulfill the wishes of humanity and perform actions for the welfare of all ages."
        },
        {
            "couplet": "પ્રથમ મૂર્તિધર્મથી પ્રગટ્યા પૂરણકામ \nનરનારાયણ નાથજી તમે રહ્યા બદ્રિકા ધામ",
            "couplet_number": 11,
            "context": "The first goal is to establish a foundation, and then complete the task; Remain in Badri like Lord Narayan's abode."
        },
        {
            "couplet": "ત્યાર પછી વસુદેવ દેવકીથી પ્રગટ્યા મથુરામાંય \nઅનંત અસુર સંહારવા કરવા નિજ સેવકની સહાય",
            "couplet_number": 12,
            "context": "After the departure of Vasudeva from Devaloka, Mathura was filled with joy; and to vanquish demons and help oneself's true devotees, one should seek divine aid."
        },
        {
            "couplet": "ત્યાર પછી વળી જગમાં અધર્મ વાધ્યો અપાર \nભક્તિ ધર્મને પીડવા અસુરે લીધા અવતાર",
            "couplet_number": 13,
            "context": "After a while, unrighteous beings will spread in the world; they are pained by devotion to righteousness and get punished as demons in their next lives."
        },
        {
            "couplet": "સત્ય વાત ઉત્થાપવા આપવા ઉપદેશ અવળા \nએવા પાપી પ્રકટ થયા ઘરોઘર ગુરુ સઘળા",
            "couplet_number": 14,
            "context": "Truth should be spoken and advice given with humility; only then can a true guru be found in one's own home."
        },
        {
            "couplet": "ભક્તિ ધર્મ ભય પામિયાં રહ્યું નહિ રહેવા કોઈ ઠામ \nત્યારે તમે પ્રકટિયા કોસલ દેશમાં ઘનશ્યામ",
            "couplet_number": 15,
            "context": "Devotion is a fear that one cannot remain in any place; then you will be recognized, like Ghanashyam in Kosala country."
        },
        {
            "couplet": "નરનાટ્યક ધરી નાથજી વિચરો વસુધામાંય \nઅજ્ઞાની જે અભાગિયા તે એ મર્મ ન સમજે કાંય",
            "couplet_number": 16,
            "context": "A foolish person's understanding is limited to their own imagination; they fail to comprehend the mysteries of the universe."
        },
        {
            "couplet": "સમર્થ છો તમે શ્રીહરિ સર્વોપરી સર્વાધાર \nમનુષ્યતન મહાજ્ઞાનઘન જન મન જિતનહાર",
            "couplet_number": 17,
            "context": "You are strong in your faith in Srihari, the ultimate and supreme being; having gained knowledge of humanity's greatness, you have won the battle of the mind."
        },
        {
            "couplet": "મહાધીર ગંભીર ગરવા દયાસિંધુ દોષરહિત \nકરુણાનિધિ કૃપાળુ કોમળ શુભ શાંતિગુણે સહિત",
            "couplet_number": 18,
            "context": "A person with great dignity and humility is free from faults, and has the qualities of compassion and peace."
        },
        {
            "couplet": "ઉદાર પરઉપકારી અતિ વળી સર્વના સુખધામ \nદીનબંધુ દયાળુ દલના પરમાર્થી પૂરણકામ",
            "couplet_number": 19,
            "context": "A philanthropic soul brings joy to all; a noble being completes their purpose with devotion."
        },
        {
            "couplet": "જે જન તમને આશર્યા હર્યા તેના ત્રિવિધ તાપ \nકાળ કર્મ માયાથી મુકાવી આપિયું સુખ અમાપ",
            "couplet_number": 20,
            "context": "Those who have tormented you will face threefold suffering; free yourself from the cycle of time, karma and maya to experience true happiness."
        },
        {
            "couplet": "પીડે નહિ પંચ વિષય તેને જે શરણ તમારું આવી ગ્રહે \nકામ ક્રોધ લોભ મોહાદિ અધર્મ ઉરમાં નવ્ય રહે",
            "couplet_number": 21,
            "context": "A person who is not troubled by five vices - greed, anger, lust, ego, and attachment - can find shelter in your home. In a righteous path, one should not get caught up in these vices but stay pure and unaffected."
        },
        {
            "couplet": "શૂન્યવાદી ને શુષ્કજ્ઞાની નાસ્તિક કુંડ વામી વળી \nએહના મતરૂપ અંધારું તે તમારે તેજે ગયું ટળી",
            "couplet_number": 22,
            "context": "A skeptic's knowledge is as dry as a well without water; their understanding is so dark that it has gone to waste on you too."
        },
        {
            "couplet": "ઈશ અજ અમરાદિ આપે યોગી મન જીતે નહિ \nતેહ તમારા પ્રતાપથી નિજજન મન જીત્યા કહી",
            "couplet_number": 23,
            "context": "God gives eternal life, but even a yogi's mind cannot be won; one's own greatness wins over one's own self."
        },
        {
            "couplet": "એવા સમર્થ શ્યામ તમે બહુનામી બળ પ્રબળ છો \nનરનાટ્યક જન મન રંજન અજ્ઞાનીને અકળ છો",
            "couplet_number": 24,
            "context": "You are as mighty as Shyam, with abundant strength; but you make others dance to your tune, leaving the ignorant ones in darkness."
        },
        {
            "couplet": "નરતન માટે નાથજી સ્વામી રામાનંદ સેવિયા \nમહામંત્ર ત્યાં પામી પોતે સદ્ગુરુના શિષ્ય થયા",
            "couplet_number": 25,
            "context": "For the dancer, there is no other guru; Ramana Swami himself taught him the great mantra."
        },
        {
            "couplet": "સહજાનંદ આનંદ કંદ જગવંદ જેહનું નામ છે \nસમરતાં અઘ ઓઘ નાશે સંતને સુખધામ છે",
            "couplet_number": 26,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nJoy and happiness are natural, and the name of the universe is eternal bliss; while worldly attachments will eventually perish, saints find true happiness."
        },
        {
            "couplet": "એવા નામને પામી આપે અકળ આ અવનિ ફરો \nદેઈ દર્શન જનને અનેક જીવનાં અઘ હરો",
            "couplet_number": 27,
            "context": "The couplet encourages one to accept their fate and move forward, just like the various lives that flow through a river without resistance. It also suggests embracing the journey of life and not getting bogged down by its challenges."
        },
        {
            "couplet": "એવા સમર્થ સ્વપ્રભુ શ્રીહરિ શુદ્ધ બુદ્ધિ દીજિયે \nનિજ દાસ જાણી દીનબંધુ કૃપાળુ કૃપા કીજિયે",
            "couplet_number": 28,
            "context": "The Lord's wisdom is pure and enlightened; He knows the true state of His own devotees."
        },
        {
            "couplet": "તવ ચરિત્ર ગાવા ચિત્તમાં ઉમંગ રહે છે અતિ \nશબ્દ સર્વે થાય સવળા આપજ્યો એવી મતિ",
            "couplet_number": 29,
            "context": "The essence of one's character is reflected in their thoughts, and a wise person remains humble; all words are simple and straightforward, just like the mind of a sage."
        },
        {
            "couplet": "વળી સાચા સંતને હું લળીલળી લાગું પાય \nકરો કૃપા ગ્રંથ કરતાં વિઘન કોઈ ન થાય",
            "couplet_number": 30,
            "context": "I am a humble servant of the true saint, my steps trembling with devotion; may no obstacle arise in the pursuit of divine mercy."
        },
        {
            "couplet": "હરિજન મન મગન થઈ એવી આપજ્યો આશિષ \nશ્રીહરિના ગુણ ગાતાં સુણતાં હર્ષ વાધે હંમેશ",
            "couplet_number": 31,
            "context": "The lowly caste person's mind is transformed by the divine, and their joy increases always. The virtues of Lord Srihari are sung and listened to, bringing perpetual delight."
        },
        {
            "couplet": "સર્વે મળી સહાય કરજ્યો મન ધારજ્યો મેર્ય અતિ \nપ્રકરણ સર્વે એમ સૂઝે જેમ અર્કમાં અણુ ગતિ",
            "couplet_number": 32,
            "context": "Help comes together from all sides, and one's thoughts are also consumed by it; just as atoms move in an atomistic manner, so does the entire script unfold."
        },
        {
            "couplet": "સંસ્કૃત પ્રાકૃત શબ્દે ગ્રંથ કવિએ બહુ કર્યા \nમનરંજન બુદ્ધિમંજન એવી રીતે અતિ ઓચર્યા",
            "couplet_number": 33,
            "context": "Gujarati couplet summarized: The ancient words of Sanskrit and Prakrit, used by great poets in their books; thus, the joy and wisdom of these texts are deeply relished and cherished."
        },
        {
            "couplet": "ગદ્ય પદ્ય ને છંદ છપય સાંભળતાં બુદ્ધિ ગળે \nએવું જાણી આદર કરતાં મન પોંચે નહિ પાછું વળે",
            "couplet_number": 34,
            "context": "The couplet suggests that as one recites poetry and prose with proper rhythm, their intelligence grows; by doing so, they will not regret it later."
        },
        {
            "couplet": "તેને તે હિંમત દીજિયે લિજીયે હાથ હવે ગ્રહી \nઆદર કરું આ ગ્રંથનો પ્રતાપ તમારો લહી",
            "couplet_number": 35,
            "context": "She has shown her courage and strength; I now take this book from your hands.\nI admire this noble deed of yours, with all my heart."
        },
        {
            "couplet": "તમારા પ્રતાપ થકી પાંગળો પર્વત ચડે \nતમારા પ્રતાપ થકી અંધને આંખ્યો જડે",
            "couplet_number": 36,
            "context": "Your great deeds make even mountains tremble; Your greatness makes the blind see."
        },
        {
            "couplet": "તમારા પ્રતાપ થકી મૂકો મુખે વેદ ભણે \nતમારા પ્રતાપ થકી રંક તે રાજા બણે",
            "couplet_number": 37,
            "context": "Through your courage, a mute person can learn; through your courage, a low-born person can become a king."
        },
        {
            "couplet": "એવો પ્રતાપ ઉર ધરી આદરું છું આ ગ્રંથને \nવિઘ્ન કોઈ વ્યાપે નહિ સમરતાં સમર્થને",
            "couplet_number": 38,
            "context": "This couplet speaks of a grand and revered book that is cherished and respected, with no obstacle standing in its way to being read and understood."
        },
        {
            "couplet": "હરિકથા હવે આદરું સદ્મતિ શ્રોતા જે સાંભળે \nશ્રવણે સુણતાં સુખ ઊપજે તાપ તનના તે ટળે",
            "couplet_number": 39,
            "context": "The divine words bring respect and joy when listened to, calming one's inner turmoil. The sound of these words brings happiness and cools the soul."
        },
        {
            "couplet": "ભવદુઃખહારી સુખકારી સારી કથા આ અનુપ છે \nપ્રકટ ઉપાસી જનને સાંભળતાં સુખરૂપ છે",
            "couplet_number": 40,
            "context": "This couplet emphasizes the importance of storytelling, stating that a good story (sārī kathā) brings joy and happiness to people, and when done sincerely (prakṭ upāsī), it takes on a beautiful form (sukh-rūpa)."
        }
    ],
    "transliteration": [
        {
            "couplet": "Mangal-mūrti Mahā-prabhu, Shrī Sahajānand sukhrūp; <RHYME_1>\nBhakti Dharma sut Shrī Hari, samaru sadāy anup.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Lord Krishna is the embodiment of goodness and divine bliss, the ultimate teacher of devotion. He is forever present in our hearts, guiding us towards spiritual growth."
        },
        {
            "couplet": "Param dayāḷu chho tame, Shrī Kṛuṣhṇa sarvādhīsh; <RHYME_2>\nPratham tamane praṇamu, nāmu vāramvār hu shīṣh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "You are the embodiment of great compassion, and Lord Krishna is all-encompassing; I bow to you first, seeking refuge from one cycle to another."
        },
        {
            "couplet": "Ati sundar Golok madhye, Akṣhar evu jenu nām chhe; <RHYME_3>\nKoṭi sūrya chandra agni sam, prakāshak divya dhām chhe.  <RHYME_3>",
            "couplet_number": 3,
            "context": "In the beautiful Golok, one's true name shines forth; countless suns, moons, and fires radiate from a divine abode."
        },
        {
            "couplet": "Ati shvet Sachchidānand, Brahmapur amṛut apār; <RHYME_4>\nParampad ānand Brahma, Chidākāsh kahe nirdhār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The ultimate reality is infinite and blissful, like the ocean of nectar that surpasses mortal bounds. It is the supreme Brahman, the source of joy and consciousness, beyond description or comprehension."
        },
        {
            "couplet": "Evā Akṣhardhāmmā tame, raho chho Kṛuṣhṇa kṛupāḷ; <RHYME_5>\nPuruṣhottam Vāsudev Nārāyaṇ, Parmātmā param-dayāḷ.  <RHYME_5>",
            "couplet_number": 5,
            "context": "He is the supreme being, Akshardham, who resides in compassion and mercy of Lord Krishna; He is the ultimate divine being, Paramatma, characterized by boundless compassion."
        },
        {
            "couplet": "Parabrahma brahma Parmeshvar, Viṣhṇu īshvar Ved kahe vaḷī; <RHYME_6>\nEh ādi anant nāme, sundar mūrti shyāmaḷī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The ultimate truth is that God is the Supreme Being, whether described as Brahman or Vishnu in the Vedas. He has countless names and forms, including the beautiful dark-blue form of Shyamali."
        },
        {
            "couplet": "Kṣhar Akṣhar par sarvagna chho, sarva-kartā niyantā antaryāmī; <RHYME_7>\nSarva-kāraṇnā kāraṇ nirguṇ, swayamprakāsh sahunā swāmī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The ultimate reality is present in every particle and atom, and it is the inner guide that governs all actions. The ultimate cause of all causes is without attributes and is the self-revealing Lord."
        },
        {
            "couplet": "Swatantra brahmarūp sadā, mukta anant-koṭi upāse maḷī; <RHYME_8>\nAnant koṭi brahmānḍnī karo, utpatti sthiti ne lay vaḷī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The eternal self is forever free, and the infinite universe is its boundless playground. Through cosmic cycles of birth and death, it remains unchanged, yet experiences the world anew."
        },
        {
            "couplet": "Prakṛuti Puruṣh kāḷ Pradhān, mahattattvādik shakti ghaṇī; <RHYME_9>\nTenā prerak anant-koṭi, brahmānḍnā tame dhaṇī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The natural world (Prakṛuti) is the primary force, while the divine energy (Puruṣh) is supreme; this cosmic dance is guided by an infinite number of subtle energies.\n\nBrahman, the ultimate reality, is present in every being and is the source of all power."
        },
        {
            "couplet": "Evā Shrī Kṛuṣhṇa kishor mūrti, koṭi kandarp darp haro; <RHYME_10>\nĀp ichchhāe avatarī, yugo yug jannā kāraj karo.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nLord Krishna, as a youth, takes away the pride and passion; He manifests His desire to play, fulfilling the wishes of every era."
        },
        {
            "couplet": "Pratham Mūrti-Dharmathī, pragaṭyā pūraṇkām; <RHYME_11>\nNarnārāyaṇ Nāthjī, tame rahyā Badrikā Dhām.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The first form of devotion is the embodiment of spiritual laws, and one should fulfill it in this life; Lord Narayan dwells at Badrinath temple."
        },
        {
            "couplet": "Tyār pachhī Vasudev Devkīthī, pragaṭyā Mathurāmāy; <RHYME_12>\nAnant asur sanhārvā, karavā nij sevaknī sahāy.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One must prioritize devotion to the Supreme Lord Vasudev over worldly attachments and desires, just like Mathura's prosperity is dependent on its devotion to Krishna. In a world filled with demons and chaos, one must seek shelter in the service of God as their ultimate refuge."
        },
        {
            "couplet": "Tyār pachhī vaḷī jagmā, adharma vādhyo apār; <RHYME_13>\nBhakti Dharmane pīḍavā, asure līdhā avatār.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The world is filled with wrongdoers and unrighteousness, but the true devotees will be tested by God; the Lord will incarnate to punish the wicked and protect the righteous."
        },
        {
            "couplet": "Satya vāt utthāpvā, āpavā updesh avaḷā; <RHYME_14>\nEvā pāpī prakaṭ thayā, gharo-ghar guru saghaḷā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Truth is the wind that lifts you up, and false teachings bring you down. The wicked are revealed in their own homes, with false teachers being the family members."
        },
        {
            "couplet": "Bhakti Dharma bhay pāmiyā, rahyu nahi rahevā koī ṭhām; <RHYME_15>\nTyāre tame prakaṭiyā, Kosal deshmā Ghanshyām.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The path of devotion is fraught with difficulties, and one needs great perseverance to stay on it; only then can one attain the blessings of Lord Krishna in Kosala region."
        },
        {
            "couplet": "Narnāṭyak dharī Nāthjī, vicharo vasudhāmāy; <RHYME_16>\nAgnānī je abhāgiyā, te e marma na samaje kāy.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The ignorant ones think they possess the world, but they fail to comprehend the true essence of life. Their understanding is limited, and they cannot grasp the subtle truths that lie within."
        },
        {
            "couplet": "Samarth chho tame Shrī Hari, sarvoparī sarvādhār; <RHYME_17>\nManuṣhyatan mahāgnānghan, jan man jitanhār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "May the divine Shri Hari guide you in all aspects of life, and may your soul be pure and elevated like the sacred fire. May your thoughts be as noble and untainted as those of a pure-hearted human being."
        },
        {
            "couplet": "Mahādhīr gambhīr garavā, dayāsindhu doṣh-rahit; <RHYME_18>\nKaruṇānidhi kṛupāḷu komaḷ, shubh shāntiguṇe sahit.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A great soul is deep and noble, free from the fault of being unmindful; filled with compassion's ocean, kindness abounds in peaceful virtues."
        },
        {
            "couplet": "Udār par-upakārī ati, vaḷī sarvanā sukhdhām; <RHYME_19>\nDīnbandhu dayāḷu dalnā, paramārthī pūraṇkām.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Great kindness is found among those who are willing to help others, and they enjoy all forms of happiness. Those who show compassion to the needy and fill the gaps in their lives are truly noble souls."
        },
        {
            "couplet": "Je jan tamane āsharyā, haryā tenā trividh tāp; <RHYME_20>\nKāḷ karma māyāthī mukāvī, āpiyu sukh amāp.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet suggests that one's threefold suffering (je jan tamane) is a result of the consequences of past actions (kāḷ karma), which are shrouded in maya (illusion). Despite this, true happiness can still be found."
        },
        {
            "couplet": "Pīḍe nahi panch viṣhay tene, je sharaṇ tamāru āvī grahe; <RHYME_21>\nKām krodh lobh mohādi, adharma urmā navya rahe.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet warns that even if one stays in a sacred place (Panch), desires and vices like passion, anger, greed, ego, and ignorance continue to dwell within."
        },
        {
            "couplet": "Shūnyavādī ne shuṣhk-gnānī, nāstik kunḍ vāmī vaḷī; <RHYME_22>\nEhnā matrūp andhāru, te tamāre teje gayu ṭaḷī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "An atheist's knowledge is empty and meaningless, while a true devotee's understanding shines brightly like a lamp in the dark."
        },
        {
            "couplet": "Īsh aj amarādi āpe, yogī man jīte nahi; <RHYME_23>\nTeh tamārā pratāpthī, nij-jan man jītyā kahī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The soul of the yogi is not in his mortal body; it's found in his devotion to God. The true self is realized when one connects with their inner soul and God."
        },
        {
            "couplet": "Evā samarth Shyām tame, bahunāmī baḷ prabaḷ chho; <RHYME_24>\nNarnāṭyak jan man ranjan, agnānīne akaḷ chho.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Shyam, with great abilities, has accomplished many wonderful things, and so should you too. Just as a play comes alive on stage, your mind should be full of joy and enthusiasm."
        },
        {
            "couplet": "Nartan māṭe Nāthjī, Swāmī Rāmānand seviyā; <RHYME_25>\nMahāmantra tyā pāmī pote, sadgurunā shiṣhya thayā.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes a devotee who is deeply in love with dance (Nartan) and serves Lord Ramanand as their spiritual guide. The mantra is considered sacred, and the devotee seeks guidance from wise gurus to understand its true meaning."
        },
        {
            "couplet": "Sahajānand ānand kand, jagvand jehnu nām chhe; <RHYME_26>\nSamartā agh ogh nāshe, santne sukhdhām chhe.  <RHYME_26>",
            "couplet_number": 26,
            "context": "This Gujarati couplet expresses the idea that happiness and freedom come easily to those who have self-realization (Sahajānand) and peace of mind (santne), while troubles and worries disappear for them."
        },
        {
            "couplet": "Evā nāmne pāmī āpe, akaḷ ā avani faro; <RHYME_27>\nDeī darshan janne, anek jīvnā agh haro.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In this life, one should strive to gain divine sight and remove many sorrows. With God's vision, many troubles will be lifted."
        },
        {
            "couplet": "Evā samarth swaprabhu, Shrī Hari shuddha buddhi dījiye; <RHYME_28>\nNij dās jāṇī dīnbandhu, kṛupāḷu kṛupā kījiye.  <RHYME_28>",
            "couplet_number": 28,
            "context": "May Lord Shri Hari grant pure intellect and wisdom. May He show compassion and kindness to the devotee, considering them as a dear friend."
        },
        {
            "couplet": "Tav charitra gāvā chittamā, umang rahe chhe ati; <RHYME_29>\nShabda sarve thāy savaḷā, āpajyo evī mati.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The story of your life is a poem within yourself, and your thoughts are overflowing with enthusiasm. The words that come from you are like flowers blooming in every season, with the right understanding."
        },
        {
            "couplet": "Vaḷī sāchā santne hu, laḷī-laḷī lāgu pāy; <RHYME_30>\nKaro kṛupā granth karatā, vighan koī na thāy.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The summary is: \"I am a peaceful soul, finding solace in the sweet melodies of life; with kindness and compassion, I conquer my afflictions.\""
        },
        {
            "couplet": "Harijan man magan thaī, evī āpajyo āshiṣh; <RHYME_31>\nShrī Harinā guṇ gātā suṇatā, harṣh vādhe hammesh.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet is about a Harijan man who has found true love, and with it, eternal joy. He listens to Lord Krishna's songs of praise and is filled with happiness in his heart."
        },
        {
            "couplet": "Sarve maḷī sahāy karajyo, man dhārajyo me'rya ati; <RHYME_32>\nPrakaraṇ sarve em sūze, jem arkmā aṇu gati.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Be kind to all and be generous with your wealth; \nAnd in the end, you will find eternal happiness."
        },
        {
            "couplet": "Sanskṛut prākṛut shabde, granth kavie bahu karyā; <RHYME_33>\nManranjan buddhimanjan, evī rīte ati ocharyā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "This couplet highlights the importance of understanding both sacred (Sanskrit) and everyday language, as well as cultivating wisdom through books and intellect. It also emphasizes the need to be mindful of one's speech, lest it lead to unnecessary troubles."
        },
        {
            "couplet": "Gadya padya ne chhand chhapay, sāmbhaḷtā buddhi gaḷe; <RHYME_34>\nEvu jāṇī ādar karatā, man poche nahi pāchhu vaḷe.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Wisdom is gained through reading and reflection, as the mind becomes enlightened. When one truly understands this, their heart is filled with admiration, but not a single moment passes without thinking about it."
        },
        {
            "couplet": "Tene te himmat dījiye, lijīye hāth have grahī; <RHYME_35>\nĀdar karu ā granthno, pratāp tamāro lahī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Be brave and take the first step, for hesitation can lead to regret.\nMake your move now, as tomorrow may be too late."
        },
        {
            "couplet": "Tamārā pratāp thakī, pāngaḷo parvat chaḍe; <RHYME_36>\nTamārā pratāp thakī, andhne ākhyo jaḍe.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Your prosperity is waning, the mountain of sorrows is rising; Your prosperity is exhausted, darkness is telling you secrets."
        },
        {
            "couplet": "Tamārā pratāp thakī, mūko mukhe Ved bhaṇe; <RHYME_37>\nTamārā pratāp thakī, rank te rājā baṇe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Your achievement is remarkable, and you are praised by others for reciting the Vedas. Your achievement is impressive, and kings themselves appoint you as a ruler."
        },
        {
            "couplet": "Evo pratāp ur dharī, ādaru chhu ā granthne; <RHYME_38>\nVighna koī vyāpe nahi, samaratā samarthne.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Success is one's own property, it's not borrowed from others. One who perseveres can overcome obstacles without a hitch."
        },
        {
            "couplet": "Harikathā have ādaru, sadmati shrotā je sāmbhaḷe; <RHYME_39>\nShravaṇe suṇatā sukh ūpaje, tāp tannā te ṭaḷe.  <RHYME_39>",
            "couplet_number": 39,
            "context": "When one listens with devotion, happiness fills the heart; in concentration, even worldly troubles fade away."
        },
        {
            "couplet": "Bhavdukhhārī sukhkārī, sārī kathā ā anup chhe; <RHYME_40>\nPrakaṭ upāsī janne, sāmbhaḷtā sukhrūp chhe.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Life's happiness and sorrow are intertwined, making the story of life complex. Understanding this complexity leads to true happiness."
        }
    ]
}