{
    "prakaran": 83,
    "title_gu": "પ્રકરણ ૮૩: શ્રી નારાયણચરિત્રે આદ્રજે અન્નકોટનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 83: Shrī Nārāyaṇcharitre Ādraje Annakoṭno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "રહ્યા ગઢડે ચાતુરમાસ પછી એમ બોલ્યા અવિનાશ \nકોઈ નર આપે અન્ન ધન કોઈ વસુધા વારિ વસન",
            "couplet_number": 1,
            "context": "The couplet expresses gratitude for having survived the harsh winter (chaturomas) and notes that no one can give wealth or security, as it is all governed by fate."
        },
        {
            "couplet": "કોઈ આપે ગજ બાજ ગાય બીજાં બહુ દાન જે કહેવાય \nસર્વે દાનમાં અધિક જેહ સહુ મળી વળી શોધો તેહ",
            "couplet_number": 2,
            "context": "Someone gives a small gift, but many people give great gifts that are remembered; In every donation, there is something extra that is sought and found."
        },
        {
            "couplet": "વળતા બોલિયા સંત સુજાણ સાંભળો મારા જીવનપ્રાણ \nઅભયદાન અધિક સહુથી એની બરોબર બીજું નથી",
            "couplet_number": 3,
            "context": "Listen to my life and soul, for I am a saintly being; there is no second beyond the divine gift, so it's not possible to be excessive."
        },
        {
            "couplet": "તે તો દાન તમથી દેવાય તમને નીરખે તે નિર્ભય થાય \nએવી સાંભળી સંતની વાત વાલો કહે ચાલો ગુજરાત",
            "couplet_number": 4,
            "context": "Donations are given from the heart to God, and when you look at it with fearlessness; \nListen to the words of the saint, go ahead, let's go to Gujarat."
        },
        {
            "couplet": "પછી કાઠિયે સજ્યાં કેકાણ માંડ્યાં ઘણમૂલે ઘોડે પલાણ \nહાં હાં કરતાં ગુજરધર આવ્યા કર્જિસણ જઈ સંત બોલાવ્યા",
            "couplet_number": 5,
            "context": "After great struggles and many hardships, a true devotee finally reaches the divine realm; there, they are welcomed by the Lord himself with words of praise."
        },
        {
            "couplet": "દિન દોય રહ્યા એહ ઠામ પછી વાલો આવ્યા વડુ ગામ \nપુર બહાર ઊતરિયા નાથ સર્વે સંત હતા પોતા સાથ",
            "couplet_number": 6,
            "context": "One day will pass and this house will go, then we'll return to our village as before; we didn't venture out far, all were saints with us together."
        },
        {
            "couplet": "કીધાં પ્રશ્ન ઉત્તર પ્રસંગ બોલ્યા જેનાં જેવાં હતાં અંગ \nત્યાંથી ચાલિયા સુંદર શ્યામ આવ્યા ઓલેથી આદ્રેજ ગામ",
            "couplet_number": 7,
            "context": "The question asked was answered in a lovely way, like the tender shoots of a plant; Then Shyam left from there, arrived at Olothi's village with great devotion."
        },
        {
            "couplet": "તિયાં અન્નકોટ ઉત્સવ કરી આપી સુખ ચાલ્યા ત્યાંથી હરિ \nભક્ત એક રહે કોલવડે તેહ ગામે ઉતરિયા વડે",
            "couplet_number": 8,
            "context": "In this Gujarati couplet, the speaker is celebrating the joy of union with God (Hari) and describes a devotee's journey to achieve spiritual growth by leaving worldly attachments behind."
        },
        {
            "couplet": "તેને ઘેર જઈ જમ્યા નાથ આપ્યા મુનિને મોદક હાથ \nકરે લીલા જન મન ભાવે ત્યાંથી અલબેલો આવ્યા ઉનાવે",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe one who has not experienced joy, should take shelter under the wise person's guidance; there, even those with troubled minds find solace and peace."
        },
        {
            "couplet": "તિયાં ભક્ત રૂડો રામદાસ તેને ઘેર ગયા અવિનાશ \nનરનારી અપાર હરખ્યાં થયાં રાજી નાથજી નીરખ્યા",
            "couplet_number": 10,
            "context": "Ramdas, a devoted devotee of God, has reached the unattainable. The souls of men and women have become infinite, attaining their ultimate destiny."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી જુગતે જમાડ્યા પ્રાણપતિ \nબીજી બહુ રીત્યે કરી રસોઈ જમ્યા નાથ હાથે સંત સોઈ",
            "couplet_number": 11,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe soul, like a flame, is extinguished when worldly attachments bind it; without these attachments, the divine can be enjoyed in all aspects."
        },
        {
            "couplet": "જમ્યા જન હુવો જે જેકાર રહી રાત્ય ત્યાં ચાલ્યા મોરાર \nએક ગામ નામે છે નાદરી તિયાં પધારિયા પોતે હરિ",
            "couplet_number": 12,
            "context": "One who has not yet lived their life to the fullest will always yearn for it, even in death; one should not be attached to a place or name, but rather walk with God's will."
        },
        {
            "couplet": "ત્યાં સુંદર કરાવ્યોતો થાળ જમ્યા સખા સહિત દયાળ \nત્યાંથી માણસે આવ્યા મહારાજ આવ્યા બહુ લોક દર્શન કાજ",
            "couplet_number": 13,
            "context": "There, a beautiful gathering took place, with joyful and harmonious company; then people came to see the great king and many others, witnessing the grand event."
        },
        {
            "couplet": "સહુ જન તણે મન ભાવ્યા રાજા સહિત સામૈયે આવ્યા \nપ્રભુ ઊતરિયા પુર બાર્ય કરે દર્શન સહુ નરનાર્ય",
            "couplet_number": 14,
            "context": "The faithful and righteous people are always in the presence of God, while the wicked are consumed by their own desires."
        },
        {
            "couplet": "સુંદર મૂરતિ સહુને ભાવે પ્રેમે પુષ્પના હાર પહેરાવે \nદિયે દર્શન દીનદયાળ તિયાં કરાવ્યા ભોજન થાળ",
            "couplet_number": 15,
            "context": "A beautiful beauty adorns her beloved, and love wraps her in a garland of flowers; with a glance, the devotee's meal is devoured at the feet of the divine."
        },
        {
            "couplet": "જમ્યા જીવન ને સખા સાથ પછી ત્યાંથી પધારિયા નાથ \nઆવે મારગમાં ગામ ઘણાં કરે દર્શન લોક તે તણાં",
            "couplet_number": 16,
            "context": "Living a life with good company is great, but then you may stray away from the right path. There are many villages on my road, and people look at me in wonder, so it seems."
        },
        {
            "couplet": "પછી વાલ્યમો આવ્યા વિહાર તિયાં રજની રહ્યા મોરાર \nવાલે વેદનો ભેદ દેખાડ્યો હિંસા અહિંસા સંશય ઉખાડ્યો",
            "couplet_number": 17,
            "context": "The chaos has passed, and the atmosphere is peaceful again; the difference between pleasure and pain is now visible, and the doubts of violence and non-violence have been cleared up."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા શ્યામ આવ્યા ગિરિધર ગેરિતે ગામ \nતિયાં ભક્ત વસે ભાવસાર અતિ નિર્મળ દલે ઉદાર",
            "couplet_number": 18,
            "context": "Shyam and Giridhar came to the village, where they found devout people living in harmony with nature, their hearts full of kindness and generosity."
        },
        {
            "couplet": "તેણે પવિત્ર પાક કરાવી આપ્યા મોદક મુનિને આવી \nકંઈક જમ્યા ત્યાં જગ આધાર પછી ઘોડે થયા અસવાર",
            "couplet_number": 19,
            "context": "She prepared a sacred feast and invited the monk to share; but he didn't stay long, leaving as suddenly as he came."
        },
        {
            "couplet": "ત્યાંથી આવ્યા બામણવે નાથ કરી રસોઈ પોતાને હાથ \nસખા સહિત જમાડિયા સંત પછી પોતે જમ્યા ભગવંત",
            "couplet_number": 20,
            "context": "The couplet describes the descent of God's messenger, who after cooking their own meal and sharing it with friends, then cooks for God Himself."
        },
        {
            "couplet": "રહી રાત્ય નાથ ત્યાંથી ચાલ્યા ચાલ્યા અશ્વ રહે નહિ ઝાલ્યા \nવાજમાં વડનગર આવ્યા ભાવે સુબો તે સામૈયું લાવ્યા",
            "couplet_number": 21,
            "context": "The night has passed, the horses have moved on; they didn't even stir from their stables. The viceroy arrived in Vajmaan, bringing with him a feeling of joy and celebration."
        },
        {
            "couplet": "વાજાં વાજતાં ગામમાં ગયા નરનારીને દર્શન થયાં \nબાળ જોબન ને વૃદ્ધ જેહ નીર્ખી થાય કૃતારથ તેહ",
            "couplet_number": 22,
            "context": "They went to the village, saw the couple, and came back home; they have nothing to regret for their actions."
        },
        {
            "couplet": "ચાલ્યા શહેર મધ્યે સુખકારી દેવા દર્શન સહુને મોરારી \nઆવી ઊતર્યા સરોવર પાળ્ય કરાવ્યાં ભોજન ત્યાં રસાળ",
            "couplet_number": 23,
            "context": "After traversing the city's middle, one gets a glimpse of divine vision; Upon returning to the lake's shore, one savors the meal with relish."
        },
        {
            "couplet": "તિયાં ભાવે જમ્યા ભગવંત પછી જમાડિયા સર્વે સંત \nતિયાં રહ્યા નિશા એક નાથ પછી ચાલ્યા શ્યામ સખા સાથ",
            "couplet_number": 24,
            "context": "The devotee's heart is pure and godly, after which he becomes saintly in all aspects. The seeker of truth remains awake one night, then leaves with Shyam (Lord Krishna) as his companion."
        },
        {
            "couplet": "ત્યાંથી આવ્યા વિશનગ્ર વળી આવ્યા લોક સામૈયે સહુ મળી \nગાતાં વાતાં પધરાવ્યા ઘેર્ય કરી સેવા સુંદર સારી પેર્ય",
            "couplet_number": 25,
            "context": "From a place of suffering, I came to this world with my people; We have sung our stories and shared our service, making it beautiful and peaceful."
        },
        {
            "couplet": "બહુ જનને દર્શન દીધાં જને જોઈ સુફળ દ્રગ કીધાં \nપછી પધાર્યા જનને ભોવન ભાવે કરાવ્યાં તેણે ભોજન",
            "couplet_number": 26,
            "context": "Many people are seen, and each person is given their due recognition; \nAfter achieving success, the person's pride and pleasure are enjoyed as a reward."
        },
        {
            "couplet": "પછી સરવે સંત બોલાવ્યા પીરસ્યા પોતે મોદક મન ભાવ્યા \nપછી શહેર સર્વે માંહિ ફર્યા બહુ જીવ કૃતારથ કર્યા",
            "couplet_number": 27,
            "context": "After getting tired of seeking spiritual guidance, the saint called upon himself and reflected on his own mental state. Later, he roamed around the city, doing many good deeds for the sake of others."
        },
        {
            "couplet": "પછી પધાર્યા શિવને મંદ્ર દીધાં દર્શન સુખ સમુદ્ર \nમોટે મોટે જોડ્યા આવી હાથ અમે છીએ જો તમારા નાથ",
            "couplet_number": 28,
            "context": "After suffering and struggles, we find peace and happiness like the calm ocean. We are bonded together in unity, as long as you remain our guide."
        },
        {
            "couplet": "સર્વે જાણે એમ મન માંય સ્વામી વિના સુખ નથી ક્યાંય \nકરી દર્શન પ્રસન્ન થાય અતિ હૈયામાં હર્ષ ન માય",
            "couplet_number": 29,
            "context": "Everyone knows that happiness is not found without a partner; even after seeing each other, there's no joy in excessive attachment."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા પછી અલબેલો દેતા દર્શન છેલ છબીલો \nવાટે આવિયું એક તળાવ તેમાં નાહ્યા મનોહર માવ",
            "couplet_number": 30,
            "context": "After leaving a place, all worries fade away, and the beauty of life is revealed. In that tranquil atmosphere, one finds the treasure of the heart's deepest desires."
        },
        {
            "couplet": "ત્યાંથી શ્યામળિયો સજ્જ થઈ આવ્યા ગિરધારી ગામ વસઈ \nઆપે જમી જમાડિયા દાસ પછી ત્યાંથી ચાલ્યા અવિનાશ",
            "couplet_number": 31,
            "context": "Shyamali was prepared and settled in Giradhari village, only to leave behind his own land and family as a slave afterwards.\n\nHe abandoned his own land and family, leaving them in perpetual loss."
        },
        {
            "couplet": "મેઉ માંહિ ભક્ત ભાવસાર નામ ભૂષણ પ્રેમી અપાર \nતેને ઘેર પધારિયા નાથ સર્વે સંત હતા હરિ સાથ",
            "couplet_number": 32,
            "context": "The devotee's heart is filled with endless love and devotion to God, surpassing all others; he was surrounded by saints who were always in harmony with the Lord."
        },
        {
            "couplet": "અતિ હેતે સનમુખ આવી કરી પૂજા ઘેરે પધરાવી \nસુંદર ભોજને કરાવ્યો થાળ ઘણે હેતે જમાડ્યા દયાળ",
            "couplet_number": 33,
            "context": "The couplet describes the joy and devotion of a devotee who arrives at the divine abode, worshiping with great fervor; this is accompanied by a beautiful feast that has been prepared in abundance."
        },
        {
            "couplet": "મુનિ કાજે માલપુવા કીધા હરિ હાથે પીરસવા દીધા \nજેમ જેમ જમે બહુ સંત તેમ ભૂષણ રાજી અત્યંત",
            "couplet_number": 34,
            "context": "The divine and the saint are rewarded according to their deeds. The more they worship, the more beautiful is their devotion."
        },
        {
            "couplet": "શ્યામ સારા શોભે મુનિ માંય આવ્યા દર્શને બહુ લોક ત્યાંય \nદઈ દર્શન દાનની મોજ પછી નાથ આવ્યા લાંગણોજ",
            "couplet_number": 35,
            "context": "Shyam's beauty is reflected in the Munis' presence, many people gather there to see him; but after taking a glimpse, they return disappointed and empty-handed."
        },
        {
            "couplet": "ત્યાં હરિજનનું હેત જોઈ તેને ભુવન જમ્યા રસોઈ \nત્યાંથી આવ્યા ડાંગરવે દયાળ સંગે સમૂહ મુનિ મરાળ",
            "couplet_number": 36,
            "context": "In a place where the untouchable's fate is realized, their joy and sorrow are savored; From there came Dangarve, filled with compassion, and sang with the group of monks."
        },
        {
            "couplet": "એમ સતસંગ માંહિ ફર્યા કૈક જીવને નિહાલ કર્યા \nજે જે વાટમાં આવે છે ગામ તે તે જનનાં સારે છે કામ",
            "couplet_number": 37,
            "context": "In good company, one's life becomes prosperous; where one finds themselves is their true work and purpose."
        },
        {
            "couplet": "આવ્યા અડાલજ એહ ફેરે રહી રાત્ય પધાર્યા મોટેરે \nનાહ્યા સાબરમતીમાં નાથ સર્વે સખા નાહ્યા હરિ સાથ",
            "couplet_number": 38,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nLife has arrived unexpectedly, and I have been awakened to great things; In Sabarmati, there is no one else but God's companionship."
        },
        {
            "couplet": "પછી શ્રીનગરે આવ્યા શ્યામ રહ્યા નાથ રાત્ય એહ ઠામ \nત્યાંથી જેતલપુર પધાર્યા જનને મન મોદ વધાર્યા",
            "couplet_number": 39,
            "context": "Shyam went to Shrinagar and stayed at home, his mind full of thoughts; from there, he went to Jetpur and lifted the spirits of others."
        },
        {
            "couplet": "તિયાં રહ્યા કાંઈક કૃપાળુ પછી ચાલિયા દીનદયાળુ \nવાટે મોડીને તસ્કર માન આવ્યા વૈરાટે શ્રીભગવાન",
            "couplet_number": 40,
            "context": "A kind soul helps someone in need and later becomes humble; one who is proud and arrogant will ultimately meet a noble God."
        },
        {
            "couplet": "તિયાં સંતને શીખ જ દીધી પીપળી જાવા આગન્યા કીધી \nતિયાં ભક્ત રહે દાદોભાઈ કરવા ઉત્સવ છે મન માંઈ",
            "couplet_number": 41,
            "context": "The divine has taught a saint the lesson to depart with patience and leave the fate to God; the devotee remains at peace, for every moment is a celebration in their heart."
        },
        {
            "couplet": "રહેજ્યો રાખે તિયાં લગી તમે એને કહ્યુંતું આવશું અમે \nતે તો અમથી નહિ જવાય કહેજ્યો રાજી રહેજ્યો મન માંય",
            "couplet_number": 42,
            "context": "Take care of the present, for it will soon become a memory; our minds are set to remain steadfast in this decision."
        },
        {
            "couplet": "એમ કહીને ચાલિયા નાથ સખા સાંખ્યયોગી લઈ સાથ \nહરિ હાલતાં જન દુઃખાણાં અતિ હેતમાં હૈયાં ભરાણાં",
            "couplet_number": 43,
            "context": "As one can't traverse the path without companionship, so too does God lead a person through life's difficulties with divine guidance."
        },
        {
            "couplet": "પોતે ગયા ગઢડે મહારાજ કરી અનેક જીવનાં કાજ \nદર્શ સ્પર્શ કર્યા જે જે જને તે ન જાય કૃતાંત ભુવને",
            "couplet_number": 44,
            "context": "He has gone to the Lord's abode and left many unfinished tasks; what was touched will not be undone in this world or the next."
        },
        {
            "couplet": "એવું આવ્યા અભયદાન દઈ જે સમાન બીજું દાન નઈ \nએવો કર્યો મોટો ઉપકાર જેમાં અનેક જનનો ઉદ્ધાર",
            "couplet_number": 45,
            "context": "Such a selfless act of kindness was done, which is not similar to any other gift; it saved countless people's lives.\n\n(Note: The couplet appears to be praising an extraordinary act of kindness that had a profound impact.)"
        },
        {
            "couplet": "કર્યા પાવન દર્શને જન કાર્તિક વદિ તે બીજને દન \nતે દિ ફરી હરિ ગુજરાત કરી લીલા કહી તેની વાત",
            "couplet_number": 46,
            "context": "The couplet describes the beauty of Gujarat's Kutch region, which is like a second sight, and it's because of the divine presence that makes it unique. It's said to be a land of beauty, where one can behold the joy of life."
        }
    ],
    "transliteration": [
        {
            "couplet": "Rahyā Gaḍhaḍe Chāturmās, pachhī em bolyā Avināsh; <RHYME_1>\nKoī nar āpe anna dhan, koī vasudhā vāri vasan.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In the eternal cycle of four seasons, I have realized impermanence; my wealth is in the present moment, not in worldly possessions or attachments."
        },
        {
            "couplet": "Koī āpe gaj bāj gāy, bījā bahu dān je kahevāy; <RHYME_2>\nSarve dānmā adhik jeh, sahu maḷī vaḷī shodho teh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One who sows good deeds will reap a plentiful harvest, and one's enemies will be destroyed.\n\nTheir good karma will increase further, their evil will burn to ashes."
        },
        {
            "couplet": "Vaḷatā boliyā sant sujāṇ, sāmbhaḷo mārā jīvanprāṇ; <RHYME_3>\nAbhaydā adhik sahuthī, enī barobar bīju nathī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A gentle soul's life is a beautiful garden, where love and kindness bloom freely. In such a heart, peace and harmony grow abundantly, like a fruit tree."
        },
        {
            "couplet": "Te to dān tamthī devāy, tamane nīrakhe te nirbhay thāy; <RHYME_4>\nEvī sāmbhaḷī santnī vāt, vālo kahe chālo Gujarāt.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The devotee is fearless in the presence of the divine, and their soul is at peace; they remain untroubled amidst the worldly chaos.\n\nIn Gujarat, the wind whispers secrets to the trees, and one can hear them singing stories."
        },
        {
            "couplet": "Pachhī kāṭhiye sajyā kekāṇ, mānḍyā ghaṇmūle ghoḍe palāṇ; <RHYME_5>\nHā hā karatā Gujardhar āvyā, Karjisaṇ jaī sant bolāvyā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In a joyful gathering of friends and family, the evening's festive atmosphere is filled with laughter and music. The Gujarati community celebrates with great enthusiasm, seeking divine blessings and peace."
        },
        {
            "couplet": "Din doy rahyā eh ṭhām, pachhī vālo āvyā Vaḍu gām; <RHYME_6>\nPur bahār ūtariyā Nāth, sarve sant hatā potā sāth.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The summary is: The morning and evening hours belong to the Lord, while we are just passing through; all saints have renounced worldly attachments to be with God."
        },
        {
            "couplet": "Kīdhā prashna uttar prasang, bolyā jenā jevā hatā ang; <RHYME_7>\nTyāthī chāliyā sundar Shyām, āvyā olethī Ādrej gām.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A question is answered, but the one who asked wanders off; meanwhile, beautiful Shyam goes to the other village."
        },
        {
            "couplet": "Tiyā annakoṭ utsav karī, āpī sukh chālyā tyāthī Hari; <RHYME_8>\nBhakta ek rahe Kolvaḍe, teh gāme utariyā vaḍe.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Lord Hari celebrates the festive season of annakoṭ with joy and happiness; a devotee remains in Kolvaḍe, while others depart to another place."
        },
        {
            "couplet": "Tene gher jaī jamyā Nāth, āpyā munine modak hāth; <RHYME_9>\nKare līlā jan man bhāve, tyāthī alabelo āvyā Unāve.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The Lord holds the key to one's heart and mind, offering sweet treats of love. He plays a playful game with the devotee's soul, making it surrender to Him."
        },
        {
            "couplet": "Tiyā bhakta rūḍo Rāmdās, tene gher gayā Avināsh; <RHYME_10>\nNar-nārī apār harakhyā, thayā rājī Nāthjī nīrakhyā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The devotee Rāmdās has taken refuge in Avināsh's home, and thus finds eternal peace. His worries and troubles have vanished, like the darkness at dawn."
        },
        {
            "couplet": "Dhūp dīp utārī āratī, jugate jamāḍyā prāṇpati; <RHYME_11>\nBījī bahu rītye karī rasoī, jamyā Nāth hāthe sant soī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet talks about the importance of devotional practices (dhūp dīp utārī āratī) and surrendering one's ego to the divine (jugate jamāḍyā prāṇpati). It also mentions how devotion brings joy and peace, making one a beloved child of God."
        },
        {
            "couplet": "Jamyā jan huvo je jekār, rahī rātya tyā chālyā morār; <RHYME_12>\nEk gām nāme chhe Nādarī, tiyā padhāriyā pote Hari.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the journey of a soul to its final destination, where it will be accompanied by God. The place being referred to is called Nādarī, which one reaches after crossing the ocean of life with Lord Hari as their guide."
        },
        {
            "couplet": "Tyā sundar karāvyoto thāḷ, jamyā sakhā sahit dayāḷ; <RHYME_13>\nTyāthī Māṇase āvyā Mahārāj, āvyā bahu lok darshan kāj.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe beautiful words and deeds together bring joy; The Lord, Mahārāj, comes to see many people.\n\n(Note: Rhyme_13 likely refers to the poetic rhyme scheme used in the original couplet.)"
        },
        {
            "couplet": "Sahu jan taṇe man bhāvyā, rājā sahit sāmaiye āvyā; <RHYME_14>\nPrabhu ūtariyā pur bārya, kare darshan sahu nar-nārya.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The future of one's soul is determined by the company they keep, and if a king sits with sages, their wisdom will be shared among all. God looks at the hearts of those who are good and bad alike, and so should we."
        },
        {
            "couplet": "Sundar mūrati sahune bhāve, preme puṣhpanā hār paherāve; <RHYME_15>\nDiye darshan dīndayāḷ, tiyā karāvyā bhojan thāḷ.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In a lovely atmosphere of love and passion, the flames of desire are fanned; in the divine sight of each other, their meal together is savored."
        },
        {
            "couplet": "Jamyā jīvan ne sakhā sāth, pachhī tyāthī padhāriyā Nāth; <RHYME_16>\nĀve māragmā gām ghaṇā, kare darshan lok te taṇā.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's entire life is like traveling with a guide, following the path shown by God; On this journey of life, we visit different places and encounter various beings."
        },
        {
            "couplet": "Pachhī vālyamo āvyā Vihār, tiyā rajanī rahyā morār; <RHYME_17>\nVāle Vedno bhed dekhāḍyo, hinsā ahinsā sanshay ukhāḍyo.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The darkness of ignorance remains in my heart even after enjoying worldly pleasures; I am troubled by the distinction between right and wrong.\n\nIn this world, I see both violence and non-violence, causing uncertainty and turmoil within me."
        },
        {
            "couplet": "Pachhī tyāthī padhāriyā Shyām, āvyā Giridhar Gerite gām; <RHYME_18>\nTiyā bhakta vase Bhāvsār, ati nirmaḷ dale udār.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Shyam and Giridhar went to a distant land, led by the divine guidance of the Lord. In that sacred place, a devotee's heart is filled with immense love and devotion."
        },
        {
            "couplet": "Teṇe pavitra pāk karāvī, āpyā modak munine āvī; <RHYME_19>\nKaīk jamyā tyā jag ādhār, pachhī ghoḍe thayā asavār.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The divine Lord has prepared a pure offering and the devotee has arrived at the temple; He has filled the entire universe with His presence, like filling a pitcher to the brim."
        },
        {
            "couplet": "Tyāthī āvyā Bāmaṇave Nāth, karī rasoī potāne hāth; <RHYME_20>\nSakhā sahit jamāḍiyā sant, pachhī pote jamyā Bhagwant.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The divine Lord is the protector of devotees' hands that hold His name and form; He Himself becomes the companion in the journey with saints, and takes away our worries."
        },
        {
            "couplet": "Rahī rātya Nāth tyāthī chālyā, chālyā ashva rahe nahi zālyā; <RHYME_21>\nVājmā Vaḍnagar āvyā, bhāve subo te sāmaiyu lāvyā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The Lord's time has passed, the horse cannot be caught; Vājmā and Vaḍnagar have gone, but their fame remains with us."
        },
        {
            "couplet": "Vājā vājatā gāmmā gayā, nar-nārīne darshan thayā; <RHYME_22>\nBāḷ joban ne vṛuddha jeh, nīrkhī thāy kṛutārath teh.  <RHYME_22>",
            "couplet_number": 22,
            "context": "As people gather to watch a wedding procession, the old couple is reunited; their love story begins anew.\n\nThe phrase \"nirki theh\" implies that the old couple's love has been rekindled."
        },
        {
            "couplet": "Chālyā shaher madhye sukhkārī, devā darshan sahune morārī; <RHYME_23>\nĀvī ūtaryā sarovar pāḷya, karāvyā bhojan tyā rasāḷ.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In the city's midst, I found peace and happiness, and also got to see God."
        },
        {
            "couplet": "Tiyā bhāve jamyā Bhagwant, pachhī jamāḍiyā sarve sant; <RHYME_24>\nTiyā rahyā nishā ek Nāth, pachhī chālyā Shyām sakhā sāth.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The divine is always present, and all souls are at peace; the night's darkness is illuminated by one Lord.\n\nIn the evening, I wander alone with my friend Shyam, guided by the same Lord."
        },
        {
            "couplet": "Tyāthī āvyā Vishanagra vaḷī, āvyā lok sāmaiye sahu maḷī; <RHYME_25>\nGātā vātā padharāvyā gherya, karī sevā sundar sārī perya.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes the joy of reunion with loved ones who have been away for a long time, where one's heart is filled with happiness and love.\n\nIn this meeting, every moment is precious and beautiful, filled with sweet memories and delightful company."
        },
        {
            "couplet": "Bahu janne darshan dīdhā, jane joī sufaḷ drag kīdhā; <RHYME_26>\nPachhī padhāryā janne bhovan, bhāve karāvyā teṇe bhojan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The daughter-in-law is welcomed with great enthusiasm and joy, but the mother-in-law watches her every move carefully; after all, a guest's meal is prepared according to their character."
        },
        {
            "couplet": "Pachhī sarave sant bolāvyā, pīrasyā pote modak man bhāvyā; <RHYME_27>\nPachhī shaher sarve māhi faryā, bahu jīv kṛutārath karyā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In a peaceful place, all the saints are speaking and their hearts are filled with devotion; In every city, everyone is going crazy, many lives are being lost in vain."
        },
        {
            "couplet": "Pachhī padhāryā Shivne mandra, dīdhā darshan sukh samudra; <RHYME_28>\nMoṭe moṭe joḍyā āvī hāth, ame chhīe jo tamārā Nāth.  <RHYME_28>",
            "couplet_number": 28,
            "context": "One gets a glimpse of the divine ocean and meets Lord Shiva at a distant place, bringing great joy. The devotee holds tightly to the hand of their beloved God, which is dear to them."
        },
        {
            "couplet": "Sarve jāṇe em man māy, Swāmī vinā sukh nathī kyāy; <RHYME_29>\nKarī darshan prasanna thāy, ati haiyāmā harṣha na māy.  <RHYME_29>",
            "couplet_number": 29,
            "context": "All people are under the influence of their mind, and without God, happiness is impossible to achieve. A glimpse of joy can be attained only when one's mind is pleased, filled with divine sight."
        },
        {
            "couplet": "Tyāthī chālyā pachhī Alabelo, detā darshan chhel chhabīlo; <RHYME_30>\nVāṭe āviyu ek taḷāv, temā nāhyā manohar māv.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A traveler (Tyathī) journeys to the west and sees a beautiful scene; in one corner of his mind, he remembers a lovely place."
        },
        {
            "couplet": "Tyāthī Shyāmaḷiyo sajja thaī, āvyā Girdhārī gām Vasaī; <RHYME_31>\nĀpe jamī jamāḍiyā dās, pachhī tyāthī chālyā Avināsh.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Tyamal's wife Shyama is busy preparing the household, while Girdhar's village of Vasa is far away; her servant Jamia is stuck at home, but Tyamal has left with Avinash."
        },
        {
            "couplet": "Meu māhi bhakta Bhāvsār, nām Bhūṣhaṇ premī apār; <RHYME_32>\nTene gher padhāriyā Nāth, sarve sant hatā Hari sāth.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The devotee of Lord Krishna is a passionate lover, his love for Him being endless. He has abandoned all worldly pursuits and is fully devoted to the service of God, staying by His side."
        },
        {
            "couplet": "Ati hete sanamukh āvī, karī pūjā ghere padharāvī; <RHYME_33>\nSundar bhojane karāvyo thāḷ, ghaṇe hete jamāḍyā dayāḷ.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The divine beauty has arrived, and worship has taken over; it's a festival of joy and love.\n\nIn the beautiful feast, the Lord has been served with devotion, and in every moment, compassion is felt."
        },
        {
            "couplet": "Muni kāje mālpuvā kīdhā, Hari hāthe pīrasavā dīdhā; <RHYME_34>\nJem jem jame bahu sant, tem Bhūṣhaṇ rājī atyant.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In the eyes of a devotee, God's love is abundant and overflowing, just like the sweetness of honey. When the soul is pure, it finds great peace in the Lord's presence."
        },
        {
            "couplet": "Shyām sārā shobhe muni māy, āvyā darshane bahu lok tyāy; <RHYME_35>\nDaī darshan dānnī moj, pachhī Nāth āvyā Lāngaṇoj.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In the presence of the enlightened one, many people are awakened to their true nature; The devotee's heart is filled with joy and reverence upon seeing God."
        },
        {
            "couplet": "Tyā harijannu het joī, tene bhuvan jamyā rasoī; <RHYME_36>\nTyāthī āvyā Ḍāngarve dayāḷ, sange samūh muni marāḷ.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes a saintly person who has obtained divine love and is immersed in the beauty of the universe. In their company, even the gods and munis (sages) have tears of joy and are filled with compassion."
        },
        {
            "couplet": "Em satasang māhi faryā, kaik jīvne nihāl karyā; <RHYME_37>\nJe je vāṭmā āve chhe gām, te te jannā sāre chhe kām.  <RHYME_37>",
            "couplet_number": 37,
            "context": "In every gathering, one must give importance to self-reflection, and in every home, there should be a sense of responsibility towards work."
        },
        {
            "couplet": "Āvyā Aḍālaj eh fere, rahī rātya padhāryā Moṭere; <RHYME_38>\nNāhyā Sābarmatīmā Nāth, sarve sakhā nāhyā Hari sāth.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In a subtle way, the divine is present everywhere, guiding us like a leader. All are companions of God, united in His company."
        },
        {
            "couplet": "Pachhī Shrīnagare āvyā Shyām, rahyā Nāth rātya eh ṭhām; <RHYME_39>\nTyāthī Jetalpur padhāryā, janne man mod vadhāryā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "In the town of Shrinagar, Lord Shyam resides at night, under the stars. In Jetalpur, one learns about this place, and their mind is filled with joy."
        },
        {
            "couplet": "Tiyā rahyā kāīk kṛupāḷu, pachhī chāliyā dīndayāḷu; <RHYME_40>\nVāṭe moḍīne taskar mān, āvyā Vairāṭe Shrī Bhagwān.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet is about showing mercy to those who are in trouble and seeking the blessings of Lord Shri Bhagwan."
        },
        {
            "couplet": "Tiyā santne shīkh ja dīdhī, Pīpaḷī jāvā āganyā kīdhī; <RHYME_41>\nTiyā bhakta rahe Dādobhāī, karavā utsav chhe man māī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A devotee's soul reaches the abode of peace when they are separated from worldly desires, just like a pipe is lit with ease once it's free from damp wood. The devotee's celebration takes place within their own mind, untainted by external distractions."
        },
        {
            "couplet": "Rahejyo rākhe tiyā lagī tame, ene kahyutu āvashu ame; <RHYME_42>\nTe to amathī nahi javāy, kahejyo rājī rahejyo man māy.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet advises being patient and calm in the face of uncertainty, as worrying about what's to come can actually bring it upon oneself. It urges one to remain peaceful and mindful, rather than allowing anxiety to consume them."
        },
        {
            "couplet": "Em kahīne chāliyā Nāth, sakhā sānkhya-yogī laī sāth; <RHYME_43>\nHari hālatā jan dukhāṇā, ati hetamā haiyā bharāṇā.  <RHYME_43>",
            "couplet_number": 43,
            "context": "When one's life is traversed by sorrow, God accompanies you as a companion; He is present in every moment of your suffering and trouble."
        },
        {
            "couplet": "Pote gayā Gaḍhaḍe Mahārāj, karī anek jīvnā kāj; <RHYME_44>\nDarsha sparsha karyā je je jane, te na jāy kṛutānt bhuvane.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The master of the cave (Maharaj) has taken rebirth many times, fulfilling his duties; whoever knows the secrets of touch and sight will not have a trace left in this world."
        },
        {
            "couplet": "Evu āvyā abhaydān daī, je samā bīju dān naī; <RHYME_45>\nEvo karyo moṭo upakār, jemā anek janno uddhār.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person's greatness is not measured by their ability to give away seeds, but rather by the many lives they uplift and rescue through their actions. Their true good deeds are revealed in the numerous benefits they bring to others."
        },
        {
            "couplet": "Karyā pāvan darshane jan, Kārtik vadi te bījne dan; <RHYME_46>\nTe di farī Hari Gujarāt, karī līlā kahī tenī vāt.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet describes a scene where people gather to witness a festival, and the atmosphere is filled with joy and celebration as the wind whispers secrets of God's play. The mention of Kārtik vadi (a Gujarati festival) adds to the festive tone."
        }
    ]
}