{
    "prakaran": 146,
    "title_gu": "પ્રકરણ ૧૪૬: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 146: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી શહેર વડોદરે નકી ભક્ત નાથજી નામ \nતન ધન ભુવન આદિ આણ્યું હરિને કામ",
            "couplet_number": 1,
            "context": "The city of Vadodara is like a temple, and the devotee's name is not recorded; one should offer everything to God as an act of service."
        },
        {
            "couplet": "કામ ક્રોધ ને લોભ મોહ આવે નહિ કેદિ અંગ \nનકી નકોર નિઃસંશે નિશ્ચે એવો જેને સતસંગ",
            "couplet_number": 2,
            "context": "Passion and anger can be overcome by attachment to good company, just like a boat is held back from drifting away by an anchor."
        },
        {
            "couplet": "તેની તરુણી તેહ જ તેવી અતિ પવિત્ર છે એહ \nસમેટી પ્રીત્ય સંસારથી કર્યો શ્રીહરિમાં સનેહ",
            "couplet_number": 3,
            "context": "Her youth was as pure and sacred; this is the one who has been loved in the house of Sri Hari."
        },
        {
            "couplet": "અવધિ પોત્યે આવિયો તેહના તે દેહનો કાળ \nઆવ્યા તેડવા તેહને દીનબંધુ દીનદયાળ",
            "couplet_number": 4,
            "context": "When a person's time is up, their mortal body perishes; \nOnly the memories of their poverty-stricken, helpless state remain."
        },
        {
            "couplet": "આવ્યા તેડવા તેને મહારાજ સંગે બહુ લઈ મુનિરાજ \nલાવ્યા સુંદર સારાં વિમાન તેડી ચાલ્યા તેને ભગવાન",
            "couplet_number": 5,
            "context": "The King of gods has come with a grand procession and a wonderful chariot, driven by the divine power.\n\nThe king's beautiful horses are running under the divine guidance."
        },
        {
            "couplet": "દીઠું સત્સંગી કુસંગી સહુએ જોઈ આશ્ચર્ય માનિયું બહુએ \nકહે આવું તો ન દીઠું ક્યાંઇ ચાલી વિમાને બેસી આ બાઈ",
            "couplet_number": 6,
            "context": "In the presence of others, I feel a mix of familiarity and embarrassment; If only they knew my true self, I'd be free to soar like a bird."
        },
        {
            "couplet": "વળી વાત કહું એક સારી તેના સુતની છે સુખકારી \nતેને ધારણ થાય હમેશ કરે પ્રભુ પાસે તે પ્રવેશ",
            "couplet_number": 7,
            "context": "I'll speak a good word, which is beneficial to the soul; it will be remembered always and lead one to enter God's presence."
        },
        {
            "couplet": "લાવે પ્રસાદી નિત્ય નવલી બોર સાકર ખારેક ભલી \nવળી શ્રીમુખે જમેલ જેહ લાવે સોપારી તર્તની તેહ",
            "couplet_number": 8,
            "context": "Every day, bring a new delight and share it with others; may your face be bright like a precious gemstone."
        },
        {
            "couplet": "એવી પ્રસાદી જે બહુ પેર આપે મહારાજ કરીને મહેર \nવળી એક દિવસે દયાળ જમ્યા પ્રકટ આવીને થાળ",
            "couplet_number": 9,
            "context": "A blessing that comes rarely is a great king; one day, it will be revealed to you in a moment of joy."
        },
        {
            "couplet": "વળી રાયજી નામે છે જન રહે નાથ ભેળો ભાઈ તન \nતેના દેહનો આવિયો કાળ આવ્યા તેડવા દીનદયાળ",
            "couplet_number": 10,
            "context": "The person's name is Rayji, and there's no chance of separation with one's brother; his mortal body will eventually return to dust, but the memories of him will remain forever."
        },
        {
            "couplet": "ત્યારે નાથજીએ કરી સ્તુતિ બોલ્યા ત્યારે પ્રભુ પ્રાણપતિ \nનહિ તેડી જાયે એને અમે છો એકલા નાથભક્ત તમે",
            "couplet_number": 11,
            "context": "When the Lord spoke praises of us, He gave us life; we are not separate from Him, we are devoted to you alone, Oh Lord."
        },
        {
            "couplet": "પછી સહુને દરશન દીધાં એમ કાજ નાથજીનાં કીધાં \nઆપે પરચા એમ અત્યંત કહેતાં લખતાં ન આવે અંત",
            "couplet_number": 12,
            "context": "After seeing someone's prosperity, it seems like fate has played a trick; one can only imagine and write about such happiness, but never truly achieve it."
        },
        {
            "couplet": "વળી એક ભક્તની છે વાત સંભળાવું સહુને સાક્ષાત \nએક કણબી કિશોરદાસ તેનો સુત લખો નામ તાસ",
            "couplet_number": 13,
            "context": "The words of a devotee are the divine truth; let them be written as the signature of Kishordas, his soul's true name."
        },
        {
            "couplet": "તેને સમાધિનું સુખ અતિ નિત્ય કરે નાથ પાસે ગતિ \nતેનો તાત કહે પૂછ્ય હરિને જમે થાળ જો મહેર કરીને",
            "couplet_number": 14,
            "context": "She finds ultimate happiness in meditation and has no attachment to worldly pursuits; her mind constantly longs for the Lord, seeking divine guidance."
        },
        {
            "couplet": "પૂછ્યું લખે પાડી તેની હા જ કર્યો થાળ પછી હરિ કાજ \nઆવ્યા જમવા શ્યામ સુજાણ પ્રભુ પોત્યે પ્રકટ પ્રમાણ",
            "couplet_number": 15,
            "context": "The summary is: \"The results of one's actions are revealed only later, whereas God's judgment is immediate.\""
        },
        {
            "couplet": "જમી અર્ધ લાડુ થાળ માંથી પછી પધાર્યા પ્રભુજી ત્યાંથી \nદીધાં બહુ જનને દરશન નીર્ખી નાથને કહે ધન્ય ધન્ય",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord's path is reached after leaving worldly attachments, and then He is seen by many; only those who are worthy get to behold Him with gratitude."
        },
        {
            "couplet": "વળી એક દિવસની વાત કહે લખાને લખાની માત \nતારી સમાધિ સાચી તો ગણું થાય દ્રષ્ણ મને કૃષ્ણ તણું",
            "couplet_number": 17,
            "context": "One day's story is enough for Lakhana, and that's his mother's words; If your soul is true, I'll take you to Krishna's place with me."
        },
        {
            "couplet": "ત્યારે લખે સમાધિમાં જઈ એહ વાત મહારાજને કહી \nત્યારે મહારાજ કહે ઘણું સારું એવું થાશે દર્શન અમારું",
            "couplet_number": 18,
            "context": "When I wrote my final thoughts in meditation, I shared this message with the great king; he replied that it was a wonderful thing that would be our revelation."
        },
        {
            "couplet": "પછી મોરમુગટ પીતાંબર વાતા વાંસળી શ્યામસુંદર \nધરી સોળ વર્ષનું સ્વરૂપ અશ્વે બેઠા દીઠા છે અનુપ",
            "couplet_number": 19,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nAfter a few years, my beauty will fade like a flower, and I will be left with nothing but memories. Just as an elephant's beauty fades with age, so too will mine, leaving only a shadow behind."
        },
        {
            "couplet": "ત્યારે ડોશી કહે ધન્ય ધન્ય થયું પ્રકટ પ્રભુનું દર્શન \nઆવી વાત દીઠી ન સાંભળી અતિ અલૌકિક મને મળી",
            "couplet_number": 20,
            "context": "When I was blessed by seeing the Lord's vision, my heart is filled with gratitude and wonder. This extraordinary encounter left an indelible mark on me."
        },
        {
            "couplet": "એહ પર્ચો અલૌકિક થયો વળી લખો સમાધિમાં ગયો \nતિયાં વાલે કરી અતિ વાલ દીધો દેહ લૂઈને રૂમાલ",
            "couplet_number": 21,
            "context": "This couplet describes a person who has transcended worldly desires and gone to the spiritual realm, leaving behind their mortal body. Their soul is now at peace, free from attachments and burdens."
        },
        {
            "couplet": "આપ્યો સમાધિમાં અવિનાશે જાગ્યો ત્યારે રહ્યો પોતા પાસે \nલાવ્યો અલૌકિક લોક માંઇ એથી પર્ચો મોટો નહિ કાંઈ",
            "couplet_number": 22,
            "context": "The soul remains at peace in the state of enlightenment, and only then is it found to be truly one's own. The divine is not distant; therefore, there is nothing too great or small for us."
        },
        {
            "couplet": "વળી એક કુસંગીને કાજે મેલ્યા દૂત લેવા જમરાજે \nદેખી લખે વાત તેને કહી મારી પોળ્યમાં પેસવું નહિ",
            "couplet_number": 23,
            "context": "A lonely traveler encounters a companion en route, and when asked about the news, responds that there is nothing new to share in their desolate life."
        },
        {
            "couplet": "ત્યારે જમ બોલ્યા ડારો દઈ જા બેસ તારે ઘેર જઈ \nત્યારે લખો કે નહિ દેવું લેવા બહુ જમ દીઠા મેં તું જેવા",
            "couplet_number": 24,
            "context": "When the time comes to part, I'll tell you not to forget; You have taken so much from me that it's like a debt to pay back."
        },
        {
            "couplet": "એમ કહીને વધાર્યું દેહ માંડ્યા મારવા ભાગ્યા છે તેહ \nગિયો મારતો જમપુરીમાં ભાગ્યા બીજા જે રહેતાતા તેમાં",
            "couplet_number": 25,
            "context": "The body is made stronger through words, and one's fate is decided by the company they keep; in Jamnagar, even fortune changers stay with others like themselves."
        },
        {
            "couplet": "કરી ખાલી જ્યારે જમપુરી જમે હરિ પાસે રાવ કરી \nકહે નાથ જાઓ નહિ મારે કહેજ્યો સહુને એને ન બીવારે",
            "couplet_number": 26,
            "context": "As I am empty when I earn, I become dear to God's lap; He says don't leave me and my friend, they should not part ways either."
        },
        {
            "couplet": "એમ લખે રાખ્યો કુસંગીને જમ ભાગી ગયા સહુ બીને \nવળી એક પીતાંબર દાસ લાવ્યો જામફળ લખા પાસ",
            "couplet_number": 27,
            "context": "The couplet describes a situation where a group of friends have parted ways after sharing their wealth and assets, leaving only memories behind. A lone peacock servant is left to record the remaining accounts."
        },
        {
            "couplet": "કહે જા તું સમાધિમાં લઈ જમાડજ્યે ત્યાં નાથને જઈ \nલીધું લખે દીધું હરિહાથે જમી અર્ધ દીધું પાછું નાથે",
            "couplet_number": 28,
            "context": "As one's soul merges with the divine, it then returns to take another birth; the Lord's hand writes and erases, recording each person's deeds."
        },
        {
            "couplet": "તે આપી પીતાંબરને પ્રસાદી દીધા પર્ચા બહુ એહ આદિ \nથયા લખાને પરચા લાખું એક જીભે હું કેટલા ભાખું",
            "couplet_number": 29,
            "context": "He bestows his blessings on the humble and poor, and is merciful to those who are pure of heart; I will write just one lakh (hundred thousand) on my tongue, what I have to say will be brief."
        },
        {
            "couplet": "વળી ભક્ત ભગવાનદાસ ચાલ્યો દર્શને દયાળુ પાસ \nથયા સંઘાતિ સુંદરશ્યામ તેડી આવ્યા વરતાલ ગામ",
            "couplet_number": 30,
            "context": "The devout devotee, Lord Bhagwan Das, has gone to meet God's mercy; having had a beautiful vision, he has returned to his village with joy."
        },
        {
            "couplet": "હતો આનંદ ઉત્સવ તિયાં અતિ સુંદર દર્શન થયાં \nપછી ત્યાંથી જેતલપુર ગામે કર્યો ઉત્સવ સુંદરશ્યામે",
            "couplet_number": 31,
            "context": "The joyous festival took place in that very spot, with a breathtaking sight; afterwards, it was celebrated with great beauty and splendor in Jetpur village."
        },
        {
            "couplet": "તિયાં દીઠા છે દર્શન કરતાં પ્રભુ મુખ થકી ફૂલ ઝરતાં \nઘડી ઉભે લગી એમ રહ્યું નહિ પરોક્ષ એ પ્રત્યક્ષ થયું",
            "couplet_number": 32,
            "context": "As one sees the Lord's glory, flowers bloom in His presence; similarly, my heart has blossomed with joy and is constantly filled with His direct and indirect presence."
        },
        {
            "couplet": "વળી કહી અંતરની વાત જેમ હતી તેમ તે સાક્ષાત \nએક દિવસ જમિયા થાળ સહુ દેખતાં દીનદયાળ",
            "couplet_number": 33,
            "context": "The innermost truth is revealed, just as it was; \nOne day, the heart is reflected in a humble and contrite manner."
        },
        {
            "couplet": "વળી આપી એક દિ પ્રસાદી સારી સાકરની રાયજાદિ \nએવી અલૌકિક વાત વળી થઈ નોતી દીઠી જે સાંભળી",
            "couplet_number": 34,
            "context": "One's fate is determined by God's will and the deeds one does in this life; extraordinary events occur when one's actions match their destiny."
        },
        {
            "couplet": "એક સત્સંગી જગજીવન કરે સ્વામીશ્રીજીનું ભજન \nતેને વાંક નાખ્યો વણ કીધો ઝાલી બંધિખાના માંહી દીધો",
            "couplet_number": 35,
            "context": "A true devotee's life is a divine worship; their inner self is surrendered to the Almighty, free from worldly desires and attachments."
        },
        {
            "couplet": "કહે રૂપૈયા લેશું હજાર ત્યારે કાઢશું બેડીથી બહાર \nએમ ડરાવે દુષ્ટ અપાર આવ્યા તે સમે પ્રાણઆધાર",
            "couplet_number": 36,
            "context": "I'll take a thousand from Rupa, then I'll bring it out of the bed; this way, I'll frighten the wicked and untrustworthy, who will come to me for support in time of need."
        },
        {
            "couplet": "કહે દંડ તું દામ ન આલે તને છોડાવશું અમે કાલ્યે \nપછી બીજે દાડે બેડી ભાંગી કાઢ્યો દાસને વાર ન લાગી",
            "couplet_number": 37,
            "context": "The speaker says they will not tolerate your nonsense anymore and are willing to cut ties with you. Later, someone else will get married, have children, and live a life free from trouble."
        },
        {
            "couplet": "ત્યાર પછી મુવો એનો તાત આવ્યા તેડવા પ્રભુ સાક્ષાત \nતે તો દીઠા બીજે બહુ જને નીર્ખી નાથ મગન થયા મને",
            "couplet_number": 38,
            "context": "The summary is: One should take note of their past mistakes, as God keeps a record of everything; I have committed many errors and will regret them in the future."
        },
        {
            "couplet": "વળી એક દિ જગજીવન બેઠો કરવા હરિભજન \nદીઠો તેજ તણો બિંબ ભારી જોઈ ચકિત થયાં નરનારી",
            "couplet_number": 39,
            "context": "One lifetime is enough to achieve devotion to God; even a brief moment of remembrance brings great joy and fulfillment."
        },
        {
            "couplet": "એમ પામ્યો બહુ ચમતકાર કહેતાં લખતાં ન આવે પાર \nવળી ભક્ત કાછિયો ખુશાલ જેને વાલા સાથે ઘણી વાલ",
            "couplet_number": 40,
            "context": "I achieved great success, but my writings did not reach the other shore; a devotee's joy is in being with the Lord, and that brings many joys."
        },
        {
            "couplet": "તેની સુતા તે અમૃતબાઈ ગઈ હરિ પાસે સમાધિ માંઇ \nદીધા પેંડા ત્યાં હરિએ હાથે આપ્યો હાર જે પહેર્યોતો નાથે",
            "couplet_number": 41,
            "context": "She has obtained the state of Amritbhai, having reached God's abode in samadhi; meanwhile, Hari holds her hand, making her wear the garland that was meant for Him to wear."
        },
        {
            "couplet": "વળી ઇક્ષુ જમેલ માદળિયાં સુંદર પ્રસાદીનાં બોર મળિયાં \nએહ આદિ પ્રસાદી અનુપ તે તો રહે જાગ્યે તદરૂપ",
            "couplet_number": 42,
            "context": "The summary is: God's grace is like a beautiful stream that nourishes us, and it remains with us always, just as the first ray of sunlight stays on our face."
        },
        {
            "couplet": "જમે પોત્યે ને આપે બીજાને જાણી અલૌકિક મુદ માને \nએક કાછિયો બેચર વળી તેની વાત કહું લ્યો સાંભળી",
            "couplet_number": 43,
            "context": "The speaker's own happiness is more valuable than anyone else's, and they are eager to share their story with someone who will truly listen. They want to find a true friend to confide in and have their tale heard."
        },
        {
            "couplet": "જાય સમાધિમાં પ્રભુ પાસ હરિ રાજી થાય દેખી દાસ \nપછી આપે પ્રસાદી દયાળ જાણી બેચરને નાનો બાળ",
            "couplet_number": 44,
            "context": "The Lord is with those who surrender to Him, and He bestows His grace upon them; even the foolish ones are blessed."
        },
        {
            "couplet": "લીંબુ મીઠાં જામફળ જેહ આપે પેંડા પ્રસાદીના તેહ \nખાય પેંડા વખાણે છે બહુ દેખે સત્સંગી કુસંગી સહુ",
            "couplet_number": 45,
            "context": "When you relish the sweetness of good company, it is like savoring a sweet lime; and when you truly appreciate friends' presence, it's a divine treat."
        },
        {
            "couplet": "કહે કુસંગી પારખ્યું લહીએ ત્યારે સ્વામીજીને સાચા કહીએ \nએમ કહીને લીધો બોલાવી બેસ બેચરિયા આંહીં આવી",
            "couplet_number": 46,
            "context": "When I've finally understood my enemy, then I'll tell the truth to my master; That's why I've been called here, to this foolish man who has arrived."
        },
        {
            "couplet": "તારાં વસ્ત્ર ઉતારીને લહીએ લાવ્ય પ્રસાદી તો સાચો કહીએ \nપછી ઉતારી લીધાં અંબર કહે સમાધિ હવે તું કર્ય",
            "couplet_number": 47,
            "context": "When you take off your outer garments and reveal your inner self, it is then considered a true offering; afterwards, the inner turmoil subsides, and now you have achieved peace."
        },
        {
            "couplet": "પછી બેચરે સમાધિ કરી ગયો જિયાં બેઠા હતા હરિ \nપછી સામું જોઈ હરિ હસા જોઈ એની દીગંબર દશા",
            "couplet_number": 48,
            "context": "After death, the fool has attained peace; God laughed at his troubles and sorrows."
        },
        {
            "couplet": "આપ્યા ત્રણ્ય પેંડા તેહ વારે જાગી દેખાડ્યા સહુને ત્યારે \nજોઈને સહુ આશ્ચર્ય પામ્યાં ધન્ય સ્વામી કહી શીશ નામ્યાં",
            "couplet_number": 49,
            "context": "A person's past is revealed, and their true nature is exposed to others only when they have forgotten it themselves. When this happens, even they are surprised, as if awakened from a deep sleep."
        },
        {
            "couplet": "એમ પરચા અપરમપાર આપે અલબેલોજી આ વાર \nતેણે વર્તે છે અતિ આનંદ કહ્યું ન જાય નિષ્કુળાનંદ",
            "couplet_number": 50,
            "context": "This couplet describes a joyful and carefree moment that brings immense happiness, leaving one without any worries or troubles. It's an experience that can't be explained in words."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī shaher Vaḍodare, nakī bhakta Nāthjī nām; <RHYME_1>\nTan dhan bhuvan ādi, āṇyu Harine kām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In the city of Valisa, a devotee named Nathji has faith in God; his wealth is the universe and his desire is to please Lord Hari."
        },
        {
            "couplet": "Kām krodh ne lobh moh, āve nahi kedi ang; <RHYME_2>\nNakī nakor nihsanshe nishche, evo jene satasang.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Desire, anger, and greed distract us from our path, causing us to lose our way; but the company of good people helps us stay focused on the right path."
        },
        {
            "couplet": "Tenī taruṇī teh ja tevī, ati pavitra chhe eh; <RHYME_3>\nSameṭī prītya sansārthī, karyo Shrī Harimā saneh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A young woman is considered very pure and sacred because of her love for the Lord. Her love for the world is replaced by devotion to Sri Hari (Lord)."
        },
        {
            "couplet": "Avadhi potye āviyo, tehnā te dehno kāḷ; <RHYME_4>\nĀvyā teḍavā tehne, dīnbandhu dīn-dayāḷ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "When death arrives suddenly, it's as if the body has become useless; \nThe Lord shows compassion and mercy to his devoted friend in distress."
        },
        {
            "couplet": "Āvyā teḍavā tene Mahārāj, sange bahu laī munirāj; <RHYME_5>\nLāvyā sundar sārā vimān, teḍī chālyā tene Bhagwān.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The king of virtues (Mahārāj) has taken many beautiful and precious things with him; God himself has taken away the one he loved."
        },
        {
            "couplet": "Dīṭhu satsangī kusangī sahue, joī āshcharya māniyu bahue; <RHYME_6>\nKahe āvu to na dīṭhu kyāi, chālī vimāne besī ā bāī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Those who are true friends and companions rejoice in each other's company, and their bond grows stronger with time."
        },
        {
            "couplet": "Vaḷī vāt kahu ek sārī, tenā sutnī chhe sukhkārī; <RHYME_7>\nTene dhāraṇ thāy hamesh, kare Prabhu pāse te pravesh.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A gentle breeze brings a single thread of prosperity, and in it lies true happiness. God's door is always open for those who hold on to their faith."
        },
        {
            "couplet": "Lāve prasādī nitya navalī, bor sākar khārek bhalī; <RHYME_8>\nVaḷī Shrīmukhe jamel jeh, lāve sopārī tartanī teh.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A daily visit to the temple brings eternal joy and sweet fruits of devotion. A devotee's love for God is like a flame that never fades away."
        },
        {
            "couplet": "Evī prasādī je bahu per, āpe Mahārāj karīne maher; <RHYME_9>\nVaḷī ek divase dayāḷ, jamyā prakaṭ āvīne thāḷ.  <RHYME_9>",
            "couplet_number": 9,
            "context": "When a devotee's compassion reaches the heavens, God Himself will shower mercy upon them."
        },
        {
            "couplet": "Vaḷī Rāyajī nāme chhe jan, rahe Nāth bheḷo bhāī tan; <RHYME_10>\nTenā dehno āviyo kāḷ, āvyā teḍavā dīn-dayāḷ.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The summary is: \"Vaali Rayaji\" refers to someone who is a devotee of God, and their heart remains humble and compassionate towards others."
        },
        {
            "couplet": "Tyāre Nāthjīe karī stuti, bolyā tyāre Prabhu prāṇpati; <RHYME_11>\nNahi teḍī jāye ene ame, chho ekalā Nāth-bhakta tame.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nI praise the Lord as my only refuge and protector; without them, I would be lost, but with them, I am a devoted devotee."
        },
        {
            "couplet": "Pachhī sahune darashan dīdhā, em kāj Nāthjīnā kīdhā; <RHYME_12>\nĀpe parachā em atyant, kahetā lakhatā na āve ant.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A long-awaited meeting is granted, and the joy of Lord Krishna's devotee is fulfilled. The heart overflows with love, and words are inadequate to express its depth."
        },
        {
            "couplet": "Vaḷī ek bhaktanī chhe vāt, sambhaḷāvu sahune sākṣhāt; <RHYME_13>\nEk kaṇabī Kishordās, teno sut Lakho nām tās.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes a devotee (bhaktanī) who is as light as the wind and can endure any hardship with equanimity. It also mentions two brothers, Kishordas and Lakhos, one of whom is a mere thread (kaṇabī)."
        },
        {
            "couplet": "Tene samādhinu sukh ati, nitya kare Nāth pāse gati; <RHYME_14>\nTeno tāt kahe pūchhya Harine, jame thāḷ jo maher karīne.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The bliss of spiritual union surpasses worldly happiness, and the soul's progress is ensured by the Lord's guidance. The seeker should ask the divine why they are being led through hardships when the ultimate goal is liberation."
        },
        {
            "couplet": "Pūchhyu Lakhe pāḍī tenī hā ja, karyo thāḷ pachhī Hari kāj; <RHYME_15>\nĀvyā jamavā Shyām sujāṇ, Prabhu potye prakaṭ pramāṇ.  <RHYME_15>",
            "couplet_number": 15,
            "context": "God's play is always on time and in order, just like Hari's plan; The Lord makes His will known in the heart of the devotee."
        },
        {
            "couplet": "Jamī ardh lāḍu thāḷ māthī, pachhī padhāryā Prabhujī tyāthī; <RHYME_16>\nDīdhā bahu janne darashan, nīrkhī Nāthne kahe dhanya dhanya.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet expresses gratitude to God for a good life and abundant blessings, considering it a precious gift.\n\nGod's presence is felt in every moment of joy and success."
        },
        {
            "couplet": "Vaḷī ek divasnī vāt, kahe Lakhāne Lakhānī māt; <RHYME_17>\nTārī samādhi sāchī to gaṇu, thāy draṣhṇa mane Kṛuṣhṇa taṇu.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The wind blows gently on one day, says Lakhāne Lakhānī's mother; Only a true devotee can understand the Lord's form in their mind."
        },
        {
            "couplet": "Tyāre Lakhe samādhimā jaī, eh vāt Mahārājne kahī; <RHYME_18>\nTyāre Mahārāj kahe ghaṇu sāru, evu thāshe darshan amāru.  <RHYME_18>",
            "couplet_number": 18,
            "context": "In the afterlife, the Lord will reveal his true self to me; and until then, I will have the vision of his glory in this life itself."
        },
        {
            "couplet": "Pachhī mor-mugaṭ pītāmbar, vātā vānsaḷī Shyām-sundar; <RHYME_19>\nDharī soḷ varṣhanu swarūp, ashve beṭhā dīṭhā chhe anup.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The beauty of Shyam-sundar is like the color of a peacock's neck, which shines brightly in the evening breeze. His form is so divine that it surpasses even the gods' own forms, and his splendor can be seen in every direction."
        },
        {
            "couplet": "Tyāre ḍoshī kahe dhanya dhanya, thayu prakaṭ Prabhunu darshan; <RHYME_20>\nĀvī vāt dīṭhī na sāmbhaḷī, ati alaukik mane maḷī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The blessed one is grateful to behold the divine revelation, having transcended worldly worries. In a rare and extraordinary mind, they find peace."
        },
        {
            "couplet": "Eh parcho alaukik thayo, vaḷī Lakho samādhimā gayo; <RHYME_21>\nTiyā vāle karī ati vāl, dīdho deh lūīne rūmāl.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The extraordinary has arrived, and the divine has merged with the self; The moment of separation is over, and the soul's longing is now fulfilled."
        },
        {
            "couplet": "Āpyo samādhimā Avināshe, jāgyo tyāre rahyo potā pāse; <RHYME_22>\nLāvyo alaukik lok māi, ethī parcho moṭo nahi kāī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In spiritual silence, one should focus within and remain calm; the extraordinary world is fleeting, with no space for worry or anxiety."
        },
        {
            "couplet": "Vaḷī ek kusangīne kāje, melyā dūt levā jam-rāje; <RHYME_23>\nDekhī Lakhe vāt tene kahī, mārī poḷyamā pesavu nahi.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A small lie can lead to a big trouble, and soon you'll be stuck in it like a bird in a trap.\nDon't even think of speaking the truth, as people won't believe you anyway."
        },
        {
            "couplet": "Tyāre jam bolyā ḍāro daī, jā bes tāre gher jaī; <RHYME_24>\nTyāre Lakho ke nahi devu levā, bahu jam dīṭhā me tu jevā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A person's wealth is not measured by the amount of money they have, but by how well they live in their present moment. True wealth lies in living happily with what one has."
        },
        {
            "couplet": "Em kahīne vadhāryu deh, mānḍyā māravā bhāgyā chhe teh; <RHYME_25>\nGiyo mārato Jampurīmā, bhāgyā bījā je rahetātā temā.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A person's body is where their destiny is written, and the luck they have will remain with them; when one leaves the world of Jampur, only the seeds of good fortune will remain."
        },
        {
            "couplet": "Karī khālī jyāre Jampurī, jame Hari pāse rāv karī; <RHYME_26>\nKahe Nāth jāo nahi māre, kahejyo sahune ene na bīvāre.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes a situation where the narrator is unable to bear someone's harsh words (Karī khālī) and compares it to a person who refuses to marry off their daughter (jame Hari pāse rāv karī). The speaker seems to be asking others to tolerate the situation without being able to take any action."
        },
        {
            "couplet": "Em Lakhe rākhyo kusangīne, jam bhāgī gayā sahu bīne; <RHYME_27>\nVaḷī ek Pītāmbar dās, lāvyo jāmfaḷ Lakhā pās.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A person's fate is decided by their actions, and their destiny will be shaped accordingly. One's karma can take them far away from their home, just like the Vaḷī (cowherd) was separated from his Lord Krishna."
        },
        {
            "couplet": "Kahe jā tu samādhimā laī, jamāḍajye tyā Nāthne jaī; <RHYME_28>\nLīdhu Lakhe dīdhu Hari-hāthe, jamī ardh dīdhu pāchhu Nāthe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The speaker's soul has gone to the Lord, and their worldly attachments have been left behind. Only good deeds remain with them, like a small boat that remains in the river bank."
        },
        {
            "couplet": "Te āpī Pītāmbarne prasādī, dīdhā parchā bahu eh ādi; <RHYME_29>\nThayā Lakhāne parachā lākhu, ek jībhe hu keṭalā bhākhu.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The blessed one is grateful for Pithambar's blessings, and receives many rewards; like a cow that gives milk to many without getting exhausted."
        },
        {
            "couplet": "Vaḷī bhakta Bhagwāndās, chālyo darshane dayāḷu pās; <RHYME_30>\nThayā sanghāti sundar Shyām, teḍī āvyā Varatāl gām.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A devotee named Bhagwāndās is walking to have darshan (vision) of the Lord's divine form; along with him is beautiful Shyām, going to the village of Varatāl."
        },
        {
            "couplet": "Hato ānand utsav tiyā, ati sundar darshan thayā; <RHYME_31>\nPachhī tyāthī Jetalpur gāme, karyo utsav sundar Shyāme.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The festive atmosphere is filled with joy and beauty, as we witness the wonderful sight of celebrations. In Jetalpur village, a beautiful festival of Shyama is taking place."
        },
        {
            "couplet": "Tiyā dīṭhā chhe darshan karatā, Prabhu mukh thakī fūl zaratā; <RHYME_32>\nGhaḍī ubhe lagī em rahyu, nahi parokṣh e pratyakṣh thayu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The devotee sees the divine presence in every being, while the Lord's beauty is beyond description; their love and joy are not limited to what can be seen or touched."
        },
        {
            "couplet": "Vaḷī kahī antarnī vāt, jem hatī tem te sākṣhāt; <RHYME_33>\nEk divas jamiyā thāḷ, sahu dekhatā dīn-dayāḷ.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The gentle breeze within the heart whispers secrets, and as I listen carefully, I understand; One day, compassion reveals itself to those who see."
        },
        {
            "couplet": "Vaḷī āpī ek di prasādī, sārī sākarnī rāyajādi; <RHYME_34>\nEvī alaukik vāt vaḷī, thaī notī dīṭhī je sāmbhaḷī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The divine gift of love is a blessing that brings great joy and happiness. It's an extraordinary phenomenon that transcends the ordinary laws of nature."
        },
        {
            "couplet": "Ek satsangī Jagjīvan, kare Swāmī-Shrījīnu bhajan; <RHYME_35>\nTene vāk nākhyo vaṇ kīdho, zālī bandhikhānā māhī dīdho.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A devotee named Jagjivan performs bhajan (devotional song) of God; his speech is sweet like nectar, and his words bind the hearts of others in love."
        },
        {
            "couplet": "Kahe rūpaiyā leshu hajār, tyāre kāḍhashu beḍīthī bahār; <RHYME_36>\nEm ḍarāve duṣhṭ apār, āvyā te same prāṇ-ādhār.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person's worth is not measured by their wealth or beauty, but by the depth of their character and inner strength. True value lies in one's soul, not external appearances."
        },
        {
            "couplet": "Kahe danḍ tu dām na āle, tane chhoḍāvashu ame kālye; <RHYME_37>\nPachhī bīje dāḍe beḍī bhāngī, kāḍhyo dāsne vār na lāgī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet is saying that one should not delay the inevitable, just like a ripe fruit falls from the tree when its time has come; similarly, one's fate awaits, and it will not be delayed."
        },
        {
            "couplet": "Tyār pachhī muvo eno tāt, āvyā teḍavā Prabhu sākṣhāt; <RHYME_38>\nTe to dīṭhā bīje bahu jane, nīrkhī Nāth magan thayā mane.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The Lord is witness to the deeds of those who seek Him, and He knows the intentions of their hearts. Only a few people know the truth about themselves, but God has full knowledge of every soul."
        },
        {
            "couplet": "Vaḷī ek di Jagjīvan, beṭho karavā Hari-bhajan; <RHYME_39>\nDīṭho tej taṇo bimb bhārī, joī chakit thayā nar-nārī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "One who worships Lord Hari with enthusiasm is like the spark that sets a heap of flint on fire. Such devotion kindles passion in others, just as sparks ignite flames among people."
        },
        {
            "couplet": "Em pāmyo bahu chamatakār, kahetā lakhatā na āve pār; <RHYME_40>\nVaḷī bhakta kāchhiyo Khushāl, jene vālā sāthe ghaṇī vāl.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's many skills and talents are impressive, but not enough to cross the vast ocean of karma; only devotion to God can bring true satisfaction. Devotees like Khushal, who follow their heart's guidance, are truly fortunate."
        },
        {
            "couplet": "Tenī sutā te Amṛutbāī, gaī Hari pāse samādhi māi; <RHYME_41>\nDīdhā penḍā tyā Harie hāthe, āpyo hār je paheryoto Nāthe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The divine soul is in perfect union with God, having transcended worldly attachments. The ego's desires are surrendered at the feet of Lord Hari, and one's true nature is realized."
        },
        {
            "couplet": "Vaḷī ikṣhu jamel mādaḷiyā, sundar prasādīnā bor maḷiyā; <RHYME_42>\nEh ādi prasādī anup, te to rahe jāgye tadarūp.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The sweetness of pure devotion is beyond compare, and it satisfies the heart's deepest longings.\n\nThis taste is not just for the body, but remains in the soul's essence even after death."
        },
        {
            "couplet": "Jame potye ne āpe bījāne, jāṇī alaukik mud māne; <RHYME_43>\nEk kāchhiyo Bechar vaḷī, tenī vāt kahu lyo sāmbhaḷī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Someone's unusual happiness is born from their own efforts, and they enjoy it uniquely; A foolish person is busy with their words, but cannot even gather the threads of a single thought."
        },
        {
            "couplet": "Jāy samādhimā Prabhu pās, Hari rājī thāy dekhī dās; <RHYME_44>\nPachhī āpe prasādī dayāḷ, jāṇī Becharne nāno bāḷ.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The summary is:\n\nWhen I attain union with God (Prabhu), my soul becomes delighted; seeing my devotion, God grants me His mercy and compassion."
        },
        {
            "couplet": "Līmbu mīṭhā jāmfaḷ jeh, āpe penḍā prasādīnā teh; <RHYME_45>\nKhāy penḍā vakhāṇe chhe bahu, dekhe satsangī kusangī sahu.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The sweetness of the divine is tasted in the soul's joy, and through devotion, one attains eternal bliss. Many indulge in worldly pleasures, but a seeker finds solace in spiritual gatherings."
        },
        {
            "couplet": "Kahe kusangī pārakhyu lahīe, tyāre Swāmījīne sāchā kahīe; <RHYME_46>\nEm kahīne līdho bolāvī, bes Bechariyā āhī āvī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The summary is:\n\n\"Only God can reveal the truth, and not anyone else's opinion. Don't bother sharing your thoughts with others, they are too foolish to understand.\""
        },
        {
            "couplet": "Tārā vastra utārīne lahīe, lāvya prasādī to sācho kahīe; <RHYME_47>\nPachhī utārī līdhā ambar, kahe samādhi have tu karya.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes the moment when a soul (Tārā) sheds its mortal body and enters the divine realm, where it is filled with joy and peace.\n\nIn this new state, the soul remains in a meditative state, free from worldly worries."
        },
        {
            "couplet": "Pachhī bechare samādhi karī, gayo jiyā beṭhā hatā Hari; <RHYME_48>\nPachhī sāmu joī Hari hasā, joī enī dīgambar dashā.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The careless soul falls into a state of meditation, and its life force departs to reach God's feet. The wise one laughs at this, saying that the foolish soul has fallen from its former dignified state."
        },
        {
            "couplet": "Āpyā traṇya penḍā teh vāre, jāgī dekhāḍyā sahune tyāre; <RHYME_49>\nJoīne sahu āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the evening of life's journey, one comes to realize what was hidden earlier; one's astonishment gives way to gratitude towards God."
        },
        {
            "couplet": "Em parachā aparampār, āpe Alabelojī ā vār; <RHYME_50>\nTeṇe varte chhe ati ānand, kahyu na jāy Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "In one's own family lineage, there is a specific joy that only they can experience; in it, there is excessive bliss, which cannot be described as happiness."
        }
    ]
}