{
    "prakaran": 60,
    "title_gu": "પ્રકરણ ૬૦: મહારાજનું વિચરણ... જૂનાગઢમાં રાજાનું આમંત્રણ",
    "title_trans": "Prakaran 60: Mahārājnu Vicharaṇ... Jūnāgaḍhmā Rājānu Āmantraṇ",
    "gujarati": [
        {
            "couplet": "એમ યજ્ઞ કરી જદુનાથ ચાલ્યા શ્યામળો સખાને સાથ \nરહ્યા જેતલપુરમાં જઈ સંઘ સરવે સંઘાથે લઈ",
            "couplet_number": 1,
            "context": "This couplet describes the idea of a devotee (Shyamalo) performing selfless service for Lord Krishna, going to Jetpur and taking with him the community's unity. It highlights Shyamalo's devotion and selflessness in serving others."
        },
        {
            "couplet": "ત્યાંથી સંઘને શીખ જ કરી પોતે ચાલ્યા પશ્ચિમદેશે હરિ \nસારો પહેરી સુંદર સુરવાળ ઝગે જરકસી જામો વિશાળ",
            "couplet_number": 2,
            "context": "He taught the Sangha (community) and then left for the West to find God; His beauty is praised, his fame spreads widely."
        },
        {
            "couplet": "માથે બાંધી છે પાઘ સોનેરી કમર કસી કેસર રેંટા કેરી \nબાજુ કાજુ કુંડળ રૂપાળાં હાથે હેમકડાં બે વળાળાં",
            "couplet_number": 3,
            "context": "The beauty of life is like a golden thread on the forehead, wrapped in crimson with the sweet scent of berries; its charm is so captivating that it makes us swoon and take notice. The world's beauty is reflected in our hands' tender touch, as we softly grasp two handfuls of beauty."
        },
        {
            "couplet": "હૈયે હાર અપાર શોભાળા ઉર ઊતરી મોતીની માળા \nકોટે કનકની કંઠી શોભે શીશે શિરપેચ જોઈ મન લોભે",
            "couplet_number": 4,
            "context": "The beauty of life is fleeting, like the fragrance of a flower that soon withers away. A woman's charm is compared to the beauty of a shell, captivating the heart and mind."
        },
        {
            "couplet": "ચડ્યા ઘણામૂલે હરિ ઘોડે બીજા સખા અસવાર જોડે \nચાલ્યા વાટમાં એવાના એવા સર્વે જનને દર્શન દેવા",
            "couplet_number": 5,
            "context": "Many people have mounted the horse of God (i.e., sought spiritual growth), and others have joined them; they all walk together, showing everyone their path to enlightenment."
        },
        {
            "couplet": "જે જે વાટમાં આવિયાં ગામ તેણે નીરખ્યા સુંદર શ્યામ \nદેતા દર્શન દીનદયાળ આવ્યા પ્રભુજી દેશ પંચાળ",
            "couplet_number": 6,
            "context": "Those who are born in a village, they have seen beautiful Shyam (Lord Krishna); they have received divine vision from the Lord of the universe, and come to the land of five abodes (Panchaali)."
        },
        {
            "couplet": "સુંદર ગામ સારંગપુર નામ તિયાં પધાર્યા સુંદર શ્યામ \nરૂડા ભક્ત જીવો ને રાઠોડ આવ્યા હરિ કરી તિયાં ધ્રોડ",
            "couplet_number": 7,
            "context": "The beautiful village of Sanganpur is named after Lord Shyam, who was pleased with the devotion of its residents. The devotees' selfless service has led them to the path of righteousness, guided by Lord Hari's will."
        },
        {
            "couplet": "રહી રાત્ય એક તિયાં રાજ આવ્યા કારિયાણી મહારાજ \nતિયાં ભક્ત વસે એક માંચો નહિ તે કોઈ નિયમમાં કાચો",
            "couplet_number": 8,
            "context": "In a state of slumber, there is no king, but when awakened, one's devotion rises high; only then do the rules and norms come into play."
        },
        {
            "couplet": "નિરલોભી ને અતિ નિષ્કામી તેને ઘેર પધારિયા સ્વામી \nતિયાં રહ્યા હરિ એક દિન પછી આવ્યા ગઢડે જીવન",
            "couplet_number": 9,
            "context": "The devoted and selfless individual is like a wife to their beloved; one day they remain at God's feet, and the next, they return to life with renewed vigor."
        },
        {
            "couplet": "ભક્ત સભાગી એભલ જિયાં રહ્યા કાંઈક કૃપાળુ તિયાં \nપછી ત્યાંથી સધાવિયા શ્યામ આવ્યા નાથ કરિયાણે ગામ",
            "couplet_number": 10,
            "context": "In the presence of a devotee's assembly, where there is no expectation of reward or punishment, Shyam (Krishna) dwells. He then departs from there, having fulfilled His duty, and returns to His village."
        },
        {
            "couplet": "તિયાં રહ્યા રાત એક હરિ આવ્યા રાયપર કૃપા કરી \nસખા સરવે છે શ્યામ સાથ આવ્યા કોટડે બંધિયે નાથ",
            "couplet_number": 11,
            "context": "One night God remained alone, and then came Raya's mercy; Now Shyam is with me, and my bond is broken."
        },
        {
            "couplet": "ગયા ગોંડળ ને જેતપર આવ્યા ધોરાજી શ્યામસુંદર \nજઈ જમનાવડે જગદીશ ત્યાંથી પાછો કર્યો પરવેશ",
            "couplet_number": 12,
            "context": "The couplet describes the transformation of a person who has gone through life's struggles (Gaya Gondal Ne Jetapar) and has emerged beautiful and radiant (Avya Dhoraji Shyamsundar)."
        },
        {
            "couplet": "આવ્યા દૂધિવદર કંડોરડે ત્યાંથી પધારિયા કાલાવડે \nભક્ત જાદવજીને ભુવન રહ્યા રાત્ય ત્યાં પ્રાણજીવન",
            "couplet_number": 13,
            "context": "A person who has gained divine wisdom and spiritual life has descended from the world of illusion to the realm of reality, where they have found eternal life. Their soul is filled with bliss and joy, as if it has merged with the universe itself."
        },
        {
            "couplet": "ત્યાંથી સખાને શીખ જ દઈ પોતે ચાલ્યા સેવક બે લઈ \nત્યાંથી મોડે ગયા કરી મહેર ભક્ત રણમલજીને ઘેર",
            "couplet_number": 14,
            "context": "There, one learns to sacrifice oneself, and takes two steps towards being a servant. There, the soul goes to its true abode, surrounding the devotee with divine joy."
        },
        {
            "couplet": "પછી આવ્યા અલૈયે જીવન ભક્ત નારાયણને ભવન \nત્યાંથી ગયા છે ભાદરે ગામ ભક્ત ડોસો જ્યાં રતનોરામ",
            "couplet_number": 15,
            "context": "After arriving in the world, the devotee has reached Lord Narayan's abode. From there, he has gone to Bhadreshwar village, where his name is Ratnoraam."
        },
        {
            "couplet": "રહ્યા રાત્ય કરી હરિ મહેર વસતા વશરામને ઘેર \nપછી ત્યાંથી કર્યો પરવેશ ગયા જોડિયેથી કચ્છ દેશ",
            "couplet_number": 16,
            "context": "Here is a summary of the couplet:\n\nThe Lord, with His infinite power and glory, dwells within us. From this place, He performs His play, and I have gone to join my beloved country, Kutch."
        },
        {
            "couplet": "આવી અંજારમાં રાત્ય રહ્યા ત્યાંથી વાલો ધમડકે ગયા \nભક્ત રામસિંઘ રાયધણે કરી સેવા ભરી ભાવે ઘણે",
            "couplet_number": 17,
            "context": "In the darkest hour of need, a guiding light led the way; Ram Singh Rayadhane, a devoted servant, served with great enthusiasm and love."
        },
        {
            "couplet": "તિયાં રહ્યા દન દોયચાર પછી ભૂજ પધાર્યા મોરાર \nદઈ જનને દર્શન દાન તિયાં રહ્યા પોતે ભગવાન",
            "couplet_number": 18,
            "context": "The couplet suggests that when one has experienced the Lord's presence and guidance, they can take a step back and let God work through them; ultimately, it is the divine will that prevails."
        },
        {
            "couplet": "કર્યો હુતાશનીનો સમૈયો આપ્યો આનંદ ન જાય કહિયો \nઅતિ ઉડાડે રંગ ગુલાલ કર્યો અલબેલે અલૌકિક ખ્યાલ",
            "couplet_number": 19,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe grief of others' sorrows, I've experienced; yet, my own joy doesn't depart. With colors vibrant and bright, my unique perspective shines forth."
        },
        {
            "couplet": "લીધો લાવો નાથ સાથ જને ફાગણ સુદિ પૂન્યમને દને \nતેદિ ભૂજમાં ઉત્સવ કર્યો સર્વે જને મને મોદ ભર્યો",
            "couplet_number": 20,
            "context": "The couplet suggests that the speaker has invited others to join them in their joy and celebration, just as the festival of Holi brings people together. This joy and unity are reflected in the heart, filling it with happiness and contentment."
        },
        {
            "couplet": "કરી અલબેલે લીલા લેર્ય ગંગારામ હીરજીને ઘેર્ય \nદઈ સુંદરને સુખ શ્યામ ત્યાંથી ગયા માનકૂવે ગામ",
            "couplet_number": 21,
            "context": "The god Krishna took the beautiful Lila, surrounded by Ganges' waters; then Shyam went to his village, leaving behind Manek's home with joy."
        },
        {
            "couplet": "તિયાં ભક્ત અદોભાઈ નામ વળી તેજો કેશવ ને શ્યામ \nતેને દીધાં છે દર્શનદાન ત્યાંથી તેરે ગયા ભગવાન",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nKeshav, known as Shyam, has been granted divine vision by Bhagvan, and it is from this realm that he came to me."
        },
        {
            "couplet": "તિયાં તેડાવિયા સર્વે સંત દીધાં દર્શન સુખ અત્યંત \nત્યાંથી આવ્યા કાળેતળાવ જોઈ ભક્ત ભીમજીનો ભાવ",
            "couplet_number": 23,
            "context": "At the feet of saints, one finds eternal bliss; then, with a devoted heart, they experience God's love and devotion."
        },
        {
            "couplet": "રહ્યા દિન દોચારેક ત્યાંઈ પછી ફરી આવ્યા તેરા માંઈ \nભક્ત નાગજી સંઘજી સુતાર તિયાં આવ્યા મુનિ ને મોરાર",
            "couplet_number": 24,
            "context": "The day passed with worldly desires, but then the soul returned to its true home; a devotee's heart is filled with devotion and ultimately merges with God."
        },
        {
            "couplet": "કરી રસોઈ જમાડ્યા સંત જમ્યા જન ભેળા ભગવંત \nપછી બોલિયા સુંદર શ્યામ ભરિ લિયોને જળનાં ઠામ",
            "couplet_number": 25,
            "context": "The soul of a devotee is immersed in the Lord's love, just like water flows into its natural place. The beautiful Shyam (Lord Krishna) speaks to the devotee's heart, filling it with the sweetness of His love."
        },
        {
            "couplet": "એમ કહીને સંત ચલાવ્યા વાલો પોતે વળાવવા આવ્યા \nપછી મળ્યા સહુને મહારાજ તમે રાજી રહેજ્યો મુનિરાજ",
            "couplet_number": 26,
            "context": "The saints were led astray by others' words, and they themselves got swayed; afterwards, the emperor said to his advisor: \"You should have ruled with wisdom.\""
        },
        {
            "couplet": "એમ કહીને શીખ જ દિધી પોતે વાટ માંડવીની લીધી \nતિયાં ભક્ત મેઘો વશરામ ટોપણ દેવશી સુંદર નામ",
            "couplet_number": 27,
            "context": "She learned to speak the truth, but suffered for it; she was a devout soul whose beauty lay in her sacred name."
        },
        {
            "couplet": "તેને દઈ દરશન નાથ સર્વે જનને કર્યા સનાથ \nત્યાંથી નાથ બેઠા છે નાવડે આવ્યા ભાદરે અલૈયે મોડે",
            "couplet_number": 28,
            "context": "Here is a summary of the couplet:\n\nGod's mercy is not limited to one person, it is universal and equally applies to all humanity; we are seated at His feet, waiting for the right moment to return, just like the paddy ripens in its season."
        },
        {
            "couplet": "કરી કંડોરડાની ચોરાશી આવ્યા ધોરાજીએ અવિનાશી \nરહે ભાડેર પાતલભાઈ રહ્યા એક દિન પ્રભુ ત્યાંઈ",
            "couplet_number": 29,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe thief took nothing, but what was lost cannot be regained; one should remain humble and grateful to God always."
        },
        {
            "couplet": "મેઘપુર આવ્યા કરી મહેર સોની નારાયણભાઈને ઘેર \nત્યાંથી પ્રભુ આવ્યા પિપલાણે રાખ્યા હરિને જન કલ્યાણે",
            "couplet_number": 30,
            "context": "The Lord arrived in Meghpur and took shelter with Soni Narayanbhai; there, He stayed and brought joy to the people's souls."
        },
        {
            "couplet": "પછી આવ્યા આખે અલબેલો દવે નારાયણ ઘેર છબિલો \nત્યાંથી આવ્યા વાલો અગત્રાઈ જીયાં વસે છે પર્વતભાઈ",
            "couplet_number": 31,
            "context": "After a long journey, Naraayan's home is reached, with all its struggles overcome.\nFrom there, one arrives at the abode of the great, Vasudeva, where the mountain people reside."
        },
        {
            "couplet": "તિયાં રહ્યા હરિ બહુ દિન તેડાવિયા તિયાં હરિજન \nકરવા ઉત્સવ અષ્ટમી કેરો હૈયા માંહિ છે હર્ષ ઘણેરો",
            "couplet_number": 32,
            "context": "Lord Hari has stayed here for many days and nights, and He is pleased with the devotees; on this auspicious day of Ashtami, there is great joy in my heart."
        },
        {
            "couplet": "તિયાં મોટો મંડપ કરાવ્યો માંહિ મેડો કર્યો મન ભાવ્યો \nતિયાં બેઠા વાલો વનમાળી સુંદર મૂરતિ રૂડી રૂપાળી",
            "couplet_number": 33,
            "context": "He built a grand temple in his mind and created a beautiful, lovely form; now seated with the Vansha tree, he has become a stunning work of art."
        },
        {
            "couplet": "જોઈ જનને સમાધિ થાય કરે લીલા નાવા નિત્ય જાય \nપછી દ્વિજ ધનહીન જોઈ તેના સુતને આપી જનોઈ",
            "couplet_number": 34,
            "context": "When a person's ego is satisfied and they have no desires left, they become like the sky, always present yet moving every day. And when such a divine being appears, it fills others with devotion to that very soul."
        },
        {
            "couplet": "ફર્યા ફુલેકે ગામમાં નાથ અંસે અસિ શ્રીફળ લઈ હાથ \nપછી આવ્યો અષ્ટમીનો દન બહુ ગુલાલ લાવિયા જન",
            "couplet_number": 35,
            "context": "The couplet describes a situation where someone has taken a rose (symbolizing beauty) from their village, and after eight days, they return with a lot of sweet gossip."
        },
        {
            "couplet": "ભરે મૂઠી હેતે હરિ હાથે નાખે નાથ નિજજન માથે \nથયા રંગે રાતા સહુ જન પાડે તાળી કરે કીરતન",
            "couplet_number": 36,
            "context": "The divine Lord holds the reins of fate in His hand, and at the time of departure, it is He who places the crown on one's head."
        },
        {
            "couplet": "એમ સારો ઉત્સવ કર્યો શ્યામે અલબેલે અગત્રાઈ ગામે \nઆપ્યો આનંદ જનને જીવને શ્રાવણ વદિ અષ્ટમીને દિને",
            "couplet_number": 37,
            "context": "Shyama celebrated the festival with great joy, bringing happiness to all in his village. He brought bliss to people's lives on Shravan Purnima day, which is considered auspicious."
        },
        {
            "couplet": "તેદિ લીલા કરી અગત્રાયે કરાવી આંબે પર્વતભાયે \nપછી પધારિયા ગઢજૂને સાથે લીધો છે સંઘ સહુને",
            "couplet_number": 38,
            "context": "The couplet describes a playful moment where someone played carelessly and got caught by the authorities, then they became part of a group or community (sangh) along with others who were also caught."
        },
        {
            "couplet": "સંઘ દેખી દુષ્ટ દાજિયા પછી રાજા પાસે રાવે ગિયા \nલેશે સાહેબ શહેર તમારું એનું માણસ ઉતારો બારું",
            "couplet_number": 39,
            "context": "The powerful and wicked gangsters were crushed after the king's wrath; now, you may occupy your city, with its people living in fear under your rule."
        },
        {
            "couplet": "તૈયે રાજા કહે સુણો તમે એનું દીધું કરું રાજ્ય અમે \nએહ લેશે તો સુખેથી લિયો એને ગામમાં આવવા દિયો",
            "couplet_number": 40,
            "context": "The king says to you, \"I'll make you happy if you obey me,\" and we'll rule the kingdom together. If you agree, you will live a life of joy, and I'll ensure your village prospers too."
        },
        {
            "couplet": "પછી શહેરમાં શ્યામ પધાર્યા નિજજનને મોદ વધાર્યા \nપોતે દિવસ એક ત્યાં રહ્યા પછી નાવા દામોદર ગયા",
            "couplet_number": 41,
            "context": "Shyam settled in the city, and his joy increased with being among his own people; He spent a day there and then went to Damodar River."
        },
        {
            "couplet": "નાઈ નીસર્યા મોહનલાલ ચર્ચ્યું ચંદન વિપરે ભાલ \nતેને દીધી છે દક્ષિણા બોળી આપી મહોર નાથે અણતોળી",
            "couplet_number": 42,
            "context": "Mohanlal's love is like a tender shoot that has been uprooted, but still clings to the original soil; and though his pride may be wounded, he will not let it go forever."
        },
        {
            "couplet": "પછી આવિયા શહેરમાં શ્યામ ત્યાં વાલે કર્યો વિશ્રામ \nત્યાંથી ચાલિયા શ્યામસુંદર આવ્યા નરસિંહમેતાને મંદિર",
            "couplet_number": 43,
            "context": "Shyam arrived in the city and took a break; then, Shyamlal and Narsimhametra went to the temple together."
        },
        {
            "couplet": "તિયાં બેસિયા ઘડી બે ચાર પછી આવિયા છે પુર બહાર \nસર્વે સંઘ સંગે લઈ શ્યામ પછી આવિયા ફણેણી ગામ",
            "couplet_number": 44,
            "context": "When you settle down in a place, it's great for a few years, but then the world outside calls you; similarly, Shyam took everyone with him and left for Faneen village."
        },
        {
            "couplet": "તિયાં સર્વેને શીખ જ દીધી એવી લીલા અલબેલે કીધી \nસર્વે જનને સુખિયા કરી પોતે પધાર્યા પંચાળે હરિ",
            "couplet_number": 45,
            "context": "The divine has taught everyone a lesson, and that's why worldly pleasures are fleeting; whereas, one should focus on their own spiritual journey and not get entangled in material desires."
        },
        {
            "couplet": "બહુ બહુ લીલા કરે લાલ જોઈ જન ને થાય નિહાલ \nજે કોઈ યોગીના ધ્યાનમાં નાવે તે અલબેલો લાડ લડાવે",
            "couplet_number": 46,
            "context": "One who is fully engaged in worldly pleasures and desires may initially feel joyful, but ultimately remains unsatisfied; only the yogi, deeply focused on their inner self, can truly find peace."
        },
        {
            "couplet": "કરે લીલા અતિશે અપાર કહેતાં કોણ પામે તેનો પાર \nજેમ સભર ભર્યો મેરાણ પીવે પંખી તે ચાંચ પ્રમાણ",
            "couplet_number": 47,
            "context": "One's efforts may seem insignificant at first, but can ultimately lead to great achievements; just as a tiny bird's song can fill the vast sky."
        },
        {
            "couplet": "તેમ અતિ અગાધ મહારાજ કોણ કળે તોલે કવિરાજ \nપણ જે પિયે તે સુખી થાય નિશ્ચે નિષ્કુળાનંદ એમ ગાય",
            "couplet_number": 48,
            "context": "The great king Maharaj is difficult to surpass, and who can equal the poet-king; but one who enjoys love finds true happiness and joyful abandon."
        }
    ],
    "transliteration": [
        {
            "couplet": "Em yagna karī jadunāth, chālyā shyāmaḷo sakhāne sāth; <RHYME_1>\nRahyā Jetalpurmā jaī, sangh sarave sanghāthe laī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In the sacred fire of devotion, Lord Shiva and his devotee Shyama walk together in harmony. From Jetalpur, Shyama has come, with all souls gathered around."
        },
        {
            "couplet": "Tyāthī sanghne shīkh ja karī, pote chālyā pashchim-deshe Hari; <RHYME_2>\nSāro paherī sundar suravāḷ, zage jarakasī jāmo vishāḷ.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A devotee travels to the western land of God (Hari), and on the way, he/she is charmed by the beautiful sounds and sights of nature."
        },
        {
            "couplet": "Māthe bāndhī chhe pāgh sonerī, kamar kasī kesar renṭā kerī; <RHYME_3>\nBāju kāju kunḍaḷ rūpāḷā, hāthe hemakḍā be vaḷāḷā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The bride's beauty is tied with a golden thread, and her waistline is as slender as a sesame seed. Her hands are like tiny fingers of a doll, and her feet are as small as a bee's legs."
        },
        {
            "couplet": "Haiye hār apār shobhāḷā, ur ūtarī motīnī māḷā; <RHYME_4>\nKoṭe kanaknī kanṭhī shobhe, shīshe shirpech joī man lobhe.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In a beautiful couplet, the speaker describes the beauty of someone's smile, saying it shines like a thousand suns and captivates their heart."
        },
        {
            "couplet": "Chaḍyā ghaṇāmūle Hari ghoḍe, bījā sakhā asavār joḍe; <RHYME_5>\nChālyā vāṭmā evānā evā, sarve janne darshan devā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Hari's chariot is stuck in the mud, just like those who have sown their own downfall. The Lord's presence can be experienced by all, but only those with pure intentions get to see Him."
        },
        {
            "couplet": "Je je vāṭmā āviyā gām, teṇe nīrakhyā sundar Shyām; <RHYME_6>\nDetā darshan dīndayāḷ, āvyā Prabhujī desh Panchāḷ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The beautiful village of Shyam is full of sweet memories, where one can meet the Lord with a loving gaze. In this land of five regions, one's soul meets the Supreme Being."
        },
        {
            "couplet": "Sundar gām Sārangpur nām, tiyā padhāryā sundar Shyām; <RHYME_7>\nRūḍā bhakta Jīvo ne Rāṭhoḍ, āvyā Hari karī tiyā dhroḍ.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A beautiful couplet from Sārangpur village, praising the beauty of Shyām; a devotee named Jīvo has built a temple in Rāṭhoḍ under Lord Hari's guidance."
        },
        {
            "couplet": "Rahī rātya ek tiyā rāj, āvyā Kāriyāṇī Mahārāj; <RHYME_8>\nTiyā bhakta vase ek Māncho, nahi te koī niyammā kācho.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The king of the night, Rātya, is a great devotee of Kāriyāṇī Mahārāj; He has no worldly attachments and lives simply as he pleases."
        },
        {
            "couplet": "Nirlobhī ne ati niṣhkāmī, tene gher padhāriyā Swāmī; <RHYME_9>\nTiyā rahyā Hari ek din, pachhī āvyā Gaḍhaḍe jīvan.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One who is selfless and without attachment will find the divine within themselves, led by their guide. In time, they will realize that life's journey has been a descent into the depths of the soul."
        },
        {
            "couplet": "Bhakta sabhāgī Ebhal jiyā, rahyā kāīk kṛupāḷu tiyā; <RHYME_10>\nPachhī tyāthī sadhāviyā Shyām, āvyā Nāth Kariyāṇe gām.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A devotee's life is short-lived and fleeting, with a few merciful moments remaining. One should quickly reach the shores of Lord Krishna's abode, Shyam, without delay."
        },
        {
            "couplet": "Tiyā rahyā rāt ek Hari, āvyā Rāyapar kṛupā karī; <RHYME_11>\nSakhā sarave chhe Shyām sāth, āvyā koṭaḍe bandhiye Nāth.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In the stillness of one night, God's mercy shone upon me; all my friends are with Lord Shiva, and my bond with Him is unbreakable.\n\n(Limited to 2 lines as requested)"
        },
        {
            "couplet": "Gayā Gonḍaḷ ne Jetpar, āvyā Dhorājī Shyām-sundar; <RHYME_12>\nJaī Jamanāvaḍe Jagadīsh, tyāthī pāchho karyo paravesh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Gayā Gonḍaḷ's fame spread far and wide like Jetpar; Jagadīsh was celebrated in Jaī Jamanāvaḍe, with his work widely recognized."
        },
        {
            "couplet": "Āvyā Dūdhivadar Kanḍorḍe, tyāthī padhāriyā Kālāvaḍe; <RHYME_13>\nBhakta Jādavjīne bhuvan, rahyā rātya tyā prāṇjīvan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes a simple life where one tends to their own needs (Āvyā Dūdhivadar Kanḍorḍe) and awaits the arrival of death (tyāthī padhāriyā Kālāvaḍe). It's a reminder that one should be content with their life, just like Bhakta Jādavjīne who was fulfilled with his existence."
        },
        {
            "couplet": "Tyāthī sakhāne shīkh ja daī, pote chālyā sevak be laī; <RHYME_14>\nTyāthī Moḍe gayā karī maher, bhakta Raṇmaljīne gher.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The Lord (Krishna) left his companions and took a devotee named Ranmal with him, leaving the rest behind."
        },
        {
            "couplet": "Pachhī āvyā Alaiye jīvan, bhakta Nārāyaṇne bhavan; <RHYME_15>\nTyāthī gayā chhe Bhādare gām, bhakta Ḍoso jyā Ratanorām.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the afterlife where a devotee of Lord Nārāyaṇa is reborn in a holy place, and another devotee's soul has merged with God's pure love."
        },
        {
            "couplet": "Rahyā rātya karī Hari mahera, vasatā Vasharāmne gher; <RHYME_16>\nPachhī tyāthī karyo paravesh, gayā Joḍiyethī Kachchha desh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a humble home where God is worshipped (Rahyā rātya karī Hari mahera) and the villagers live peacefully (vasatā Vasharāmne gher)."
        },
        {
            "couplet": "Āvī Anjārmā rātya rahyā, tyāthī vālo Dhamaḍake gayā; <RHYME_17>\nBhakta Rāmsingh Rāyadhaṇe, karī sevā bharī bhāve ghaṇe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes the ascetic Anjarmar's departure from a gathering and Bhaktaramsingh Raya's devotion filling with abundance."
        },
        {
            "couplet": "Tiyā rahyā dan doy-chāra, pachhī Bhūj padhāryā Morār; <RHYME_18>\nDaī janne darshan dān, tiyā rahyā pote Bhagwān.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A person's fate is predetermined, and their path will be shown by Bhuj (a city in Gujarat); God is the one who decides their destiny and shows them the way."
        },
        {
            "couplet": "Karyo Hutāshanīno samaiyo, āpyo ānand na jāy kahiyo; <RHYME_19>\nAti uḍāḍe rang gulāl, karyo Alabele alaukik khyāl.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In moments of joy and celebration, one should not forget to share happiness with others; it's essential to spread love and kindness like colorful flowers blooming everywhere."
        },
        {
            "couplet": "Līdho lāvo Nāth sāth jane, Fāgaṇ sudi Pūnyamane dane; <RHYME_20>\nTedi Bhūjmā utsav karyo, sarve jane mane mod bharyo.  <RHYME_20>",
            "couplet_number": 20,
            "context": "When Lord Narayana is with you, your sins are forgiven by the godly people. Celebrate the festival of Bhuj today and all will be happy with their wives."
        },
        {
            "couplet": "Karī Alabele līlā lerya, Gangārām Hīrjīne gherya; <RHYME_21>\nDaī sundarne sukh Shyām, tyāthī gayā Mānkūve gām.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a beautiful scene by the Ganges River where one can find peace and happiness, with the sound of the river and the chirping of birds creating a soothing atmosphere."
        },
        {
            "couplet": "Tiyā bhakta Adobhāī nām, vaḷī Tejo Keshav ne Shyām; <RHYME_22>\nTene dīdhā chhe darshandān, tyāthī Tere gayā Bhagwān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The devotee has achieved self-realization through the name of God, Tejo Keshav's form as Shyam; with this realization, one can see and meet their Lord."
        },
        {
            "couplet": "Tiyā teḍāviyā sarve sant, dīdhā darshan sukh atyant; <RHYME_23>\nTyāthī āvyā Kāḷetaḷāv, joī bhakta Bhīmjīno bhāv.  <RHYME_23>",
            "couplet_number": 23,
            "context": "All saints are blessed with pure vision and immense happiness; those who serve the Lord with devotion experience extraordinary bliss."
        },
        {
            "couplet": "Rahyā din dochārek tyāī, pachhī farī āvyā Terā māī; <RHYME_24>\nBhakta Nāgjī Sanghjī Sutār, tiyā āvyā muni ne morār.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A day is like a fleeting moment, gone before you can grasp it; similarly, one's life slips away like the thread of a spider."
        },
        {
            "couplet": "Karī rasoī jamāḍyā sant, jamyā jan bheḷā Bhagwant; <RHYME_25>\nPachhī boliyā sundar Shyām, bhari liyone jaḷnā ṭhām.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The saint's true nature is revealed when he meets God, and his heart becomes filled with devotion. A beautiful phrase spoken by the handsome Shyam brings joy to all who hear it."
        },
        {
            "couplet": "Em kahīne sant chalāvyā, vālo pote vaḷāvavā āvyā; <RHYME_26>\nPachhī maḷyā sahune Mahārāj, tame rājī rahejyo munirāj.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One's inner peace is only preserved when one walks the path of spiritual practice and self-control; otherwise, worldly desires will continue to torment you."
        },
        {
            "couplet": "Em kahīne shīkh ja didhī, pote vāṭ Mānḍavīnī līdhī; <RHYME_27>\nTiyā bhakta Megho Vasharām, ṭopaṇ Devashī sundar nām.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In the city of Mānḍavīnī, a devotee named Megho Vasishtha is residing; his name is as beautiful as the divine name of God."
        },
        {
            "couplet": "Tene daī darashan Nāth, sarve janne karyā sanāth; <RHYME_28>\nTyāthī Nāth beṭhā chhe nāvaḍe, āvyā Bhādare Alaiye moḍe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The Creator (Nath) shows us the way to know all; and when we reach our destination, even death will become a part of it.\n\n(Note: The summarization is in two lines as per your request.)"
        },
        {
            "couplet": "Karī kanḍorḍānī chorāshī, āvyā Dhorājīe Avināshī; <RHYME_29>\nRahe Bhāḍer Pātalbhāī, rahyā ek din Prabhu tyāī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person's fate is decided by their karma, and God is the ultimate judge of one's eternal salvation. Ultimately, a person will be judged by God on a single day to determine their destiny."
        },
        {
            "couplet": "Meghpur āvyā karī maher, Sonī Nārāyaṇbhāīne gher; <RHYME_30>\nTyāthī Prabhu āvyā Pipalāṇe, rākhyā Harine jan kalyāṇe.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Lord Krishna dwelled in Meghpur with his consort Radha, surrounded by the devotees. Similarly, Lord Vishnu resides in the heart of Pipal tree, protecting all beings from harm."
        },
        {
            "couplet": "Pachhī āvyā Ākhe alabelo, Dave Nārāyaṇ gher chhabilo; <RHYME_31>\nTyāthī āvyā vālo Agatrāī, jīyā vase chhe Parvatbhāī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The summary is: A person's fame spreads far and wide like a cloud, while Naraayan dwells in the heart; One's existence may be confined to a small space, but their soul remains vast like the Himalayas."
        },
        {
            "couplet": "Tiyā rahyā Hari bahu din, teḍāviyā tiyā harijan; <RHYME_32>\nKaravā utsav Aṣhṭamī kero, haiyā māhi chhe harṣh ghaṇero.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is a summary of the couplet:\n\nThe devotee's love for God will last many days and nights; it will also bring joy and celebration like Aṣhṭamī festival."
        },
        {
            "couplet": "Tiyā moṭo manḍap karāvyo, māhi meḍo karyo man bhāvyo; <RHYME_33>\nTiyā beṭhā vālo Vanmāḷī, sundar mūrati rūḍī rūpāḷī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet expresses a desire to be with one's beloved in a beautiful and peaceful place, where love will flourish and worries disappear. The speaker longs to be surrounded by the beauty of nature, just like the lovely Vanmāḷī tree that blooms sweetly."
        },
        {
            "couplet": "Joī janne samādhi thāy, kare līlā nāvā nitya jāy; <RHYME_34>\nPachhī dvij dhanhīn joī, tenā sutne āpī janoī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The self-realized one has attained a state of samadhi and continues to play (dance) eternally; They are the wealthiest among the twice-born and their words are like a sweet nectar that should be savored."
        },
        {
            "couplet": "Faryā fuleke gāmmā Nāth, anse asi shrīfaḷ laī hāth; <RHYME_35>\nPachhī āvyo Aṣhṭamīno dan, bahu gulāl lāviyā jan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Lord's mercy is always available, just like a gentle touch on one's hand. On Ashthami night, one should wear garlands and worship the Lord with devotion."
        },
        {
            "couplet": "Bhare mūṭhī hete Hari hāthe, nākhe Nāth nij-jan māthe; <RHYME_36>\nThayā range rātā sahu jan, pāḍe tāḷī kare kīratan.  <RHYME_36>",
            "couplet_number": 36,
            "context": "In the hands of God, even a small blade of grass is taken care of; similarly, one's own people are always well-protected.\n\nEven ordinary people have their unique virtues and talents that they display through their actions."
        },
        {
            "couplet": "Em sāro utsav karyo Shyāme, Alabele Agatrāī gāme; <RHYME_37>\nĀpyo ānand janne jīvane, Shrāvaṇ vadi Aṣhṭamīne dine.  <RHYME_37>",
            "couplet_number": 37,
            "context": "In Shyam's village, the festive mood is high; I want to know joy in life and on Ashthami day."
        },
        {
            "couplet": "Tedi līlā karī Agatrāye, karāvī āmbe Parvatbhāye; <RHYME_38>\nPachhī padhāriyā Gaḍhjūne, sāthe līdho chhe sangh sahune.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In the morning, I will play and have fun with Agatrav, my dear one, on the mountain; afterwards, we'll walk together and enjoy each other's company in the forest."
        },
        {
            "couplet": "Sangh dekhī duṣhṭ dājiyā, pachhī rājā pāse rāve giyā; <RHYME_39>\nLeshe sāheb shaher tamāru, enu māṇas utāro bāru.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A wicked king is seen being led away by someone else, while the just ruler sits calmly in his city. The wealthy leader of the city is like a tamarind tree, whose fruit can be plucked only with effort."
        },
        {
            "couplet": "Taiye rājā kahe suṇo tame, enu dīdhu karu rājya ame; <RHYME_40>\nEh leshe to sukhethī liyo, ene gāmmā āvavā diyo.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Listen to the king's words, I'll do as he says and rule with him. Let us live a peaceful life in this village, and may others also come to live here happily."
        },
        {
            "couplet": "Pachhī shahermā Shyām padhāryā, nij-janne mod vadhāryā; <RHYME_41>\nPote divas ek tyā rahyā, pachhī nāvā Dāmodar gayā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "After the end of one's life (Shyām padhāryā), there is great joy in meeting oneself again (nij-janne mod vadhāryā). In the next life, a boat will go to Dāmodar across the ocean."
        },
        {
            "couplet": "Nāī nīsaryā Mohanlāl, charchyu chandan vipare bhāl; <RHYME_42>\nTene dīdhī chhe dakṣhiṇā boḷī, āpī mahor Nāthe aṇatoḷī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Mohanlal's beauty is unparalleled, but it's matched by the devotion of his beloved. His faith in God is unwavering and unmatched."
        },
        {
            "couplet": "Pachhī āviyā shahermā Shyām, tyā vāle karyo vishrām; <RHYME_43>\nTyāthī chāliyā Shyām-sundar, āvyā Narsinh Metāne mandir.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes the journey of Shahermā Shyām to Shri Narsinh Mandir, where he finally rests. The beauty of this journey is that it's a celebration of devotion and spiritual quest."
        },
        {
            "couplet": "Tiyā besiyā ghaḍī be chār, pachhī āviyā chhe pur bahār; <RHYME_44>\nSarve sangh sange laī Shyām, pachhī āviyā Faṇeṇī gām.  <RHYME_44>",
            "couplet_number": 44,
            "context": "In the fourth quarter of life, you'll find your true love like a ripe fruit, and in the fifth, eternal bliss awaits. Shyam has gathered all his friends to play, just as Faṇeṇī village enjoys its festive season."
        },
        {
            "couplet": "Tiyā sarvene shīkh ja dīdhī, evī līlā Alabele kīdhī; <RHYME_45>\nSarve janne sukhiyā karī, pote padhāryā Panchāḷe Hari.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Everyone should understand the true nature of life and let go of worldly attachments, just like Alabele's play (līlā). Follow the path of happiness by knowing God through the five sacred elements (Panchāḷe Hari)."
        },
        {
            "couplet": "Bahu bahu līlā kare lāl, joī jan ne thāy nihāl; <RHYME_46>\nJe koī yogīnā dhyānmā nāve, te Alabelo lāḍ laḍāve.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The young wife indulges in playful antics with her husband, as if she's a child again. Even if the yogi can't focus on his meditation, he'd still be distracted by her lovely laughter and playfulness."
        },
        {
            "couplet": "Kare līlā atishe apār, kahetā koṇ pāme teno pār; <RHYME_47>\nJem sabhar bharyo merāṇ, pīve pankhī te chāch pramāṇ.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet is asking when one will cross the limits of their playfulness and naughtiness, just like a husband crosses the threshold of his home. It compares the playful nature of a child to that of a husband, saying he will only come into his wife's domain after crossing the boundary with his own footsteps."
        },
        {
            "couplet": "Tem ati agādh Mahārāj, koṇ kaḷe tole kavirāj; <RHYME_48>\nPaṇ je piye te sukhī thāy, nishche Niṣhkuḷānand em gāy.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The great king Mahārāj is beyond worldly reach, just like a poet who has transcended his craft. In this world of suffering, one finds happiness in the absence of attachment and ego."
        }
    ]
}