{
    "prakaran": 47,
    "title_gu": "પ્રકરણ ૪૭: રામાનંદ સ્વામીએ નારાયણમુનિને ધર્મધુર સોંપીને દેહ ત્યાગ કર્યો",
    "title_trans": "Prakaran 47: Rāmānand Swāmīe Nārāyaṇ Munine Dharmadhur Sopīne Deh Tyāg Karyo",
    "gujarati": [
        {
            "couplet": "એવું સુણી સ્વામી બોલિયા સુણો હરિ શુદ્ધ બુદ્ધિવાન \nહાર્દ તમારા હૈયા તણું તે સર્વે જાણ્યું મેં સુજાણ",
            "couplet_number": 1,
            "context": "The divine master said that one who has realized God's true nature is pure and wise; the heart of such a person is illuminated, and I know it well."
        },
        {
            "couplet": "પણ હું કરું તે વિચારી કરું વણ વિચારે ન કરું લેશ \nબંધ થાતાં દેખું જેહને તેને નાપું એવો ઉપદેશ",
            "couplet_number": 2,
            "context": "I deliberate and decide on my own actions; I don't let others decide for me or dictate what I should do."
        },
        {
            "couplet": "હું પણ હમણાં રહ્યો છઉં આ પવિત્ર પૃથિવી મોઝાર \nધર્મ પળાવવા સમર્થ છું સર્વે વાત માનો નિરધાર",
            "couplet_number": 3,
            "context": "I reside on this sacred earth, a true devotee; I am capable of upholding the faith and will not deviate from the path."
        },
        {
            "couplet": "હવે પણ મારે જાવું થાશે ભૂમિ તજી બ્રહ્મમહોલ \nશિખામણ્ય સદ્શિષ્ય જાણી આપું છું મતિ અડોલ",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne day, my body will decay and return to dust; until then, I am free to live life as I choose."
        },
        {
            "couplet": "મારો મનોરથ સર્વે સારો રે કહું વચન તે રુદે ધારો રે \nતમ વિના ધર્મધુર જેહ રે બીજા થકી ન ઊપડે તેહ રે",
            "couplet_number": 5,
            "context": "My ultimate goal is to be all-good, as I say, and my faith shall be in the right path; without you, I would be lost, wandering aimlessly, and would not find the correct way."
        },
        {
            "couplet": "માટે માનો વચન વર્ણીરાય રે તમને બંધન નહિ થાય રે \nતમે કરશો જો નારીશું વાત રે નહિ બંધાઓ કહું છું તાત રે",
            "couplet_number": 6,
            "context": "Follow your heart's guidance and don't let anyone bind you; if you speak the truth, I won't hold you back."
        },
        {
            "couplet": "હોય યુવતિ યૂથ અપાર રે તમે રહેજ્યો તે નારી મોઝાર રે \nસદા રહેશો તેમાં નિર્લેપ રે બીજાને તો બોલ્યે ચડે કેફ રે",
            "couplet_number": 7,
            "context": "A young girl's youth is fleeting, and you should cherish it with her while you can. Later on, others will speak of her past, but not be able to grasp the present like you are."
        },
        {
            "couplet": "તમે કંચન કાંતાએ કરી રે નિશ્ચે નહિ બંધાઓ શ્રીહરિ રે \nતમને સાક્ષાત સવિતા મળી રે આપ્યો છે વર તમને વળી રે",
            "couplet_number": 8,
            "context": "Your heart is filled with love and joy, boundless as the ocean. Your soulmate is just a step away, waiting to be yours."
        },
        {
            "couplet": "સૂર્યનારાયણ થઈ રાજી રે રહ્યા હૃદય તમારે વિરાજી રે \nતમે નારાયણ સુખકારી રે નિરલેપ ને નિરવિકારી રે",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nMay God, the Supreme Being (Surya Narayan), grant you peace and satisfaction; may your heart be filled with joy and freedom.\n\nYou are the bringer of happiness (Narayan Sukhkar), untouched by sorrow or anxiety."
        },
        {
            "couplet": "એવા સમર્થ છો સત્ય વાત રે માટે કહું છું તમને તાત રે \nબીજા સર્વે સંત છે આ સારા રે પણ એને તો રાખવા ન્યારા રે",
            "couplet_number": 10,
            "context": "You are strong in speaking the truth, so I tell you this with all honesty; others may be perfect and pure, but it's rare to find one like him."
        },
        {
            "couplet": "બીજા બ્રહ્મચારી સંત સોઈ રે નારીવાત સાંભળશે કોઈ રે \nથાશે ભ્રષ્ટ જાશે નરક માંઈ રે તેમાં ફેર ન જાણશો કાંઈ રે",
            "couplet_number": 11,
            "context": "Other wise people will ignore you and your cries for help, just as the damned souls in hell will not be comforted by anyone. You will suffer alone in darkness without any hope or consolation."
        },
        {
            "couplet": "માટે રક્ષા તે કરજ્યો એની રે હોય આશ્રિત તમારા તેની રે \nદ્રવ્યનારીથી ઉગારી લેજ્યો રે એવી શિખામણ નિત્ય દેજ્યો રે",
            "couplet_number": 12,
            "context": "For the sake of others, you should give shelter; and for your own good, you must cultivate goodness every day."
        },
        {
            "couplet": "કહું સાંભળજ્યો સહુ જન રે એમ મનાવ્યું ગુરુએ વચન રે \nઇચ્છા નથી ઉર માંહિ જેની રે વાત મનાવી સ્વામીએ તેની રે",
            "couplet_number": 13,
            "context": "I listen to my guru's words with reverence, just as I would follow my own wishes without hesitation; the truth is revealed to me by my beloved teacher."
        },
        {
            "couplet": "જ્યારે આગન્યા માની એ શુદ્ધ રે ત્યારે સ્વામી બોલ્યા વિશુદ્ધ રે \nસર્વે સંતને કહ્યું બોલાવી રે સાંભળો શિષ્ય સર્વે આવી રે",
            "couplet_number": 14,
            "context": "When the devotee's heart is pure and true, then God speaks to them in a way that is also pure and true. Listen carefully, my disciple, for all saints are called by God to come forth."
        },
        {
            "couplet": "આ શ્રીનારાયણમુનિ જે છે રે આજથી મારે ઠેકાણે રહે છે રે \nમાનજ્યો સહુ આનાં વચન રે જેહ આશ્રિત હો મારા જન રે",
            "couplet_number": 15,
            "context": "The divine Lord Shri Narayan has taken up residence in my heart from today; His words are to be revered and my people will take shelter under His guidance."
        },
        {
            "couplet": "ત્યારે સર્વે જને જોડ્યા હાથ રે સારું માન્યું અમે મારા નાથ રે \nત્યારે હરિ પોતે ઊભા થયા રે ગુરુ આગે હાથ જોડી રહ્યા રે",
            "couplet_number": 16,
            "context": "Here is a summary of the couplet:\n\nAt that moment, everyone joined hands together, and I considered myself fortunate to have my guru by my side. Meanwhile, God himself stood up, with the guru's hands still held tightly together."
        },
        {
            "couplet": "ત્યારે સ્વામી કહે હું છું પ્રસન્ન રે માગો મુજ પાસેથી વચન રે \nએવી બ્રહ્માંડે વસ્તુ ન કાંય રે જે માગો ને અમે ન અપાય રે",
            "couplet_number": 17,
            "context": "The speaker's Master says he is content and does not ask for anything from Him; it is as if the universe itself has no value, except what we are given by His grace."
        },
        {
            "couplet": "અતિ હેત ભર્યા સુખ વદન રે એવાં સુણ્યાં સ્વામીનાં વચન રે \nપછી બોલ્યા છે વર્ણીરાટ રે સ્વામી પ્રસન્ન જાણ્યા તે માટ રે",
            "couplet_number": 18,
            "context": "The couplet describes a state of supreme happiness and contentment, where one's soul is at peace with their Lord's words."
        },
        {
            "couplet": "સ્વામી વર દેવા યોગ્ય જો હોઉં રે તો કર જોડી તમને કહું રે \nમાગું પ્રથમ એ ગુરુરાય રે કૃષ્ણચરણકંજે પ્રીતિ થાય રે",
            "couplet_number": 19,
            "context": "If I am worthy of being your partner, then I will bind myself to you; my first wish is that the guru's precept becomes a reality through Lord Krishna's mercy."
        },
        {
            "couplet": "વળી હરિજનને હોય દુઃખ રે થાય મને એ ભોગવે સુખ રે \nકૃષ્ણભક્ત જો પૂર્વને કર્મે રે અન્ન વસ્ત્ર પામે પરિશ્રમે રે",
            "couplet_number": 20,
            "context": "A lowly person may experience sorrow, but a devotee of Krishna finds happiness in bearing that suffering; a devout person reaps the rewards of their past actions through hard work and diligence."
        },
        {
            "couplet": "એનું કષ્ટ આવે મુજ માંય રે એહ સુખમાં રહે સદાય રે \nરૂડી હરિકથા હરિજન રે તેનો સંગ દેજ્યો નિશદન રે",
            "couplet_number": 21,
            "context": "The couplet describes the pain of being a low-caste individual, but notes that this suffering remains eternally in joy. The song of the oppressed is destined to be heard without end."
        },
        {
            "couplet": "વળી હરિના ગુણને વિષે રે મારી વાણી તે રહેજ્યો હંમેશ રે \nકૃષ્ણકથામાં રહેજો આ કાન રે હરિસેવામાં હાથ નિદાન રે",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nPraising God's virtues, my voice remains forever; let my ear be in the story of Krishna and my hand ready to serve the Lord.\n\nor simply: Praise God's virtues and let one's life be guided by devotion to Krishna."
        },
        {
            "couplet": "હરિસ્મૃતિમાં મારું મન રે માગું છું હું રહેજો નિશદન રે \nકૃષ્ણ દર્શન માંઈ મારાં નેણ રે માગું છું હું રહેજ્યો દિનરેણ રે",
            "couplet_number": 23,
            "context": "My mind is engrossed in the hymns of God, and I long to be free from worldly ties; with a glimpse of Krishna, my heart's desire is to spend eternity with Him."
        },
        {
            "couplet": "દેહ અંતઃકરણ ક્રિયાય રે નિત્ય હરિની ભગતિ થાય રે \nએહ માગ્યું તે દેજ્યો ઉમંગે રે કેદિ રાખશો મા દુષ્ટ સંગે રે",
            "couplet_number": 24,
            "context": "Here is a 1-2 line summary:\n\nThe body and soul engage in divine worship daily, seeking the Lord's devotion. May You keep my evil deeds in check, like a shepherd guards his flock."
        },
        {
            "couplet": "એટલા વર મુજને દેજ્યો રે મારી પ્રાર્થના સુણિ લેજો રે \nએવું સુણી બોલ્યા ગુરુ વાણી રે શુદ્ધ આશયવાળા શિષ્ય જાણી રે",
            "couplet_number": 25,
            "context": "May my prayer be heard and granted, and may the guru's words be fulfilled as spoken; only pure-hearted students will understand this truth."
        },
        {
            "couplet": "કહું મનોરથ જે તમારો રે નિશ્ચય પૂરો થાશે ઉર ધારો રે \nએવો વર વરણીને આપી રે રાખ્યા પોતાને ઠેકાણે સ્થાપી રે",
            "couplet_number": 26,
            "context": "A person's intention is fulfilled when their partner accepts them with sincerity, and they secure a happy home together. The ideal husband respects his wife's desires and establishes a peaceful nest for the family."
        },
        {
            "couplet": "પછી શિષ્ય લઈ નિજ સાથ રે આવ્યા ગામ ફણેણિયે નાથ રે \nતેદિ હતો એકાદશી દન રે કર્યો ઉત્સવ સહુ મળી જન રે",
            "couplet_number": 27,
            "context": "A student departed with his master's guidance and support, returning to their village after a successful pilgrimage to Somnath. The pilgrimage was celebrated with great fanfare, attended by the entire community."
        },
        {
            "couplet": "દ્વાદશીયે સંત વિપ્ર જન રે તેને કરાવિયાં છે ભોજન રે \nઆપ્યાં વિપ્રને સુંદર દાન રે કર્યાં ભદ્રાનદી માંહી સ્નાન રે",
            "couplet_number": 28,
            "context": "On the eleventh day of the lunar cycle, a saint or wise person takes their meal; they receive a beautiful offering and take a bath in the sacred river Bhadra."
        },
        {
            "couplet": "બેઠા એકાંત્યે પદ્મઆસને રે કૃષ્ણમૂરતિ ચિંતવી મને રે \nકરી સમાધિ કૃષ્ણમાં રઈ રે ત્યારે દેહની વિસ્મૃતિ થઈ રે",
            "couplet_number": 29,
            "context": "In solitude, sit on a lotus-soft seat and contemplate Krishna's form; upon merging with Him, the body's worries will be forgotten."
        },
        {
            "couplet": "પછી શ્રી કૃષ્ણ ઇચ્છાએ કરી રે ઉદ્ધવજીએ દેહ પ્રહરી રે \nગયા વિશાળા પ્રત્યે તે વળી રે પૂર્વે હતી તેવી દેહ મળી રે",
            "couplet_number": 30,
            "context": "Lord Krishna's will is done through Udavaji's devotion, and he has surrendered his body to God; now it has become like the vast universe that precedes him, having merged with the divine."
        },
        {
            "couplet": "પામ્યા સિદ્ધ દેહ તેહ વાર રે કૃષ્ણભક્તિ કરવા નિરધાર રે \nસંવત્ અઢાર વર્ષ અઠાવન રે માગશર સુદિ તેરશ દન રે",
            "couplet_number": 31,
            "context": "The human body is born to be devoted to Krishna, and one's life purpose is determined by their devotion; it takes around 40 years to understand the true nature of one's self and make a sincere prayer to God."
        },
        {
            "couplet": "વાર દેવગુરુ દન જાણો રે મૂક્યું તન તેદિ પરમાણો રે \nજન કરતાં હતાં કીર્તન રે તેને જણાણું તજિયું તન રે",
            "couplet_number": 32,
            "context": "The couplet speaks of the value of knowing one's limits and not overstepping them, as it is better to be humble and acknowledge others' greatness rather than trying to surpass them. It emphasizes the importance of self-awareness and recognition of one's place in the world."
        },
        {
            "couplet": "જોઈ નાડી ચાલતાં ન જાણી રે ત્યારે જનને આવ્યાં આંખ્યે પાણી રે \nમળી જન કરે સહુ શોક રે કહે તજ્યું ઉદ્ધવે આ લોક રે",
            "couplet_number": 33,
            "context": "When the path is unknown and unclear, it's then that humans begin to understand; And when troubles come, people unite in sorrow, saying \"this world is a difficult place\"."
        },
        {
            "couplet": "જાણ્યું સહુવે હરિધામ ગયા રે એવું સુણીને વ્યાકુળ થયા રે \nરુવે જન નેણે ભરી નીર રે કોઈ ધરી શકે નહિ ધીર રે",
            "couplet_number": 34,
            "context": "The couplet describes the impermanence of life and the futility of attachment, as even those who have gained great knowledge or wealth can become confused and lost. Nothing is permanent except for the fleeting nature of human life."
        },
        {
            "couplet": "હાવભાવ હસવું સંભારી રે મીઠી બોલની મનમાં ધારી રે \nમનોહર મૂરતિ વિચારી રે બહુ રુવે છે નર ને નારી રે",
            "couplet_number": 35,
            "context": "The couplet describes the joy of being in love, with a sweet tone and tender thoughts, where both men and women are equally lovely to think about. It's a romantic sentiment expressing the beauty of relationships."
        },
        {
            "couplet": "વળી વરણી આદિ જે સંત રે સર્વે શોકાતુર છે અત્યંત રે \nપછી નાહીને આવ્યા જે જન રે લાવ્યા અબીર ગુલાલ ચંદન રે",
            "couplet_number": 36,
            "context": "The suffering of the saints is immense and unbearable, while others rejoice at their misfortune. Those who have not yet suffered come with a heart full of joy, bringing along flowers, ornaments, and moonlike beauty."
        },
        {
            "couplet": "પૂજા ને વંદના બહુ વિધિ રે શાસ્ત્ર પ્રમાણે સર્વે કીધી રે \nપછી કરી સુંદર વિમાન રે તેમાં તન બેસાર્યું નિદાન રે",
            "couplet_number": 37,
            "context": "Worship (puja) has many forms and rules, as per the scriptures; afterwards, a beautiful realm is created, where one's own soul is punished."
        },
        {
            "couplet": "લઈ ચાલ્યા ભદ્રાનદી કાંઠે રે વિપ્ર વિષ્ણુસૂક્ત કરી પાઠે રે \nઝાંઝ મૃદંગે ગાય છે જન રે ગાયા માંહિ થાય છે રુદન રે",
            "couplet_number": 38,
            "context": "The Ganges River flows silently, while the wise men chant the sacred text of Vishnu's story. The music of the mridangam drums echoes through the land, filling the people's hearts with joy and devotion."
        },
        {
            "couplet": "પછી ભદ્રાવતી તીરે ગિયા રે શોધી સુંદર ભૂમિકા તિયાં રે \nતિયાં ઉતારી વિમાન જન રે લાવ્યાં તુળસી પીપળો ચંદન રે",
            "couplet_number": 39,
            "context": "After finding the perfect path, I discovered my beautiful role; \nI ascended to a higher level, and brought with me blooming lotus flowers."
        },
        {
            "couplet": "એહ કાષ્ઠ તણું ચિતા રચ્યું રે નવરાવી તને ઘી ચરચ્યું રે \nચિતામાં પધરાવ્યું તે વાર રે કર્યો કૃષ્ણે અગ્નિ સંસ્કાર રે",
            "couplet_number": 40,
            "context": "This couplet compares the beauty of a person's soul to a refined piece of clay, and says that just as fire purifies clay, Lord Krishna purifies one's soul through trials and tribulations. The couplet concludes that this purification process is necessary for spiritual growth."
        },
        {
            "couplet": "બહુ ઘૃત હોમી બાળી દેહ રે નાખી વાનિ જળ માંહિ તેહ રે \nસર્વે શાસ્ત્ર વિધિ કરી સ્નાન રે આવ્યા સર્વે સંત નિજ સ્થાન રે",
            "couplet_number": 41,
            "context": "The body is prepared for death through the process of dying, and the soul returns to its original place. Through spiritual practices, one can achieve a state where the soul resides in its true abode."
        },
        {
            "couplet": "પછી તેદિ ઉપવાસ કરી રે બીજે દિવસે લખી પતરી રે \nસુણી સર્વે સાધુ હરિજન રે અતિ વ્યાકુળ થયા છે મન રે",
            "couplet_number": 42,
            "context": "After fasting for a day, he writes a letter the next day; his mind is extremely troubled, as if a sadhu or harin has possessed him."
        },
        {
            "couplet": "કર્યાં સ્નાન તજ્યાં ઘરકામ રે મળી આવ્યાં છે ફણેણી ગામ રે \nનયણે વરસે આંસુની ધાર રે સ્વામી માંહી છે સ્નેહ અપાર રે",
            "couplet_number": 43,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe joy of homecoming is sweet, where loved ones gather and share. In this reunion, love abounds, just like the endless rivers that flow."
        },
        {
            "couplet": "ઘડી ઘડીનાં સુખ સાંભારે રે તેણે આંખમાં આંસુડાં ઝરે રે \nલુઈ લુઈને નાખે છે નીર રે અતિ શોકે છે મન અધીર રે",
            "couplet_number": 44,
            "context": "As one enjoys the fleeting pleasures of life, tears fall from their eyes like a river; meanwhile, their mind is overwhelmed with intense sorrow."
        },
        {
            "couplet": "બ્રહ્મભાવને પામ્યા ઉદ્ધવ રે કરવો શોક તેનો અસંભવ રે \nતોય સમતો નથી તનતાપ રે કરે વિયોગ માંહિ વિલાપ રે",
            "couplet_number": 45,
            "context": "The soul has attained the state of self-realization, making grief impossible; however, one still experiences sorrow and lamentation in separation."
        },
        {
            "couplet": "તેને જોઈ નારાયણમુનિ રે કરે છે મનુવાર્ય સહુની રે \nઆપી ધિરજ્ય ઉતાર્યા જન રે એમ કરતાં થયો બીજો દન રે",
            "couplet_number": 46,
            "context": "God sees everything, and one's karma is done accordingly; as a result, good deeds are rewarded with another life on earth."
        },
        {
            "couplet": "તે દિવસથી તેરમા સુધી રે વાંચી ગીતા તે વિપ્ર સુબુદ્ધિ રે \nશાસ્ત્ર વિધિએ કહ્યું જે અન્ન રે તેનું કર્યું છે સહુએ ભોજન રે",
            "couplet_number": 47,
            "context": "From the day we were born to this moment, we have been reading the scriptures with utmost devotion; according to divine order, our actions are a form of worship."
        },
        {
            "couplet": "પાળવાનું પાળ્યું શ્રાદ્ધ કીધું રે દાન દેવાનું તે દાન દીધું રે \nકર્યું બારમું જેમ ઘટિત રે જમાડ્યા વાડવ કરી પ્રીત્ય રે",
            "couplet_number": 48,
            "context": "The couplet says that the ritual has been completed, and a donation has also been made; it's as if the circumstances have come together in harmony.\n\nThe speaker's actions have led to a harmonious outcome, just like the rhythmic pattern of music."
        },
        {
            "couplet": "તેરમે ત્રીશ વરણી સાથ રે જમાડી આપ્યાં વસ્ત્ર તે હાથ રે \nપછી આવ્યા હતા હરિજન રે તેને પણ કરાવ્યાં ભોજન રે",
            "couplet_number": 49,
            "context": "The couplet describes a poor person who shares their meager belongings, including clothes and food, with others in need, despite having very little themselves. This act of kindness is seen as a reflection of God's love, showing that even those who have little can still share with others."
        },
        {
            "couplet": "વળી એહ ગામના રહેનાર રે તેહ પણ જમ્યા નરનાર્ય રે \nપછી સર્વે મળી હરિજન રે કર્યું કૃષ્ણદેવનું પૂજન રે",
            "couplet_number": 50,
            "context": "In this village, the inhabitants who have nothing are also those who have left their homes; ultimately, all gather as Harijans to worship Krishna-deva."
        },
        {
            "couplet": "સુંદર વસ્ત્ર ઘરેણાં પેરાવી રે પૂજ્યા મહારાજને પ્રેમ લાવી રે \nગીતાના વાંચનારાને વળી રે આપ્યાં વસ્ત્ર દ્રવ્ય સહુએ મળી રે",
            "couplet_number": 51,
            "context": "Beautiful clothes adorn the palace, and the revered king's love is won; readers of Gita's words are inspired, and pure virtue flows forth with them."
        },
        {
            "couplet": "યથા યોગ્ય ક્રિયા સર્વે કિધિ રે જેમ કહી છે શાસ્ત્રમાં વિધિ રે \nતેના ખરચ તણું જે ધન રે ભરી આપ્યું મળી સહુ જન રે",
            "couplet_number": 52,
            "context": "One should perform actions that are worthy and just, as taught by the scriptures. The expenses incurred will be compensated by the universe itself, and one's wealth will increase."
        },
        {
            "couplet": "નિજપોંચ પ્રમાણે સૌ ગૃહસ્થે રે ખરચ ઉપાડી લીધું સમસ્તે રે \nથયો ઉત્સવ પૂરણ જ્યારે રે દિન ચૌદમો થયો છે ત્યારે રે",
            "couplet_number": 53,
            "context": "All householders spend their earnings, not leaving a single penny. The festival is over when the day's expenses are paid."
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu suṇī Swāmī boliyā, suṇo Hari shuddha buddhivān; <RHYME_1>\nHārd tamārā haiyā taṇu, te sarve jāṇyu me sujāṇ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Swami spoke the truth, listen to Lord Hari's pure and wise words; Your heart is filled with ignorance, but I will guide you all towards wisdom."
        },
        {
            "couplet": "Paṇ hu karu te vichārī karu, vaṇ vichāre na karu lesh; <RHYME_2>\nBandh thātā dekhu jehne, tene nāpu evo updesh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One should think before acting, but not overthink; \nOnly see the knot of a problem to understand its lesson."
        },
        {
            "couplet": "Hu paṇ hamaṇā rahyo chhau, ā pavitra pṛuthivī mozār; <RHYME_3>\nDharma paḷāvavā samarth chhu, sarve vāt māno niradhār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes a pure and sacred earth where people live in harmony with nature. It emphasizes the importance of upholding righteous values and being self-sufficient without relying on external support."
        },
        {
            "couplet": "Have paṇ māre jāvu thāshe, bhūmi tajī Brahmamahol; <RHYME_4>\nShikhāmaṇya sadshiṣhya jāṇī, āpu chhu mati aḍol.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet suggests that one should not forget their roots and the earth where they were born, just as Brahma is bound to his sacred land. It also advises to know the nature of others, but not to get entangled in their minds."
        },
        {
            "couplet": "Māro manorath sarve sāro re, kahu vachan te rude dhāro re; <RHYME_5>\nTam vinā dharmadhur jeh re, bījā thakī na ūpaḍe teh re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The summary is: One's true desire is to be free from all worries and worldly constraints, and without dharma (righteousness), one cannot even plant a seed."
        },
        {
            "couplet": "Māṭe māno vachan Varṇīrāy re, tamane bandhan nahi thāy re; <RHYME_6>\nTame karasho jo nārīshu vāt re, nahi bandhāo kahu chhu tāt re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet suggests that when a woman's words are respected and valued, she doesn't need any external bonds or constraints. It implies that when her opinions and decisions are considered important, she will not be bound by anything else."
        },
        {
            "couplet": "Hoy yuvati yūth apār re, tame rahejyo te nārī mozār re; <RHYME_7>\nSadā rahesho temā nirlep re, bījāne to bolye chaḍe kef re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A young woman's youth is fleeting and precious, but she is busy with worldly matters; her true beauty lies in being untouched and pure. Her natural charm should be preserved like a seed that hasn't been sown yet."
        },
        {
            "couplet": "Tame kanchan kāntāe karī re, nishche nahi bandhāo Shrī Hari re; <RHYME_8>\nTamane sākṣhāt savitā maḷī re, āpyo chhe var tamane vaḷī re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The beloved is adorned with golden ornaments, but her love is not bound by worldly ties to Lord Hari. In reality, she is the embodiment of divine light and in that state, there is no difference between her and Lord Hari."
        },
        {
            "couplet": "Sūryanārāyaṇ thaī rājī re, rahyā ṛuday tamāre virājī re; <RHYME_9>\nTame Nārāyaṇ sukhkārī re, niralep ne niravikārī re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The soul is at peace when connected to the divine (Narayan), and grief disappears. Narayan brings happiness without any disturbance or change."
        },
        {
            "couplet": "Evā samarth chho satya vāt re, māṭe kahu chhu tamane tāt re; <RHYME_10>\nBījā sarve sant chhe ā sārā re, paṇ ene to rākhavā nyārā re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Truth is what I seek, not fame or power; In my heart, all seeds of wisdom are gathered here."
        },
        {
            "couplet": "Bījā brahmachārī sant soī re, nārīvāt sāmbhaḷshe koī re; <RHYME_11>\nThāshe bhraṣhṭ jāshe narak māī re, temā fer na jāṇasho kāī re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A devotee who remains chaste like a brahmachari is blessed by God, but one who indulges in worldly desires will be sent to hell. Those who do not understand the true nature of this world will face suffering in their next life."
        },
        {
            "couplet": "Māṭe rakṣhā te karajyo enī re, hoy āshrit tamārā tenī re; <RHYME_12>\nDravya-nārīthī ugārī lejyo re, evī shikhāmaṇ nitya dejyo re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet advises to entrust one's well-being to the divine and not be overly concerned with worldly matters, and to detach oneself from material attachments while seeking eternal wisdom."
        },
        {
            "couplet": "Kahu sāmbhaḷjyo sahu jan re, em manāvyu gurue vachan re; <RHYME_13>\nIchchhā nathī ur māhi jenī re, vāt manāvī Swāmīe tenī re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A person is considered fortunate when they listen to the teachings of a guru, and their desires are fulfilled by the will of God."
        },
        {
            "couplet": "Jyāre āganyā mānī e shuddha re, tyāre Swāmī bolyā vishuddha re; <RHYME_14>\nSarve santne kahyu bolāvī re, sāmbhaḷo shiṣhya sarve āvī re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The pure soul (jyāre) is filled with divine love, while the impure ego (tyāre) is cleansed by devotion to God. All souls are made to speak the truth and all seekers gather at one place seeking spiritual knowledge."
        },
        {
            "couplet": "Ā Shrī Nārāyaṇmuni je chhe re, ājthī māre ṭhekāṇe rahe chhe re; <RHYME_15>\nMānajyo sahu ānā vachan re, jeh āshrit ho mārā jan re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Lord Nārāyaṇmuni is present in the heart of a devotee who remains steadfast; he is also the one who guides the footsteps of those who take refuge in him."
        },
        {
            "couplet": "Tyāre sarve jane joḍyā hāth re, sāru mānyu ame mārā nāth re; <RHYME_16>\nTyāre Hari pote ūbhā thayā re, guru āge hāth joḍī rahyā re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The entire world is in my hands, but I'm still being guided by fate; only God's will is guiding me."
        },
        {
            "couplet": "Tyāre Swāmī kahe hu chhu prasanna re, māgo muj pāsethī vachan re; <RHYME_17>\nEvī brahmānḍe vastu na kāy re, je māgo ne ame na apāy re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "I am pleased with my Lord's words, which bring me comfort and peace. In this world, nothing is permanent except the word of my inner self, which has not been destroyed by worldly desires."
        },
        {
            "couplet": "Ati het bharyā sukh vadan re, evā suṇyā Swāmīnā vachan re; <RHYME_18>\nPachhī bolyā chhe Varṇīrāṭ re, Swāmī prasanna jāṇyā te māṭ re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The wife's gentle words bring joy to her husband, just as listening to God's words brings peace to the soul. When you speak sweetly to others, God is pleased with you and bestows happiness upon you."
        },
        {
            "couplet": "Swāmī var devā yogya jo hou re, to kar joḍī tamane kahu re; <RHYME_19>\nMāgu pratham e gururāy re, Kṛuṣhṇa-charaṇkaje prīti thāy re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Whoever has a worthy guru is blessed with spiritual growth, just as the devotee's love for Lord Krishna grows. First, one must have a true guru to attain spiritual love."
        },
        {
            "couplet": "Vaḷī Harijanne hoy dukh re, thāy mane e bhogave sukh re; <RHYME_20>\nKṛuṣhṇa-bhakta jo pūrvane karme re, anna vastra pāme parishrame re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "One who suffers in this life will enjoy bliss in the next; one who is devoted to Krishna's service will obtain wealth and clothes in this very life."
        },
        {
            "couplet": "Enu kaṣhṭa āve muj māy re, eh sukhmā rahe sadāy re; <RHYME_21>\nRūḍī Harikathā harijan re, teno sang dejyo nishadan re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet expresses the contrast between a person's inner turmoil (Enu kaṣhṭa āve) and their external peace (sukhmā rahe). It also mentions Rūḍī Harikathā, which refers to the inevitable fate that will be revealed at the end of life."
        },
        {
            "couplet": "Vaḷī Harinā guṇne viṣhe re, mārī vāṇī te rahejyo hammesh re; <RHYME_22>\nKṛuṣhṇa-kathāmā rahejo ā kān re, Harisevāmā hāth nidān re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summary of the couplet:\n\nThe Lord's qualities are infinite and eternal, and my soul should forever dwell in them. May I always be engaged in discussions about Lord Krishna and may His devotion reside at my doorstep."
        },
        {
            "couplet": "Harismṛutimā māru man re, māgu chhu hu rahejo nishadan re; <RHYME_23>\nKṛuṣhṇa darshan māī mārā neṇ re, māgu chhu hu rahejyo dinareṇ re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet expresses the longing to be reunited with one's loved ones in the afterlife, with a strong desire to meet them again."
        },
        {
            "couplet": "Deh antahkaraṇ kriyāy re, nitya Harinī bhagati thāy re; <RHYME_24>\nEh māgyu te dejyo umange re, kedi rākhasho mā duṣhṭ sange re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The soul's inner worship is constant, devoted to Lord Hari; and the outer actions are free from negative influences.\n\nThe inner self is elevated by devotion, while external deeds are tainted by egoistic tendencies."
        },
        {
            "couplet": "Eṭalā var mujane dejyo re, mārī prārthanā suṇi lejo re; <RHYME_25>\nEvu suṇī bolyā guru vāṇī re, shuddha āshayvāḷā shiṣhya jāṇī re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Listen to my humble plea and consider it well; only then will I learn pure devotion and be enlightened."
        },
        {
            "couplet": "Kahu manorath je tamāro re, nishchay pūro thāshe ur dhāro re; <RHYME_26>\nEvo var Varaṇīne āpī re, rākhyā potāne ṭhekāṇe sthāpī re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person's true intention is clear when they take a firm decision and stand by it, just like the river Varuna flows steadily. Similarly, one's character is revealed in how they maintain their integrity through various situations."
        },
        {
            "couplet": "Pachhī shiṣhya laī nij sāth re, āvyā gām Faṇeṇiye Nāth re; <RHYME_27>\nTedi hato Ekādashī dan re, karyo utsav sahu maḷī jan re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The devotee takes the Lord's shelter and goes with Him as His own companion to a distant land. They celebrate the festival of Ekadashi together, filled with joy and devotion."
        },
        {
            "couplet": "Dvādashīye sant vipra jan re, tene karāviyā chhe bhojan re; <RHYME_28>\nĀpyā viprane sundar dān re, karyā Bhadrānadī māhī snān re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The holy saints and wise men gather together to partake in the spiritual feast, as they've been invited by the divine one. They also take a ritual bath in the sacred river Ganges at Bhadrānapura, accepting a beautiful gift from the universe."
        },
        {
            "couplet": "Beṭhā ekāntye padma-āsane re, Kṛuṣhṇa-mūrati chintavī mane re; <RHYME_29>\nKarī samādhi Kṛuṣhṇamā raī re, tyāre dehnī vismṛuti thaī re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In the heart of pure devotion, Lord Krishna is present with full consciousness; in such a state, one's ego and attachments fade away."
        },
        {
            "couplet": "Pachhī Shrī Kṛuṣhṇa ichchhāe karī re, Uddhavjīe deh praharī re; <RHYME_30>\nGayā vishāḷā pratye te vaḷī re, pūrve hatī tevī deh maḷī re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Lord Krishna's will is accomplished with difficulty, and Uddhavji's body is exhausted as a result. The time of great struggle has passed, and the earlier fears have subsided."
        },
        {
            "couplet": "Pāmyā siddha deh teh vār re, Kṛuṣhṇa-bhakti karavā niradhār re; <RHYME_31>\nSamvat aḍhār varṣh aṭhāvan re, Māgashar sudi terash dan re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The body is accomplished when one reaches devotion to Krishna, without attachment. In this lifetime or after, it's the same, as long as love for God remains."
        },
        {
            "couplet": "Vār devaguru dan jāṇo re, mūkyu tan tedi paramāṇo re; <RHYME_32>\nJan karatā hatā kīrtan re, tene jaṇāṇu tajiyu tan re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet suggests that one should respect the wise and noble (dan jano) and not compare oneself to them. It also emphasizes the importance of humility, stating that even if one's accomplishments are great, they can be forgotten at any moment."
        },
        {
            "couplet": "Joī nāḍī chālatā na jāṇī re, tyāre janane āvyā ākhye pāṇī re; <RHYME_33>\nMaḷī jan kare sahu shok re, kahe tajyu Uddhave ā lok re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "One who is unaware of the pain caused by others' miseries cannot be considered a true friend. To help someone in sorrow is to show compassion and true friendship."
        },
        {
            "couplet": "Jāṇyu sahuve Haridhām gayā re, evu suṇīne vyākuḷ thayā re; <RHYME_34>\nRuve jan neṇe bharī nīr re, koī dharī shake nahi dhīr re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Haridham's devotees, driven by love and devotion, depart to the Lord's abode; their hearts filled with sorrow and longing, they cannot be consoled or shaken.\n\nTheir worldly attachments are like a heavy load of water, which cannot be carried or left behind."
        },
        {
            "couplet": "Hāv-bhāv hasavu sambhārī re, mīṭhī bolanī manmā dhārī re; <RHYME_35>\nManohar mūrati vichārī re, bahu ruve chhe nar ne nārī re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes the joy and excitement of a wedding celebration, with sweet words filling one's mind. The bride's thoughts are occupied by her beloved groom, as many people gather to rejoice in their union."
        },
        {
            "couplet": "Vaḷī Varaṇī ādi je sant re, sarve shokātur chhe atyant re; <RHYME_36>\nPachhī nāhīne āvyā je jan re, lāvyā abīr gulāl chandan re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A peaceful soul like the Vaḷī Varaṇī is extremely rare; all worries and troubles are very insignificant. One who does not crave worldly possessions, but instead enjoys the beauty of sandalwood flowers, is truly blessed."
        },
        {
            "couplet": "Pūjā ne vandanā bahu vidhi re, shāstra pramāṇe sarve kīdhī re; <RHYME_37>\nPachhī karī sundar vimān re, temā tan besāryu nidān re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "There are many ways to worship and follow the scriptures, but one should not forget the ultimate goal of spiritual progress."
        },
        {
            "couplet": "Laī chālyā Bhadrānadī kānṭhe re, vipra Viṣhṇusūkta karī pāṭhe re; <RHYME_38>\nZānz mṛudange gāy chhe jan re, gāyā māhi thāy chhe rudan re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes a devotee who recites the Vishnu Suktam by the Bhadra River and another who sings sweet melodies to the accompaniment of the river's gentle flow."
        },
        {
            "couplet": "Pachhī Bhadrāvatī tīre giyā re, shodhī sundar bhūmikā tiyā re; <RHYME_39>\nTiyā utārī vimān jan re, lāvyā tuḷasī pīpaḷo chandan re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A noble person from Bhadravati has gone to a beautiful place, and his virtues have been revealed there. He has ascended to the realm of gods, leaving behind only a few remnants of his earthly attachments like his body."
        },
        {
            "couplet": "Eh kāṣhṭh taṇu chitā rachyu re, navarāvī tane ghī charachyu re; <RHYME_40>\nChitāmā padharāvyu te vār re, karyo Kṛuṣhṇe agni sanskār re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's life is like a woven fabric (chita) that will eventually fray and unravel, just as ghee (clarified butter) becomes rancid when left out too long. One must thus devote oneself to Lord Krishna's service, as the fire of devotion purifies one's soul."
        },
        {
            "couplet": "Bahu ghṛut homī bāḷī deh re, nākhī vāni jaḷ māhi teh re; <RHYME_41>\nSarve shāstra vidhi karī snān re, āvyā sarve sant nij sthān re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a woman's home as her own body, and just as fish swim in the sea, she lives in her own domain. All scriptures instruct one to purify oneself, and all saints reside in their own abode."
        },
        {
            "couplet": "Pachhī tedi upavās karī re, bīje divase lakhī patarī re; <RHYME_42>\nSuṇī sarve sādhu harijan re, ati vyākuḷ thayā chhe man re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes a devotee who has been fasting for days, eagerly awaiting the sacred day of worship. All sadhus and Harijans (untouchables) have listened to their prayers, seeking divine guidance in their minds."
        },
        {
            "couplet": "Karyā snān tajyā gharkām re, maḷī āvyā chhe Faṇeṇī gām re; <RHYME_43>\nNayaṇe varase āsunī dhār re, Swāmī māhī chhe sneh apār re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "In the home of work and self-purification, one's true identity is revealed, like a flower in its natural habitat. Just as a river flows with devotion to its Lord, so too does one's heart overflow with love for their divine."
        },
        {
            "couplet": "Ghaḍī ghaḍīnā sukh sāmbhāre re, teṇe ākhmā āsuḍā zare re; <RHYME_44>\nLuī luīne nākhe chhe nīr re, ati shoke chhe man adhīr re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Life's journey is a series of moments to cherish and take comfort in, with each step bringing joy and peace. But amidst the tranquility, one must also be mindful of the challenges that lie ahead, which can bring uncertainty and anxiety."
        },
        {
            "couplet": "Brahmabhāvne pāmyā Uddhav re, karavo shok teno asambhav re; <RHYME_45>\nToy samato nathī tantāp re, kare viyog māhi vilāp re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet expresses the longing for divine love and the impossibility of grief in that state. The speaker yearns to merge with the divine and is willing to surrender worldly attachments for this union."
        },
        {
            "couplet": "Tene joī Nārāyaṇmuni re, kare chhe manuvārya sahunī re; <RHYME_46>\nĀpī dhirajya utāryā jan re, em karatā thayo bījo dan re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Narayana Muni's words bring wisdom to the mind, and his actions inspire others to follow. He raises people with great discipline and fills their hands with generosity."
        },
        {
            "couplet": "Te divasthī termā sudhī re, vāchī Gītā te vipra subuddhi re; <RHYME_47>\nShāstra vidhie kahyu je anna re, tenu karyu chhe sahue bhojan re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet emphasizes the importance of spiritual understanding and wisdom, comparing it to the Gita's teachings that bring enlightenment. It also highlights the significance of following sacred scriptures and their guidance in one's life journey."
        },
        {
            "couplet": "Pāḷavānu pāḷyu shrāddha kīdhu re, dān devānu te dān dīdhu re; <RHYME_48>\nKaryu bārmu jem ghaṭit re, jamāḍyā vāḍav karī prītya re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes the practice of performing rituals for ancestors and giving offerings to them with devotion, knowing that this brings prosperity and joy. The speaker encourages others to do the same, sharing in the happiness and blessings that result from these acts of devotion."
        },
        {
            "couplet": "Terame trīsh Varaṇī sāth re, jamāḍī āpyā vastra te hāth re; <RHYME_49>\nPachhī āvyā hatā harijan re, tene paṇ karāvyā bhojan re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes a devotee's devotion to the Lord, likening their hands to those of Varuni, Goddess of the Waters, and comparing their offerings to those made by Harijans (low-caste people). The devotee is willing to go to great lengths to please the Lord."
        },
        {
            "couplet": "Vaḷī eh gāmnā rahenār re, teh paṇ jamyā nar-nārya re; <RHYME_50>\nPachhī sarve maḷī harijan re, karyu Kṛuṣhṇadevnu pūjan re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "In a village, all are equal and free, worshipping Lord Krishna with devotion."
        },
        {
            "couplet": "Sundar vastra ghareṇā perāvī re, pūjyā Mahārājne prem lāvī re; <RHYME_51>\nGītānā vānchanārāne vaḷī re, āpyā vastra dravya sahue maḷī re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Beautiful clothes are cherished at home, and love is offered to Lord Mahārāj; The melody of songs is longed for, and the fragrance of perfumes is savored."
        },
        {
            "couplet": "Yathā yogya kriyā sarve kidhi re, jem kahī chhe shāstramā vidhi re; <RHYME_52>\nTenā kharach taṇu je dhan re, bharī āpyu maḷī sahu jan re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "All actions should be performed according to one's duty and the scriptural injunctions. Wealth earned through honest means is abundant and brings happiness to others as well."
        },
        {
            "couplet": "Nijpoch pramāṇe sau gṛuhasthe re, kharach upāḍī līdhu samaste re; <RHYME_53>\nThayo utsav pūraṇ jyāre re, din chaudamo thayo chhe tyāre re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes a peaceful home where the husband and wife are harmoniously together, with no need for external celebrations. In this perfect union, they have fulfilled their life's purpose."
        }
    ]
}