{
    "prakaran": 88,
    "title_gu": "પ્રકરણ ૮૮: શ્રીહરિચરિત્રે શ્રીજીમહારાજે ફૂલદોલનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 88: Shrī Haricharitre Shrījī Mahārāje Fūldolno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "એટલી લીલા ત્યાં કરી પછી પધાર્યા સુંદર શ્યામ \nફૂલદોલ ઉત્સવ ઉપર્યે ચાલ્યા પંચાળે ગામ",
            "couplet_number": 1,
            "context": "After playing in the beautiful village, I settled down with a lovely Shyam; then we celebrated the festival of flowers and joyfully walked around the village."
        },
        {
            "couplet": "સંત સહુને જણાવિયું ધીરે ધીરે આવજ્યો ત્યાંય \nએમ કહી રથ ઉપર બેસી પધાર્યા સોરઠ માંય",
            "couplet_number": 2,
            "context": "A saintly person's words are like gentle rain, slowly falling at the right time; just as one boards a chariot and reaches their destination with ease."
        },
        {
            "couplet": "આવે વાટ માંહિ પુર ગામ સુભાગી નર નીરખે શ્યામ \nપ્રથમ પિપરડી ગામે આવ્યા ભક્ત ભાણજીને મન ભાવ્યા",
            "couplet_number": 3,
            "context": "The god Shyam (Krishna) is found in the village where there's no trouble, and a devotee like Bhagvanji has his heart filled with joy."
        },
        {
            "couplet": "રૂડી કરાવી તર્ત રસોઈ જમ્યા હરિ ભાવ તેનો જોઈ \nપછી જમાડિયા મુનિજન ઘૃત પીરસું પોતે જીવન",
            "couplet_number": 4,
            "context": "One who prepares the body (for spiritual pursuits) and keeps their mind pure, shall attain the Lord's love; and then, they will share this divine life with others."
        },
        {
            "couplet": "એમ રાજી કરી નિજદાસ પછી ત્યાંથી ચાલ્યા અવિનાશ \nઆવ્યા હાથસણી રહ્યા રાત્ય ત્યાંથી પ્રભુ ચાલ્યા પરભાત્ય",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet:\n\nThe soul has settled in its true home, then from there it will be eternal and unbroken. It has taken human form at dawn, and from there the Lord's glory will rise like the sun."
        },
        {
            "couplet": "આવ્યા જસદણમાં જીવન દીધું પુરપતિને દર્શન \nરહી મુહૂર્ત એક મુરારિ પછી તર્ત કરી અસવારી",
            "couplet_number": 6,
            "context": "Life arrived in the world with me, I showed it to the Supreme Lord; then, for a fleeting moment, it became like a tiny seed and eventually turned into an eternity."
        },
        {
            "couplet": "આવી અરણ્યે નદી નિર્મળી બેસી જમ્યા ત્યાં સુખડી ગળી \nત્યાંથી આવ્યા છે બંધીયે ગામ સુખસાગર સુંદર શ્યામ",
            "couplet_number": 7,
            "context": "Here is a summary of the couplet in English:\n\nThe speaker came to a peaceful forest, where they spent time with joy and freedom; from there, they returned to their village, having experienced happiness and beauty."
        },
        {
            "couplet": "રહ્યા રાત્ય ત્યાં દોય દયાળ પછી ત્યાંથી ચાલ્યા તતકાળ \nઆવ્યા ગોંડળ માંહિ ગોવિંદ સંગે હરિજનનું છે વૃંદ",
            "couplet_number": 8,
            "context": "At night, I will accompany Doyal at that place, and then leave with them when it's time; \nI have come to the cowherd's village where Harijan's community is in harmony, singing together."
        },
        {
            "couplet": "આવી ઊતરિયા ઉપવન તિયાં જમ્યા હરિ હરિજન \nસાત ભાત્યની હતી સુખડી શાક વૃંતાક ખીચડી રૂડી",
            "couplet_number": 9,
            "context": "The couplet describes a humble person who has found inner peace despite facing hardships, and is content with simple pleasures in life."
        },
        {
            "couplet": "પોતે પીરસી જમાડ્યા જન એમ સહુને કર્યા પ્રસન્ન \nપછી ત્યાંથી ચાલ્યા અલબેલ કરી અસવારી ન કરી વેલ",
            "couplet_number": 10,
            "context": "The speaker has pleased the Lord by pleasing others; subsequently, they have left worries behind and are now carefree."
        },
        {
            "couplet": "ડયા ગામમાં આવ્યા દયાળ પોતા કારણે કરાવ્યો થાળ \nઆપ્યા મુનિને મોદક હાથ બહુ લીલા કરી ઇયાં નાથ",
            "couplet_number": 11,
            "context": "Dyava arrived in the village by chance, and due to his own deeds, he was forced to put up a show; he gave the monk a gentle touch, and performed many tricks without any intention."
        },
        {
            "couplet": "રહી રાત્ય ચાલ્યા ભગવાન દેતા જનને દર્શન દાન \nઆવી સીમમાં સરિતા સારી તિયાં જમ્યા છે પોતે મુરારિ",
            "couplet_number": 12,
            "context": "God travels at night, granting darshan (divine sight) to those who await; Murari dwells in the boundaries of His own realm."
        },
        {
            "couplet": "પછી જમાડિયા નિજ જન અતિ પ્રભુજી થઈ પ્રસન્ન \nત્યાંથી આવ્યા કંડોરડે ગામ દીધાં દાસને દર્શન શ્યામ",
            "couplet_number": 13,
            "context": "After calming down, one finds their own self and is pleased with God; then they return to their village, showing the way to others like a guide from Shyam."
        },
        {
            "couplet": "રહ્યા રાત્ય ઝાંઝમેર્ય આવી નિજ કરે રસોઈ બનાવી \nપોતે પીરસું પ્રેમે અધિક કરી ચોકી ટાળી વળી બીક",
            "couplet_number": 14,
            "context": "The couplet describes a romantic encounter where the lover's passion and affection know no bounds, creating a whirlwind of emotions that leaves both partners breathless. The intense love is so overwhelming that it transcends all rational thought."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે ઘોડલે ચડી રહ્યા ઉપલેટે એક ઘડી \nપછી જાળિયે આવ્યા જીવન ભક્ત હીરાભાઈને ભુવન",
            "couplet_number": 15,
            "context": "The horse that galloped away from the earthly bounds has reached a higher plane of existence; and life, as a devotee, is now enthralled by the celestial realm of Bhuvan."
        },
        {
            "couplet": "રહી રાત્ય જમ્યા જગવૃંદ ત્યાંથી આવિયા ગામ ગણોદ \nદેખી ઉપવન આંબાછાંય રહ્યા રાત્ય એક પોતે ત્યાંય",
            "couplet_number": 16,
            "context": "The speaker has spent the night at their maternal grandfather's place, and now returns to their own village; they've enjoyed the evening breeze amidst the mango groves there."
        },
        {
            "couplet": "પુરપતિને કરી પ્રસન્ન આવ્યા માણાવદરે મોહન \nરહ્યા તિયાં પોતે ઘડી ચાર પછી આવ્યા પંચાળા મોઝાર",
            "couplet_number": 17,
            "context": "The pleased king was satisfied with what he got, and then came to the city of Mohan."
        },
        {
            "couplet": "ધન્ય ધન્ય પંચાળાનાં જન જેનાં નિર્મળ ઉદાર મન \nપ્રભુ પધરાવ્યા સારુ ભુવને નિયમ રાખ્યાતા નરનારી જને",
            "couplet_number": 18,
            "context": "People of Panchala are grateful and kind-hearted, with a generous nature that is unbound by rules or expectations.\n\nTheir Lord has established them in this world, making sure they are content and free from worries."
        },
        {
            "couplet": "તેને વીતી ગયા કંઈ કાળ ત્યારે પધાર્યા દીનદયાળ \nનીરખી હરખિયાં નરનારી ઘેરે પધાર્યા દેવ મુરારિ",
            "couplet_number": 19,
            "context": "The couplet expresses that when one's life is over, they will be remembered by their descendants as a noble and pious person. It is said that the deeds of good people are rewarded by God himself."
        },
        {
            "couplet": "બહુ પ્રેમેશું લાગિયા પાય હેતે આવ્યાં છે હૈયાં ભરાય \nબોલે ગદ ગદ ગીરા વયણે હાલ્યાં હેતનાં આંસુ નયણે",
            "couplet_number": 20,
            "context": "The couplet conveys that a person has suffered greatly due to their intense love, and now they are left crying tears of regret. Their past mistakes haunt them like an oyster's pearl."
        },
        {
            "couplet": "વળી ભૂલિયાં તનભાનને એમ ભેટિયા ભગવાનને \nપછી હરિ કરી કરુણા દ્રષ્ટિ જેમ મૃત્યુ પર અમૃતવૃષ્ટિ",
            "couplet_number": 21,
            "context": "God forgives those who are repentant and devoted to Him, just as He bestows the nectar of immortality on those who have reached the end of their mortal life."
        },
        {
            "couplet": "ત્યારે સરવે થયા સચેત બોલ્યાં હરિ સાથે કરી હેત \nકહે આજ થયાં કૃતારથ પ્રભુ આવ્યે સર્યા સર્વે અર્થ",
            "couplet_number": 22,
            "context": "When I was once fully aware and spoke with God, I achieved it; Now, I realize that my actions have a purpose, as the Lord has come to reveal its meaning."
        },
        {
            "couplet": "આજ ધન્ય ઘડી ધન્ય વાર તમે પધાર્યા પ્રાણ આધાર \nપુણ્ય અમારાનો નહિ પાર જાગ્યાં ભાગ્ય અતિશે અપાર",
            "couplet_number": 23,
            "context": "Today is a fortunate and auspicious time, with your life as the foundation. Our merits are boundless, like the limitless universe."
        },
        {
            "couplet": "આજ બહુ દિનનાં દુઃખ ભાગ્યાં એમ કહી સહુ પાયે લાગ્યાં \nપછી આપી સુંદર આસન કર્યાં ભાત્ય ભાત્યનાં ભોજન",
            "couplet_number": 24,
            "context": "Today's sorrows are the culmination of many days' pain, so it seems; afterwards, I'll get to enjoy a beautiful rest and relish my ancestral heritage."
        },
        {
            "couplet": "બહુ હેતે જમાડ્યા જીવન પછી પૂછ્યું પ્રભુને પ્રશન \nક્યારે આવશે બાઈયોનો સંઘ આજ રાખ્યો ભલો તમે રંગ",
            "couplet_number": 25,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\n\"I have accumulated much worldly life, so I ask God for guidance; when will my worries end and you appear, Lord?\""
        },
        {
            "couplet": "ક્યારે આવશે મુનિનો સાથ એવું સાંભળીને બોલ્યા નાથ \nસંઘ સરવે આવશે કાલ્ય વણ તેડ્યા નહિ આવે મરાળ",
            "couplet_number": 26,
            "context": "When one will find the companionship of saints, that is what I am waiting for; until then, I will not reveal my inner self to anyone."
        },
        {
            "couplet": "ત્યારે જન બોલ્યા જોડી હાથ સર્વે તેડાવો મુનિનો સાથ \nકોઈ વાતની નહિ આવે ખામી તેહ તમારે પ્રતાપે સ્વામી",
            "couplet_number": 27,
            "context": "When unity is maintained, even the mighty will follow; without defects, nothing can go wrong, and you will be the master of your own fate."
        },
        {
            "couplet": "પછી મહારાજે મુનિ બોલાવ્યા સર્વે સંત તર્ત તિયાં આવ્યા \nઆવ્યા સંઘને આપ્યા ઉતારા મુનિ ઊતરિયા પુરબારા",
            "couplet_number": 28,
            "context": "The king summoned the wise men and all saints gathered; They gave their blessings to the assembly, while the wise man blessed his family."
        },
        {
            "couplet": "કરી ચાલતી રૂડી રસોયું પાછું વાળી વાવરતાં ન જોયું \nમાગે જળ તિયાં આપે ઘૃત જેવું જોઈએ તેવું મળે તરત",
            "couplet_number": 29,
            "context": "As the current moment passes, we regret not being able to recall it; just like the river's water level changes, our desires are fulfilled at the right time."
        },
        {
            "couplet": "કોઈ વાતની ખોટ્ય ન આવે જમે જન જેને જેવું ભાવે \nજેમ જેમ જમે મુનિજન તેમ તેમ રાજી થાય મન",
            "couplet_number": 30,
            "context": "One's thoughts are not wrong, when one desires what is their own; as the mind settles, so does the decision arrive."
        },
        {
            "couplet": "સંત સર્વે થયા સુખાળા નાથ નીર્ખી મગન મરાળા \nથાય આખો દિવસ દર્શન હોય અતિ ઉત્તર પ્રશન",
            "couplet_number": 31,
            "context": "The saints have found eternal happiness and the worldly people's troubles are nothing to them. Every day is a vision of joy, and their problems are at its peak."
        },
        {
            "couplet": "કરે વાલો વાત અતિ ભારી સુણી મગન થાય નરનારી \nએમ વીતી ગયા દિન સોળ આવ્યો નજીક ઉત્સવ ફૂલદોલ",
            "couplet_number": 32,
            "context": "A difficult conversation is like a heavy burden, leaving one exhausted and defeated; it's been three days since the argument, but now the festive atmosphere has arrived."
        },
        {
            "couplet": "આવ્યા દેશપ્રદેશના સંઘ કરવા દર્શન મને ઉમંગ \nમનુષ્ય ન માયાં ગામ મોઝાર્ય સર્વે ઊતરિયાં પુરબાર્ય",
            "couplet_number": 33,
            "context": "The nations have gathered, seeking my approval; a person is not considered worthy of their village if they haven't taken up arms to protect it."
        },
        {
            "couplet": "તિયાં મોટો કર્યો એક મંચ બહુ મંગાવ્યો રમવા સંચ \nકેશુ કેશર ગુલાલ ઘણો કાઢ્યો રંગ તે પતંગ ગણો",
            "couplet_number": 34,
            "context": "A big show was staged on the stage of life, and a lot was danced and played; many colors were mixed, and the beauty was seen in that butterfly-like color."
        },
        {
            "couplet": "પછી મુનિને કહે મહારાજ ગાઓ ગરબી ઊભા થઈ આજ \nત્યારે મુનિ થયા છે હુલાસ રચ્યો રંગભર સુંદર રાસ",
            "couplet_number": 35,
            "context": "The king is asked to sing the song of sorrow, with tears in his eyes today. The king's voice has become a beautiful and colorful play, with joy overflowing."
        },
        {
            "couplet": "જોયા રમતાં જીવને જન પોતે કર્યું રમવાનું મન \nસુંદર પહેરી સારો સુરવાલ ઝગે જરકસી જામાની ચાલ",
            "couplet_number": 36,
            "context": "Life is a game that's being played, and I'm enjoying it; the beauty of this world is to be cherished in every moment."
        },
        {
            "couplet": "શીશ બાંધી છે પાઘ સોનેરી ઊઠ્યા આપે કમર કસી કરી \nઆવ્યા સખામાં સુંદરશ્યામ રમે રંગભર પૂરણકામ",
            "couplet_number": 37,
            "context": "The fair one has built a castle of gold, and raised the beauty of her waist by dancing; Now she's come to Khama's land, looking beautiful amidst the vibrant festival."
        },
        {
            "couplet": "કરે લટકાં વજાડે તાળી શોભે સંત મધ્યે વનમાળી \nવાજે વાજિંત્ર ઢોલ નગારાં પૂરે સ્વર શરણાઈ સારા",
            "couplet_number": 38,
            "context": "A soul (atman) is delighted when it finds its true nature (swarup) and is filled with joy, singing in harmony with the divine."
        },
        {
            "couplet": "રમે રસિયોજી રંગરેલ છોગાવાળો છબીલોજી છેલ \nજોઈ જન કરે જે જેકાર નીર્ખે નભે અમર અપાર",
            "couplet_number": 39,
            "context": "A person's joy and happiness are fleeting like a colorful dance, but their legacy lives on forever. Only when a person leaves the world can we truly appreciate how great they were."
        },
        {
            "couplet": "ખેલ અલૌકિક ખૂબ મચાવ્યો જોઈ જનને આનંદ આવ્યો \nરમે નાથ સાથે નવ્ય હારે કોયે વચ્ચમાં પડી ન વારે",
            "couplet_number": 40,
            "context": "The game of life is unpredictable and exciting, bringing joy to those who play it. Even with new challenges, one should not be defeated, as they will find a way to overcome them together."
        },
        {
            "couplet": "જાણું અખંડ ખેલ મંડાણો નહિ આળસે એમ જણાણો \nત્યારે વાલ્યમે વાત વિચારી આજ સર્વે જાશે જન હારી",
            "couplet_number": 41,
            "context": "The couplet emphasizes the importance of living life to the fullest and not being complacent, as one never knows when fate will come knocking. It also warns that even today's mighty men can fall tomorrow."
        },
        {
            "couplet": "ત્યારે કેમ રમશે એ કાલ્ય એવું જાણી વાલે કરી વાલ્ય \nસંતો આળસો આજ રમત્ય કાલ્યે રમવાની રાખો હિમત્ય",
            "couplet_number": 42,
            "context": "Enjoying today's joys and memories is good, but also remember to save some for tomorrow."
        },
        {
            "couplet": "કરી એટલી લીલા એ દને જન પોતાના સાથે જીવને \nએમ રંગે વહી ગઈ રાત્ય પોઢી પ્રભુ જાગ્યા પરભાત્ય",
            "couplet_number": 43,
            "context": "Life is played like a drama, lived with one's own people; \nIn this way, the night has passed, and dawn has broken without warning."
        },
        {
            "couplet": "આવી ઢોલિયે બેઠા ગોવિંદ કહે લાવો પૂજા મુનિવૃન્દ \nપછી સંત લાવ્યા પૂજા સારી અત્તર કેશર ચંદન ઉતારી",
            "couplet_number": 44,
            "context": "Gujarat's Lord Gopinath arrived with fanfare, asking Munivridha to worship him; after which the saints brought their sacred offerings, including attar and chandan."
        },
        {
            "couplet": "આવી ચરચ્યું વાલાને અંગે ચરચ્યાં ચરણ અતિ ઉમંગે \nતિયાં મંગાવ્યો રંગ સોરંગ નાખ્યો અલબેલે સખાને અંગ",
            "couplet_number": 45,
            "context": "The one who has been praised will be surrounded by praise, and the praised ones will have their beauty and charm magnified; like the colors of a rainbow, they will have their essence preserved in everyone's mind."
        },
        {
            "couplet": "બહુ મચાવી રંગની ઝડી નાખે ગુલાલ ભરે આંખડી \nપછી સખે લીધો રંગ હાથે નાખ્યો અલબેલાજીને માથે",
            "couplet_number": 46,
            "context": "The couplet describes a vibrant and colorful festival, where the eyes are filled with the hue of vermilion (red). After enjoying the festivities, one's hands and head become dyed with the color of joy and celebration."
        },
        {
            "couplet": "ત્યારે ઘાંઘા થયા ગિરિધારી કરી તર્ત ઘોડે અસવારી \nપછી પધારિયા પુરબાર્ય સંગે સખા હજારોહજાર",
            "couplet_number": 47,
            "context": "When one becomes a wise and just leader, they create a path for others to follow; after that, their family and friends in the thousands gather around them with joy."
        },
        {
            "couplet": "આવી બેઠા છે મંચે મહારાજ કહે સાંભળો સહુ મુનિરાજ \nલાવો રંગ છાંટું મારે હાથે જે જે જન રહ્યા તેને માથે",
            "couplet_number": 48,
            "context": "The king of the stage has arrived and is saying, \"Listen carefully to my wise words.\" He offers colors with his own hands, for each person should follow their own path."
        },
        {
            "couplet": "પછી રંગ લઈ અલબેલે છાંટ્યો સહુને ઉપર છેલે \nપછી ભરી ગુલાલની ઝોળી નાખી નાથે રંગી સંત ટોળી",
            "couplet_number": 49,
            "context": "After taking revenge, the rival is left above; after filling with colorful decoration, the saintly gathering becomes colorful."
        },
        {
            "couplet": "ઊડે ગુલાલ અંબર છાયો ચડી ગર્દમાં સૂર છપાયો \nપછી મહારાજ કહે મુનિરાય હવે રમો પરસ્પર માંય",
            "couplet_number": 50,
            "context": "As the darkness of ignorance fades away, the light of understanding shines forth; now we can playfully enjoy each other's company."
        },
        {
            "couplet": "સારો રંગ ભરાવ્યો છે હોજે બેઉ ટોડા કરી રમો મોજે \nપછી સખા થયા સાવધાન મચ્યો ખેલ જુવે ભગવાન",
            "couplet_number": 51,
            "context": "Life's colors have been painted with joy and playfulness. After that, remain watchful, as God will show you the game of life."
        },
        {
            "couplet": "ચાલે પરસ્પર પિચકારી ઊડે રંગ સોરંગનાં વારિ \nજાણું આવિયો મેઘ અષાડે ચાલ્યાં પૂરભર્યાં નીર ખાડે",
            "couplet_number": 52,
            "context": "As souls part ways, the colors of life fade away; just like a cloud vanishes at dusk, leaving only memories behind."
        },
        {
            "couplet": "મચી ઝડી ચાલ્યો રંગ રેલી થયો કીચ રચી જાણું એલી \nએમ રમે મુનિ માંહોમાંય વાજે બહુ વાજિંતર ત્યાંય",
            "couplet_number": 53,
            "context": "The colors of the world have changed and the rhythm of life has altered, it's as if the gods are playing a game with us. The wise men here and there are rejoicing, as if they've won a great prize."
        },
        {
            "couplet": "હોડાહોડમાં કોઈ ન હારે જીત્યા જીત્યા ત્યાં શબ્દ ઉચ્ચારે \nએમ ખૂબ મચાવિયો ખેલ જોઈ એમ બોલ્યા અલબેલ",
            "couplet_number": 54,
            "context": "In the ups and downs of life, no one is defeated forever, as even in victory, words are spoken with great pride. This game is very intense, where even a small mistake can lead to great loss."
        },
        {
            "couplet": "સંતો રાખો રાખો રમવાનું થાય છે અવેર જમવાનું \nચાલો નાવાને સરવે સાથ એમ કહ્યું વજાડીને હાથ",
            "couplet_number": 55,
            "context": "Enjoy the present moment with friends and family, as tomorrow is uncertain; let's cherish every moment we have together."
        },
        {
            "couplet": "પછી આપે કરી અસવારી ચાલ્યા સખા સંગે સુખકારી \nપોતે પહેર્યાં હતાં વસ્ત્ર અંગે તે તો સર્વે રંગાણાંતાં રંગે",
            "couplet_number": 56,
            "context": "After doing wrong, one should regret and be happy with friends; oneself having worn clothes nicely, appears colorful to all."
        },
        {
            "couplet": "આપ્યાં ઉતારી ઝીણાભાઈને એમ આવિયા નાથ નાઈને \nપછી જને કરાવ્યાં ભોજન ઘડી પોઢીને જમ્યા જીવન",
            "couplet_number": 57,
            "context": "The speaker has invited a friend despite knowing their difficulties, and afterwards, they have shared a meal together, enjoying life's simple pleasures."
        },
        {
            "couplet": "મુનિ કાજે મોદક મોતૈયા કરી રાખ્યાતા સારા સેવૈયા \nતે પીરસ્યા પંગત્યમાં નાથ જન જમાડિયા નિજ હાથ",
            "couplet_number": 58,
            "context": "A monk's life is simple and pure, with no attachments or desires left behind. He has nothing to show for himself, as he has given everything away in service of others."
        },
        {
            "couplet": "અતિ આનંદે જમિયા જન તોય ખાતાં ખૂટ્યું નહિ અન્ન \nપછી મોદક લઈ મુરારિ આપ્યા સર્વે સંઘને સંભારી",
            "couplet_number": 59,
            "context": "When one is overwhelmed with joy and happiness, their worries are naturally forgotten; afterwards, they can take care of all their responsibilities without a hitch."
        },
        {
            "couplet": "એમ લીલા કરી અલબેલે કરાવી ઝીણેભાયે એકિલે \nઆપ્યાં સહુને સુખ અનેક કરી લીલા તે કહી કાંયેક",
            "couplet_number": 60,
            "context": "Summary: The couplet describes a playful and joyful moment where one's partner brings them happiness in abundance, making their heart feel light and carefree. It's an expression of gratitude for finding joy with someone special."
        }
    ],
    "transliteration": [
        {
            "couplet": "Eṭalī līlā tyā karī, pachhī padhāryā sundar Shyām; <RHYME_1>\nFūldol utsav uparye, chālyā Panchāḷe gām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes the beauty of Lord Shyam's dance performance, which is mesmerizing and captivating. It also mentions that this grand event took place in the town of Panchala."
        },
        {
            "couplet": "Sant sahune jaṇāviyu, dhīre dhīre āvajyo tyāy; <RHYME_2>\nEm kahī rath upar besī, padhāryā Soraṭh māy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A gentle soul gradually grows wise, and slowly starts to depart. One's life journey is like a chariot ride, where one may lose control at any moment."
        },
        {
            "couplet": "Āve vāṭ māhi pur gām, subhāgī nar nīrakhe Shyām; <RHYME_3>\nPratham Piparaḍī gāme āvyā, bhakta Bhāṇajīne man bhāvyā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "In a pure village, the virtuous Lord Shyam is born to a devoted couple; First, he takes birth in Piparaḍī village, where devotees worship him with devotion."
        },
        {
            "couplet": "Rūḍī karāvī tart rasoī, jamyā Hari bhāv teno joī; <RHYME_4>\nPachhī jamāḍiyā munijan, ghṛut pīrasu pote jīvan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "One who cultivates devotion to God will be filled with divine love and joy. With the fragrance of devotion, one's life becomes sweet like a ripe fruit."
        },
        {
            "couplet": "Em rājī karī nijdās, pachhī tyāthī chālyā Avināsh; <RHYME_5>\nĀvyā Hāthsaṇī rahyā rātya, tyāthī Prabhu chālyā parabhātya.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The restless soul longs to depart, yet remains bound by worldly ties; the Lord leads it away from darkness towards light."
        },
        {
            "couplet": "Āvyā Jasdaṇmā jīvan, dīdhu purpatine darshan; <RHYME_6>\nRahī muhūrt ek murāri, pachhī tart karī asavārī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a moment of profound joy and connection when one's life and spiritual journey align perfectly, allowing for a glimpse of the divine. It's a fleeting instant that passes quickly, leaving a lasting impression."
        },
        {
            "couplet": "Āvī Araṇye nadī nirmaḷī, besī jamyā tyā sukhaḍī gaḷī; <RHYME_7>\nTyāthī āvyā chhe Bandhīye gām, sukhsāgar sundar Shyām.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A river flows through a forest, creating a beautiful and peaceful place to relax. In this serene setting, one can find true happiness and beauty."
        },
        {
            "couplet": "Rahyā rātya tyā doy dayāḷ, pachhī tyāthī chālyā tatakāḷ; <RHYME_8>\nĀvyā Gonḍaḷ māhi Govind, sange harijannu chhe vṛund.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes the beauty of a rainy night, where the rain's melody is accompanied by the sound of frogs and crickets. It expresses gratitude to God for the soothing serenity of such a moment."
        },
        {
            "couplet": "Āvī ūtariyā upavan, tiyā jamyā Hari harijan; <RHYME_9>\nSāt bhātyanī hatī sukhaḍī, shāk vṛuntāk khīchaḍī rūḍī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "In the garden of life, one must cultivate joy and contentment; it's essential to let go of attachments and desires."
        },
        {
            "couplet": "Pote pīrasī jamāḍyā jan, em sahune karyā prasanna; <RHYME_10>\nPachhī tyāthī chālyā Alabel, karī asavārī na karī vel.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A peaceful soul is one who stays calm in times of crisis and finds solace within; a restless person is like the cow that strays away from its herd, losing its way."
        },
        {
            "couplet": "Ḍayā gāmmā āvyā dayāḷ, potā kāraṇe karāvyo thāḷ; <RHYME_11>\nĀpyā munine modak hāth, bahu līlā karī iyā Nāth.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a summarization of the couplet:\n\nGod's compassion is limitless and all-encompassing, filling the hands that do good deeds; in the hands of devotees, God performs many playful tricks."
        },
        {
            "couplet": "Rahī rātya chālyā Bhagwān, detā janne darshan dān; <RHYME_12>\nĀvī sīmmā saritā sārī, tiyā jamyā chhe pote murāri.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The Lord (Bhagwān) has taken away the beloved, leaving only memories of our meeting. The river's waves have carried my soul, and in the ocean's depths, my heart is sinking."
        },
        {
            "couplet": "Pachhī jamāḍiyā nij jan, ati Prabhujī thaī prasanna; <RHYME_13>\nTyāthī āvyā Kanḍorḍe gām, dīdhā dāsne darshan Shyām.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The devotee's soul is at peace when they see God's presence, and their heart is filled with joy. The Lord meets them at the doorstep of their home, granting them a glimpse of His divine form."
        },
        {
            "couplet": "Rahyā rātya zānzamerya āvī, nij kare rasoī banāvī; <RHYME_14>\nPote pīrasu preme adhik, karī chokī ṭāḷī vaḷī bīk.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the joy of being in love, where one's heart is filled with love and their sorrow turns to sweet delight. The love is so overwhelming that even the pain of separation becomes a source of pleasure."
        },
        {
            "couplet": "Tyāthī chālyā chhe Ghoḍale chaḍī, rahyā Upaleṭe ek ghaḍī; <RHYME_15>\nPachhī Jāḷiye āvyā jīvan, bhakta Hīrābhāīne bhuvan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nA small step leads to a big journey; while at home, one should stay focused on their spiritual growth."
        },
        {
            "couplet": "Rahī rātya jamyā Jagvṛund, tyāthī āviyā gām Gaṇod; <RHYME_16>\nDekhī upavan āmbāchhānya, rahyā rātya ek pote tyāy.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a serene night scene where the moon's gentle light illuminates the sleeping villagers in their village home. The speaker is amazed by the beauty of the moonlit landscape, with the villagers' homes resembling tiny pots under the celestial gaze."
        },
        {
            "couplet": "Purpatine karī prasanna, āvyā Māṇāvadare mohan; <RHYME_17>\nRahyā tiyā pote ghaḍī chār, pachhī āvyā Panchāḷā mozār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The joyful and pleased one is like a sweet fragrance, captivating the hearts of others. The wise and clever one is like a skillful potter, shaping the future with great care."
        },
        {
            "couplet": "Dhanya dhanya Panchāḷānā jan, jenā nirmaḷ udār man; <RHYME_18>\nPrabhu padharāvyā sāru bhuvane, niyam rākhyātā nar-nārī jane.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The pious ones are grateful for the five elements that sustain them, and their noble hearts remain pure and kind. The Lord's will is to be followed in all aspects of life by men and women alike."
        },
        {
            "couplet": "Tene vītī gayā kaī kāḷ, tyāre padhāryā dīndayāḷ; <RHYME_19>\nNīrakhī harakhiyā nar-nārī, ghere padhāryā dev murāri.  <RHYME_19>",
            "couplet_number": 19,
            "context": "As a leaf falls from the tree, so too does human life fade away; similarly, the Lord's mercy is bestowed upon devotees in their time of need."
        },
        {
            "couplet": "Bahu premeshu lāgiyā pāy, hete āvyā chhe haiyā bharāy; <RHYME_20>\nBole gad gad gīrā vayaṇe, hālyā hetnā āsu nayaṇe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couple is eager to be together, but fate keeps them apart, filling their hearts with longing. The stars are aligned against their love, leaving only hope and despair in its wake."
        },
        {
            "couplet": "Vaḷī bhūliyā tan-bhānne, em bheṭiyā Bhagwānne; <RHYME_21>\nPachhī Hari karī karuṇā draṣhṭi, jem mṛutyu par amṛut-vṛuṣhṭi.  <RHYME_21>",
            "couplet_number": 21,
            "context": "When the body is worn out and exhausted, it's God who provides solace; when one approaches death, it's as if they're tasting nectar."
        },
        {
            "couplet": "Tyāre sarave thayā sachet, bolyā Hari sāthe karī het; <RHYME_22>\nKahe āj thayā kṛutārath, Prabhu āvye saryā sarve arth.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet expresses gratitude to God for fulfilling one's desires and requests, with the understanding that all good things come from Him. It implies a sense of dependence on God's benevolence and mercy."
        },
        {
            "couplet": "Āj dhanya ghaḍī dhanya vār, tame padhāryā prāṇ ādhār; <RHYME_23>\nPuṇya amārāno nahi pār, jāgyā bhāgya atishe apār.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Today's harvest is abundant and blessed, it supports my very life; \nPious deeds are boundless, the reward for good fortune is immeasurable."
        },
        {
            "couplet": "Āj bahu dinnā dukh bhāgyā, em kahī sahu pāye lāgyā; <RHYME_24>\nPachhī āpī sundar āsan, karyā bhātya bhātyanā bhojan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Today's suffering is a blessing in disguise, and one who understands it will find happiness later on."
        },
        {
            "couplet": "Bahu hete jamāḍyā jīvan, pachhī pūchhyu Prabhune prashan; <RHYME_25>\nKyāre āvashe bāīyono sangh, āj rākhyo bhalo tame rang.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes a wife's (bahu) daily life being filled with worries and troubles, but she seeks solace in God; she longs to spend her evenings peacefully with her husband and loved ones."
        },
        {
            "couplet": "Kyāre āvashe munino sāth, evu sāmbhaḷīne bolyā Nāth; <RHYME_26>\nSangh sarave āvashe kālya, vaṇ teḍyā nahi āve marāḷ.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Living with a wise person is like finding the Lord; all worries and troubles are washed away."
        },
        {
            "couplet": "Tyāre jan bolyā joḍī hāth, sarve teḍāvo munino sāth; <RHYME_27>\nKoī vātnī nahi āve khāmī, teh tamāre pratāpe Swāmī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Those who are guided by the wise and just have the Lord's protection with them at all times; there is no defeat for those whose feet are firmly rooted in the path of devotion."
        },
        {
            "couplet": "Pachhī Mahārāje muni bolāvyā, sarve sant tart tiyā āvyā; <RHYME_28>\nĀvyā sanghne āpyā utārā, muni ūtariyā purbārā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A great sage, Pachhi Maharaj, spoke words of wisdom, and all the saints gathered around him; his words were so profound that even they went to a distant land."
        },
        {
            "couplet": "Karī chālatī rūḍī rasoyu, pāchhu vāḷī vāvaratā na joyu; <RHYME_29>\nMāge jaḷ tiyā āpe ghṛut, jevu joīe tevu maḷe tarat.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A woman's beauty is her greatest ornament, but it doesn't guarantee a happy marriage. A beautiful wife will only be cherished by a man who truly loves and respects her."
        },
        {
            "couplet": "Koī vātnī khoṭya na āve, jame jan jene jevu bhāve; <RHYME_30>\nJem jem jame munijan, tem tem rājī thāy man.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's true nature is revealed only when they are alone, not in the presence of others. Their inner self is reflected only when they are calm and composed, like a peaceful moon."
        },
        {
            "couplet": "Sant sarve thayā sukhāḷā, Nāth nīrkhī magan marāḷā; <RHYME_31>\nThāy ākho divas darshan, hoy ati uttar prashan.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The Lord is peaceful and serene, but the devotee's soul is restless with worldly desires. The devotee's desire for a glimpse of God is overwhelming, causing great distress."
        },
        {
            "couplet": "Kare vālo vāt ati bhārī, suṇī magan thāy nar-nārī; <RHYME_32>\nEm vītī gayā din soḷ, āvyo najīk utsav Fūldol.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes a festive atmosphere where the weather is intense and people from all walks of life gather together to celebrate. The day unfolds with great enthusiasm as people come together for a joyous occasion, likely a festival or celebration."
        },
        {
            "couplet": "Āvyā desh-pradeshnā sangh, karavā darshan mane umang; <RHYME_33>\nManuṣhya na māyā gām mozārya, sarve ūtariyā purbārya.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet describes a scene where people from different lands gather, filled with excitement and joy. It's as if the entire world has come together to leave behind their worldly attachments and sorrows."
        },
        {
            "couplet": "Tiyā moṭo karyo ek manch, bahu mangāvyo ramavā sanch; <RHYME_34>\nKeshu keshar gulāl ghaṇo, kāḍhyo rang te patang gaṇo.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A wedding ceremony is a single platform, where people come seeking happiness; it's like a colorful festival with flowers and butterflies."
        },
        {
            "couplet": "Pachhī munine kahe Mahārāj, gāo garabī ūbhā thaī āj; <RHYME_35>\nTyāre muni thayā chhe hulās, rachyo rangbhar sundar rās.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The wise one says to the king: \"Today, I sing of humility, not pride; / The king's colorful dance is now a beautiful play.\""
        },
        {
            "couplet": "Joyā ramatā jīvane jan, pote karyu ramavānu man; <RHYME_36>\nSundar paherī sāro suravāl, zage jarakasī jāmānī chāl.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Enjoy the beauty of life while you can, and fill your mind with good thoughts."
        },
        {
            "couplet": "Shīsh bāndhī chhe pāgh sonerī, ūṭhyā āpe kamar kasī karī; <RHYME_37>\nĀvyā sakhāmā sundar-shyām, rame rangbhar pūraṇkām.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes a beautiful young woman who is adorned with golden jewelry and has a sweet smile, making her appearance radiant like a painting."
        },
        {
            "couplet": "Kare laṭakā vajāḍe tāḷī, shobhe sant madhye Vanmāḷī; <RHYME_38>\nVāje vājintra ḍhol nagārā, pūre swar sharaṇāī sārā.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes a joyful and vibrant celebration where the rhythm of the drums (ḍhol) is accompanied by sweet melodies, creating a harmonious atmosphere. The event takes place in the presence of saints, filling the air with spiritual essence."
        },
        {
            "couplet": "Rame rasiyojī rangrel, chhogāvāḷo chhabīlojī chhel; <RHYME_39>\nJoī jan kare je jekār, nīrkhe nabhe amar apār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A beautiful couplet! Here's a summary:\n\nThe couplet describes the joy and playfulness of lovers, with their colorful emotions overflowing like a festival. The second line emphasizes that even in separation, love remains boundless and infinite."
        },
        {
            "couplet": "Khel alaukik khūb machāvyo, joī janne ānand āvyo; <RHYME_40>\nRame Nāth sāthe navya hāre, koye vachchamā paḍī na vāre.  <RHYME_40>",
            "couplet_number": 40,
            "context": "When you play with the divine, you will experience great joy and bliss. However, when you play with worldly matters, even the wise ones are unable to predict the outcome."
        },
        {
            "couplet": "Jāṇu akhanḍ khel manḍāṇo, nahi āḷase em jaṇāṇo; <RHYME_41>\nTyāre vālyame vāt vichārī, āj sarve jāshe jan hārī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In a game of life, we all take turns playing our parts, unaware of the outcome; yet, in the end, everyone ultimately loses."
        },
        {
            "couplet": "Tyāre kem ramashe e kālya, evu jāṇī vāle karī vālya; <RHYME_42>\nSanto āḷaso āj ramatya, kālye ramavānī rākho himatya.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person's old age is known only to those who are about to meet their end; in old age, one should keep one's mental faculties sharp and alert."
        },
        {
            "couplet": "Karī eṭalī līlā e dane, jan potānā sāthe jīvane; <RHYME_43>\nEm range vahī gaī rātya, poḍhī Prabhu jāgyā parabhātya.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet is about the fleeting nature of life's joys and pleasures, which are enjoyed along with sorrows in this world. In the end, one must surrender to the divine will, just like a cowherd surrenders his cattle to God's watchful eye at night."
        },
        {
            "couplet": "Āvī ḍholiye beṭhā Govind, kahe lāvo pūjā munivṛund; <RHYME_44>\nPachhī sant lāvyā pūjā sārī, attar keshar chandan utārī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee worships Govind with a humble heart, seeking spiritual guidance from the saintly community; they offer pure and fragrant prayers to Him, like untainted sandalwood oil."
        },
        {
            "couplet": "Āvī charachyu vālāne ange, charachyā charaṇ ati umange; <RHYME_45>\nTiyā mangāvyo rang sorang, nākhyo Alabele sakhāne ang.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes a person's life as being tied to their ancestral home, with roots that stretch far and wide. The speaker's desire is to preserve the family lineage and honor the ancestors' legacy."
        },
        {
            "couplet": "Bahu machāvī rangnī zaḍī, nākhe gulāl bhare ānkhaḍī; <RHYME_46>\nPachhī sakhe līdho rang hāthe, nākhyo Alabelājīne māthe.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A woman's beauty is enhanced by her clothes and makeup, just like a flower is adorned with ornaments; similarly, a man's charm is amplified by his words and gestures."
        },
        {
            "couplet": "Tyāre ghānghā thayā Giridhārī, karī tart ghoḍe asavārī; <RHYME_47>\nPachhī padhāriyā purbārya, sange sakhā hajāro-hajār.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A cowherd Giridhari is being led by a gypsy woman to a distant place, and thousands of forest friends accompany them.\n\nThe pair travel far and wide, traversing mountains and rivers."
        },
        {
            "couplet": "Āvī beṭhā chhe manche Mahārāj, kahe sāmbhaḷo sahu munirāj; <RHYME_48>\nLāvo rang chhānṭu māre hāthe, je je jan rahyā tene māthe.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a summary of the couplet:\n\nThe king's court is where one finds peace and wisdom, where each person's mind is at ease. The colorful threads of life are entwined in their hands, as they live their lives to the fullest."
        },
        {
            "couplet": "Pachhī rang laī Alabele, chhānṭyo sahune upar chhele; <RHYME_49>\nPachhī bharī gulālanī zoḷī, nākhī Nāthe rangī sant ṭoḷī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A humble person accepts their fate and moves forward with patience, while the proud one is consumed by their own ego.\n\nThe poor person's life is filled with hardship, but they still manage to find joy in devotion."
        },
        {
            "couplet": "Ūḍe gulāl ambar chhāyo, chaḍī gardamā sūr chhapāyo; <RHYME_50>\nPachhī Mahārāj kahe munirāy, have ramo paraspar māy.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The sky is painted with colors of the sunset, and my soul is filled with the beauty of the moment. The divine's will is fulfilled in every breath, as I rejoice in the harmony with nature."
        },
        {
            "couplet": "Sāro rang bharāvyo chhe hoje, beu ṭoḍā karī ramo moje; <RHYME_51>\nPachhī sakhā thayā sāvadhān, machyo khel juve Bhagwān.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes the beauty of a rainbow-colored sunset and how it brings joy to the soul. It also mentions being mindful like a careful friend and seeking divine guidance in life's game."
        },
        {
            "couplet": "Chāle paraspar pichakārī, ūḍe rang sorangnā vāri; <RHYME_52>\nJāṇu āviyo megh aṣhāḍe, chālyā pūrbharyā nīr khāḍe.  <RHYME_52>",
            "couplet_number": 52,
            "context": "As we leave each other's company, our colors become dull and fade; similarly, when the monsoon clouds depart, the dry earth becomes parched and worn out."
        },
        {
            "couplet": "Machī zaḍī chālyo rang relī, thayo kīch rachī jāṇu elī; <RHYME_53>\nEm rame muni māhomāy, vāje bahu vājintar tyāy.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A person's true nature is revealed when they're alone and not trying to impress others, just like a river flows freely without dams or obstacles. The wise person stays humble and doesn't let pride or ego control their actions."
        },
        {
            "couplet": "Hoḍāhoḍmā koī na hāre, jītyā jītyā tyā shabda uchchāre; <RHYME_54>\nEm khūb machāviyo khel, joī em bolyā Alabel.  <RHYME_54>",
            "couplet_number": 54,
            "context": "One does not get defeated by failure, but instead rises higher with each victory. In life's game, one should play well and ultimately emerge victorious."
        },
        {
            "couplet": "Santo rākho rākho ramavānu, thāy chhe aver jamavānu; <RHYME_55>\nChālo nāvāne sarave sāth, em kahyu vajāḍīne hāth.  <RHYME_55>",
            "couplet_number": 55,
            "context": "Keep good company and good habits, as all are together in this journey of life."
        },
        {
            "couplet": "Pachhī āpe karī asavārī, chālyā sakhā sange sukhkārī; <RHYME_56>\nPote paheryā hatā vastra ange, te to sarve rangāṇātā range.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet describes a person's journey to spiritual bliss, where they walk with their friends and enjoy the sweetness of company, just as clothes are worn comfortably with good companions.\n\nTheir journey is not just about external attire (vastra), but also about internal beauty and harmony (sarve rangāṇātā range)."
        },
        {
            "couplet": "Āpyā utārī Zīṇābhāīne, em āviyā Nāth nāīne; <RHYME_57>\nPachhī jane karāvyā bhojan, ghaḍī poḍhīne jamyā jīvan.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The couplet describes a person who is confused about their purpose in life, wondering if they are destined for heaven or hell. They should focus on enjoying the present moment, rather than worrying about the future, and live life to the fullest."
        },
        {
            "couplet": "Muni kāje modak motaiyā, karī rākhyātā sārā sevaiyā; <RHYME_58>\nTe pīrasyā pangatyamā Nāth, jan jamāḍiyā nij hāth.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The devotee's love is a sweet offering (modak) to the Lord, and their service is a pure gift (sārā sevaiyā). The soul is surrendered (pangatyamā) to the Lord, with no attachment to worldly life."
        },
        {
            "couplet": "Ati ānande jamiyā jan, toy khātā khūṭyu nahi anna; <RHYME_59>\nPachhī modak laī murāri, āpyā sarve sanghne sambhārī.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The couplet expresses the joy of being with loved ones and not worrying about food or material possessions. It also mentions sharing happiness and worries with others, like a ripe modak fruit is shared among friends."
        },
        {
            "couplet": "Em līlā karī Alabele, karāvī Zīṇebhāye ekile; <RHYME_60>\nĀpyā sahune sukh anek, karī līlā te kahī kāyek.  <RHYME_60>",
            "couplet_number": 60,
            "context": "In a playful act (em līlā), one creates happiness for oneself and others in unison; it brings numerous joys, and the act itself is worth narrating."
        }
    ]
}