{
    "prakaran": 48,
    "title_gu": "પ્રકરણ ૪૮: શ્રી માંગરોળે મહારાજે ઉત્સવ કર્યો",
    "title_trans": "Prakaran 48: Shrī Māngaroḷe Mahārāje Utsav Karyo",
    "gujarati": [
        {
            "couplet": "સુંદર સારી કથા કહું ત્યાર પછીની જાણજ્યો જેહ \nઅતિ ચરિત્ર પવિત્ર છે સહુ સુણજ્યો કરી સનેહ",
            "couplet_number": 1,
            "context": "I'll tell a beautiful story, and later you will understand what I mean; Character is sacred, so cultivate love through understanding."
        },
        {
            "couplet": "સતસંગી સ્વામી તણા નિરમળ અતિ નરનાર્ય \nહરિ બેઠા સભા કરી ત્યાગી સંત ગૃહી બ્રહ્મચાર",
            "couplet_number": 2,
            "context": "The true companion is one who is pure of heart and selfless, like a saintly couple. They gather in divine love, abandoning worldly attachments and living a life of spiritual devotion."
        },
        {
            "couplet": "મુખ આગે મુકુંદ આદિ બેઠા બહુ બ્રહ્મચાર \nત્યાર પછી મુક્તાનંદ આદિ બેઠા સંત અપાર",
            "couplet_number": 3,
            "context": "At the outset, one may be a sinner or a thief, but after liberation from worldly attachments, they become enlightened and saintly."
        },
        {
            "couplet": "ત્યાર પછી મયારામ આદિ બેઠા દ્વિજ સુજાણ \nત્યાર પછી મૂળજી આદિ બેઠા ક્ષત્રી પ્રમાણ",
            "couplet_number": 4,
            "context": "After this moment, my beloved is the first, seated on a divine throne; after this moment, our roots are the first, established with kshatriya honor."
        },
        {
            "couplet": "બેઠા વૈશ્ય પર્વતાદિ જેહ રે શૂદ્ર કાળા નાઈ આદિ તેહ રે \nબેઠા પુરુષ પુરુષમાં મળી રે તે કેડ્યે બેઠી બાયું મંડળી રે",
            "couplet_number": 5,
            "context": "The couplet highlights the contrast between the wealthy and the poor, with the former enjoying luxuries like mountains and pearls while the latter struggle with basic needs. The phrase \"તે કેડ્યે બેઠી બાયું\" emphasizes the idea that even among the poor, some are more fortunate than others."
        },
        {
            "couplet": "દ્વિજ લાડકી આદિ જે બાઈ રે બેઠી જેમ ન અડે કોઈ ભાઈ રે \nબીજાં આશ્રિત જન છે જેહ રે બહુ મળી બેઠાં સહુ તેહ રે",
            "couplet_number": 6,
            "context": "A young girl's beauty is not to be desired by others, as she sits in her own place; many people gather around her, sitting together with joy."
        },
        {
            "couplet": "સર્વે હાથ જોડી પાય નમે રે અમારા ગુરુ મૂર્તિ છો તમે રે \nવળી સહજે આપો છો આનંદ રે માટે સત્ય નામ સહજાનંદ રે",
            "couplet_number": 7,
            "context": "All are tied together by the thread of fate, and our guru is the eternal spirit within us. The natural joy that arises from this unity is called self-joy, the true name of which is bliss."
        },
        {
            "couplet": "સદ્ગુણે શોભાનું છો ધામ રે વળી તમો છો સ્વામીને ઠામ રે \nમાટે અમને જાણી તમારાં રે કહેજ્યો શીખનાં વચન સારાં રે",
            "couplet_number": 8,
            "context": "The couplet says that one should adorn their soul with good qualities and be devoted to the Lord, just as the universe is governed by natural laws. It then requests understanding from someone who has learned and grasped spiritual truths."
        },
        {
            "couplet": "પ્રભુ તમારી આજ્ઞાને વિષે રે રહેશું શ્રદ્ધા સહિત હમેશ રે \nમાટે કહેવું ઘટે તેમ કહેજ્યો રે સારી સુખની શિખામણ્ય દેજ્યો રે",
            "couplet_number": 9,
            "context": "I will follow Your command with faith, always doing what is pleasing to You. Whatever happens, I will take it as a lesson to learn and grow, and ultimately experience true happiness and peace."
        },
        {
            "couplet": "એમ સહુ મળી કહે જન રે તેનાં સાંભળ્યાં નાથે વચન રે \nપછી બોલ્યા નારાયણમુનિ રે શિખામણ હિતકારી સહુની રે",
            "couplet_number": 10,
            "context": "Here is a summary of the couplet:\n\nWhen people gather to hear, they should listen carefully; otherwise, they will not understand the divine message."
        },
        {
            "couplet": "કહ્યું ધર્મશાસ્ત્રને વચને રે ધર્મ માંહિ રાખવા જનને રે \nકહે નર દેવ ને પિતર રે શેષ શશી સુર ને ઇતર રે",
            "couplet_number": 11,
            "context": "I've summarized the couplet in English:\n\n\"I speak the words of scripture and tradition to preserve the faith for future generations; I declare that God is a father, and the Lord is eternal.\""
        },
        {
            "couplet": "જે જે પામ્યાં સુખ ને મોટાઈ રે તે તો રહેતાં થકાં ધર્મ માંઈ રે \nકહ્યું છે શ્રુતિસ્મૃતિમાં એમ રે સત્ય ધર્મને મુકાય કેમ રે",
            "couplet_number": 12,
            "context": "As one enjoys good fortune and happiness, they should remain grateful to the divine path; otherwise, their actions will go in vain.\n\nThis is said in scripture, that true devotion can be lost if not cultivated properly."
        },
        {
            "couplet": "તે તો મોટાપુરુષને મળે રે ત્યારે સહુ સહુના ધર્મ પળે રે \nતે વાસુદેવ માહાત્મ્ય માંઈ રે કહ્યા છે સહુના ધર્મ ત્યાંઈ રે",
            "couplet_number": 13,
            "context": "When a great person achieves success, his virtuous deeds become renowned; it's said that Vasudeva (God) takes pride in such people."
        },
        {
            "couplet": "એમ ઉદ્ધવ સ્વામીએ કહ્યું છે રે તે સર્વે મારે હૈયે રહ્યું છે રે \nમાટે ધર્મને સહુ અનુસરો રે ભાવે કૃષ્ણની ભગતિ કરો રે",
            "couplet_number": 14,
            "context": "This Gujarati couplet advises to follow one's faith and emulate the devotion of Lord Krishna, as described by Lord Udav Swami. This is a call to spiritual practice, encouraging listeners to devote themselves to their faith and strive for spiritual growth."
        },
        {
            "couplet": "પાળો એટલી આગન્યા મારી રે જેણે સુખી થાઓ નરનારી રે \nએહ શિખામણનાં વચન રે સર્વે હૃદયમાં ધારજ્યો જન રે",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLet your heart be filled with the fire that brings happiness to others; it's the teaching of the wise ones, which should be remembered by all.\n\n(Note: The original text has rhyming words at the end of each line, but I've focused on summarizing the main idea rather than translating the rhyme.)"
        },
        {
            "couplet": "વળી પ્રાકૃત જીવની રીતે રે શોક સ્વામીનો મ કરો ચિતે રે \nએવું અખંડરૂપ અવિનાશ રે તે તો કેદિયે ન થાય નાશ રે",
            "couplet_number": 16,
            "context": "Life flows like a natural stream, don't let grief weigh your spirit down; true and eternal life is not destroyed, it remains forever unchanged."
        },
        {
            "couplet": "થાય પ્રકટ ભૂમિયે મહારાજ રે તે તો જીવોના કલ્યાણ કાજ રે \nએનું ઉદ્ભવ ને અંતર્ધાન રે તે તો સ્વતંત્રપણે નિદાન રે",
            "couplet_number": 17,
            "context": "When the time of truth arrives, it is the ultimate salvation for the living; it is then that one's inner strength is put to test and freedom takes a beating."
        },
        {
            "couplet": "પણ કાળ કરમને વશ રે નોય જીવો પેર્યે પરવશ રે \nએમ સમજે છે દૈવી જન રે આસુરી મોહ પામે છે મન રે",
            "couplet_number": 18,
            "context": "Time can enslave fate and the mind, making one forget their true self; only divine beings understand this, while mortals are trapped in worldly attachments."
        },
        {
            "couplet": "માટે શોકને સરવે તજો રે પ્રત્યક્ષ પરમેશ્વરને ભજો રે \nમાની મનમાં ઉપદેશ રે હવે જાઓ સહુ દેશ પ્રદેશ રે",
            "couplet_number": 19,
            "context": "For grief, seek solace in the Lord's presence, and let His wisdom guide your mind. Now go forth with faith, to a new country and a new land."
        },
        {
            "couplet": "હું પણ જાઉં છું પુર ધોરાજી રે તમે રહેજ્યો સહુ જન રાજી રે \nકહું સાંભળજ્યો સહુ જન રે એમ બોલ્યા પ્રભુજી વચન રે",
            "couplet_number": 20,
            "context": "I go to my limit, you stay with the people's consent; listen carefully, this is God's word."
        },
        {
            "couplet": "સુણી શોક તજ્યો સહુ જન રે જાણ્યા પ્રભુજીને ગુરુ મન રે \nપછી ગયાં ઘેર્યે નરનારી રે હૃદે હરિની મૂરતિ ધારી રે",
            "couplet_number": 21,
            "context": "Grief and sorrow are overcome when one understands the Lord as their teacher, and then they find solace in their inner self. The heart becomes pure and devoted to God's will."
        },
        {
            "couplet": "હરિ નિજગુરુને વિરહે રે ચિત્તે ક્ષોભ ને દુઃખી છે દેહે રે \nપણ અંતર દર્શન કરી રે ધારી રહ્યા છે ધીરજ્ય હરિ રે",
            "couplet_number": 22,
            "context": "The soul is pained by separation from God, filled with anxiety and sorrow. However, the inner self catches a glimpse of God's presence, bringing peace and tranquility."
        },
        {
            "couplet": "પોતે હર્યો તે સર્વેનો શોક રે માટે હરિ નામ કહે લોક રે \nપછી બહુ સંત લઈ સાથ રે ત્યાંથી ચાલ્યા નીલકંઠ નાથ રે",
            "couplet_number": 23,
            "context": "When one is afflicted with sorrow, it's the Lord's name that brings people together; afterwards, many saints come and go, but none can bring back what has been lost."
        },
        {
            "couplet": "ધર્મ પ્રવર્તાવામાં છે ચિત્ત રે આવ્યા ધોરાજી સંત સહિત રે \nતિયાં અતિ હેતે કરી જન રે કર્યું પ્રભુજીનું તે પૂજન રે",
            "couplet_number": 24,
            "context": "The path of faith is being walked with the mind's guidance, along with the company of saints. One should perform good deeds for the Lord, and worship Him through selfless actions."
        },
        {
            "couplet": "દઈ દર્શન આવ્યા ભાડેર રે નિજ જન પર કરી મેર્ય રે \nત્યાંથી માણાવદ્ર ગયા નાથ રે નીર્ખી જન થયા છે સનાથ રે",
            "couplet_number": 25,
            "context": "The couplet describes a moment of divine revelation that brings joy and inner peace to the individual, guiding them towards self-discovery and spiritual growth."
        },
        {
            "couplet": "ત્યાંથી પિપલાણામાં પધાર્યા રે જનને મન મોદ વધાર્યા રે \nત્યાંથી આવ્યા ગામ અગત્રાઈ રે જિયાં ભક્ત છે પર્વતભાઈ રે",
            "couplet_number": 26,
            "context": "There, the pipal trees bloomed, and people's hearts were filled with joy; there, the village prospered, and the devotee Parvatbhai is happy."
        },
        {
            "couplet": "ત્યાંથી આવ્યા ગામ કાલવાણી રે નિજ દાસ પર દયા આણી રે \nકિયાં એક દિન કિયાં દોય રે કિયાં ત્રણ દિન રહ્યા સોય રે",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet:\n\nSomeone arrived in their hometown, bringing with them compassion and mercy for their own slaves; they remained for one day, stayed two days, but ultimately left after three days."
        },
        {
            "couplet": "સહુને જ્ઞાન આપી સમજાવ્યા રે પોતપોતાને ધર્મે રખાવ્યા રે \nપોતે ગુરુની આગન્યા માની રે બેઠા વાહન પર સુખદાની રે",
            "couplet_number": 28,
            "context": "The wise person shares their knowledge and understanding with others, while keeping their own faith strong; they consider themselves fortunate to have a guru and enjoy the comfort of being on the right path."
        },
        {
            "couplet": "ભારે ભારે વસ્ત્ર ને ભૂષણ રે પહેર્યાં જન હિતે તે જીવન રે \nસ્ત્રિયોને ધર્મમાં રખાવા રે બોલ્યા તેશું તેને સુખ થાવા રે",
            "couplet_number": 29,
            "context": "Dress modestly and adorn yourself with virtues, as the joy of life comes from wearing one's character like clothing. Protect women in the name of righteousness, so they may find happiness in speaking their minds."
        },
        {
            "couplet": "કર્યું મોટી ઉપાધિનું ગ્રહણ રે પણ રતિ નથી અંતઃકરણ રે \nકોઈ સમે ને કોઈ ઠેકાણે રે નથી આસક્ત સૌ જન જાણે રે",
            "couplet_number": 30,
            "context": "A great deal of effort is accomplished, but there's no satisfaction in one's inner self. No one knows their own strength or location until the end, and everyone else only realizes it when it's too late."
        },
        {
            "couplet": "સર્વે ધર્મને સ્થાપવા કાજ રે ગયા માંગરોળે મહારાજ રે \nશહેર બાર્ય છે સુંદર વટ રે શોભે સિંધુ તીરે ત્યાં નિકટ રે",
            "couplet_number": 31,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nEstablishing all religions requires great effort, just like Maharaj had to make his way through the cities and towns; the city is beautiful and vibrant, shining like the Sindhu River where it's near."
        },
        {
            "couplet": "કર્યું એકાંતે વડે આસન રે તિયાં આવ્યાં છે જિજ્ઞાસુ જન રે \nકરી દર્શન પામ્યા આનંદ રે વાધ્યો હર્ષ જોઈ જગવંદ રે",
            "couplet_number": 32,
            "context": "In solitude, one's own deeds are accomplished and the curious mind is satisfied. Joyful experiences and delightful moments are enjoyed when noble deeds are witnessed and appreciated."
        },
        {
            "couplet": "તિયાં સંત વસે છે સમોહ રે જેને કામ ક્રોધ નહિ મોહ રે \nવ્યાપકાનંદ સ્વરૂપાનંદ રે એહાદિ નીર્ખી પામ્યા આનંદ રે",
            "couplet_number": 33,
            "context": "The couplet describes the state of a spiritually advanced individual who has transcended worldly attachments and emotions, finding true joy in their inner peace. This person's happiness is not dependent on external circumstances but stems from their harmonious connection with the divine."
        },
        {
            "couplet": "ગોવર્ધન દામોદર જેહ રે રામચંદ સુરચંદ તેહ રે \nરતનજી આદ્યે એ વણિક રે ક્ષત્રી મંછારામ ભક્ત એક રે",
            "couplet_number": 34,
            "context": "The couplet describes two pairs of people, Gokuldas-Damodar and Ramchandra-Surchand, who are in harmony like the rivers Gomti and Damodar. The speaker praises Ratnaji, a trader, for his devotion to the warrior-king Manchaaram."
        },
        {
            "couplet": "ધનજી માધો આણંદભાઈ રે ત્રિકમ ને રાજુ ભાણબાઈ રે \nએહાદિ લઈ શૂદ્ર અપાર રે સહુ આવી બેઠા નરનાર્ય રે",
            "couplet_number": 35,
            "context": "A king's wealth and joy are fleeting, while a lowly person's happiness is eternal. One should not be deceived by external appearances, but instead appreciate the simple joys of life."
        },
        {
            "couplet": "કરે સેવા પૂછે સમાચાર રે ભલે પધાર્યા પ્રાણ આધાર રે \nતેહ પ્રત્યે હરિ ધીરા રહી રે જેમ છે તેમ વારતા કહી રે",
            "couplet_number": 36,
            "context": "One serves with devotion and waits for news of the Lord's mercy, standing firm like a tree rooted in the foundation of one's life. One must persevere, just as the story is told, in the face of the Lord who remains steadfast."
        },
        {
            "couplet": "કહ્યું સ્વામી રામાનંદ જેહ રે ગયા સ્વધામમાં તજી દેહ રે \nસુણી સર્વે શોકાતુર થયા રે સ્વામી આપણને છળી ગયા રે",
            "couplet_number": 37,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nRamand Swami's body has been left in his spiritual home, while his physical body remains gone. All souls are filled with sorrow, as if they have suffered at the hands of our Lord."
        },
        {
            "couplet": "ત્યારે હરિ કહે સંત સુજાણ રે પ્રભુ રહ્યા છે પ્રકટ પ્રમાણ રે \nબહુ સમર્થ છે બાળ નાના રે સહુ જાણશે નહિ રહે છાના રે",
            "couplet_number": 38,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord says, \"My saints are like tiny ants, they may be small but their strength is great.\""
        },
        {
            "couplet": "એમ કહીને ધીરજ્ય આપી રે શોક સ્વામીની કોરનો કાપી રે \nપછી વાવ્ય તિયાં એક હતી રે જેનું સ્વાદું જળ મીઠું અતિ રે",
            "couplet_number": 39,
            "context": "As death approaches, the sorrow is only amplified; later on, there's just a fleeting moment to enjoy the sweet taste of life."
        },
        {
            "couplet": "તે તો કાળે કરીને બુરાણી રે નાવે કામે તે કોઈને પાણી રે \nતે તો ગળાવી આપે મહારાજે રે સહુને જળ પીવાને કાજે રે",
            "couplet_number": 40,
            "context": "The king will surely punish those who have wasted their time and energy, just as one would drink water to quench their thirst."
        },
        {
            "couplet": "કાઢ્યો ગાળને જળ નીસર્યું રે પછી કર્યું એ વાવ્યનું ભર્યું રે \nકર્યો મોટો ઉત્સવ તે દિન રે તેડ્યા બ્રાહ્મણ કરવા ભોજન રે",
            "couplet_number": 41,
            "context": "The couplet describes a situation where someone's troubles are washed away like water, and then they enjoy a grand celebration as if it were a festival. On that day, they even invite Brahmins to share their feast."
        },
        {
            "couplet": "થોડો ઘણો લીધો સરાજામ રે આદર્યું તે પર મોટું કામ રે \nદ્વિજ શહેરના સર્વે નોતર્યા રે તેણે મનમાન્યા મોદક કર્યા રે",
            "couplet_number": 42,
            "context": "Someone has done a small favor, which is actually a big deal; the people of the entire city are praising it."
        },
        {
            "couplet": "તીર્થવાસીને કાજે તૈયાર રે કર્યો શીરો પૂરી ને કંસાર રે \nસતસંગીને કહ્યું વચન રે જમો આજ ઉત્સવનું અન્ન રે",
            "couplet_number": 43,
            "context": "The pilgrim is prepared for the journey, with a full heart and a clean conscience; while sharing good company, one's soul is nourished by the festive celebration today."
        },
        {
            "couplet": "કહે કવિશ્વાસી કેમ થાશે રે સીધું ખૂટશે ને લાજ જાશે રે \nપણ ન ખૂટ્યું સીધું ને લોટ રે નાવી દાળ મસાલાની ખોટ્ય રે",
            "couplet_number": 44,
            "context": "The poet asks why one's expectations are always shattered, only to be disappointed again; however, true happiness lies in the imperfections and nuances of life."
        },
        {
            "couplet": "જમ્યા દ્વિજ હજારો હજાર રે બીજા સત્સંગી જમ્યા અપાર રે \nરૂડી રીત્યે શું કર્યો સમૈયો રે તે તો મુખે કેમ જાય કૈયો રે",
            "couplet_number": 45,
            "context": "The couplet describes a rare and profound spiritual connection with another person, where thousands of joys are experienced through this bond. It questions what actions were taken to achieve this connection, implying that it is not something easily attained."
        },
        {
            "couplet": "દેવતાની તૃપ્તિને કાજે રે કરાવ્યો હવન મહારાજે રે \nકરતાં પૂજન દેવતા તણું રે દીઠું જને ત્યાં આશ્ચર્ય ઘણું રે",
            "couplet_number": 46,
            "context": "The couplet expresses the idea that one should please the gods to achieve their happiness, as it is said that the king of the air (God) has done so and achieved great prosperity. It also emphasizes the importance of worshiping God sincerely, leading to astonishment at the wonderful results."
        },
        {
            "couplet": "સતસંગી સાધુ સહુ કોઈ રે સહુ રહ્યાંતાં હરિને જોઈ રે \nત્યાં તો થયું અલૌકિક દર્શન રે જોઈ મગન થયાં સહુ જન રે",
            "couplet_number": 47,
            "context": "A true devotee of God is one who keeps good company and remains in His presence, attaining divine sight. There, they attain a spiritual vision and their soul becomes pure."
        },
        {
            "couplet": "દીઠાં ચાર આયુધ ચારે હાથે રે સારો મુગટ ધર્યો છે માથે રે \nપહેર્યાં પીતાંબર હેમરૂપ રે ઘનશ્યામ મૂરતિ અનુપ રે",
            "couplet_number": 48,
            "context": "Four arms of wisdom hold the four instruments of life, and a peaceful crown is placed on the head. The piteous Pitambars are transformed into Hemarupa, with Ghanshyam as their guru."
        },
        {
            "couplet": "શ્રીવત્સ ચિહ્ન શોભે છે ઘણું રે એવું દર્શન થયું હરિ તણું રે \nતેને ડાબે પડખે દયાળ રે દીઠી શ્વેત મૂરતિ વિશાળ રે",
            "couplet_number": 49,
            "context": "In the presence of God's divine form, I have had a profound darshan (vision). My heart has been filled with compassion and my soul has expanded like a white lotus flower."
        },
        {
            "couplet": "ચાર મુખ ને અષ્ટ છે દ્રગ રે ચાર હાથ ને ચાર છે પગ રે \nજોડી રહ્યા જુગ કર આગે રે ગ્રહી એકે પૂજા અનુરાગે રે",
            "couplet_number": 50,
            "context": "Four faces have eight directions to turn, four hands have four steps to take. United together, the heart's devotion is eternal and pure."
        },
        {
            "couplet": "એક હાથમાં છે ધર્મશાસ્ત્ર રે શ્વેતાંબરે શોભે છે સુંદર રે \nઅંગોઅંગ શોભે અલંકાર રે રત્નજડિત મુગટ સાર રે",
            "couplet_number": 51,
            "context": "Religious scriptures are in one hand, and a beautiful white garment shines with adornments. Adornments shine beautifully, just like a precious gemstone set in a necklace."
        },
        {
            "couplet": "અતિ શાંત એવા ધર્મ ભાળી રે જોયું જમણી કોરે નીહાળી રે \nદીઠાં દ્વિભુજવાળાં ભગતિ રે વસ્ત્ર ઘરેણે શોભે છે અતિ રે",
            "couplet_number": 52,
            "context": "A peaceful and calm religious person has a simple and humble abode, where their clothes shine with simplicity.\n\nTheir simplicity and humility are valued more than the opulence of others."
        },
        {
            "couplet": "ગૌર તન કનક કર થાળી રે પૂજા વિધિ લીધી છે તે ભાળી રે \nએવા વિષ્ણુ ભક્તિ ધર્મ જોઈ રે પામ્યાં વિસ્મય જન સહુ કોઈ રે",
            "couplet_number": 53,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe divine worship has been established, and its rituals are being followed with devotion; only those who have experienced it can comprehend its wonder."
        },
        {
            "couplet": "કહે મનુષ્યાકારે આ મોરાર રે એવું દીઠું છે મુહૂર્ત વાર રે \nપછી પૂજાવિધિ પૂરો થિયો રે સર્વે જન મન મોદ આવિયો રે",
            "couplet_number": 54,
            "context": "Humans are bound to this mortal coil, and that's the fleeting nature of time; after death, worship rituals are completed, and all souls return with a peaceful mind."
        },
        {
            "couplet": "પછી વેદવિત જે બ્રહ્મન રે બીજાં મળ્યાં હતાં બહુ જન રે \nકરી નિશ્ચય તે થયા આશ્રિત રે રહ્યાં વચનમાં કરી પ્રીત્ય રે",
            "couplet_number": 55,
            "context": "Those who are destined to be Brahmans, many others were also meant to be; they took the vow and remained devotedly attached in the divine love."
        },
        {
            "couplet": "મેલી બીજા દેવની ઉપાસ રે થયા શ્રીકૃષ્ણદેવનાં દાસ રે \nએમ નિજ ઐશ્વર્ય અનુપ રે દેખાડ્યું એ પ્રકારનું રૂપ રે",
            "couplet_number": 56,
            "context": "Here is a summary of the Gujarati couplet:\n\nI am devoted to other gods, but have become a servant of Lord Krishna; this is my unique divine good fortune."
        },
        {
            "couplet": "જોઈ બ્રાહ્મણને બીજાં જન રે દ્રઢ નિશ્ચય કરી લીધું મન રે \nએહ દેખાડ્યો પ્રૌઢ પ્રતાપ રે જોઈ જન મગન થયાં આપ રે",
            "couplet_number": 57,
            "context": "When others praise a Brahmin's virtues, one's mind is firmly convinced; this is the noble and powerful character that has been shaped by one's own self."
        },
        {
            "couplet": "ઋતુ વસંત સમાને વિષે રે કર્યું ચરિત્ર એ જગદીશે રે \nએહ ચરિત્ર શ્રીહરિ તણું રે કહ્યું થોડું ને રહ્યું છે ઘણું રે",
            "couplet_number": 58,
            "context": "This couplet describes the qualities of a noble character, saying that it is as beautiful as spring and is shaped by God; it is also stated that this noble nature has been cultivated for some time and will continue to flourish greatly."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sundar sārī kathā kahu, tyār pachhīnī jāṇajyo jeh; <RHYME_1>\nAti charitra pavitra chhe, sahu suṇajyo karī saneh.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Listen to a beautiful and sacred story, which will teach you to recognize your own mistakes; it is a character sketch that is pure and holy, so listen with an open heart and mind."
        },
        {
            "couplet": "Satasangī Swāmī taṇā, niramaḷ ati nar-nārya; <RHYME_2>\nHari beṭhā sabhā karī, tyāgī sant gṛuhī brahmachār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A wise guru teaches a group of people to renounce worldly attachments and focus on spiritual growth, while he himself remains detached. He settles down in a household, practicing self-control and devotion to the divine."
        },
        {
            "couplet": "Mukh āge Mukund ādi, beṭhā bahu brahmachār; <RHYME_3>\nTyār pachhī Muktānand ādi, beṭhā sant apār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet praises the enlightened sages Mukund and Brahmacar, who have achieved spiritual growth through self-control and renunciation. Similarly, Tyar pachhi's Muktanand and others have reached a state of divine peace, surpassing worldly attachments."
        },
        {
            "couplet": "Tyār pachhī Mayārām ādi, beṭhā dvij sujāṇ; <RHYME_4>\nTyār pachhī Mūḷjī ādi, beṭhā kṣhatrī pramāṇ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet compares a lowly bird to the first-born of Maya, and another bird to the mighty king, highlighting the vast disparity between them."
        },
        {
            "couplet": "Beṭhā vaishya Parvatādi jeh re, shūdra kāḷā nāī ādi teh re; <RHYME_5>\nBeṭhā puruṣh puruṣhmā maḷī re, te keḍye beṭhī bāyu manḍaḷī re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Here is a summary of the Gujarati couplet:\n\nBusinessmen and wealthy individuals are respected for their wealth, while laborers and low-caste people are looked down upon; only the elderly are revered in all social classes."
        },
        {
            "couplet": "Dvij Lāḍakī ādi je bāī re, beṭhī jem na aḍe koī bhāī re; <RHYME_6>\nBījā āshrit jan chhe jeh re, bahu maḷī beṭhā sahu teh re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet speaks of a virtuous person who has left their kin behind and is now seated on the ground, without any brotherly support. They are sustained by faith and have a humble abode."
        },
        {
            "couplet": "Sarve hāth joḍī pāy name re, amārā guru mūrti chho tame re; <RHYME_7>\nVaḷī sahaje āpo chho ānand re, māṭe satya nām Sahajānand re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The entire universe is a manifestation of my guru's form, and I am filled with bliss. The true name of the ultimate reality is joy itself, which is effortlessly present in me."
        },
        {
            "couplet": "Sadguṇe shobhānu chho dhām re, vaḷī tamo chho Swāmīne ṭhām re; <RHYME_8>\nMāṭe amane jāṇī tamārā re, kahejyo shīkhanā vachan sārā re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the realm of goodness, you are radiant and pure, while in darkness, I am lost without you, my Lord. You know my intentions, and your words are like nectar to me."
        },
        {
            "couplet": "Prabhu tamārī āgnāne viṣhe re, raheshu shraddhā sahit hamesh re; <RHYME_9>\nMāṭe kahevu ghaṭe tem kahejyo re, sārī sukhnī shikhāmaṇya dejyo re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "In the fiery furnace of God's will, one should have unwavering faith always; In worldly joys and sorrows, let one not be attached and let go with equanimity."
        },
        {
            "couplet": "Em sahu maḷī kahe jan re, tenā sāmbhaḷyā Nāthe vachan re; <RHYME_10>\nPachhī bolyā Nārāyaṇmuni re, shikhāmaṇ hitkārī sahunī re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A devotee says what God wants to say through them, and thus their words become divine; they speak the truth of Lord Naraayan's will."
        },
        {
            "couplet": "Kahyu Dharma-Shāstrane vachane re, dharma māhi rākhavā janne re; <RHYME_11>\nKahe Nar Dev ne pitar re, Sheṣh Shashī sur ne itar re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet advises following the righteous path and adhering to moral principles as taught in religious scriptures. It also warns that God is aware of one's actions, even if they are hidden from others."
        },
        {
            "couplet": "Je je pāmyā sukh ne moṭāī re, te to rahetā thakā dharma māī re; <RHYME_12>\nKahyu chhe Shruti-Smṛutimā em re, satya dharmane mukāy kem re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One's life is filled with joy and happiness when one follows the path of righteousness; it is a means to attain eternal bliss. The scriptural teachings guide us towards this righteous path, revealing the truth that brings liberation."
        },
        {
            "couplet": "Te to Moṭā-Puruṣhne maḷe re, tyāre sahu sahunā dharma paḷe re; <RHYME_13>\nTe Vāsudev māhātmya māī re, kahyā chhe sahunā dharma tyāī re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the pursuit of one's life purpose (dharma) in harmony with nature and God's plan. It emphasizes the importance of following one's higher self (Vāsudev māhātmya) to fulfill one's dharma."
        },
        {
            "couplet": "Em Uddhav Swāmīe kahyu chhe re, te sarve māre haiye rahyu chhe re; <RHYME_14>\nMāṭe dharmane sahu anusaro re, bhāve Kṛuṣhṇanī bhagati karo re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet asks for the guidance of God (Uddhav Swami) and advises to follow one's own principles and faith, ultimately leading to devotion towards Lord Krishna."
        },
        {
            "couplet": "Pāḷo eṭalī āganyā mārī re, jeṇe sukhī thāo nar-nārī re; <RHYME_15>\nEh shikhāmaṇnā vachan re, sarve hṛudaymā dhārajyo jan re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A person who has not experienced pain is unaware of happiness, just like a man and woman who are not aware of each other's hearts."
        },
        {
            "couplet": "Vaḷī prākṛut jīvnī rīte re, shok Swāmīno ma karo chite re; <RHYME_16>\nEvu akhanḍrūp avināsh re, te to kediye na thāy nāsh re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Life in nature is beautiful and peaceful, but don't forget to be mindful of your inner sorrow.\n\nEven though external impermanence exists, one should not let their own existence come to an end."
        },
        {
            "couplet": "Thāy prakaṭ bhūmiye Mahārāj re, te to jīvonā kalyāṇ kāj re; <RHYME_17>\nEnu Udbhav ne antardhān re, te to swatantrapaṇe nidān re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The earth is witness to the great king's actions, and his life's purpose is fulfilled in good deeds; just as a seed sprouts from its root, so too does one's freedom emerge from their own efforts."
        },
        {
            "couplet": "Paṇ kāḷ karamane vash re, noy jīvo perye paravash re; <RHYME_18>\nEm samaje chhe daivī jan re, āsurī moh pāme chhe man re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "God's favor is fleeting and brief, while the bondage of fate is eternal and long-lasting.\nThe divine is present in the self, but the influence of the demonic is what occupies one's mind."
        },
        {
            "couplet": "Māṭe shokne sarave tajo re, pratyakṣha Parmeshvarne bhajo re; <RHYME_19>\nMāī manmā updesh re, have jāo sahu desh pradesh re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Seeking solace in the divine and surrendering to the Almighty is a universal human quest. One should follow the guidance of their inner self and travel through the world with a sense of duty towards others."
        },
        {
            "couplet": "Hu paṇ jāu chhu pur Dhorājī re, tame rahejyo sahu jan rājī re; <RHYME_20>\nKahu sāmbhaḷajyo sahu jan re, em bolyā Prabhujī vachan re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In this couplet, the speaker is describing a person who has reached the pinnacle of spiritual growth and remains content in the midst of worldly chaos. They have attained inner peace through devotion to God's words."
        },
        {
            "couplet": "Suṇī shok tajyo sahu jan re, jāṇyā Prabhujīne guru man re; <RHYME_21>\nPachhī gayā gherye nar-nārī re, hṛude Harinī mūrati dhārī re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "One's own sorrow is unbearable, so one should entrust it to God; the pain of others' suffering is even more severe. The Lord dwells in our hearts, and we should offer our souls to Him."
        },
        {
            "couplet": "Hari nijgurune virahe re, chitte kṣhobh ne dukhī chhe dehe re; <RHYME_22>\nPaṇ antar darshan karī re, dhārī rahyā chhe dhīrajya Hari re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the pain of separation from God (Hari) as a turmoil in one's heart, causing distress and sorrow. It longs for another opportunity to see or meet Him (Paṇ antar darshan karī re), with steadfast devotion and courage."
        },
        {
            "couplet": "Pote haryo te sarveno shok re, māṭe Hari nām kahe lok re; <RHYME_23>\nPachhī bahu sant laī sāth re, tyāthī chālyā Nīlkanṭh Nāth re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "When a person is troubled and sorrowful everywhere, they take solace in remembering the name of God; with that comfort, they begin their journey back home.\n\nA devotee, accompanied by saints, sets out on a path, under the guidance of Lord Nīlkanṭh."
        },
        {
            "couplet": "Dharma pravartāvāmā chhe chitta re, āvyā Dhorājī sant sahit re; <RHYME_24>\nTiyā ati hete karī jan re, karyu Prabhujīnu te pūjan re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet emphasizes the importance of righteous deeds and worshipping God, while also acknowledging that one's intentions should be pure and selfless.\n\nIn this world, people should strive to do good with their heart full of love and devotion for God."
        },
        {
            "couplet": "Daī darshan āvyā Bhāḍer re, nij jan par karī merya re; <RHYME_25>\nTyāthī Māṇāvadra gayā Nāth re, nīrkhī jan thayā chhe sanāth re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The summary is: A person's true nature is revealed in the company of others, just like a Bhāḍer (type of tree) sheds its bark when cut. Similarly, one's true self emerges when faced with challenges, just like the Māṇāvadra bird reveals its beauty through song."
        },
        {
            "couplet": "Tyāthī Pipalāṇāmā padhāryā re, janane man mod vadhāryā re; <RHYME_26>\nTyāthī āvyā gām Agatrāī re, jiyā bhakta chhe Parvatbhāī re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet compares the sweetness of loving God to that of a ripe pipal fruit, stating it's a feeling that can't be expressed in words. It also mentions that even an ordinary person from afar becomes a devotee and gets divine blessings like Parvati, the goddess of devotion."
        },
        {
            "couplet": "Tyāthī āvyā gām Kālavāṇī re, nij dās par dayā āṇī re; <RHYME_27>\nKiyā ek din kiyā doy re, kiyā traṇ din rahyā soy re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A person is kind to others even when they are not their own kin, showing compassion on the slaves of fate. One day you'll be in a similar situation, so try to understand and sympathize with others now."
        },
        {
            "couplet": "Sahune gnān āpī samajāvyā re, pot-potāne dharme rakhāvyā re; <RHYME_28>\nPote gurunī āganyā mānī re, beṭhā vāhan par sukhdāī re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A person should preserve their spiritual knowledge and values, just as one would a precious gemstone. One's true wealth lies in the good deeds done in this life, not in material possessions or worldly success."
        },
        {
            "couplet": "Bhāre bhāre vastra ne bhūṣhaṇ re, paheryā jan hite te jīvan re; <RHYME_29>\nStriyone dharmamā rakhāvā re, bolyā teshu tene sukh thāvā re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A wife's modest dress reflects her good conduct, and a good life is achieved when she maintains her virtue. A woman who upholds her dharma finds happiness in her husband's family."
        },
        {
            "couplet": "Karyu moṭī upādhinu grahaṇ re, paṇ rati nathī antahkaraṇ re; <RHYME_30>\nKoī same ne koī ṭhekāṇe re, nathī āsakt sau jan jāṇe re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes the process of mental preparation and focus, where one's mind is ready to accept new ideas and thoughts, just like a potter shapes clay into a desired form.\n\nThe second line suggests that some people have the ability to understand and connect with others on a deeper level, while others may not be able to do so."
        },
        {
            "couplet": "Sarve dharmane sthāpavā kāj re, gayā Māngaroḷe Mahārāj re; <RHYME_31>\nShaher bārya chhe sundar vaṭ re, shobhe Sindhu tīre tyā nikaṭ re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The king of Māngaroḷe is established in all faiths, and the city is as beautiful as a banyan tree. The Ganges River flows nearby, on the other side of which lies the city."
        },
        {
            "couplet": "Karyu ekānte vaḍe āsan re, tiyā āvyā chhe jignāsu jan re; <RHYME_32>\nKarī darshan pāmyā ānand re, vādhyo harṣh joī Jagvand re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A moment of solitude brings great peace, but the mind is restless when away from it. Seeing God's creation brings immense joy and happiness."
        },
        {
            "couplet": "Tiyā sant vase chhe samoh re, jene kām krodh nahi moh re; <RHYME_33>\nVyāpkānand Swarūpānand re, ehādi nīrkhī pāmyā ānand re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A peaceful and tranquil soul is at ease, free from desires, anger, and attachments. One who has transcended worldly pleasures can experience eternal bliss."
        },
        {
            "couplet": "Govardhan Dāmodar jeh re, Rāmchand Surchand teh re; <RHYME_34>\nRatanjī ādye e vaṇik re, kṣhatrī Manchhārām bhakta ek re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Krishna and his devotees, including Arjuna, are likened to merchants and kings, indicating their worldly achievements."
        },
        {
            "couplet": "Dhanjī Mādho Āṇandbhāī re, Trikam ne Rāju Bhāṇbāī re; <RHYME_35>\nEhādi laī shūdra apār re, sahu āvī beṭhā nar-nārya re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A merchant's son (Dhanjī Mādho) and a royal prince are friends, with the god Trikam (Vishnu) as their witness. The merchant's son is humbly seated among commoners, not elevating himself above others despite being of noble blood."
        },
        {
            "couplet": "Kare sevā pūchhe samāchār re, bhale padhāryā prāṇ ādhār re; <RHYME_36>\nTeh pratye Hari dhīrā rahī re, jem chhe tem vāratā kahī re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the importance of doing good deeds and remembering God's presence in daily life. It emphasizes the need to be steadfast in one's faith and let it guide one's actions."
        },
        {
            "couplet": "Kahyu Swāmī Rāmānand jeh re, gayā swadhāmmā tajī deh re; <RHYME_37>\nSuṇī sarve shokātur thayā re, Swāmī āpaṇne chhaḷī gayā re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The soul goes to its original state when the body perishes, and all sorrows cease to exist. The Lord's will is fulfilled in the end, and all troubles disappear."
        },
        {
            "couplet": "Tyāre Hari kahe sant sujāṇ re, Prabhu rahyā chhe prakaṭ pramāṇ re; <RHYME_38>\nBahu samarth chhe bāḷ nānā re, sahu jāṇashe nahi rahe chhānā re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "God says to the saintly one: \"You are blessed and visible proof of My existence.\""
        },
        {
            "couplet": "Em kahīne dhīrajya āpī re, shok Swāmīnī korno kāpī re; <RHYME_39>\nPachhī vāvya tiyā ek hatī re, jenu swādu jaḷ mīṭhu ati re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "When the self-control is lost, one becomes helpless; and when the self-control is gained, even bitter things taste sweet.\n\nIn this state of control, one's hunger is satisfied."
        },
        {
            "couplet": "Te to kāḷe karīne burāṇī re, nāve kāme te koīne pāṇī re; <RHYME_40>\nTe to gaḷāvī āpe Mahārāje re, sahune jaḷ pīvāne kāje re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet says that when you're in trouble, don't do something bad, and instead, look for a solution to quench your thirst. You should remember the wise one (Maharaj) and drink the nectar of wisdom."
        },
        {
            "couplet": "Kāḍhyo gāḷne jaḷ nīsaryu re, pachhī karyu e vāvyanu bharyu re; <RHYME_41>\nKaryo moṭo utsav te din re, teḍyā brāhmaṇ karavā bhojan re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The occasion of a wedding is celebrated with joy and festivity, and the bridegroom's family hosts a feast for the priestly class. The ceremony takes place in the evening, marking a joyful day filled with celebrations."
        },
        {
            "couplet": "Thoḍo ghaṇo līdho sarājām re, ādaryu te par moṭu kām re; <RHYME_42>\nDvij shahernā sarve notaryā re, teṇe manmānyā modak karyā re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A beautiful couplet! Here's a summary:\n\nIn the city of joy, many secrets are revealed, and one's heart is filled with sweet desires. In every city, there are people who make their own happiness, not just accepting what others do."
        },
        {
            "couplet": "Tīrthavāsīne kāje taiyār re, karyo shīro pūrī ne kansār re; <RHYME_43>\nSatasangīne kahyu vachan re, jamo āj utsavnu anna re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes a pilgrim's preparations (physical and spiritual) for a journey to the sacred place, making sure their stomach is full and their words are divine. Meanwhile, in the presence of wise companions, they seek to share inspiring stories and celebrate with joy."
        },
        {
            "couplet": "Kahe kavishvāsī kem thāshe re, sīdhu khūṭashe ne lāj jāshe re; <RHYME_44>\nPaṇ na khūṭyu sīdhu ne loṭ re, nāvī dāḷ masālānī khoṭya re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "When a person is eager to get something done, they often lose their dignity in the process. Similarly, when one tries to mix different flavors together, they usually end up making a mess."
        },
        {
            "couplet": "Jamyā dvij hajāro hajār re, bījā satsangī jamyā apār re; <RHYME_45>\nRūḍī rītye shu karyo samaiyo re, te to mukhe kem jāy kaiyo re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes the importance of spiritual growth and self-reflection, emphasizing that even a small seed can grow into something immense with the right nourishment.\n\nOne's true path is revealed in times of quiet contemplation, and it's only then that one discovers their purpose."
        },
        {
            "couplet": "Devtānī tṛuptine kāje re, karāvyo havan Mahārāje re; <RHYME_46>\nKaratā pūjan devatā taṇu re, dīṭhu jane tyā āshcharya ghaṇu re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The gods are pleased with the offerings made in their honor, and the great king is performing a grand ritual; the devotees worship the goddess with devotion, and wonder at the divine signs that appear."
        },
        {
            "couplet": "Satasangī sādhu sahu koī re, sahu rahyāntā Harine joī re; <RHYME_47>\nTyā to thayu alaukik darshan re, joī magan thayā sahu jan re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The pure devotee of God is a true saint who remains forever in the bliss of divine love. Such a rare and extraordinary experience is not accessible to just anyone, only the fortunate ones who are considered saints by others can have it."
        },
        {
            "couplet": "Dīṭhā chār āyudh chāre hāthe re, sāro mugaṭ dharyo chhe māthe re; <RHYME_48>\nPaheryā pītāmbar hemrūp re, Ghanshyām mūrati anup re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a summary of the couplet:\n\nThe four limbs of virtue (charity, morality, discipline, and self-study) are held tightly in one's hands; the divine play (leela) is going on above.\n\nThe divine form of Ghanshyam is full of compassion and sweetness."
        },
        {
            "couplet": "Shrīvatsa chihna shobhe chhe ghaṇu re, evu darshan thayu Hari taṇu re; <RHYME_49>\nTene ḍābe paḍakhe dayāḷ re, dīṭhī shvet mūrati vishāḷ re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "Lord Shiva's dark form is visible at night, and Lord Hari's fair form is seen in the morning. Mercy towards others should be increased like the increase of darkness or light."
        },
        {
            "couplet": "Chār mukh ne aṣhṭa chhe drag re, chār hāth ne chār chhe pag re; <RHYME_50>\nJoḍī rahyā jug kar āge re, grahī eke pūjā anurāge re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Four faces have eight aspects to attract, four hands have fourfold blessings to share. When one's devotion is pure and sincere, it will surely flourish in the future."
        },
        {
            "couplet": "Ek hāthmā chhe Dharma-Shāstra re, shvetāmbare shobhe chhe sundar re; <RHYME_51>\nAngo-ang shobhe alankār re, ratna-jaḍit mugaṭ sār re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The Dharma-Shastras are radiant with beauty in one's hand, and the sacred texts shine forth like a lovely gem. The ornaments of wisdom sparkle on every page, just as precious stones adorn a royal crown."
        },
        {
            "couplet": "Ati shānt evā Dharma bhāḷī re, joyu jamaṇī kore nīhāḷī re; <RHYME_52>\nDīṭhā dvibhujvāḷā Bhagati re, vastra ghareṇe shobhe chhe ati re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The path of righteous living is calm and peaceful, and one's karma will be sweet in the next life too. Through devotion to God, one's home will be radiant with prosperity."
        },
        {
            "couplet": "Gaur tan kanak kar thāḷī re, pūjā vidhi līdhī chhe te bhāḷī re; <RHYME_53>\nEvā Viṣhṇu Bhakti Dharma joī re, pāmyā vismay jan sahu koī re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The Gujarati couplet describes the beauty of a bride's skin (Gaur tan) compared to the golden ornaments she wears. It also expresses the joy and amazement that comes from experiencing devotion to Lord Vishnu."
        },
        {
            "couplet": "Kahe manuṣhyākāre ā Morār re, evu dīṭhu chhe muhūrt vār re; <RHYME_54>\nPachhī pūjāvidhi pūro thiyo re, sarve jan man mod āviyo re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The human form is given to us for a brief moment in time, and we should make the most of it by following rituals and pleasing others. One should complete their duties and bring joy to all people."
        },
        {
            "couplet": "Pachhī Vedavit je brahman re, bījā maḷyā hatā bahu jan re; <RHYME_55>\nKarī nishchay te thayā āshrit re, rahyā vachanmā karī prītya re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A person who has realized the ultimate truth (Vedavit) is considered a true Brahman, and numerous people are benefited from their guidance; they have firm resolve and abide by the divine commandment with love."
        },
        {
            "couplet": "Melī bījā devnī upās re, thayā Shrī Kṛuṣhṇadevnā dās re; <RHYME_56>\nEm nij aishvarya anup re, dekhāḍyu e prakārnu rūp re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The devotee worships the divine seed with utmost humility, considering herself as the servant of Lord Krishna's will. Her inner wealth is unparalleled, taking on a unique form that is worthy of admiration."
        },
        {
            "couplet": "Joī brāhmaṇane bījā jan re, draḍh nishchay karī līdhu man re; <RHYME_57>\nEh dekhāḍyo prauḍh pratāp re, joī jan magan thayā āp re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "A person's destiny is sown in their childhood, and once they have made up their mind, it becomes inevitable; even a mature elephant cannot change its path."
        },
        {
            "couplet": "Ṛutu Vasant samāne viṣhe re, karyu charitra e Jagdīshe re; <RHYME_58>\nEh charitra Shrī Hari taṇu re, kahyu thoḍu ne rahyu chhe ghaṇu re.  <RHYME_58>",
            "couplet_number": 58,
            "context": "In the season of spring, my character is like a garden in full bloom, and my story is as beautiful as Lord Sri Hari's; but now, my heart has become heavy with grief, like an autumn day devoid of joy."
        }
    ]
}