{
    "prakaran": 156,
    "title_gu": "પ્રકરણ ૧૫૬: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 156: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા સુંદર છે અતિ સાર \nજેણી રીત્યે હરિજનની વળી કરી હરિએ વાર",
            "couplet_number": 1,
            "context": "One-time wealth is beautiful and very good; \nIt's the way of Harijans that even God fights for it."
        },
        {
            "couplet": "બારા મધ્યે એક બહુ સારું ગણીએ ગુડેલ ગામ \nખરા ક્ષત્રી ત્યાં રહે જેનું છે જીભાઈ નામ",
            "couplet_number": 2,
            "context": "In the middle of a hundred good things, there's one very good village; a true warrior dwells there, whose name is Jeebhai Naam."
        },
        {
            "couplet": "તેહના તે ગામ ઉપર્યે વળી આવી ચોરની ધાડ્ય \nલાગ્યા તે સહુને લૂંટવા પાપીએ પડાવી રાડ્ય",
            "couplet_number": 3,
            "context": "The thief's village is nearby, and it's a perfect place for him to operate; the corrupt ones have already fallen into his trap."
        },
        {
            "couplet": "તેહ સુણી શૂરવીર ધીર તરત થયા તૈયાર \nરૂડા રણમાં રમવા લીધાં હાથ હથિયાર",
            "couplet_number": 4,
            "context": "A brave and fearless warrior is always prepared; \nHe plays in the battlefield, with his hands holding arms."
        },
        {
            "couplet": "મારી ચોર કર્યા ચકચૂર જે રહ્યા તે ભાગી ગયા દૂર \nએક ચોર રહ્યોતો સંતાઈ કર્યો ઘાવ તેણે શિર માંઇ",
            "couplet_number": 5,
            "context": "A thief's life is one of constant running and hiding, until they eventually get caught at a distant place; meanwhile, their own conscience torments them like a wound on the head."
        },
        {
            "couplet": "પછી તે તસ્કરને મારી કાઢી ધાડ્ય ગામ માંથી બારી \nકરી જીત વળ્યા નિજ ઘેર સમરતાં સ્વામી રૂડી પેર",
            "couplet_number": 6,
            "context": "After losing everything, I escaped from my village's gate; Now, I've won my own home and have a beautiful wife to take care of me."
        },
        {
            "couplet": "રાખી વરતિ તે મૂર્તિ માંઇ ઘાયા તેની પીડા નહિ કાંઈ \nસુખે વીત્યા દશપાંચ દન આવ્યા ભક્ત પાસે ભગવન",
            "couplet_number": 7,
            "context": "He who has kept the Lord's love as his own treasure will not suffer any pain; even if he falls into difficulties, God will come to him."
        },
        {
            "couplet": "નિર્ખ્યા જીભાઈએ શ્રીજગદીશ અતિ હરષે નમાવિયું શીશ \nકહે ધન્ય દીનપ્રતિપાળ મારી આ સમે લીધી સંભાળ",
            "couplet_number": 8,
            "context": "The speaker's lips are pressed together in reverence for Sri Jagdish, and they express their gratitude with great joy; I am blessed to have received this gift of protection."
        },
        {
            "couplet": "એમ કહીને જોડ્યા હાથ ત્યારે બોલિયા નેહશું નાથ \nઆજ થકી જાણો ત્રીજે દન તમારે નથી રાખવું તન",
            "couplet_number": 9,
            "context": "When tied with words, one's hands are bound, and one can't say a word; know today that the third thing is not to be kept by you."
        },
        {
            "couplet": "મેલી દેહ આવો બ્રહ્મમોલ એમ કહી દઈ ચાલ્યા કોલ \nત્યારે રાજી થયા છે જીભાઈ અતિ હરષ પામ્યા મન માંઈ",
            "couplet_number": 10,
            "context": "As the body is consumed by illness, I wander alone; then my tongue is stilled and my mind is overwhelmed with excessive joy.\n\n(Note: The couplet has a rhyme scheme and a poetic tone, which I've tried to capture in this summary.)"
        },
        {
            "couplet": "જોઈ રહ્યા છે વાયદે વાટ બ્રહ્મમોહોલમાં જાવું તે માટ \nત્યારે નાથજી થયા તૈયાર સાથે લઈ દશ તે અસ્વાર",
            "couplet_number": 11,
            "context": "When stuck in life's chaos, go to the divine; then, without anxiety, you'll reach your goal with ease."
        },
        {
            "couplet": "વાલો આવ્યા વડગામ માંઇ દીધાં દાસને દર્શન ત્યાંઇ \nપછી આવ્યા છે ગુડેલ ગામ કરવા જીભાઈનું હરિ કામ",
            "couplet_number": 12,
            "context": "Vagabonds arrived at Vaddgam and saw the slaves; afterwards, they came to Goodel Gam to do God's work."
        },
        {
            "couplet": "દીધાં દર્શન દાન બહુને થયું આશ્ચર્ય જન સહુને \nકોટિ કોટિ સૂર્યને સમાન દીઠા સખા સંગે ભગવાન",
            "couplet_number": 13,
            "context": "The universe's grandeur is awe-inspiring to behold, but equally impressive are the simple joys shared with good friends like a divine presence. The magnificence of the sun is only matched by the beauty of harmonious company."
        },
        {
            "couplet": "આવ્યા જીવન જીભાઈ પાસ દીનબંધુ જાણી નિજ દાસ \nકહે વાલોજી વારમવાર થાઓ જીભાઈ હવે તૈયાર",
            "couplet_number": 14,
            "context": "Life has brought me to your doorstep, knowing that I am but a slave to my own desires; Now, the time has come for us to get ready and go forth together."
        },
        {
            "couplet": "ત્યારે જીભાઈ થયા પ્રસન્ન તરત તજ્યું રાજી થઈ તન \nમાગી શીખ મૂક્યું જ્યારે તન જોઈ આશ્ચર્ય પામિયા જન",
            "couplet_number": 15,
            "context": "As one's tongue is pleased with a sweet word, so too does the mind become calm and tranquil in its presence; it is as if one has learned a secret that brings wonder and amazement."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મારા નાથ તેડી ચાલ્યા જીભાઈને સાથ \nઆવી રીત્ય દીઠી ન સાંભળી તેવી આજ જોઈ અમે મળી",
            "couplet_number": 16,
            "context": "My thanks and gratitude are to my fate, which has taken me on this journey with friends by my side. Today's events have unfolded in the same way as before, and I've reached here accordingly."
        },
        {
            "couplet": "માટે આથી પરચો શિયો અન્ય હશે પાપી તે નહિ માને મન્ય \nઆવી રીત્યે તન જાય છૂટી એથી વાત બીજી કઈ મોટી",
            "couplet_number": 17,
            "context": "For one's own sake, let someone else bear the shame; it won't be considered a sin by others anyway. Someone else will have to face trouble, so what's the big deal?"
        },
        {
            "couplet": "એક ચડોતરે બોચાસણ તિયાં કાશીદાસ શિરોમણ \nતેને સાચી સમજાણી વાત રહ્યો સંશયવત એનો તાત",
            "couplet_number": 18,
            "context": "A wise person is recognized by their words, and they are not easily fooled; only a true understanding can dispel doubts and worries."
        },
        {
            "couplet": "તેને કાશીદાસ કહે એમ તમે સ્વામીને સમજો છો કેમ \nત્યારે કાનદાસે એમ કહ્યું શુક સરીખા એવું મેં લયું",
            "couplet_number": 19,
            "context": "He asked Kashiadas why you understand your Lord's ways, and Kanadas replied that he had realized the truth, just like a dried leaf understands its fate."
        },
        {
            "couplet": "ત્યારે કાશીદાસ કહે તાત સ્વામી સ્વયં શ્રીહરિ સાક્ષાત્ \nત્યારે કાનદાસ કહે હશે પણ મટ્યો નહિ મન સંશે",
            "couplet_number": 20,
            "context": "In this couplet, Kashiadas says that God is self-effulgent and can be directly perceived, while Kanadas says that even if one's mind is scattered, it won't prevent the perception of God."
        },
        {
            "couplet": "એમ કરતાં વીત્યાં કાંઈ દન થયાં કાનદાસને દર્શન \nદીઠા પરમહંસ લાખો લેખે તન તેજ સૂર્યથી વશેખે",
            "couplet_number": 21,
            "context": "As we go through life, we may not achieve anything extraordinary, but we get to see the divine form of God; just like Lakshmi's consort, Vishnu, takes his throne on a lotus flower from the heavenly sun."
        },
        {
            "couplet": "કોઈ દીઠા છે નારદ જેવા કોઈ શુક સમાન છે એવા \nકોઈક દીઠા સનક સમાન કોઈ વાલ્મીક મુનિ નિદાન",
            "couplet_number": 22,
            "context": "Someone is like a mythical being Narak, and someone else is as dry as a leaf; \nSome are worthy of praise, some are cursed by fate, like the demon Valmiki or the wise Munis."
        },
        {
            "couplet": "ઋષિ સહસ્ર અઠ્યાશી છે જેહ દીઠા તેજના અંબાર તેહ \nજોઈ આશ્ચર્ય અંતરે પામ્યો સંશય સર્વે મનનો વામ્યો",
            "couplet_number": 23,
            "context": "The wise sage is one who has realized the divine essence within, where even the most complex mysteries become clear and doubts vanish. In this state of enlightenment, all questions are answered and there's no room for uncertainty or confusion."
        },
        {
            "couplet": "પછી લાગ્યો છે સહુને પાય અતિ રાજી થઈ મનમાંય \nકહે ધન્ય ધન્ય મુનિજન ધન્ય સહજાનંદ ભગવન",
            "couplet_number": 24,
            "context": "The summary is: A person has achieved inner peace and satisfaction, thanks to the blessings of God."
        },
        {
            "couplet": "તમે મુનિ ને જે મહારાજ આવ્યા જીવ ઉધારવા કાજ \nઆવો પ્રકટ પરચો પામી નહિ માને જે હશે હરામી",
            "couplet_number": 25,
            "context": "You are like a munim (accountant) who has taken charge of the king's treasury to save lives, and now you have become notorious for not being afraid of anything. Your reputation precedes you, making everyone tremble in fear."
        },
        {
            "couplet": "વળી ચડોતરમાં મેઘવે કહું વાત કણબીની હવે \nનરોત્તમ ને નાગરદાસ કરે સત્સંગની ઉપહાસ",
            "couplet_number": 26,
            "context": "Clouds gather in the sky, and I'm sharing a grave truth now; The king of beasts is the servant of the people, who mocks at sacred gathering."
        },
        {
            "couplet": "ધન જોબનને બળે કરી પગ ન ભરે પ્રભુથી ડરી \nકરે ભક્તની નિંદા અમટ તે પાપે વળગ્યાં ભૂત ષટ",
            "couplet_number": 27,
            "context": "The rich are filled with arrogance and fear the Lord's wrath; they bring shame to devotees, just as past lives' sins return to haunt them."
        },
        {
            "couplet": "બે ભોઈ બે ભંગિયા નિદાન એક ખત્રી એક મુસલમાન \nવળગ્યાં નરોત્તમને એ ષટ આપે અંગમાં દુઃખ અમટ",
            "couplet_number": 28,
            "context": "Two misfortunes are born from one calamity, whether a Hindu or a Muslim. The greatest suffering is for the one who gets hurt."
        },
        {
            "couplet": "જ્યારે આવે અંગ માંઇ ભોઈ ત્યારે ભાર લિયે શિર ઢોઈ \nજ્યારે મુલ્લાં આવે અંગ માંયે ત્યારે માગે છે કાંઈનું કાંયે",
            "couplet_number": 29,
            "context": "When trouble arises, the weight falls on one's head; and when great troubles come, one longs for something elsewhere."
        },
        {
            "couplet": "આવે ભંગિયા બે ભેળા મળી માગે ખાવા અખાજ તે વળી \nજ્યારે ખત્રી કરે પરવેશ ત્યારે કરે હોયેશ હોયેશ",
            "couplet_number": 30,
            "context": "When unexpected guests arrive and your stomach is empty, you'll regret not having food prepared; when you're in trouble, you'll realize the importance of preparation."
        },
        {
            "couplet": "જ્યારે જે જે વસે આવી અંગ ત્યારે તેવો જ કરે છે રંગ \nએમ ભૂત વળગ્યાં એ છોય મુવા લગી મૂકે નહિ કોય",
            "couplet_number": 31,
            "context": "As a person's life progresses, they gradually gain color; similarly, as the past recedes, it remains hidden, not to be revealed."
        },
        {
            "couplet": "વળી ધડ પર નહિ જેને શીશ વળગ્યો તે નાગરને ખવીશ \nવળી એકને વળગ્યો કોળી થઈ ભેળી ભૂત તણી ટોળી",
            "couplet_number": 32,
            "context": "Someone who doesn't value their head is nothing to be envied; one who loses their head will be destroyed by others.\n\nOne who's foolish enough to get entangled with someone else's problem will ultimately regret it and become a laughingstock."
        },
        {
            "couplet": "કોઈ મૂંઝવે કોઈ રોવારે કોઈ જગાવે કોઈ સુવારે \nકોઈ ધુણવે ધ્રૂજવે વળી એમ દિયે દુઃખ સહુ મળી",
            "couplet_number": 33,
            "context": "Someone will mourn, someone will cry; Someone will rejoice, someone will thrive."
        },
        {
            "couplet": "તે કાઢવા ઉપાય બહુ કરિયા કર્યા ભેળા ભૂવા ને જાગરિયા \nધૂણી ધૂણી ધન ગયા ખાઈ તોયે ફેર પડ્યો નહિ કાંઈ",
            "couplet_number": 34,
            "context": "Despite trying various ways to get out of a predicament, one ends up stuck in the same situation; it's as if fate has decided to keep them in their current state."
        },
        {
            "couplet": "પછી ચાલ્યા ત્રણ્યે ત્યાંથી મળી આવ્યા વરતાલે સ્વામી સાંભળી \nકર્યાં દર્શન લાગિયા ચરણ સ્વામી અમો છું તમારે શરણ",
            "couplet_number": 35,
            "context": "After three years, I met my Lord's will; It seemed like a divine vision, taking refuge in You, my Lord."
        },
        {
            "couplet": "ત્યારે ભૂતને ભય જ લાગી રહી ન શક્યાં નીસર્યાં ભાગી \nજોઈ મહારાજનો પરતાપ થયો ભૂત તણે તનતાપ",
            "couplet_number": 36,
            "context": "When the past seems too scary to face, it's as if it splits apart; but when one sees the great king's bravery, even the past becomes a humble servant."
        },
        {
            "couplet": "ન ખમાણું તે નીસર્યાં ખસી જે રહ્યાંતાં એ ત્રણ્યમાં વસી \nપછી ત્રણ્યે સતસંગી થયા ધારી નિયમ નિજ ઘેર ગયા",
            "couplet_number": 37,
            "context": "Those who are not tested will not gain wisdom, but those who have stood the test will find their three treasures: principles, company, and self-respect. After that, they will establish good norms in their own homes."
        },
        {
            "couplet": "તે જોઈ સહુ આશ્ચર્ય પામ્યાં ધન્ય સ્વામી કહી શીશ નામ્યાં \nથયો પરચો જાણ્યો સહુ જને કાઢ્યાં ભૂત પોત્યે ભગવને",
            "couplet_number": 38,
            "context": "When one beholds the divine, they are filled with wonder and awe; their souls are blessed by the Lord, who knows them intimately."
        },
        {
            "couplet": "વળી એ દેશે મુમધા ગામ તિયાં બ્રાહ્મણ ઈશ્વર નામ \nતેહને બ્રહ્મરાક્ષસ વળગો આપે દુઃખ થાય નહિ અળગો",
            "couplet_number": 39,
            "context": "This couplet describes a place where the Lord Brahma's name is revered, and those who utter it with devotion will not experience sorrow or suffering. The one who worships Brahma with pure intention will be free from grief and distress."
        },
        {
            "couplet": "તે રાક્ષસને કાઢવા માટ ઘેરે બેસાર્યો શાસ્ત્રીય પાટ \nધૂણી ધૂણીને થયો બેહાલ તોય ભૂતે મેલ્યો નહિ ખ્યાલ",
            "couplet_number": 40,
            "context": "To chase away the demon, one must first prepare a scholarly argument; if not done, even the ghosts will mock you."
        },
        {
            "couplet": "ભણે શ્લોક ભેળા શ્લોક તેહ થયો ભૂત તે ભણેલો એહ \nકૌમુદી ન્યાય વ્યાકરણ જાણે બોલે ગીર્વાણી સંગે ગીર્વાણે",
            "couplet_number": 41,
            "context": "The phrase describes a wise person who has learned from their past experiences and now uses this knowledge to guide others, with the speaker themselves being an example of this wisdom. It also emphasizes the importance of understanding grammar and language rules in order to communicate effectively."
        },
        {
            "couplet": "કોઈ રીત્યની ન માને વાત દિયે દુઃખ દિવસ ને રાત્ય \nપછી બ્રાહ્મણ જેતલપુરે આવ્યો શ્રીહરિની તે હજૂરે",
            "couplet_number": 42,
            "context": "No one understands the pain of separation, it is only felt by those who have experienced it; just as Shri Hari himself came to Jetpur, a place dear to Brahmans."
        },
        {
            "couplet": "આવી લાગ્યો મહારાજને પાય ત્યારે ભૂત બોલ્યો એહ માંય \nહવે હું ક્યાં જાઉં મુરારિ આવ્યો બ્રાહ્મણ શરણ તમારી",
            "couplet_number": 43,
            "context": "The king's feet touched me, then the ghost spoke to me; Now I've come to seek shelter at your Brahmin home, O Muraari."
        },
        {
            "couplet": "કહે નાથ રહે સંત માંય ભૂત કહે પાસે કેમ અવાય \nતારે નાથ કહે જા બદ્રીવન કર્ય નરવીરનું દર્શન",
            "couplet_number": 44,
            "context": "The soul says to the saint: \"Why have you not shown me the past, and what is the purpose of my arrival?\" The saint replies: \"Go to Badrinath, see the darshan of Narayanan.\""
        },
        {
            "couplet": "પછી ભૂત શીખ માગી ગયો દ્વિજ ઈશ્વરજી સાજો થયો \nતે પ્રતાપ શ્રીમહારાજ તણો શું કહીએ મુખથી ઘણો ઘણો",
            "couplet_number": 45,
            "context": "After a long time, I have learned to be patient; the great king of bravery has arisen from my mouth, speaking many times."
        },
        {
            "couplet": "વળી જેતલપુરને માંઇ કણબી નામ તેનું રાઈબાઈ \nતેને વળગી ચૂડેલ સયણી દિયે દુઃખ નિત્ય પ્રત્યે ઘણી",
            "couplet_number": 46,
            "context": "One's life is short like a fleeting cloud, and one should name their own tombstone; the time spent in sorrow each day is numerous."
        },
        {
            "couplet": "લઈ જાય પહેર્યાનાં લુગડાં જાય ઝોંટી ખાવાનાં ઠામડાં \nથાય પાંચ દશ દન જ્યારે નાખી જાય ફોડી ત્રોડી ત્યારે",
            "couplet_number": 47,
            "context": "As worn-out shoes are thrown away, similarly tired and worn-out habits should be discarded; and just like new food is consumed after five days, one's energy and vitality will return when old habits are abandoned."
        },
        {
            "couplet": "એમ ચૂડેલ પડી છે કેડ્યે જાય ચડાવી પાડરું મેડે \nપછી તે બાઈ પ્રભુને પાસ આવી કરી એની અરદાસ",
            "couplet_number": 48,
            "context": "When one's time is over and their body is worn out, they leave behind their regrets and ask for forgiveness from God. \n\nTheir soul then reaches God, having lived a life of ardaas (supplication)."
        },
        {
            "couplet": "ત્યારે બોલિયા શ્રીભગવાન થા સત્સંગી લે વ્રતમાન \nપછી તે બાઈએ તેમ જ કર્યું ત્યારે ભૂત તે ભાગી નીસર્યું",
            "couplet_number": 49,
            "context": "When you speak the truth, it leads to good company and virtuous deeds; afterwards, your past karma will be neutralized."
        },
        {
            "couplet": "તે પ્રતાપ શ્રીમહારાજ તણો શું કહિયે વળી મુખથી ઘણો \nએમ આપે જનને આનંદ નયણે નીર્ખી કહે નિષ્કુળાનંદ",
            "couplet_number": 50,
            "context": "That great and mighty king was so generous, he would take away many joys from his face; \nHe gave joy to people, examined their hearts, and said that pure joy is the greatest happiness."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, sundar chhe ati sār; <RHYME_1>\nJeṇī rītye harijannī, vaḷī karī Harie vār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "One's life is a rare beauty, very precious it is; One should spend their days in devotion to God, not waste them."
        },
        {
            "couplet": "Bārā madhye ek bahu sāru, gaṇīe Guḍel gām; <RHYME_2>\nKharā kṣhatrī tyā rahe, jenu chhe Jībhāī nām.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the middle of a busy life, there's one moment of clarity, like Gujel village. Amidst chaos, I remain steadfast like Kharakshatri and have faith in my own name, Jeebhaa."
        },
        {
            "couplet": "Tehnā te gām uparye, vaḷī āvī chornī dhāḍya; <RHYME_3>\nLāgyā te sahune lūnṭavā, pāpīe paḍāvī rāḍya.  <RHYME_3>",
            "couplet_number": 3,
            "context": "When you ascend to a higher state, your ego and pride will be burned away; when you descend to a lower state, your wicked deeds will be exposed and punished."
        },
        {
            "couplet": "Teh suṇī shūrvīr dhīr, tarat thayā taiyār; <RHYME_4>\nRūḍā raṇmā ramavā, līdhā hāth hathiyār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "One who is prepared and determined will surely succeed, with the right moment arriving when they are ready. Patience and timing are essential for achieving one's goals."
        },
        {
            "couplet": "Mārī chor karyā chakachūr, je rahyā te bhāgī gayā dūr; <RHYME_5>\nEk chor rahyoto santāī, karyo ghāv teṇe shir māi.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A thief should only steal something that can be easily hidden, lest they have to flee far away; if one steals from a saintly person, their head will be broken in the process."
        },
        {
            "couplet": "Pachhī te taskarne mārī, kāḍhī dhāḍya gām māthī bārī; <RHYME_6>\nKarī jīt vaḷyā nij gher, samaratā Swāmī rūḍī per.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a situation where one is struck by the consequences of their own actions (Pachhī te taskarne mārī) and must then return to their home, humbled and wiser (Karī jīt vaḷyā nij gher)."
        },
        {
            "couplet": "Rākhī varati te mūrti māi, ghāyā tenī pīḍā nahi kāī; <RHYME_7>\nSukhe vītyā dash-pānch dan, āvyā bhakta pāse Bhagwan.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet speaks of devotion to God that remains steadfast even in the face of adversity and does not waver; this kind of devotion brings one closer to God."
        },
        {
            "couplet": "Nirkhyā Jībhāīe Shrī Jagadīsh, ati haraṣhe namāviyu shīsh; <RHYME_8>\nKahe dhanya dīn-pratipāḷ, mārī ā same līdhī sambhāḷ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Lord Jagadish, pleased with my humble prayer, has granted me a boon; I have been blessed with good fortune by the divine mercy of Him."
        },
        {
            "couplet": "Em kahīne joḍyā hāth, tyāre boliyā nehashu Nāth; <RHYME_9>\nĀj thakī jāṇo trīje dan, tamāre nathī rākhavu tan.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The one who holds the thread of fate, shouldn't disturb it without permission from God. One should understand their limits and preserve their soul."
        },
        {
            "couplet": "Melī deh āvo Brahmamol, em kahī daī chālyā kol; <RHYME_10>\nTyāre rājī thayā chhe Jībhāī, ati haraṣh pāmyā man māī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a person who has transcended the worldly attachment and is now free to move on to the next life, leaving behind their earthly worries. Their mind is filled with joy and bliss, being extremely happy to depart from this world."
        },
        {
            "couplet": "Joī rahyā chhe vāyade vāṭ, Brahmamoholmā jāvu te māṭ; <RHYME_11>\nTyāre Nāthjī thayā taiyār, sāthe laī dash te aswār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes a person who has left their worldly attachments behind, like the leaves on a tree blowing away in autumn; and now they are ready to leave this mortal body, taking their actions with them."
        },
        {
            "couplet": "Vālo āvyā Vaḍgām māi, dīdhā dāsne darshan tyāi; <RHYME_12>\nPachhī āvyā chhe Guḍel gām, karavā Jībhāīnu Hari kām.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A couple's love is pure and true, meeting each other's gaze with joy and devotion.\nTheir bond is strong, like the Gujari village, where they live together harmoniously, serving God's will."
        },
        {
            "couplet": "Dīdhā darshan dān bahune, thayu āshcharya jan sahune; <RHYME_13>\nKoṭi koṭi sūryane samān, dīṭhā sakhā sange Bhagwān.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the extraordinary sight of a soul meeting God, where countless divine forms and souls gather in harmony with the Supreme Being. It's like a sea of suns shining simultaneously, with God situated alongside one's true friend (soul)."
        },
        {
            "couplet": "Āvyā jīvan Jībhāī pās, dīnbandhu jāṇī nij dās; <RHYME_14>\nKahe Vālojī vāramvār, thāo Jībhāī have taiyār.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A person's life is in their own hands, and they should know that they are their own servants; Wait a little, then make your decisions, don't rush into them."
        },
        {
            "couplet": "Tyāre Jībhāī thayā prasanna, tarat tajyu rājī thaī tan; <RHYME_15>\nMāgī shīkh mūkyu jyāre tan, joī āshcharya pāmiyā jan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "When one's heart is pleased and tranquil, they become wise and peaceful; their soul becomes light, free from worldly worries.\n\nTheir mind is filled with divine wonder, as if it has transcended human understanding."
        },
        {
            "couplet": "Kahe dhanya dhanya mārā Nāth, teḍī chālyā Jībhāīne sāth; <RHYME_16>\nĀvī rītya dīṭhī na sāmbhaḷī, tevī āj joī ame maḷī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The fortunate one is blessed by their God, accompanying them on the journey of life; in this world, they are sustained by the joys they share with others."
        },
        {
            "couplet": "Māṭe āthī paracho shiyo anya, hashe pāpī te nahi māne manya; <RHYME_17>\nĀvī rītye tan jāy chhūṭī, ethī vāt bījī kaī moṭī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A person's past is forgotten once they're asleep, and they don't take responsibility for their wrongdoings. Just as a seed dries up when the season changes, so too does one's reputation fade away with time."
        },
        {
            "couplet": "Ek Chaḍotare Bochāsaṇ, tiyā Kāshīdās shiromaṇ; <RHYME_18>\nTene sāchī samajāṇī vāt, rahyo sanshayavat eno tāt.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A humble man with a pure heart is more respected than one who claims to be noble. True wisdom and integrity are valued above social status and wealth."
        },
        {
            "couplet": "Tene Kāshīdās kahe em, tame Swāmīne samajo chho kem; <RHYME_19>\nTyāre Kāndāse em kahyu, Shuk sarīkhā evu me layu.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The speaker is asking if God's will can be understood, and the answer is that it cannot be comprehended by anyone. Similarly, the fate of those who have gone is also unknown."
        },
        {
            "couplet": "Tyāre Kāshīdās kahe tāt, Swāmī swayan Shrī Hari sākṣhāt; <RHYME_20>\nTyāre Kāndās kahe hashe, paṇ maṭyo nahi man sanshe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet speaks of the devotee Kashidas, who says that God Lord Hari is a witness to one's own self, and also that the devotee himself is not under control, but rather controlled by his passion and desires."
        },
        {
            "couplet": "Em karatā vītyā kāī dan, thayā Kāndāsne darshan; <RHYME_21>\nDīṭhā paramahansa lākho lekhe, tan tej sūryathī vashekhe.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes the act of giving charity as a means to gain divine sight and encounter the Lord. It also highlights the importance of self-realization, likening it to the intense heat of the sun that melts away all impurities."
        },
        {
            "couplet": "Koī dīṭhā chhe Nārad jevā, koī Shuk samān chhe evā; <RHYME_22>\nKoīk dīṭhā Sanak samān, koī Vālmīk muni nidān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Narad and Shuk have similar virtues, while Sanak has a different nature; Valmiki's austerities are distinct from others."
        },
        {
            "couplet": "Ṛuṣhi sahasra aṭhyāshī chhe jeh, dīṭhā tejnā ambār teh; <RHYME_23>\nJoī āshcharya antare pāmyo, sanshay sarve manno vāmyo.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"Thousands of thoughts rush through my mind, while the divine light shines in front of me.\""
        },
        {
            "couplet": "Pachhī lāgyo chhe sahune pāy, ati rājī thaī manmāy; <RHYME_24>\nKahe dhanya dhanya munijan, dhanya Sahajānand Bhagwan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The soul has finally reached the divine realm and is full of joy. The devotee's heart is grateful to Lord Sahajanand Swami for this blessing."
        },
        {
            "couplet": "Tame muni ne je Mahārāj, āvyā jīv udhāravā kāj; <RHYME_25>\nĀvo prakaṭ paracho pāmī, nahi māne je hashe harāmī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "I met the Lord of a great kingdom and was reminded of the fleeting nature of life; one should not delay in seeking God's mercy."
        },
        {
            "couplet": "Vaḷī Chaḍotarmā Meghave, kahu vāt kaṇabīnī have; <RHYME_26>\nNarottam ne Nāgardās, kare satsanganī upahās.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The ocean's waves are turbulent and the winds are strong, just like a devotee's spiritual journey is filled with ups and downs. Narottam conducted spiritual gatherings in Nagardas, providing guidance to fellow seekers."
        },
        {
            "couplet": "Dhan jobanne baḷe karī, pag na bhare Prabhuthī ḍarī; <RHYME_27>\nKare bhaktanī nindā amaṭ, te pāpe vaḷagyā bhūt ṣhaṭ.  <RHYME_27>",
            "couplet_number": 27,
            "context": "When one's wealth and fame grow, one's ego also increases; meanwhile, the devotee remains humble."
        },
        {
            "couplet": "Be bhoī be bhangiyā nidān, ek khatrī ek musalmān; <RHYME_28>\nVaḷagyā Narottamne e ṣhaṭ, āpe angmā dukh amaṭ.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A patient's illness is cured by a single doctor and a Muslim's fear; Only in Narottama's teachings do I find the remedy for my sorrow."
        },
        {
            "couplet": "Jyāre āve ang māi bhoī, tyāre bhār liye shir ḍhoī; <RHYME_29>\nJyāre mullā āve ang māye, tyāre māge chhe kāīnu kāye.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes two friends, one who is full of worries and the other who is carefree, with the second friend suggesting that he can help carry his friend's burdens. The friends are united in their shared experiences, with the first friend seeking support from the second."
        },
        {
            "couplet": "Āve bhangiyā be bheḷā maḷī, māge khāvā akhāj te vaḷī; <RHYME_30>\nJyāre khatrī kare paravesh, tyāre kare hoyesh hoyesh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Here is a summarization of the Gujarati couplet:\n\nOne's success depends on one's own efforts, not luck; while others might be responsible for one's downfall."
        },
        {
            "couplet": "Jyāre je je vase āvī ang, tyāre tevo ja kare chhe rang; <RHYME_31>\nEm bhūt vaḷagyā e chhoy, muvā lagī mūke nahi koy.  <RHYME_31>",
            "couplet_number": 31,
            "context": "When one's own home is beautiful, others also notice the color; When one has great knowledge, even a small mistake stands out."
        },
        {
            "couplet": "Vaḷī dhaḍ par nahi jene shīsh, vaḷagyo te nāgarne khavīsh; <RHYME_32>\nVaḷī ekne vaḷagyo koḷī, thaī bheḷī bhūt taṇī ṭoḷī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Don't test the patience of a foolish person, nor should you provoke an angry king. Try to understand one foolish person and avoid creating trouble for yourself."
        },
        {
            "couplet": "Koī mūnzave koī rovāre, koī jagāve koī suvāre; <RHYME_33>\nKoī dhuṇave dhrūjave vaḷī, em diye dukh sahu maḷī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Some people sow sadness, while others reap happiness; some bring darkness and others shine with light."
        },
        {
            "couplet": "Te kāḍhavā upāy bahu kariyā, karyā bheḷā bhūvā ne jāgariyā; <RHYME_34>\nDhūṇī dhūṇī dhan gayā khāī, toye fer paḍyo nahi kāī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Efforts are made with various means and methods, but the result is still uncertain; wealth and happiness may come, or not at all.\n\nWealth and riches have arrived, but peace of mind does not come."
        },
        {
            "couplet": "Pachhī chālyā traṇye tyāthī maḷī, āvyā Varatāle Swāmī sāmbhaḷī; <RHYME_35>\nKaryā darshan lāgiyā charaṇ, Swāmī amo chhu tamāre sharaṇ.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The soul has gone to the Lord's feet, seeking refuge with God; I have shown my work to Him and surrendered myself in devotion."
        },
        {
            "couplet": "Tyāre bhūtane bhay ja lāgī, rahī na shakyā nīsaryā bhāgī; <RHYME_36>\nJoī Mahārājno paratāp, thayo bhūt taṇe tan-tāp.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the fear of God's judgment that grips one's heart, making it impossible to escape consequences. It praises Joy Mahraj as someone who has transcended worldly desires and is free from inner turmoil."
        },
        {
            "couplet": "Na khamāṇu te nīsaryā khasī, je rahyātā e traṇyamā vasī; <RHYME_37>\nPachhī traṇye satasangī thayā, dhārī niyam nij gher gayā.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A person's true nature is revealed when they are alone in a secluded place, away from the crowd. Their good or bad qualities then become apparent as they abandon their self-control and let their true selves shine through."
        },
        {
            "couplet": "Te joī sahu āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā; <RHYME_38>\nThayo paracho jāṇyo sahu jane, kāḍhyā bhūt potye Bhagwane.  <RHYME_38>",
            "couplet_number": 38,
            "context": "One who has experienced God's wonder is blessed and grateful, knowing their soul's name is written by the Lord."
        },
        {
            "couplet": "Vaḷī e deshe mumadhā gām, tiyā brāhmaṇ Īshvar nām; <RHYME_39>\nTehne brahmarākṣhas vaḷago, āpe dukh thāy nahi aḷago.  <RHYME_39>",
            "couplet_number": 39,
            "context": "In the village where love prevails, God's name is uttered by all; In such a place, there's no room for sorrow or despair."
        },
        {
            "couplet": "Te rākṣhasne kāḍhavā māṭ, ghere besāryo shāstrīya pāṭ; <RHYME_40>\nDhūṇī dhūṇīne thayo behāl, toy bhūte melyo nahi khyāl.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The wicked person is consumed by their own darkness, just like a scriptural text is filled with sacred knowledge. Their evil deeds are their own downfall, and they should worry about their own fate, not others."
        },
        {
            "couplet": "Bhaṇe shlok bheḷā shlok teh, thayo bhūt te bhaṇelo eh; <RHYME_41>\nKaumudī Nyāy Vyākaraṇ jāṇe, bole Gīrvāṇī sange Gīrvāṇe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet praises the beauty of the Bhagvad Gita's verses and compares it to the Kaumudi (moon) in its brightness and purity, saying that only the wise like Gīrvāṇa can truly understand its meaning. The verse is a poetic tribute to the sacred text."
        },
        {
            "couplet": "Koī rītyanī na māne vāt, diye dukh divas ne rātya; <RHYME_42>\nPachhī brāhmaṇ Jetalpure, āvyo Shrī Harinī te hajūre.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person who doesn't understand the true nature of life is filled with sorrow even at night; In Jetalpur, there lived a Brahmin named Pachhī, who was deeply devoted to Shri Harini."
        },
        {
            "couplet": "Āvī lāgyo Mahārājne pāy, tyāre bhūt bolyo eh māy; <RHYME_43>\nHave hu kyā jāu murāri, āvyo brāhmaṇ sharaṇ tamārī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "One's fate is decided by the Lord, just as a puppeteer controls his puppets; I have surrendered to you, O Brahma, seeking refuge from the cycle of birth and death."
        },
        {
            "couplet": "Kahe Nāth rahe sant māy, bhūt kahe pāse kem avāy; <RHYME_44>\nTāre Nāth kahe jā Badrīvan, karya Narvīrnu darshan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The divine being (Nath) is a tranquil soul, while the worldly one (bhūt) is consumed by desires; one seeks to meet Nath at Badri Van, and the other in the eyes of Narayan."
        },
        {
            "couplet": "Pachhī bhūt shīkh māgī gayo, dvij Īshvarjī sājo thayo; <RHYME_45>\nTe pratāp Shrī Mahārāj taṇo, shu kahīe mukhthī ghaṇo ghaṇo.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The great Lord Shri Mahārāj was pleased with the devotees' devotion and granted them His darshan (vision). The divine encounter was like a sweet nectar that filled their hearts with joy."
        },
        {
            "couplet": "Vaḷī Jetalpurne māi, kaṇabī nām tenu Rāībāī; <RHYME_46>\nTene vaḷagī chūḍel sayaṇī, diye dukh nitya pratye ghaṇī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The beloved is from Jalalpore, and her name is Rabi Bai; she has taken away my sorrows with her gentle touch. Her mere presence constantly soothes my grief."
        },
        {
            "couplet": "Laī jāy paheryānā lugaḍā, jāy zonṭī khāvānā ṭhāmaḍā; <RHYME_47>\nThāy pānch dash dan jyāre, nākhī jāy foḍī troḍī tyāre.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A foolish person wanders around without direction, and when hungry, searches for food everywhere. A clever person knows their limits and doesn't overstep them, even in times of crisis."
        },
        {
            "couplet": "Em chūḍel paḍī chhe keḍye, jāya chaḍāvī pāḍaru meḍe; <RHYME_48>\nPachhī te bāī Prabhune pās, āvī karī enī aradās.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The summary is:\n\nOne's destiny is predetermined, and one cannot change it; instead, surrender to the Lord and seek His guidance.\n\nNote: The couplet seems to be encouraging surrender to God (Prabhune) rather than trying to control or change one's fate."
        },
        {
            "couplet": "Tyāre boliyā Shrī Bhagwān, thā satsangī le vratmān; <RHYME_49>\nPachhī te bāīe tem ja karyu, tyāre bhūt te bhāgī nīsaryu.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The devotee prays to Lord Bhagwan and observes spiritual discipline in the company of saints; one's ultimate goal is achieved when they surrender to the divine will."
        },
        {
            "couplet": "Te pratāp Shrī Mahārāj taṇo, shu kahiye vaḷī mukhthī ghaṇo; <RHYME_50>\nEm āpe janane ānand, nayaṇe nīrkhī kahe Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "In the presence of Lord Shri Mahārāj, one's face glows with joy; in this world and the next, there is eternal bliss."
        }
    ]
}