{
    "prakaran": 100,
    "title_gu": "પ્રકરણ ૧૦૦: શ્રીહરિચરિત્રે ગઢડે ઉતાવળું મંદિર કરવા માંડ્યું ને જન્માષ્ટમીનો ઉત્સવ કરીને જૂનાગઢ મૂર્તિયો પધરાવવા પધાર્યા ને ત્યાં પ્રતિષ્ઠા કરીને ગઢડે પધાર્યા ને ત્યાં ગોપીનાથજીની પ્રતિષ્ઠા કરી",
    "title_trans": "Prakaran 100: Shrī Haricharitre Gaḍhaḍe Utāvaḷu Mandir Karavā Mānḍyu ne Janmāṣhṭamīno Utsav Karīne Jūnāgaḍh Mūrtiyo Padharāvavā Padhāryā ne Tyā Pratiṣhṭhā Karīne Gaḍhaḍe Padhāryā ne Tyā Gopīnāthjīnī Pratiṣhṭhā Karī",
    "gujarati": [
        {
            "couplet": "સર્વે જન મળી સાંભળો કહું ત્યાર પછીની વાત \nપ્રભુ પધાર્યા ગઢડે એમ લીલા કરી ગુજરાત",
            "couplet_number": 1,
            "context": "Gather all people to listen, I'll tell you the story of tomorrow; The Lord has chosen Gujarat as His plaything, making it a colorful festival."
        },
        {
            "couplet": "ઘનશ્યામ ગઢડે આવિયા સર્વે સંતને લેઈ સાથ \nજન મળી લળી પાય લાગી સહુ થયા સનાથ",
            "couplet_number": 2,
            "context": "The wealthy Shyam arrived at the gathering, taking everyone with him; it was as if people were drawn to his presence like a magnet.\n\nOr: The rich Shyam's arrival brought everyone together, drawing them in like a magnet."
        },
        {
            "couplet": "નીર્ખી હરખી હાથ જોડી જ્યારે બેઠા જન મળી \nત્યારે સનેહે શ્યામળે વાલે વાલપ્યે બોલાવ્યા વળી",
            "couplet_number": 3,
            "context": "When people come together, hand in hand, that's when love and affection flourish; then words of endearment flow freely."
        },
        {
            "couplet": "છો સહુ જન સુખિયા એમ હેતેશું કહ્યું હરિ \nત્યારે જન કહે સુખિયા છીએ પ્રભુ તમારે દર્શને કરી",
            "couplet_number": 4,
            "context": "The couplet expresses the joy and contentment of having reached God, as stated by someone; this realization brings happiness to others, showing them the path to see God."
        },
        {
            "couplet": "એમ કહેતાં સાંભળતાં વાત રે વીતે આનંદમાં દિન રાત રે \nનિત્ય નવી નવી વાતો કરે રે સુણી જન અંતરમાં ધરે રે",
            "couplet_number": 5,
            "context": "As people constantly chat and laugh, days and nights pass in joy; each day brings new stories to tell and wisdom to share within oneself."
        },
        {
            "couplet": "એમ વીતી ગયા ત્રણ માસ રે ત્યારે એમ બોલ્યા અવિનાશ રે \nહવે સહુ જાયે વરતાલ રે વાટ જોતા હશે તે મરાલ રે",
            "couplet_number": 6,
            "context": "Three months have passed and nothing was lost; now it's time to move forward, leaving worries behind."
        },
        {
            "couplet": "એમ કહી કરી સાબધાઈ રે ચાલ્યાં સંગે સહુ બાઈ ભાઈ રે \nઆવ્યા કારિયાણીયે જીવન રે નીર્ખી જન થયા છે મગન રે",
            "couplet_number": 7,
            "context": "As they went on their journey, the siblings said goodbye; now they've arrived and started a new life.\n\nTheir lives have been planned out, like a script written in advance."
        },
        {
            "couplet": "પછી હાથ જોડી બેઠાં પાસ રે ત્યારે બોલિયા છે અવિનાશ રે \nકહ્યું સાબદા થાઓ સરવ રે જાયે વરતાલ કરવા ઉત્સવ રે",
            "couplet_number": 8,
            "context": "When hands come together in unity and harmony, eternal bliss unfolds; the words spoken are sacred and festive as they celebrate the joy of being together."
        },
        {
            "couplet": "બોલ્યા વસતો રાઘવ ત્યાંઈ રે પ્રભુ કરોને ઉત્સવ આંઈ રે \nએમ કહીને રાખ્યા મહારાજ રે હુતાશનીના ઉત્સવ કાજ રે",
            "couplet_number": 9,
            "context": "Lord Raghav celebrated there, and God gave a grand festival. The Maharaj kept saying this, and the joy of Hutasni's festival was fulfilled."
        },
        {
            "couplet": "લાવ્યા ગુલાલ ને રંગ ઘણા રે રમ્યા નાથ રાખી નહિ મણા રે \nજોઈ રંગના ભરિયા નાથ રે સહુ જન થયા છે સનાથ રે",
            "couplet_number": 10,
            "context": "The couplet suggests that one's beauty and charm are short-lived, like the color of a flower that quickly fades away. Eventually, one's true nature is revealed, showing that everyone has their own unique character."
        },
        {
            "couplet": "એમ કરી ઉત્સવ કારિયાણી રે પછી ચાલ્યા સારંગપાણિ રે \nઆવ્યા વાલમ વરતાલ માંઇ રે દન પહોર નોતો ચડ્યો ત્યાંઇ રે",
            "couplet_number": 11,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA festival was celebrated with joy and fervor, but then Sarnagpani (the god of death) took away the person there; like a ripe fruit on the palm tree, their life ended suddenly."
        },
        {
            "couplet": "આવ્યા સંત વાલાને સાંભળી રે કરવા દર્શન આવિયા મળી રે \nઆવ્યા સંઘ લઈ સતસંગી રે બાલ જોબન વૃદ્ધ ઉમંગી રે",
            "couplet_number": 12,
            "context": "The divine saint has arrived, bringing spiritual guidance and enlightenment. He has taken the company of saints, leading from childhood to old age with wisdom."
        },
        {
            "couplet": "લાવ્યા બહુ પેર્યે પૂજા વિધિ રે તેણે પ્રભુજીની પૂજા કીધી રે \nનાથ નીર્ખી સુખી થયા સહુ રે હરિયે હેત દેખાડ્યું છે બહુ રે",
            "couplet_number": 13,
            "context": "The devotee has performed the rituals and worshiped God with great devotion, and now they have found peace of mind. In this state, they behold God's beauty in everything around them."
        },
        {
            "couplet": "પછી નાથ કહે આણીવાર રે કરિયે મંડપનો પરથાર રે \nત્યારે સર્વે કહે સારું બહુ રે અમે રાજી છીએ સંત સહુ રે",
            "couplet_number": 14,
            "context": "After some time, those who were troubled will say that their worries are over; at that moment, everyone will say it's good fortune, and we saints have achieved our goal."
        },
        {
            "couplet": "પછી લાવે ઈંટ્યો સહુ સાથ રે ચાલે પોતે પણ ભેળા નાથ રે \nથાય ઓટો એમ અહોનિશ રે દિયે દર્શન હરિ હમેશ રે",
            "couplet_number": 15,
            "context": "Someone will come to help you in your time of need, but until then, walk alone without being misled; may God always grant us a glimpse of His divine vision."
        },
        {
            "couplet": "મળે સાંજે સહુને દયાળુ રે દેખી અંગ કામે કચરાળું રે \nએમ પૂરો કર્યો પરથાર રે પૂરી પૂરણી કર્યો ભંડાર રે",
            "couplet_number": 16,
            "context": "As evening falls, the miser becomes generous, seeing his entire wealth as a mere trifle. He has filled the container of greed and satisfied the vessel of desire."
        },
        {
            "couplet": "થયો રામનવમીનો સમૈયો રે કર્યો ઉત્સવ ન જાય કહિયો રે \nપછી પ્રભુજી ગઢડે આવી રે સર્વે સંત લીધા છે બોલાવી રે",
            "couplet_number": 17,
            "context": "The joy and celebration of Lord Rama's return is incomplete without the pleasure of His divine company, which makes all saints rejoice."
        },
        {
            "couplet": "કર્યો અષ્ટમીનો ઉત્સવ ભારી રે સહુને સુખ દીધાં સુખકારી રે \nકરી દશરા પધાર્યા નાથ રે લઈ સંત સતસંગી સાથ રે",
            "couplet_number": 18,
            "context": "The couplet describes a grand celebration of the eighth day after death (Asthami) which brings joy to the grieving family, and also mentions that one should not leave their spiritual guide or fellow saints during difficult times."
        },
        {
            "couplet": "ગયા કરમડ ગામે કેશવ રે કરવા અન્નકોટનો ઉત્સવ રે \nકર્યો ઉત્સવ જમાડ્યા સંત રે ફેર્યા લાડુ બેસારી પંગત્ય રે",
            "couplet_number": 19,
            "context": "Lord Keshav visited the village, celebrating the harvest festival with great joy and fanfare. The holy saint celebrated the event by distributing sweets and treats among the people."
        },
        {
            "couplet": "ત્યાંથી અમદાવાદ પધાર્યા રે જનને મન મોદ વધાર્યા રે \nઆનંદ સ્વામીએ કરાવ્યો સાજ રે પ્રીત્યે પ્રભુને પૂજવા કાજ રે",
            "couplet_number": 20,
            "context": "In Ahmedabad, my mind is filled with joy and happiness; my Lord has created a beautiful arrangement for me to worship Him in love."
        },
        {
            "couplet": "સારો સુરવાળ જામો જરી રે શિર બંધાવી પાઘ સોનેરી રે \nકંઠે માળા પહેરાવી શોભતી રે કરી ધૂપ દીપ ને આરતી રે",
            "couplet_number": 21,
            "context": "A beautiful soul is adorned with divine virtues, its glory shining like a golden pagh on the head. Its sweet voice sings in harmony with the lamp's soft flame, filling the air with serenity."
        },
        {
            "couplet": "લાગી પાય પછેડિયો લાવી રે નાથ સાથે સંતને અલાવી રે \nએમ કરી ઉત્સવ આનંદ રે ચાલ્યા પ્રભુ પોતે સુખવૃંદ રે",
            "couplet_number": 22,
            "context": "The couplet encourages embracing life's journey and finding joy in the company of loved ones, with the Lord being one's own companion.\n\nThis is achieved by celebrating life's festive moments and being grateful for the blessings received."
        },
        {
            "couplet": "આવ્યા અશલાલી ભગવંત રે આપે જમી જમાડિયા સંત રે \nત્યાંથી આવ્યા જેતલપુર નાથ રે રહી રાત્ય જમ્યા સહુ સાથ રે",
            "couplet_number": 23,
            "context": "A divine being came without a reason, and took abode with a saintly soul; from there, he went to Jetpur, left his worldly attachments behind, and walked alongside as friends."
        },
        {
            "couplet": "કરી ગામડી માંહિ ભોજન રે આવ્યા મેમદાવાદે જીવન રે \nરહી રાત્ય વાત કરી વાલે રે ત્યાંથી આવ્યા પછી વરતાલે રે",
            "couplet_number": 24,
            "context": "Food is abundant in our village, and I came to Madhavpur to live my life; Here, I will tell you a story at night, and then we'll spend the next day together."
        },
        {
            "couplet": "કીધો પ્રબોધનીનો સમૈયો રે થયો ઉત્સવ ન જાય કહિયો રે \nપોતે રહ્યા તિયાં દોય માસ રે ઝોળી મગાવી સાધુને પાસ રે",
            "couplet_number": 25,
            "context": "The couplet says that when wisdom is imparted, the celebration does not end; it stays with you for a long time, like a savior's guidance.\n\nWisdom stays with you even after the physical body has left (i.e., death), just as a saintly person would remain with their devotee."
        },
        {
            "couplet": "પછી ત્યાં થકી ગઢડે આવી રે કર્યા સંતને રાજી જમાવી રે \nતેને મૂક્યા જૂનાગઢ માંઈ રે પણ પોતે તો રહ્યા છે ત્યાંઈ રે",
            "couplet_number": 26,
            "context": "The soul settles down in its old home, where it has deposited the fruits of its good deeds; yet, it remains there, unaffected by worldly concerns."
        },
        {
            "couplet": "રહી થોડા ઘણા તિયાં દન રે કર્યું વરતાલે જાવાનું મન રે \nકારિયાણી ચોકડી ધોલેરે રે રહ્યા પિપલિયે એહ ફેરે રે",
            "couplet_number": 27,
            "context": "Staying for a while is difficult to bear; my heart longs to go wherever I am sent."
        },
        {
            "couplet": "જમી કમિયાળે વ્રસડે રહ્યા રે ત્યાંથી નાથ વરતાલે આવિયા રે \nરામનવમીનો ઉત્સવ કરી રે પાછા આવિયા ગઢડે ફરી રે",
            "couplet_number": 28,
            "context": "A traveler returns home after a long journey, celebrating the joy of reunion with loved ones. The celebration is so lively that it echoes back to the neighbors and friends who are left behind."
        },
        {
            "couplet": "પછી જ્યેષ્ઠ અષ્ટમીએ નાથે રે નાખ્યો ગઢડે મંદિર પાયો હાથે રે \nસુંદર મંદિર મોટું આદર્યું રે ખોળી ખાંત્ય ને મુહૂર્ત કર્યું રે",
            "couplet_number": 29,
            "context": "After eight years, the temple was consecrated with great honor and reverence, its beauty celebrated in a moment of joy. The ceremony was performed with great pomp and show, marking a momentous occasion."
        },
        {
            "couplet": "રાખ્યા ચાર માસ સાધુ સંગે રે પછી અમદાવાદ ગયા ઉમંગે રે \nકારિયાણી સારંગપુર રહ્યા રે ત્યાંથી વાગડ કંથારીએ ગયા રે",
            "couplet_number": 30,
            "context": "Four months spent in sainthood's peace, \nThen they left for Ahmedabad, with a heavy heart to release."
        },
        {
            "couplet": "રહ્યા રાત્ય શીયાણિએ શ્યામ રે ત્યાંથી તાવી દેવળિયે ગામ રે \nત્યાંથી નળ ઊતરીને નાથ રે રહ્યા રાત્ય ઘોડે સંત સાથ રે",
            "couplet_number": 31,
            "context": "At night, the Shyam (Lord Krishna) stays with his devotees and watches over them, just as a shepherd tends to his flock. He then departs, leaving behind a peaceful atmosphere in the village."
        },
        {
            "couplet": "જમી દદુકે રહ્યા કુવાર્યે રે રહ્યા રાત્ય મણીપુર ત્યારે રે \nત્યાંથી અમદાવાદે આવિયા રે થોડું રહી અશલાલી ગયા રે",
            "couplet_number": 32,
            "context": "In the past, people lived in poverty, sleeping under the stars in Manipur. Later, some of them moved to Ahmedabad and after a brief stay, they left without settling down."
        },
        {
            "couplet": "વાળ્યા શંકરે ચરચા કાજ રે કરી ચરચા જીત્યા મહારાજ રે \nપછી આવ્યા જેતલપુર ગામ રે ત્યાંથી વરતાલે પધાર્યા શ્યામ રે",
            "couplet_number": 33,
            "context": "Shankar, who was once defeated in a dispute, won the case with great effort and became the king; later, he went to Jetpur village, where he married Shamra, the daughter of the village chief."
        },
        {
            "couplet": "તિયાં રહ્યા કાંઈક ઘનશ્યામ રે પછી આવિયા ગઢડે ગામ રે \nઆવી કરવા માંડ્યું મંદિર રે અતિ ઉતાવળું નહિ ધીર રે",
            "couplet_number": 34,
            "context": "The couplet describes the prosperity of a place that was once barren, now thriving with abundance and good fortune. The temple's growth is also attributed to the arrival of a divine being, bringing immense joy without delay."
        },
        {
            "couplet": "દિયે અખંડ તે દરશન રે જન ઉપર છે પરસન રે \nકર્યો ફૂલદોલ તિયાં વાલે રે પછી પધારિયા વરતાલે રે",
            "couplet_number": 35,
            "context": "The eternal and infinite beauty is reflected in the mirror of the soul, and it shines on the forehead like a garland. The fleeting beauty of the world's attractions is like a flower that blooms, only to wither away soon after being savored."
        },
        {
            "couplet": "કારિયાણિ માંહિ રાત્ય રહ્યા રે ત્યાંથી નાવડે ધોલેરે ગયા રે \nપીપળીથી વરસડે ગામ રે ત્યાંથી આવિયા વરતાલ ધામ રે",
            "couplet_number": 36,
            "context": "In the village of Karania, they lived at night and left in the morning; from there, Navde and Dhola went away. They grew old in their hometown, then came back as an old man, leaving behind their youthful days."
        },
        {
            "couplet": "કરી રામનવમી રૂડી તિયાં રે આવ્યાં જન દરશન થિયાં રે \nકરી બહુ જીવનાં ત્યાં કાજ રે પાછા ગઢડે આવ્યા મહારાજ રે",
            "couplet_number": 37,
            "context": "The couplet expresses the idea that people often get stuck in their daily routine, unaware of the bigger picture and opportunities that lie ahead. It also hints at the need to break free from monotony and strive for greater achievements, as exemplified by a king who returns home with great accomplishments."
        },
        {
            "couplet": "માંડ્યું મંદિરનું કામ લેવા રે અતિ ઉતાવળું કરી દેવા રે \nઅષ્ટમી લીલા કરી લાલ રે વળી ચાલ્યા પોતે વરતાલ રે",
            "couplet_number": 38,
            "context": "The devotee has finished their temple duties and is now busy with the eight-day celebration, having left their worries behind; they themselves have taken up the role of a player in this festive play."
        },
        {
            "couplet": "સારંગપુર સુંદરિયાણે શ્યામ રે આવ્યા ધંધૂકે ખસતે ગામ રે \nજમી કમિયાણે બોરુ રહ્યા રે ત્યાંથી શિંજિવાડે ગામ ગયા રે",
            "couplet_number": 39,
            "context": "In the beautiful village of Sanganpur, Shyam and his friends arrived in Dhunduka with their cattle, leaving their own village behind. From there, they went to Shingiwad village."
        },
        {
            "couplet": "ત્યાંથી આવ્યા વરતાલે જીવન રે નિજ જનને દેવા દરશન રે \nતિયાં આવ્યા સતસંગી સંત રે ભાવે નીરખિયા ભગવંત રે",
            "couplet_number": 40,
            "context": "From there came the journey of life and self-realization; the true friend and saintly being arrived, beholding the divine."
        },
        {
            "couplet": "આપે સાધુને રસોયો સારી રે હરિ પીરસે હેત વધારી રે \nગોળ લાડુ જલેબી મોતૈયા રે આપે નાથ હાથે કરી દયા રે",
            "couplet_number": 41,
            "context": "A true devotee is always delighted to see the Lord's mercy increase, and with God's grace, their devotion only grows. The Lord's love is like a sweet, juicy laddu that fills one's hands with compassion."
        },
        {
            "couplet": "લિયો લાડુ સંતો કરી પ્યાર રે એમ કહી કરે મનુવાર્ય રે \nરહ્યા થોડા ઘણા તિયાં દન રે પછી ચાલ્યા ગઢડે જીવન રે",
            "couplet_number": 42,
            "context": "Love is like a sweet laddu that can be savored by the saints, and it's said to be a matter of great joy; but even so, it's fleeting, leaving only memories behind."
        },
        {
            "couplet": "પીપલાવ્ય વટામણ રહ્યા રે ત્યાંથી કમિયાળે વાલો આવિયા રે \nરહી પ્રબડિયે રાત્ય શ્યામ રે આવ્યા ત્યાંથી કારિયાણી ગામ રે",
            "couplet_number": 43,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe travelers, having spent the night under a tree, arrived at their destination village; and after resting there, they continued on to their next village."
        },
        {
            "couplet": "પછી ગઢડે આવીને રહ્યા રે તિયાં થોડા ઘણા દન થયા રે \nત્યાં તો તેડાવ્યા સાહેબ મોટે રે બેસી ગાડી ગયા રાજકોટે રે",
            "couplet_number": 44,
            "context": "After some time has passed and we've settled in, a little while has gone by; Then, the esteemed sir arrived, having come from Rajkot in a big car."
        },
        {
            "couplet": "તિયાં સાહેબે કર્યું સનમાન રે આવ્યો સામો ને આપ્યું આસન રે \nપછી પ્રીત્યે બેઠો પ્રભુ પાસે રે હેતે પૂછવા લાગ્યો હુલાસે રે",
            "couplet_number": 45,
            "context": "The master has shown dignity and respect, giving the inferior person a seat; later, seeking guidance from God to understand His plan."
        },
        {
            "couplet": "પૂછ્યા પ્રીત્યેશું પ્રશ્ન તે ઘણાં રે આપ્યા ઉત્તર નાથે તે તણા રે \nસુણી સાહેબ તેહ શ્રવણે રે પછી બોલ્યો છે દીનતા વેણે રે",
            "couplet_number": 46,
            "context": "The question asked is many, but the answer is not given; it's like asking a noble person to listen to your troubles and then expecting them to share their own sorrows."
        },
        {
            "couplet": "જેવા મોટા સાંભળ્યાતા અમે રે તેવા સ્વામિનારાયણ છો તમે રે \nકરજ્યો ગુના મારા બકશીશ રે એમ કહીને નામિયું શીશ રે",
            "couplet_number": 47,
            "context": "We have committed such great sins as you, so are we guilty in the same way; our mistakes will be punished just like yours."
        },
        {
            "couplet": "ત્યારે એમ બોલ્યા મહારાજ રે અતિ સારું તમારું છે રાજ રે \nસર્વે લોક તે પામ્યા છે સુખ રે નથી ભય વિગ્રહ કાંઈ દુઃખ રે",
            "couplet_number": 48,
            "context": "The king said that everything you have is extremely good and peaceful; all people have achieved happiness, without fear of suffering or sorrow."
        },
        {
            "couplet": "પણ એમ કહે છે લોક માંય રે દુઃખ પામે છે બ્રાહ્મણ ગાય રે \nત્યારે સાહેબ બોલ્યો સાંભળી રે કરશું તપાસ સહુ અમે મળી રે",
            "couplet_number": 49,
            "context": "People suffer pain and grief, even a Brahmin's lament is in vain; then someone wise advises to investigate the cause and we will meet together."
        },
        {
            "couplet": "પણ તમારા તીરથ માંય રે નથી દેતો હું મારવા ગાય રે \nએમ કહી ગુના બકશાવ્યા રે પછી પ્રીત્યે પહેરામણી લાવ્યા રે",
            "couplet_number": 50,
            "context": "I'm not worthy to catch your arrow, I won't be able to return it; \nThis is the guilt that I've confessed, now wear it on your heart like a garland."
        },
        {
            "couplet": "કરી પહેરામણી પૂજ્યા હાથ રે માગી શીખ ચાલ્યા પછી નાથ રે \nબેસી ગાડિયે ગઢડે પધારી રે દીધાં દર્શન હેત વધારી રે",
            "couplet_number": 51,
            "context": "The couplet describes a pious person who performs daily worship with devotion, and their spiritual growth is reflected in the blessings they receive from divine sight.\n\nTheir spiritual journey is marked by constant progress and revelation, just like a traveler's journey to a distant land."
        },
        {
            "couplet": "સંત પોતાને વહાલા છે ઘણા રે આપ્યાં સુખ રાખી નહીં મણા રે \nપછી દ્વિજ દન સારો જોઈ રે આપી બાળક બેને જનોઈ રે",
            "couplet_number": 52,
            "context": "The holy ones are troubled many times, and they cannot keep their peace of mind; afterwards, only the divine soul remains, and the earthly attachment is left behind."
        },
        {
            "couplet": "પછી મંદિર પાસનો કૂપ રે પાસે બેસી કરાવ્યો અનુપ રે \nત્યાં તો આવ્યો રામનવમી દન રે આવ્યા ઉત્સવ પર બહુ જન રે",
            "couplet_number": 53,
            "context": "The temple's cup is filled with divine joy, and the devotees sit nearby in blissful state. There, Ramanavami celebrations arrived, bringing many people together in festive spirit."
        },
        {
            "couplet": "તેને દયાળે દર્શન દીધાં રે કહી વાતુ ને સુખિયાં કીધાં રે \nકરી દર્શન જન ઘેર ગયા રે પોતે જેમ હતા તેમ રહ્યા રે",
            "couplet_number": 54,
            "context": "A person who has seen the divine is filled with happiness; they have reached a state where they are as they were meant to be, and remain that way."
        },
        {
            "couplet": "પણ પોતાને વહાલા છે સંત રે તેને આપિયાં સુખ અત્યંત રે \nબીજાં કીધાં મોટાં બહુ કામ રે નિજ સામર્થિ દેખાડી શ્યામ રે",
            "couplet_number": 55,
            "context": "The Saint is pleased with his own happiness, which is extremely sweet; others may have accomplished great things, but one should not seek validation in others' eyes."
        },
        {
            "couplet": "જ્ઞાન ધ્યાનનાં નગારાં ગડે રે એવી રીત્યે રહ્યા છે ગઢડે રે \nરહ્યા તિયાં એમ અવિનાશ રે ત્યાં તો પૂછે છે પોતાના દાસ રે",
            "couplet_number": 56,
            "context": "The couplet describes the state of a wise person, who is situated at the peak of spiritual understanding and bliss."
        },
        {
            "couplet": "તેને પોતપોતાના જે ધર્મ રે તેનો કહી સમજાવે છે મર્મ રે \nત્યાં તો જૂનાગઢનું મંદિર રે થયું પુરું પધાર્યા મહાધીર રે",
            "couplet_number": 57,
            "context": "The divine path that I follow is illuminated by my inner wisdom, and at that place, the ancient temple of Junagadh is revealed to me as a majestic wonder."
        },
        {
            "couplet": "ચાલ્યા પછી પોતે સુખધામ રે આવી રહ્યા છે વાંકિયે ગામ રે \nત્યાંથી સરતાનપુરે ગયા રે પછી જૂનાગઢમાં આવિયા રે",
            "couplet_number": 58,
            "context": "He has gone to his desired place of happiness and is now residing in a peaceful village; from there, he traveled to Saratapura and finally arrived at the old fort."
        },
        {
            "couplet": "આવ્યા મહેર કરી મહારાજ રે મૂર્તિયો પધરાવવા કાજ રે \nરણછોડજી ત્રિકમજી જેહ રે રાધારમણ સિદ્ધેશ્વર તેહ રે",
            "couplet_number": 59,
            "context": "Maharaj's kingdom has arrived, with the intention to establish it on a pedestal; Radha Raman and Siddheshwar are present there."
        },
        {
            "couplet": "તેની મૂરતિયો પધરાવી રે કર્યો ઉત્સવ મોટો ત્યાં આવી રે \nપછી સહુ સંતને મળ્યા શ્યામ રે પાછા આવિયા ગઢડે ગામ રે",
            "couplet_number": 60,
            "context": "The festival was celebrated with great pomp and show, and after that, Shyam met the saint; then he returned to his village with a changed demeanor."
        },
        {
            "couplet": "પછી તિયાં રહ્યા અવિનાશ રે દિયે સુખ લિયે સહુ દાસ રે \nત્યાં તો મંદિર થયું તૈયાર રે જોઈ મુહૂર્ત સુંદર સાર રે",
            "couplet_number": 61,
            "context": "There is eternal bliss and happiness beyond worldly worries, where one is a devoted servant to their beloved; that place is prepared as a temple, and the moment of union is as beautiful as a precious gem."
        },
        {
            "couplet": "પધરાવ્યા પોતે ગોપીનાથ રે કહ્યું આમાં રહેશું સુણો નાથ રે \nકર્યો ઉત્સવ મોટો એ દન રે વળતા તિયાં જ રહ્યા જીવન રે",
            "couplet_number": 62,
            "context": "I'll be with Gopinath, wherever I go, it's settled that I will stay there. The great festival of life has been celebrated, and now it's time to settle down and live."
        },
        {
            "couplet": "પછી તીવ્ર વૈરાગ્ય છે જેહ રે તેને પામીને થયા નિઃસ્પૃહ રે \nજડભરત વર્તતા જેમ રે પોતે પણ આદર્યું છે તેમ રે",
            "couplet_number": 63,
            "context": "The couplet describes the fleeting nature of worldly desires, which can be intense and all-consuming (પછી તીવ્ર વૈરાગ્ય). Despite being momentary, these desires are still worthy of attention and reverence."
        },
        {
            "couplet": "જમે ન જમે ક્યારેક અન્ન રે ક્યારે ફળ ફૂલ પિયે પવન રે \nક્યારે કંદમૂળ પાન વારિ રે મેલી દેહ મમત વિસારી રે",
            "couplet_number": 64,
            "context": "Life is uncertain when it comes to sustenance, with sometimes having food and at other times being empty-handed; similarly, one's emotional state can be filled or drained, depending on the situation."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sarve jan maḷī sāmbhaḷo, kahu tyār pachhīnī vāt; <RHYME_1>\nPrabhu padhāryā Gaḍhaḍe, em līlā karī Gujarāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet says that all humans are like a bunch of flowers, and God is like the gentle breeze that makes them bloom; in Gujarat, we celebrate this divine play."
        },
        {
            "couplet": "Ghanshyām Gaḍhaḍe āviyā, sarve santne leī sāth; <RHYME_2>\nJan maḷī laḷī pāy lāgī, sahu thayā sanāth.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Ghanshyam Gadhade, a devotee, arrived with all the saints together. He got stuck in his worldly desires and forgot his spiritual path."
        },
        {
            "couplet": "Nīrkhī harakhī hāth joḍī, jyāre beṭhā jan maḷī; <RHYME_3>\nTyāre sanehe Shyāmaḷe, vāle vālapye bolāvyā vaḷī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person's hands are like a thread that is spun and reeled in, and their life's path is predetermined; Shyama has taken the vow of silence, but her voice speaks volumes through her expressions."
        },
        {
            "couplet": "Chho sahu jan sukhiyā, em heteshu kahyu Hari; <RHYME_4>\nTyāre jan kahe sukhiyā chhīe, Prabhu tamāre darshane karī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "One who finds happiness within themselves is truly blessed, and has no need to seek God's presence elsewhere. Even others' good fortune pales in comparison to the joy one experiences by beholding their Lord."
        },
        {
            "couplet": "Em kahetā sāmbhaḷtā vāt re, vīte ānandmā din rāt re; <RHYME_5>\nNitya navī navī vāto kare re, suṇī jan antarmā dhare re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Life's winds (vāt) are filled with joy and pleasure by day, but inner happiness is found in the quiet moments of night. The waves of life constantly flow, carrying one's worries away."
        },
        {
            "couplet": "Em vītī gayā traṇ mās re, tyāre em bolyā Avināsh re; <RHYME_6>\nHave sahu jāye Varatāl re, vāṭ jotā hashe te marāl re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "As I wander through life's fleeting moments, my heart remains eternal and unbreakable. In the end, a true soul will ultimately reach its destined place."
        },
        {
            "couplet": "Em kahī karī sābadhāī re, chālyā sange sahu bāī bhāī re; <RHYME_7>\nĀvyā Kāriyāṇīye jīvan re, nīrkhī jan thayā chhe magan re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet expresses the desire to live a peaceful life without troubles and worries, where brothers become friends and all problems are resolved. It's a longing for a harmonious existence where one can enjoy life with love and unity."
        },
        {
            "couplet": "Pachhī hāth joḍī beṭhā pās re, tyāre boliyā chhe Avināsh re; <RHYME_8>\nKahyu sābadā thāo sarav re, jāye Varatāl karavā utsav re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes a situation where someone's fate is sealed and they are about to depart, with their final words being \"Avinash\" (eternal). The second line suggests that the person's death is like a grand celebration, as if it's a magnificent event."
        },
        {
            "couplet": "Bolyā vasato Rāghav tyāī re, Prabhu karone utsav āī re; <RHYME_9>\nEm kahīne rākhyā Mahārāj re, Hutāshanīnā utsav kāj re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Lord Raghav has come to my home with joy and celebration, as the Lord's festival has begun. He will surely stay at this place, and the celebration will continue without a pause."
        },
        {
            "couplet": "Lāvyā gulāl ne rang ghaṇā re, ramyā Nāth rākhī nahi maṇā re; <RHYME_10>\nJoī rangnā bhariyā Nāth re, sahu jan thayā chhe sanāth re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The color of the rose is fleeting, just like one's life force (Nāth) that cannot be preserved; similarly, one's beauty and charm are also ephemeral."
        },
        {
            "couplet": "Em karī utsav Kāriyāṇī re, pachhī chālyā Sārangpāṇi re; <RHYME_11>\nĀvyā vālam Varatāl māi re, dan pahor noto chaḍyo tyāi re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The festival of love is being celebrated with joy and fervor, as the beloved has gone ahead to prepare for it.\nWith every step, my love is growing stronger, and I am eager to meet her again."
        },
        {
            "couplet": "Āvyā sant vālāne sāmbhaḷī re, karavā darshan āviyā maḷī re; <RHYME_12>\nĀvyā sangh laī satasangī re, bāl joban vṛuddha umangī re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "As the soul meets its true friend, it experiences great joy and happiness. This meeting of kindred spirits brings youthful vitality to one's old age."
        },
        {
            "couplet": "Lāvyā bahu perye pūjā vidhi re, teṇe Prabhujīnī pūjā kīdhī re; <RHYME_13>\nNāth nīrkhī sukhī thayā sahu re, Hariye het dekhāḍyu chhe bahu re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the importance of performing one's own worship (pūjā) with devotion and sincerity, rather than relying on others to do it for them. This leads to inner peace and contentment."
        },
        {
            "couplet": "Pachhī Nāth kahe āṇīvār re, kariye manḍapno parathār re; <RHYME_14>\nTyāre sarve kahe sāru bahu re, ame rājī chhīe sant sahu re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The speaker says that God's will is known only to him and his devotees can't fully understand it; everyone else may claim to know the divine plan, but they are far from true understanding or peace."
        },
        {
            "couplet": "Pachhī lāve īnṭyo sahu sāth re, chāle pote paṇ bheḷā Nāth re; <RHYME_15>\nThāya oṭo em ahonish re, diye darshan Hari hamesh re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The Lord's path is long, but with devotion, one stays by His side. Meeting Him is the greatest reward, and that's what brings joy."
        },
        {
            "couplet": "Maḷe sānje sahune dayāḷu re, dekhī ang kāme kacharāḷu re; <RHYME_16>\nEm pūro karyo parathār re, pūrī pūraṇī karyo bhanḍār re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "As evening falls, I see the world's mercies, and my heart is filled with compassion; in a complete task, there is no defect or excess."
        },
        {
            "couplet": "Thayo Rāmnavmīno samaiyo re, karyo utsav na jāy kahiyo re; <RHYME_17>\nPachhī Prabhujī Gaḍhaḍe āvī re, sarve sant līdhā chhe bolāvī re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The occasion of Ramnavmi has arrived, and celebrations will take place without fail; The Lord's humble abode is overflowing with saints gathered to pay their respects."
        },
        {
            "couplet": "Karyo Aṣhṭamīno utsav bhārī re, sahune sukh dīdhā sukhkārī re; <RHYME_18>\nKarī Dasharā padhāryā Nāth re, laī sant satasangī sāth re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The celebration of spiritual joy is a heavy burden to carry, but one who achieves inner peace becomes the architect of happiness. One who has achieved the knowledge of Dasharatha's path walks with saints and devotees as companions."
        },
        {
            "couplet": "Gayā Karamaḍ gāme keshav re, karavā Annakoṭno utsav re; <RHYME_19>\nKaryo utsav jamāḍyā sant re, feryā lāḍu besārī pangatya re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In the city of Gayā, Lord Krishna's playfulness is celebrated with great fanfare; while in the heartland, he dances with devotion and joyous abandon."
        },
        {
            "couplet": "Tyāthī Amadāvād padhāryā re, janne man mod vadhāryā re; <RHYME_20>\nĀnand Swāmīe karāvyo sāj re, prītye Prabhune pūjavā kāj re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the joy of knowledge, my heart dances with happiness; With devotion, I offer myself to the Lord in love and duty."
        },
        {
            "couplet": "Sāro suravāḷ jāmo jarī re, shir bandhāvī pāgh sonerī re; <RHYME_21>\nKanṭhe māḷā paherāvī shobhatī re, karī dhūp dīp ne āratī re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a serene and peaceful atmosphere where the morning sun shines brightly, and the fragrance of incense sticks fills the air. The scene is set with a gentle breeze blowing, creating a soothing ambiance."
        },
        {
            "couplet": "Lāgī pāy pachheḍiyo lāvī re, Nāth sāthe santne alāvī re; <RHYME_22>\nEm karī utsav ānand re, chālyā Prabhu pote sukhvṛund re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The Lord has taken me to a joyous festival, and along with bliss, He has given me happiness."
        },
        {
            "couplet": "Āvyā Ashalālī Bhagwant re, āpe jamī jamāḍiyā sant re; <RHYME_23>\nTyāthī āvyā Jetalpur Nāth re, rahī rātya jamyā sahu sāth re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A righteous person is a devotee of God and peaceful in their own home. The lord of Jetalpur (Gujarat) is also such a peaceful and devoted soul."
        },
        {
            "couplet": "Karī gāmaḍī māhi bhojan re, āvyā Memdāvāde jīvan re; <RHYME_24>\nRahī rātya vāt karī vāle re, tyāthī āvyā pachhī Varatāle re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes a joyous meal by the sea, where one can live freely without worries.\n\nThe second line mentions that if you're tired from traveling at night, you'll find rest in the place behind Varataal."
        },
        {
            "couplet": "Kīdho Prabodhanīno samaiyo re, thayo utsav na jāy kahiyo re; <RHYME_25>\nPote rahyā tiyā doy mās re, zoḷī magāvī sādhune pās re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The time for enlightenment has arrived, and celebrations will take place; for two months, the path of devotion will be revealed to us.\n\nIn those two months, I will reach my spiritual destination with the blessings of the Lord."
        },
        {
            "couplet": "Pachhī tyā thakī Gaḍhaḍe āvī re, karyā santne rājī jamāvī re; <RHYME_26>\nTene mūkyā Jūnāgaḍh māī re, paṇ pote to rahyā chhe tyāī re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person has a hard time moving forward, feeling stuck and uncertain, until they take the initiative to calm their mind and find peace."
        },
        {
            "couplet": "Rahī thoḍā ghaṇā tiyā dan re, karyu Varatāle jāvānu man re; <RHYME_27>\nKāriyāṇī chokaḍī Dholere re, rahyā Pipaliye eh fere re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A person has gone away with someone else's belongings and is living happily; they have taken the initiative to start a new life. The speaker is lamenting the loss of their own love, comparing it to the bitter taste of pipali (long pepper)."
        },
        {
            "couplet": "Jamī Kamiyāḷe Vrasaḍe rahyā re, tyāthī Nāth Varatāle āviyā re; <RHYME_28>\nRāmnavmīno utsav karī re, pāchhā āviyā Gaḍhaḍe farī re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In this Gujarati couplet, the speaker describes a festive atmosphere where people gather joyfully and memories are created. The celebration is so vibrant that it extends to the next day and becomes etched in one's memory forever."
        },
        {
            "couplet": "Pachhī Jyeṣhṭha aṣhṭamīe Nāthe re, nākhyo Gaḍhaḍe mandir pāyo hāthe re; <RHYME_29>\nSundar mandir moṭu ādaryu re, khoḷī khāntya ne muhūrt karyu re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "On the eighth day after birth, a child gets to worship Lord Krishna's hand, and in a beautiful temple, the moments are used wisely. In this sacred hour, every moment is utilized with devotion."
        },
        {
            "couplet": "Rākhyā chār mās sādhu sange re, pachhī Amadāvād gayā umange re; <RHYME_30>\nKāriyāṇī Sārangpur rahyā re, tyāthī Vāgaḍ Kanthārīe gayā re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A saint lived with the family for four months, then left Amadavardh with great fanfare. The next stop was Sanganpur, where he departed again with much celebration."
        },
        {
            "couplet": "Rahyā rātya shīyāṇie Shyām re, tyāthī tāvī Devaḷiye gām re; <RHYME_31>\nTyāthī naḷ ūtarīne Nāth re, rahyā rātya ghoḍe sant sāth re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Shyam's beautiful evening is like the God's village, and his sweet company is like a gentle cowherd. Shyam's midnight hour is like a brotherly guide, and his morning companionship is like a peaceful forest."
        },
        {
            "couplet": "Jamī Daduke rahyā Kuvārye re, rahyā rātya Maṇīpur tyāre re; <RHYME_32>\nTyāthī Amadāvāde āviyā re, thoḍu rahī Ashalālī gayā re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes a beautiful evening scene where the moon is shining brightly and the stars are twinkling, with the sound of a flute playing sweet melodies. The atmosphere is peaceful and serene, with a gentle breeze blowing."
        },
        {
            "couplet": "Vāḷyā Shankare charachā kāj re, karī charachā jītyā Mahārāj re; <RHYME_33>\nPachhī āvyā Jetalpur gām re, tyāthī Varatāle padhāryā Shyām re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet describes the beauty of a rural landscape in Gujarat, where Shankar's palace shines like stars and the people of Mahārāj live happily. The scene is set in Jetalpur village, surrounded by Varatale hills, with Shyām's presence felt everywhere."
        },
        {
            "couplet": "Tiyā rahyā kāīk Ghanshyām re, pachhī āviyā Gaḍhaḍe gām re; <RHYME_34>\nĀvī karavā mānḍyu mandir re, ati utāvaḷu nahi dhīr re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet:\n\nGhanshyam's home is in the distant village, where he has arrived after many days; They have built a beautiful temple, but it lacks grandeur and beauty."
        },
        {
            "couplet": "Diye akhanḍ te darashan re, jan upar chhe parasan re; <RHYME_35>\nKaryo Fūldol tiyā vāle re, pachhī padhāriyā Varatāle re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A glimpse of the divine is seen in one's own self, and the soul is uplifted; worldly worries fade away like a fleeting dream.\n\nOne's own true nature is revealed, and wisdom is gained through self-reflection, leaving behind the petty pursuits of life."
        },
        {
            "couplet": "Kāriyāṇi māhi rātya rahyā re, tyāthī Nāvaḍe Dholere gayā re; <RHYME_36>\nPīpaḷīthī Varasaḍe gām re, tyāthī āviyā Varatāl dhām re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The fish swim in the ocean at night and play their drums in Navad; similarly, the piper's sweet melodies echo through the village and take her to the heavens."
        },
        {
            "couplet": "Karī Rāmnavmī rūḍī tiyā re, āvyā jan darashan thiyā re; <RHYME_37>\nKarī bahu jīvnā tyā kāj re, pāchhā Gaḍhaḍe āvyā Mahārāj re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes the joyous occasion of Karva Chauth, a Hindu festival where women celebrate their marital bliss by fasting and gazing at the moon with their husbands. It highlights the significance of this day in the life of a married woman, who gets to see her beloved husband after a long day of fasting."
        },
        {
            "couplet": "Mānḍyu mandirnu kām levā re, ati utāvaḷu karī devā re; <RHYME_38>\nAṣhṭamī līlā karī lāl re, vaḷī chālyā pote Varatāl re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes a person's spiritual journey, where they are drawn to the divine like a bee to a flower, and their soul becomes one with God. It also mentions the celebration of Aṣhṭamī, a festival that brings people closer to the divine."
        },
        {
            "couplet": "Sārangpur Sundariyāṇe Shyām re, āvyā Dhandhūke Khasate gām re; <RHYME_39>\nJamī Kamiyāṇe boru rahyā re, tyāthī Shinjivāḍe gām gayā re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "In the land of Sārangpur, Shyām roams free; In the village of Dhandhūk, joy is found in simplicity."
        },
        {
            "couplet": "Tyāthī āvyā Varatāle jīvan re, nij janne devā darashan re; <RHYME_40>\nTiyā āvyā satasangī sant re, bhāve nīrakhiyā Bhagwant re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes a life where one gets to see the divine in every moment (jīvan re) and experiences the divine presence (devā darashan re). A true devotee is one who finds God in all, always surrounded by the divine (santasangi sant re) and sees God's presence everywhere (bhāve nīrakhiyā Bhagwant re)."
        },
        {
            "couplet": "Āpe sādhune rasoyo sārī re, Hari pīrase het vadhārī re; <RHYME_41>\nGoḷ lāḍu jalebī motaiyā re, āpe Nāth hāthe karī dayā re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The devotee is deeply immersed in the divine love of God and His mercy is always available to them. In this state, one experiences unparalleled bliss and compassion from their Lord."
        },
        {
            "couplet": "Liyo lāḍu santo karī pyār re, em kahī kare manuvārya re; <RHYME_42>\nRahyā thoḍā ghaṇā tiyā dan re, pachhī chālyā Gaḍhaḍe jīvan re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A loved one's sweet words bring joy and happiness. A gentle reminder of love can lead to a lifelong bond, just like the morning sun rising over the hills."
        },
        {
            "couplet": "Pīpalāvya Vaṭāmaṇ rahyā re, tyāthī Kamiyāḷe vālo āviyā re; <RHYME_43>\nRahī Prabaḍiye rātya Shyām re, āvyā tyāthī Kāriyāṇī gām re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes a peaceful atmosphere where the palm trees sway gently in the breeze and the stars shine bright at night, creating a serene scene. The second part of the poem extends this peacefulness to the next day, with the sun rising over the fields, symbolizing a new beginning."
        },
        {
            "couplet": "Pachhī Gaḍhaḍe āvīne rahyā re, tiyā thoḍā ghaṇā dan thayā re; <RHYME_44>\nTyā to teḍāvyā sāheb moṭe re, besī gāḍī gayā Rājakoṭe re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes a situation where someone is stuck in a difficult situation and feels overwhelmed. It expresses the idea that even the mighty can fall victim to such circumstances, just like the king who was defeated at Rajakote."
        },
        {
            "couplet": "Tiyā sāhebe karyu sanamān re, āvyo sāmo ne āpyu āsan re; <RHYME_45>\nPachhī prītye beṭho Prabhu pāse re, hete pūchhavā lāgyo hulāse re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "In the presence of love, all worries disappear and the mind becomes peaceful. When there is devotion to God, even worldly troubles are left behind."
        },
        {
            "couplet": "Pūchhyā prītyeshu prashna te ghaṇā re, āpyā uttar Nāthe te taṇā re; <RHYME_46>\nSuṇī sāheb teh shravaṇe re, pachhī bolyo chhe dīnatā veṇe re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The summary is: The beloved asks questions in the realm of love and receives answers from the divine; listen to the master's words and be prepared for the pain that follows."
        },
        {
            "couplet": "Jevā moṭā sāmbhaḷyātā ame re, tevā Swāminārāyaṇ chho tame re; <RHYME_47>\nKarajyo gunā mārā bakashīsh re, em kahīne nāmiyu shīsh re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "He is the one who has taken refuge in Lord Swaminarayan and I am with him; together we have escaped from the cycle of birth and death.\n\nHis virtues are being praised by others, but he doesn't consider it a big deal; he knows his own self worth."
        },
        {
            "couplet": "Tyāre em bolyā Mahārāj re, ati sāru tamāru chhe rāj re; <RHYME_48>\nSarve lok te pāmyā chhe sukh re, nathī bhay vigrah kāī dukh re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "In the presence of a true king, even the most bitter melon becomes sweet and the entire world finds happiness; only fear and worry bring suffering."
        },
        {
            "couplet": "Paṇ em kahe chhe lok māy re, dukh pāme chhe brāhmaṇ gāy re; <RHYME_49>\nTyāre sāheb bolyo sāmbhaḷī re, karashu tapās sahu ame maḷī re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The rich man says the world is false, while the Brahmin sings of sorrow; The prince's words are deceitful, my austerities will bring me no benefit."
        },
        {
            "couplet": "Paṇ tamārā tīrath māy re, nathī deto hu māravā gāy re; <RHYME_50>\nEm kahī gunā bakashāvyā re, pachhī prītye paherāmaṇī lāvyā re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Here is a summary of the couplet:\n\nIt is said that one's true path is decided by their own deeds, not by others' opinions.\n\nIn essence, it means that a person's fate is determined by their actions, rather than external influences or judgments."
        },
        {
            "couplet": "Karī paherāmaṇī pūjyā hāth re, māgī shīkh chālyā pachhī Nāth re; <RHYME_51>\nBesī gāḍiye Gaḍhaḍe padhārī re, dīdhā darshan het vadhārī re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The devotee's hands worship the Lord with great devotion, and their eyes follow the Guru to attain His divine form."
        },
        {
            "couplet": "Sant potāne vahālā chhe ghaṇā re, āpyā sukh rākhī nahī maṇā re; <RHYME_52>\nPachhī dvij dan sāro joī re, āpī bāḷak bene janoī re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes a saint who is not attached to worldly pleasures and doesn't crave happiness; instead, they are focused on their spiritual journey.\nA person who has realized the futility of material wealth and desires true knowledge, leaving aside earthly attachments."
        },
        {
            "couplet": "Pachhī mandir pāsano kūp re, pāse besī karāvyo anup re; <RHYME_53>\nTyā to āvyo Rāmnavmī dan re, āvyā utsav par bahu jan re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The temple's well is close by the temple pond, where people playfully toss in coins without a care; \nIt's a special occasion like Ram Navami, so many people gather to celebrate with great enthusiasm."
        },
        {
            "couplet": "Tene dayāḷe darshan dīdhā re, kahī vātu ne sukhiyā kīdhā re; <RHYME_54>\nKarī darshan jan gher gayā re, pote jem hatā tem rahyā re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "When God's mercy is seen, even the poor find happiness, and who knows, perhaps their troubles end too. But when one sees their own fate, they become overwhelmed with worry, leaving no room for anything else."
        },
        {
            "couplet": "Paṇ potāne vahālā chhe sant re, tene āpiyā sukh atyant re; <RHYME_55>\nBījā kīdhā moṭā bahu kām re, nij sāmarthi dekhāḍī Shyām re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The person is very peaceful and content, yet their desires are numerous like seeds; they should look within to discover their own capabilities."
        },
        {
            "couplet": "Gnān dhyānnā nagārā gaḍe re, evī rītye rahyā chhe Gaḍhaḍe re; <RHYME_56>\nRahyā tiyā em Avināsh re, tyā to pūchhe chhe potānā dās re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "In the city of wisdom and meditation, I am stuck in worldly routines; In this material world, I keep searching for something eternal and permanent."
        },
        {
            "couplet": "Tene pot-potānā je dharma re, teno kahī samajāve chhe marma re; <RHYME_57>\nTyā to Jūnāgaḍhnu mandir re, thayu puru padhāryā mahādhīr re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The dharma (righteousness) that is cherished in small things, becomes the heart of understanding; such is the sacred temple of Junagadh, where one can learn and gain great wisdom."
        },
        {
            "couplet": "Chālyā pachhī pote sukhdhām re, āvī rahyā chhe Vānkiye gām re; <RHYME_58>\nTyāthī Saratānpure gayā re, pachhī Jūnāgaḍhmā āviyā re.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The couplet describes the journey of a soul from the material world to its ultimate destination in heaven, with Vānki being its final stop. The speaker reflects on how others have already reached this heavenly abode, including Saratānpure, who has long since arrived at his desired destination."
        },
        {
            "couplet": "Āvyā maher karī Mahārāj re, mūrtiyo padharāvavā kāj re; <RHYME_59>\nRaṇachhoḍjī Trikamjī jeh re, Rādhāramaṇ Siddheshvar teh re.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The King of Gujarat is great, and his statues are beautiful too; \nTrikumji from Rañachhoḍjī and Lord Siddheshwar of Rādhāramaṇ are revered here."
        },
        {
            "couplet": "Tenī mūratiyo padharāvī re, karyo utsav moṭo tyā āvī re; <RHYME_60>\nPachhī sahu santne maḷyā Shyām re, pāchhā āviyā Gaḍhaḍe gām re.  <RHYME_60>",
            "couplet_number": 60,
            "context": "Here is a 1-2 line summarization:\n\nThe couplet describes the joyous celebration of a wedding with music and dance, symbolizing love's union."
        },
        {
            "couplet": "Pachhī tiyā rahyā Avināsh re, diye sukh liye sahu dās re; <RHYME_61>\nTyā to mandir thayu taiyār re, joī muhūrt sundar sār re.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The couplet describes a peaceful and eternal life with no worries or desires, where one has achieved true happiness and contentment. It is likened to a beautifully decorated temple that is ready to receive the divine."
        },
        {
            "couplet": "Padharāvyā pote Gopīnāth re, kahyu āmā raheshu suṇo Nāth re; <RHYME_62>\nKaryo utsav moṭo e dan re, vaḷatā tiyā ja rahyā jīvan re.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The divine Lord Gopinath is requested to listen to the speaker's words; a festive and joyous life has begun, but it will soon come to an end like a fleeting moment."
        },
        {
            "couplet": "Pachhī tīvra vairāgya chhe jeh re, tene pāmīne thayā nihspṛuh re; <RHYME_63>\nJaḍbharat vartatā jem re, pote paṇ ādaryu chhe tem re.  <RHYME_63>",
            "couplet_number": 63,
            "context": "Here is a summary of the Gujarati couplet:\n\nTrue renunciation is rare to find, for it requires one to reject worldly desires."
        },
        {
            "couplet": "Jame na jame kyārek anna re, kyāre faḷ fūl piye pavan re; <RHYME_64>\nKyāre kandamūḷ pān vāri re, melī deh mamat visārī re.  <RHYME_64>",
            "couplet_number": 64,
            "context": "The couplet speaks to the futile pursuit of earthly desires, comparing them to sowing seeds in vain, as they wither away like flowers in autumn. Ultimately, it cautions against being ensnared by worldly attachments and egoism."
        }
    ]
}