{
    "prakaran": 104,
    "title_gu": "પ્રકરણ ૧૦૪: હરિ મનુષ્યચરિત્ર કથન",
    "title_trans": "Prakaran 104: Hari Manuṣhya-charitra Kathan",
    "gujarati": [
        {
            "couplet": "નાથ કહે સહુ સાંભળો જેણે કરી કહ્યા ભગવાન \nઆ તને તે નવ્ય કર્યું અમથું કરો છો અનુમાન",
            "couplet_number": 1,
            "context": "Do not take your friend's words lightly, as what God has ordained; whatever is destined to happen will come to pass."
        },
        {
            "couplet": "વેદ અમે વાળ્યા નથી નથી શંખાસુર આદિ મારિયા \nજેણે કરી ભગવાન જાણો તે મત્સ્ય પ્રભુ મોર્યે થિયા",
            "couplet_number": 2,
            "context": "We did not bring the Vedas, nor did we conquer the mighty Shankhasura; only what God knows, that is the Lord of Fishes' command."
        },
        {
            "couplet": "પીઠ્ય ઉપર ગિરી ધરી નથી મથિયો અમે મેરાણ \nચૌદ રત્ન લીધાં તે તો કૂર્મ પ્રભુ પ્રમાણ",
            "couplet_number": 3,
            "context": "The summary is:\n\nOur hopes are high like a mountain, but we won't achieve them; only four precious stones were obtained, which is the promise of the Lord."
        },
        {
            "couplet": "હિરણ્યાક્ષ હણી પૃથવી વાલિ નથી આ વાર \nજે પ્રાક્રમે પ્રભુ કહ્યા એ તો વારાહ અવતાર",
            "couplet_number": 4,
            "context": "The earth is hurt and sorrowful, but there's no war; the one who knows God's plan will be Avtar (incarnation) Varaah."
        },
        {
            "couplet": "હિરણ્યકશિપુ મારીને કરી જન પ્રહ્લાદની સાર \nએહ પ્રતાપે પ્રભુ ખરા તે તો નૃસિંહ અવતાર",
            "couplet_number": 5,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe god Hiranyakashipu was killed, and Prahlad's kindness brought him back to life; this power of God is truly remarkable, as it is the form of Lord Vishnu's incarnation."
        },
        {
            "couplet": "પંડ વધારી ભરી પૃથિવી બળી છળીને લીધું રાજ \nતેહ અમે કીધું નથી એ તો વામનજી મહારાજ",
            "couplet_number": 6,
            "context": "The earth is full and overflowing, yet the monarch still indulges in extravagance; we did not cause this excess, it was Vamanji Maharaj who did so."
        },
        {
            "couplet": "તાતને હેતે હણ્યા ક્ષત્રી ફેરી ફરશી એકવીશ વાર \nતે પ્રતાપે પ્રભુ કહો તો એ તો પરશુરામ અવતાર",
            "couplet_number": 7,
            "context": "The mighty warrior Ravana was defeated by Lord Ram in a fierce battle, and it is said that this was the rebirth of ParaShuram. This is an allusion to the legend of Parasurama, who avenged his father's death by killing the Kshatriya warriors."
        },
        {
            "couplet": "ખર ડુખર ને કુંભકર્ણ નથી માર્યો મેં રાવણ રાજ \nએ તો પ્રભુ રઘુનાથજી બાંધી પાજ પત્ની કાજ",
            "couplet_number": 8,
            "context": "The summary is: Ravana's kingdom was destroyed and he himself was killed by Lord Raghu, who avenged his wife's honor."
        },
        {
            "couplet": "કાળિ નાથી કર ગિરિ ધરી ઇન્દ્રનું માન ઉખાડિયું \nબ્રહ્માને મન ભંગ કરી વિશ્વ માંને મુખમાં દેખાડિયું",
            "couplet_number": 9,
            "context": "Brahma's ego is shattered, and the universe appears in our faces; Indra's pride is destroyed, and his glory is reflected in us."
        },
        {
            "couplet": "અઘાસુર બકાસુર કેશી વત્સ ધેનુકાસુર વૃષભ \nવ્યોમાસુર ભૌમાસુર વળી મુરદાનવ મધુકૈટભ",
            "couplet_number": 10,
            "context": "The couplet describes the characteristics of a noble and kind person, who is as gentle as a cowherd's oxen and has a peaceful nature."
        },
        {
            "couplet": "કંસ ને વળી કાલયવન શંખચૂડ ને શાલવ સહી \nબાણાસુર શિશુપાલ સરખા જરાસંધ જેવા કહી",
            "couplet_number": 11,
            "context": "Kans and Kalayavan were like brothers, while Shalva was akin to Shishupala. Jarasandha's fate was destined to be the same as those others."
        },
        {
            "couplet": "દંતવક્રાદિ દુષ્ટ દમ્યા રમ્યા વ્રજયુવતી સંગ \nએહ પ્રાક્રમે કૃષ્ણ પ્રભુ તે તો અમે ન કર્યાં અંગ",
            "couplet_number": 12,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe wicked and evil deeds are abandoned, replaced by sweet melodies in harmony. In this path, Lord Krishna guides us, and it's He who has not let us stray from our course."
        },
        {
            "couplet": "જોઈ દુષ્ટ યજ્ઞ કરતા મદ્ય ને માંસારી થયા \nતેને મોહ પમાડી જીવ તાર્યા તે પ્રભુ બુદ્ધજી કહ્યા",
            "couplet_number": 13,
            "context": "One who is misguided in their rituals and indulges in worldly desires, becoming lost in attachment to life; such a person is said to be \"Buddhjii\" (enlightened) by the Lord."
        },
        {
            "couplet": "પાખંડી બહુ પ્રકટી સત્યધર્મ નાશ કરશે \nજીવને શુદ્ધબોધ દેવા કલકિ તન ધરશે",
            "couplet_number": 14,
            "context": "The pride of false reputation will be destroyed, and the true dharma will perish; one must purify their life and not let ego dominate."
        },
        {
            "couplet": "એહ આદિ અનંત દેહ ધર્યા ધરણી ઉપરે \nખળબળ ખંડન કરી તાર્યા જન બહુ એણીપેર્યે",
            "couplet_number": 15,
            "context": "This couplet speaks of the impermanent human body being like a tiny droplet of water on the vast ocean, and our existence is fleeting like a momentary thought in someone else's mind."
        },
        {
            "couplet": "એમ અનેક અવતારમાં બહુ બહુ કરિયાં કાજ \nએહ માયલું અમમાં કહો શું દીઠું તમે આજ",
            "couplet_number": 16,
            "context": "In many past lives, I have gained much; now ask me what I have accomplished today."
        },
        {
            "couplet": "એહ પ્રાક્રમે પ્રભુપણું અમ માંહી એકે નથી \nન માનો તો જુવો નજરે કહું તમને હું શું કથી",
            "couplet_number": 17,
            "context": "In this scheme, God's plan is the ultimate authority; don't question it or you'll lose your sight, I'll tell you what I've seen."
        },
        {
            "couplet": "એમ વાત કરી હરિ સર્વે સંત સાંભળતા \nસુણી વચન વાલા તણાં મુનિ મરકી બોલ્યા વળતા",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGod has spoken, all saints are listening; those who speak words from the divine and wise men who depart after speaking them."
        },
        {
            "couplet": "નભ કહે હું નભ નહિ કહે પવન હું નહિ પવન \nતેજ કહે હું તેજ નહિ એમ કહ્યું શ્રીભગવન",
            "couplet_number": 19,
            "context": "I am not fire nor wind; the divine says I am neither fire nor wind."
        },
        {
            "couplet": "જળ કહે હું જળ નહિ ધરા કહે હું ધરા નહિ \nસિંધુ કહે હું સિંધુ શાનો તેમ પ્રભુ કહે હું પ્રભુ નહિ",
            "couplet_number": 20,
            "context": "The river says \"I am not the river\", the mountain says \"I am not the mountain\"; similarly, I say \"I am not God\" and that's what God says too."
        },
        {
            "couplet": "સૂર્ય કહે હું સૂર્ય શિયો શશી કહે હું શશી નથી \nએનો ઉત્તર એક ન મળે જને વિચાર્યું મનથી",
            "couplet_number": 21,
            "context": "The sun says it is the sun, and the moon says it's not; no answer can be found, as my mind has thought of it."
        },
        {
            "couplet": "એમ આવ્યું એ વાતમાં સંતજને સમજી લયું \nઆપણે તો આનંદ છે પણ બીજાનું તો ઘર ગયું",
            "couplet_number": 22,
            "context": "Life took its natural course, and I understood my destiny; We are joyful, but others' lives have left their homes."
        },
        {
            "couplet": "એવું સુણી સંત સરવે લાગ્યા શીશ ડોલાવવા \nકેવી વાત કરી હરિ દુષ્ટ જન ભુલાવવા",
            "couplet_number": 23,
            "context": "The saint is singing a song that has the power to make even the hardest-hearted person tremble and remember God. The song is so pure that it can awaken the souls of wicked people."
        },
        {
            "couplet": "હરિજન મન હરખિયાં જોઈ જીવનની જુગતિ \nઆવી વાતે અન્ય જનનું અવળું થાશે અતિ",
            "couplet_number": 24,
            "context": "The lowly are blessed with the simplicity of life; others' wealth is mere illusion that will soon fade away."
        },
        {
            "couplet": "મસ્ત જાતિ ભગવાનની ઇચ્છા આવે તેમ ઓચરે \nસંત સુણી સુખ પામે અસંતને અવળું કરે",
            "couplet_number": 25,
            "context": "The virtuous people are pleased by God's will, and those who are not virtuous suffer as a result. The saints experience happiness, while the wicked face hardships."
        },
        {
            "couplet": "સંત સર્વે લીલા જાણી ચિત્તમાં નિત્ય ચિંતવે \nઅસંત કહે આપણ જેવા મનુષ્ય કરી મન લેખવે",
            "couplet_number": 26,
            "context": "The righteous know that they must constantly be mindful of their thoughts and actions, whereas the wicked are unaware of how they themselves would behave if they were put in a similar situation."
        },
        {
            "couplet": "મનુષ્ય જાણી મોટા મોટા ભ્રમીને ભૂલા પડ્યા \nઆપ બુદ્ધિએ અનુમાન કરી થડ મૂકી ડાળે ચડ્યા",
            "couplet_number": 27,
            "context": "Human beings are aware of grand things, but forget their own petty issues; think wisely and keep your mouth shut to avoid making mistakes."
        },
        {
            "couplet": "મનુષ્ય ચરિત્ર જોઈને પારવતી નવ પ્રીછિયાં \nરોતા દેખી શ્રીરામને ભવાની ભૂલી ગયાં",
            "couplet_number": 28,
            "context": "Human character is judged by their past actions; just like the sun can be seen after it has risen (implying that mistakes of the past cannot be forgotten)."
        },
        {
            "couplet": "પનંગારી પાર્ષદ મોટો નિત્ય રહે હરિને સંગે \nનાગપાશે નાથ બાંધ્યા દેખીને ભૂલ્યો અંગે",
            "couplet_number": 29,
            "context": "The couplet says that a small amount of devotion daily can lead to great spiritual progress and the presence of God, while neglecting this leads to regret later."
        },
        {
            "couplet": "બ્રહ્મા આવ્યા ભાળવા ભૂલ્યા અન્ય આચારમાં \nચરિત્ર જોઈ મહારાજનાં વિધિ પડ્યા વિચારમાં",
            "couplet_number": 30,
            "context": "Brahma came to rectify the situation, but forgot about others' actions; character is revealed in the king's presence, and fate unfolds in thought."
        },
        {
            "couplet": "હર્યા વત્સ વળી બાળકાં પછી આવીને પેખિયું \nબહુ વિધિએ વિલોકિયું પણ અણુ ન્યૂન ન દેખિયું",
            "couplet_number": 31,
            "context": "Children are born with innocence and purity, but as they grow, they face many challenges and hardships. Despite this, their innate goodness is never completely lost."
        },
        {
            "couplet": "એવા એવાને એમ થયું તો અવરનો શિયો આશરો \nચરિત્ર જોઈ ચળે નહિ તેહ ભક્ત હરિનો ખરો",
            "couplet_number": 32,
            "context": "One who is so pure-minded will be blessed by God's mercy; only a true devotee of God can have such an extraordinary character."
        },
        {
            "couplet": "નરતન ધરી નાથજી કાંઈ કાંઈ હોયે કરતા \nસૂતા બેઠા જાગતા ખાતા પીતા ઓચરતા",
            "couplet_number": 33,
            "context": "Life is fleeting and unpredictable, one never knows what fate will bring; we eat, sleep, and worry without a moment's peace."
        },
        {
            "couplet": "જે જે ચરિત્ર કરે હરિ તે જનનાં મન હરવા \nલલિત લીલા લાલની છે મુનિને ધ્યાન ધરવા",
            "couplet_number": 34,
            "context": "As one's character is pleasing to God, so too does it please the minds of humans; focus on being simple and innocent like a child."
        },
        {
            "couplet": "એમ સમજી સંત સર્વે મોહ ન પામે મનમાં \nજેમ જેમ લીલા જુવે તેમ તેમ રહે મગનમાં",
            "couplet_number": 35,
            "context": "The saintly soul comprehends that the world is impermanent, so don't let attachment consume your mind. Just as a flower blooms and withers in its own time, so too should you accept and let go of worldly attachments."
        },
        {
            "couplet": "જે જે વાત હરિએ કરી તે સર્વે સંતે સાંભળી \nપાડી ના પ્રભુપણાની પણ સંતની મતિ નવ્ય ચળી",
            "couplet_number": 36,
            "context": "Whatever God ordains will happen; all saints listen with reverence and obedience."
        },
        {
            "couplet": "પછી સંત બોલિયા મુનિ વિચારી મનથી \nમત્સ્યાદિ દેહે કર્યાં પ્રાક્રમ તે તો તમે કર્યાં નથી",
            "couplet_number": 37,
            "context": "The saint spoke, the muni thought deeply from his mind; The bodily limitations were not followed by you."
        },
        {
            "couplet": "પણ જેવું જણાય છે અમને તેવું કહેશું કરભામિને \nસમજી સમાગમ કર્યો છે જાણી અંતરજામીને",
            "couplet_number": 38,
            "context": "As we understand ourselves, so will we speak to others; understanding and harmony are being cultivated with those who truly know us."
        },
        {
            "couplet": "આગળ તમે જે ઓચર્યા તેનું એમ જણાય છે આજ \nનિરસંશય નિશ્ચય કરી કહેશું કર જોડી મહારાજ",
            "couplet_number": 39,
            "context": "Whatever you have accomplished so far, it will become evident today; make a firm decision and take bold action like a great king."
        }
    ],
    "transliteration": [
        {
            "couplet": "Nāth kahe sahu sāmbhaḷo, jeṇe karī kahyā Bhagwān; <RHYME_1>\nĀ tane te navya karyu, amathu karo chho anumān.  <RHYME_1>",
            "couplet_number": 1,
            "context": "One's own deeds are the proof of devotion to God, and one's own wisdom is the way to understand His will."
        },
        {
            "couplet": "Ved ame vāḷyā nathī, nathī Shankhāsur ādi māriyā; <RHYME_2>\nJeṇe karī Bhagwān jāṇo, te Matsya Prabhu morye thiyā.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes the divine incarnation of Lord Vishnu as a fish (Matsya) who saves people from troubles and calamities, including Shankhāsur's attack."
        },
        {
            "couplet": "Pīṭhya upar Girī dharī, nathī mathiyo ame merāṇ; <RHYME_3>\nChaud ratna līdhā te to, Kūrma Prabhu pramāṇ.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet praises the Lord Shri Krishna as the supreme jewel, saying he is the best among all treasures and is worthy of devotion. His beauty is unmatched, like a gemstone on the forehead of the earth."
        },
        {
            "couplet": "Hiraṇyākṣha haṇī pṛuthavī, vāli nathī ā vār; <RHYME_4>\nJe prākrame Prabhu kahyā, e to Vārāh avatār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The Lord Vishnu is said to have taken the avatar of Varaha, a boar, to save the earth from the demon Hiranyaksha. He did so in response to the prayers of the earth and its inhabitants."
        },
        {
            "couplet": "Hiraṇyakashipu mārīne, karī jan Prahlādnī sār; <RHYME_5>\nEh pratāpe Prabhu kharā, te to Nṛusinha avatār.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet:\n\nThe mighty Hiranyakashipu was killed by Prahlad's devotion, and this great deed reveals the Lord's glory."
        },
        {
            "couplet": "Panḍa vadhārī bharī pṛuthivī, Baḷī chhaḷīne līdhu rāj; <RHYME_6>\nTeh ame kīdhu nathī, e to Vāmanjī Mahārāj.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The earth is full of people, but only a few are worthy rulers. Such a one is Maharaj Vamanji, who is deserving of great honor."
        },
        {
            "couplet": "Tātne hete haṇyā kṣhatrī, ferī farashī ekavīsh vār; <RHYME_7>\nTe pratāpe Prabhu kaho to, e to Parashurām avatār.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A great leader may be powerful and fierce, but God is greater and can bring down even the mighty. Only He, as Lord Shri Krishna or an avatar like Parashurama, has the power to do so."
        },
        {
            "couplet": "Khar Ḍukhar ne Kumbhakarṇa, nathī māryo me Rāvaṇ rāj; <RHYME_8>\nE to Prabhu Raghunāthjī, bāndhī pāj patnī kāj.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Here is a summary of the couplet in English:\n\nThe demon Kumbhakarna is equal to Ravana, but I consider my wife's duty as binding me like a lord."
        },
        {
            "couplet": "Kāḷi nāthī kar Giri dharī, Indranu mān ukhāḍiyu; <RHYME_9>\nBrahmāne man bhang karī, vishva māne mukhmā dekhāḍiyu.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A humble person like me is not worthy to reach the peaks of Giri, and even Indra's power cannot compare to my devotion; Similarly, Brahma's glory is not enough for me to gaze upon the face of the universe."
        },
        {
            "couplet": "Aghāsur Bakāsur Keshī, Vatsa Dhenukāsur Vṛuṣhabh; <RHYME_10>\nVyomāsur Bhaumāsur vaḷī, Muradānav Madhukaiṭabh.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet compares the swiftness of a mouse (Aghasur) to that of an elephant's trunk (Vatsa Dhenukur), and the agility of a bird in flight (Vyomāsur) to that of a lion's mighty roar (Muradānav)."
        },
        {
            "couplet": "Kans ne vaḷī Kālyavan, Shankhachūḍ ne Shālav sahī; <RHYME_11>\nBāṇāsur Shishupāl sarakhā, Jarāsandh jevā kahī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Kansa and Kalyavan were rivals, while Shankhachud and Shalva were allies. Meanwhile, Banasura and Shishupala had a deep-seated hatred for each other."
        },
        {
            "couplet": "Dantavakrādi duṣhṭa damyā, ramyā Vraj-yuvatī sang; <RHYME_12>\nEh prākrame Kṛuṣhṇa Prabhu, te to ame na karyā ang.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Wicked men are always troubled by their own evil deeds, while beautiful women from Vraja (Brij) join with me in divine love; such is the glory of Lord Krishna, my Master, who does not care about anything else."
        },
        {
            "couplet": "Joī duṣhṭ yagna karatā, madya ne māsārī thayā; <RHYME_13>\nTene moh pamāḍī jīv tāryā, te Prabhu Buddhajī kahyā.  <RHYME_13>",
            "couplet_number": 13,
            "context": "One who offers a ritual sacrifice with evil intentions will soon face ruin, as his drunkenness and selfish desires will lead him to destruction. His Lord, Buddha-like wisdom, will ultimately advise him on the path of righteousness."
        },
        {
            "couplet": "Pākhanḍī bahu prakaṭī, satyadharma nāsh karashe; <RHYME_14>\nJīvne shuddha-bodh devā, Kalaki tan dharashe.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The wicked wife is revealed, and truth destroys false virtue; The pure-minded God sees through her deceit."
        },
        {
            "couplet": "Eh ādi anant deh, dharyā dharaṇī upare; <RHYME_15>\nKhaḷ-baḷ khanḍan karī, tāryā jan bahu eṇīperye.  <RHYME_15>",
            "couplet_number": 15,
            "context": "This couplet suggests that the world is an endless cycle of birth and death, with individuals repeatedly taking on new bodies. It emphasizes the futility of attachments and desires in this never-ending cycle."
        },
        {
            "couplet": "Em anek avatārmā, bahu bahu kariyā kāj; <RHYME_16>\nEh māyalu ammā, kaho shu dīṭhu tame āj.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In many lives, I've had various roles to play; \nAsk me, mother, what deeds I've accomplished today."
        },
        {
            "couplet": "Eh prākrame Prabhupaṇu, am māhī eke nathī; <RHYME_17>\nNa māno to juvo najare, kahu tamane hu shu kathī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet expresses the speaker's humility before God, stating that they are not worthy of praise and only deserve rebuke. It acknowledges their imperfections and asks for forgiveness for their wrongdoings."
        },
        {
            "couplet": "Em vāt karī Hari, sarve sant sāmbhaḷtā; <RHYME_18>\nSuṇī vachan vālā taṇā, muni marakī bolyā vaḷatā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet suggests that when one surrenders to God (Hari), even the greatest souls can be humbled; and when one hears the divine message, they become so moved that their own words are transformed into a prayer."
        },
        {
            "couplet": "Nabh kahe hu nabh nahi, kahe pavan hu nahi pavan; <RHYME_19>\nTej kahe hu tej nahi, em kahyu Shrī Bhagwan.  <RHYME_19>",
            "couplet_number": 19,
            "context": "I'm not sky nor am I not sky, nor am I wind nor am I not wind. I'm saying this is divine energy, Lord Shri Bhagvan says so."
        },
        {
            "couplet": "Jaḷ kahe hu jaḷ nahi, dharā kahe hu dharā nahi; <RHYME_20>\nSindhu kahe hu sindhu shāno, tem Prabhu kahe hu Prabhu nahi.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The speaker claims to be the ocean (jaḷ) and not just a drop of water (dharā), but also acknowledges that they are insignificant compared to God. Similarly, they claim to be the mighty Sindhu river (sindhu) and not just a small portion of it (shāno), but still recognize their own insignificance in comparison to God (Prabhu)."
        },
        {
            "couplet": "Sūrya kahe hu Sūrya shiyo, Shashī kahe hu Shashī nathī; <RHYME_21>\nEno uttar ek na maḷe, jane vichāryu manthī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet compares the sun to a king and a cloud to a subordinate, highlighting their respective roles in nature. The speaker is hesitant to conclude, as the complexity of life cannot be fully understood or explained."
        },
        {
            "couplet": "Em āvyu e vātmā, santjane samajī layu; <RHYME_22>\nĀpaṇe to ānand chhe, paṇ bījānu to ghar gayu.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The self (vātmā) is beyond the intellect's grasp, which is why one should surrender to a wise guide; in this world, material possessions are fleeting and ultimately become worthless."
        },
        {
            "couplet": "Evu suṇī sant sarave, lāgyā shīsh ḍolāvavā; <RHYME_23>\nKevī vāt karī Hari, duṣhṭ jan bhulāvavā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a peaceful and serene situation where even the wild beasts are calm, but amidst this tranquility, there is still room for mistakes and errors by humans. The divine force (Hari) can cause chaos, making people forget their good deeds."
        },
        {
            "couplet": "Harijan man harakhiyā, joī jīvannī jugati; <RHYME_24>\nĀvī vāte anya jannu, avaḷu thāshe ati.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A person is considered good only when they treat others with kindness and respect. True goodness is not just about being gentle oneself, but also about showing compassion to others."
        },
        {
            "couplet": "Mast jāti Bhagwānnī, ichchhā āve tem ochare; <RHYME_25>\nSant suṇī sukh pāme, asantne avaḷu kare.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet suggests that a person's happiness and fulfillment come from aligning with their true nature (Mast jāti), rather than chasing fleeting desires. This alignment brings joy and contentment, while deviation leads to suffering."
        },
        {
            "couplet": "Sant sarve līlā jāṇī, chittamā nitya chintave; <RHYME_26>\nAsant kahe āpaṇ jevā, manuṣhya karī man lekhave.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet suggests that one should know the divine play (Sant sarve līlā jāṇī) and constantly think of the divine (chittamā nitya chintave). The rest is mere words, and one's true nature is to be human (Asant kahe āpaṇ jevā, manuṣhya karī man lekhave)."
        },
        {
            "couplet": "Manuṣhya jāṇī moṭā moṭā, bhramīne bhūlā paḍyā; <RHYME_27>\nĀp buddhie anumān karī, thaḍ mūkī ḍāḷe chaḍyā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "People wander aimlessly, lost in life's chaos. But when they use their wisdom to think critically, they'll finally find the path and escape the darkness."
        },
        {
            "couplet": "Manuṣhya charitra joīne, Pāravatī nav prīchhiyā; <RHYME_28>\nRotā dekhī Shrī Rāmne, bhavānī bhūlī gayā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The story of human life is like the myth of Pāravatī, who couldn't bear to be separated from her loved one. Just as Śrī Rāma's presence made Bhavānī forget about her worldly worries, true love can make us forget our troubles."
        },
        {
            "couplet": "Panangārī pārṣhad moṭo, nitya rahe Harine sange; <RHYME_29>\nNāgpāshe Nāth bāndhyā, dekhīne bhūlyo ange.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In the presence of God, one should remain humble and modest like a mustard seed. One's ego and pride should be bound with the bond of devotion, just like a snake is bound in a basket."
        },
        {
            "couplet": "Brahmā āvyā bhāḷavā, bhūlyā anya āchārmā; <RHYME_30>\nCharitra joī Mahārājnā, vidhi paḍyā vichārmā.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet suggests that one should not forget their past actions and their consequences, as they will have to face them again in the future. It advises remembering one's own character (charitra) and being mindful of one's own path."
        },
        {
            "couplet": "Haryā vatsa vaḷī bāḷakā, pachhī āvīne pekhiyu; <RHYME_31>\nBahu vidhie vilokiyu, paṇ aṇu nyūn na dekhiyu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the beauty of a young girl's laughter and her gentle manner, which are attractive to others. However, it also warns that despite her charm, one should not get too close without understanding her true nature."
        },
        {
            "couplet": "Evā evāne em thayu, to avarno shiyo āsharo; <RHYME_32>\nCharitra joī chaḷe nahi, teh bhakta Harino kharo.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One's own nature is the best shelter; it cannot be compared to others'. When a devotee of God walks in accordance with their character, they are protected by God."
        },
        {
            "couplet": "Nartan dharī Nāthjī, kāī kāī hoye karatā; <RHYME_33>\nSūtā beṭhā jāgatā, khātā pītā ocharatā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Dance is performed with great enthusiasm and joy, as the dancer's passion shines through in every step. The performer's eyes sparkle with excitement, and they move with an energy that can't be contained."
        },
        {
            "couplet": "Je je charitra kare Hari, te jannā man haravā; <RHYME_34>\nLalit līlā lālnī, chhe munine dhyān dharavā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "God (Hari) shapes one's character and mind; meditation is the path to achieving divine love."
        },
        {
            "couplet": "Em samajī sant sarve, moh na pāme manmā; <RHYME_35>\nJem jem līlā juve, tem tem rahe maganmā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In a peaceful community, everyone is at peace and free from attachments; in this world of playfulness, I am just a kid being taken care of."
        },
        {
            "couplet": "Je je vāt Harie karī, te sarve sante sāmbhaḷī; <RHYME_36>\nPāḍī nā Prabhupaṇānī, paṇ santnī mati navya chaḷī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "As the wind of God's will blows (vāt), all worries settle down; and in devotion to the Lord, even a humble soul like mine can find inner peace."
        },
        {
            "couplet": "Pachhī sant boliyā, muni vichārī manthī; <RHYME_37>\nMatsyādi dehe karyā prākrama, te to tame karyā nathī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A wise person's words are like a peaceful forest, soothing the mind. A plan is formulated in the heart, but the outcome is not entirely under one's control."
        },
        {
            "couplet": "Paṇ jevu jaṇāy chhe amane, tevu kaheshu karbhāmine; <RHYME_38>\nSamajī samāgam karyo chhe, jāṇī antarjāmīne.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet speaks to the idea that those who understand each other's emotions and perspectives can create harmony in social gatherings. It emphasizes the importance of emotional intelligence in building strong relationships with others."
        },
        {
            "couplet": "Āgaḷ tame je ocharyā, tenu em jaṇāy chhe āj; <RHYME_39>\nNirsanshay nishchay karī, kaheshu kar joḍī Mahārāj.  <RHYME_39>",
            "couplet_number": 39,
            "context": "As the flame of love for you grows stronger each day, I am now fully convinced that our bond will last; May Mahārāj, the great divine, bless and strengthen our union."
        }
    ]
}