{
    "prakaran": 117,
    "title_gu": "પ્રકરણ ૧૧૭: સૌભીર દેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 117: Saubhīr Deshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "સુંદર ભક્ત સૌભીર દેશે જેનાં અતિ મન ઉદાર \nતન મન ધન તુચ્છ કરી હરિ ભજિ ઊતર્યા પાર",
            "couplet_number": 1,
            "context": "A beautiful devotee is found in every land, whose heart is overflowing with love; they offer their mind, wealth, and all to God."
        },
        {
            "couplet": "એવા જન ઉત્તમનાં સુણો નામ સર્વે કાન \nલાલચ્ય લાગી લખવા જેને મળ્યા છે ભગવાન",
            "couplet_number": 2,
            "context": "Those who are considered the best, have God's name in their ears; one who is inspired to write, has received what God has given."
        },
        {
            "couplet": "રૂડા ભક્ત રહે વઢવાણ ભક્ત બેચર દ્વિજ સુજાણ \nદેવકૃષ્ણ લાધો અંબારામ દ્વિજ ભક્ત અમૃત અકામ",
            "couplet_number": 3,
            "context": "A devoted devotee resides in Viththal's temple, and a pious devotee is granted immortality."
        },
        {
            "couplet": "પુંજો વસતો ભક્ત સુતાર ખોડો ગુલાબ કણબી ઉદાર \nક્ષત્રી ફઈબા ને કલબાઈ લખુ વણિક વઢવાણ માંઇ",
            "couplet_number": 4,
            "context": "A devotee sleeps soundly like a rose in full bloom, with the world's troubles forgotten; just as a businessman records his profits in a ledger, so too does God keep track of our good deeds."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે ગોવિંદરામ ઓઝો પાંચો રહે વાઘેલે ગામ \nહરિજન કોળી હાજો કહીએ ભક્ત નળિયા ગામમાં લહીએ",
            "couplet_number": 5,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGopinath's devotee is two-fold, residing in Vaghel village; those who are lowly born, such as Harijan or Koli, should also take their share of devotion and spiritual growth."
        },
        {
            "couplet": "ભક્ત ભદ્રેશ્વરિયે સ્વછંદ શેઠ અમીચંદ સુરચંદ \nવૈશ્ય સુંદરજી અવિચળ મોટા ભક્ત મન નિરમળ",
            "couplet_number": 6,
            "context": "The devout worship with pure intentions, and the wise have a spotless mind. The great devotees have an unblemished heart."
        },
        {
            "couplet": "સારા ભક્ત રહે સિથેગામ દ્વિજ બેચર માલજી નામ \nશા ગણેશ આણંદ ભાવસાર એહાદિ જન સિથા મોઝાર",
            "couplet_number": 7,
            "context": "A true devotee dwells in divine ecstasy, free from worldly worries and nameless desires; such a person is blessed with the joy of Ganesh's presence."
        },
        {
            "couplet": "કણબી વણારશી પીતાંબર સારા સતસંગી એ સુંદર \nદ્વિજ જેરામ ને લાધીબાઈ જન રહે દેવ ચરાડી માંઇ",
            "couplet_number": 8,
            "context": "A beautiful person with pure thoughts is lovely to be around; they are a true gem, pleasing to the divine."
        },
        {
            "couplet": "રૂડા ભક્ત લખતરે લખો દ્વિજ ભવાની વૈશ્ય હરખો \nખરા ભક્ત છે ખેરવે ગામ કણબી ગણેશ નરસિ નામ",
            "couplet_number": 9,
            "context": "A true devotee writes with sincerity and truth, while a false one writes for fame; only a genuine worshiper can truly glorify God's name."
        },
        {
            "couplet": "કણબી અર્જુન દ્વિજ ભીમજી ક્ષત્રી જેઠે લીધા હરિ ભજી \nએહાદિ જન રહે બાપોદરે ભલી ભક્તિ પ્રભુજીની કરે",
            "couplet_number": 10,
            "context": "Arjuna and Bhima, the twins of noble birth, worship Lord Hari with devotion; others can achieve devotion through the blessings of their father, Lord Prabhu."
        },
        {
            "couplet": "અલંદરે દ્વિજ જેઠો નામ ક્ષત્રી બપો ભક્ત બાલાગામ \nકણબી ભક્ત જીવો વશરામ ગાંગો ખીમો ને બેચર નામ",
            "couplet_number": 11,
            "context": "The couplet describes a devotee who has renounced worldly pleasures and is now known as \"Bala Gām\", a name that symbolizes devotion to the Lord; his heart is pure, and he is blessed with divine love."
        },
        {
            "couplet": "દ્વિજ ભક્ત ભવાન ભાળિયે એહાદિ જન અંકેવાળિયે \nકણબી ગણેશ લાધો કહેવાય સારા ભક્ત એ સરવાલ્ય માંય",
            "couplet_number": 12,
            "context": "A devoted devotee's heart is captured by the Lord, and one's entire being becomes a temple to worship Him."
        },
        {
            "couplet": "મોટા ભક્ત છે મેથાણ ગામ દ્વિજ ભક્ત છે ગોવિંદરામ \nભગવાન જાદવજી ભાણો દેવરામ જીવરામ જાણો",
            "couplet_number": 13,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe people of Methana Gam are great devotees, while those in Govindaram are twice-born devotees; Bhagawan Jadevaji's lord is Devram, and he knows it."
        },
        {
            "couplet": "ક્ષત્રી પુંજોજી ને કાકોભાઈ રૂડાં હરિજન જીજીબાઈ \nહલુ માલો ક્ષત્રી હરિજન હવે કહું કણબી પાવન",
            "couplet_number": 14,
            "context": "The summary is: \"A warrior's pride is matched by a lowly person's humility; now I'll tell you, listen carefully, the way to reach God.\""
        },
        {
            "couplet": "જીવો કૃષ્ણ ને પ્રાગો પંચાણ ગોવો હીરો માવો મલો જાણ્ય \nનાથો વેલો કેશવજી ભાણો હરિભક્ત કોળી એક રાણો",
            "couplet_number": 15,
            "context": "Live for Krishna's sake, and not for worldly gain; devote yourself to God, like the devoted Koli people in one place."
        },
        {
            "couplet": "એહાદિ જન મેથાણ માંઇ ભરાડામાં મુક્ત મોતીબાઈ \nહરિભક્ત દ્વિજ વજેરામ તેહ લખિયે લુવાણે ગામ",
            "couplet_number": 16,
            "context": "This couplet describes the liberation of a soul in Meethaun (a sacred place) and the freedom from worldly bonds, as it leaves behind the worries of life."
        },
        {
            "couplet": "દ્વિજ માધો ને ત્રિકમ સઇ ભજે હરિ દુદાપર રઈ \nદ્વિજ રાઘવજી માધો જાણ પીતાંબર કેશવજી કલ્યાણ",
            "couplet_number": 17,
            "context": "Two brothers Raghuji and Kesavji, sons of Pitambar, have devotion for God Haridudrapur. They are blessed with divine knowledge and understanding."
        },
        {
            "couplet": "ભક્ત બ્રાહ્મણ અવલબાઈ શા રાઘવજી ધ્રાંગધરા માંઇ \nગણેશ ને રવજી પટેલ ભક્ત અંકેવાળિયે વસેલ",
            "couplet_number": 18,
            "context": "A devotee like Raghavji is rare to find in Dhrangadhra; God Ganesh has even less to worry about, being worshipped by such a devout person."
        },
        {
            "couplet": "કણબી ભક્ત બે દેવા રતના પાંડરવે ભક્ત એ પ્રભુના \nકણબી માલો પીતાંબર કહીએ ધન્ય ભક્ત ધોલિ ગામે લહીએ",
            "couplet_number": 19,
            "context": "The devout devotee is dear to the Lord, and Pandarva's devotion is to the God; he would sing praises of the Lord in Dhanyabhakta's village."
        },
        {
            "couplet": "દ્વિજ ભક્ત શિવો નથુનામ જાદુ કુબેર નાથજી રામ \nપખો કૃષ્ણ મકનજી કહીએ એહાદી ભક્ત બ્રાહ્મણ લહીએ",
            "couplet_number": 20,
            "context": "The couplet compares a devotee of God with the gods Shiva, Kubera, and Rama, saying that even they are not equal to a true devotee who has realized the ultimate truth; such a devotee is like Brahma himself, full of divine energy."
        },
        {
            "couplet": "સોની ભક્ત નાગર કુબેર અમરશિયે કર્યો જગ ઝેર \nએહાદિ જન બીજા અપાર વસે હળવદ ગામ મોઝાર",
            "couplet_number": 21,
            "context": "The devoted son's wealth is like Kubera's treasure, but his life is short-lived and full of suffering. The people who are born in this world are countless, but they get stuck in a small village, unable to progress."
        },
        {
            "couplet": "ક્ષત્રી હરિજન હઠિભાઈ રૂડાં જન એક રતુબાઈ \nશા વેલજી ભગત સુંદર કણબી ગણેશ નાન ઠકર",
            "couplet_number": 22,
            "context": "A warrior and a low-caste person can become one in spirit; A devotee of God is beautiful, just like the small Ganesh's nose ring."
        },
        {
            "couplet": "સોની ભક્ત ઠાકરશી નામ એહાદિ જન દેવળિયે ગામ \nભક્ત કણબી ગોવિંદભાઈ જન રહે એ જેતપર માંઇ",
            "couplet_number": 23,
            "context": "The devotee's name is Soni Bhakt, born in a village; Gopinathbai is his family deity."
        },
        {
            "couplet": "રૂડાં ભક્ત રામબાઈ નામ સતસંગી એ સનાળે ગામ \nરંગપુરે દ્વિજ સુંદરજી લીધા ભગવાને હરિ ભજી",
            "couplet_number": 24,
            "context": "Here is a summary of the Gujarati couplet:\n\nRamabai's name is revered, and her company is celebrated in the village; Sundarji, a devout devotee, worships Lord Hari at Rangpur.\n\n(Note: I've kept it to 2 lines as requested!)"
        },
        {
            "couplet": "વેલો વાલો કણબી કહેવાય ખરા ભક્ત ખાખરેચિ માંય \nનકિ ભક્ત દ્વિજ નંદરામ જન વસે વેજલકે ગામ",
            "couplet_number": 25,
            "context": "A true devotee is one who surrenders to God completely, just like a grain of corn is fully absorbed by the soil. A devotee's place is where they are meant to be, not somewhere else."
        },
        {
            "couplet": "ભક્ત કણબી કાનો કહેવાય તેહ રહે ફાગશિયા માંય \nબેલા ગામમાં દ્વિજ મહાદેવ જેને હરિ ભજ્યાની છે ટેવ",
            "couplet_number": 26,
            "context": "The devotee's mind is like a cave where the Lord's name is etched, remaining there forever; in such a place, Mahadev resides, devoted to chanting Hari's name."
        },
        {
            "couplet": "એક હરિજન ધનુબાઈ ક્ષત્રી ભક્ત એ મોરબી માંઇ \nદ્વિજ જીવરામ ને હરજી પુરુષોત્તમ ને મકનજી",
            "couplet_number": 27,
            "context": "A Harijan woman, a devout Kshatriya's love, is cherished; just as the twice-born Jeevaram and Purushottama are revered."
        },
        {
            "couplet": "સોની સવજી પીતાંબર નામ વસે ભક્ત વાંકાનેર ગામ \nરૂડો ભક્ત બેચર સુતાર વસે ઢોલમાં ભજે મોરાર",
            "couplet_number": 28,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nSonji Svaji's name is known, he settles in a village that worships God; \nThe foolish devotee sleeps, but his soul will worship at the Lord's door."
        },
        {
            "couplet": "દ્વિજ હરદેવ હરિશર્ણ વસે ભક્ત એહ વાલાશર્ણ \nદ્વિજ કુબેર લખમણ ઠાર મોટા ભક્ત એ દલડી મોઝાર",
            "couplet_number": 29,
            "context": "The divine abode of God is the sacred ashram, where devotees reside; it's like Kubera's treasure trove, with great devotees dwelling in spiritual ecstasy."
        },
        {
            "couplet": "ચોરવિરમાં નાજો ખાચર ભજ્યા હરિને તજ્યું અવર \nથાન ગામમાં વિપ્ર વૈકુંઠ સોની કમે કર્યો જગ જૂઠ",
            "couplet_number": 30,
            "context": "In the midst of chaos, find peace in worshipping God; In a village like Vaikeunth, even a beggar becomes rich with truth."
        },
        {
            "couplet": "ભક્ત ખાચર સતસંગી શૂરો વસે મેસરિયે જન પૂરો \nએક ખાચર ઊનડ કહીએ હરિભક્ત એ વસે ઓરિયે",
            "couplet_number": 31,
            "context": "A devotee's joy is in the company of saints, and they are always filled with divine love; when one shares their sorrows with God, it becomes a story of devotion."
        },
        {
            "couplet": "હરિજન હીરો વશરામ જન કણબી ગોસલ ગામ \nક્ષત્રી મોટીબા લાધો સુતાર સારા ભક્ત સાયલા મોઝાર",
            "couplet_number": 32,
            "context": "The untouchables are burdened with the weight of society, while the upper castes reap the benefits; those who worship the divine are freed from these burdens."
        },
        {
            "couplet": "રામકૃષ્ણ જે કૃષ્ણ નથુજી એહ દ્વિજ સુતાર માવજી \nક્ષત્રી ભક્ત એક ફુલીબાઈ એહ આદિ જન મૂળી માંઇ",
            "couplet_number": 33,
            "context": "Ramakrishna's devotion is not to Krishna himself, but to the ultimate truth. He is a true devotee of the divine principle, just like an ordinary person worships their ancestors."
        },
        {
            "couplet": "સારો ભક્ત છે ઓઘો સુતાર હરિજન હરજી લુવાર \nમોટો ભક્ત કુંભાર માદેવ રહે ટીકર્યે ભજે વાસુદેવ",
            "couplet_number": 34,
            "context": "A true devotee is one who has surrendered to God, and a great devotee is like the great mountain maker, Madhav."
        },
        {
            "couplet": "રાઘવજી ધનજી ગોપાળ એહ ભક્ત બ્રાહ્મણ દયાળ \nએક ક્ષત્રી જૂઠો જન નામ એહ દાસ દિગસર ગામ",
            "couplet_number": 35,
            "context": "This Gujarati couplet describes Raghavji Dhanaji Gopal as a devotee and Brahmin who is merciful, with the first line saying he's a truthful person from a noble family, and the second line saying he's a servant of God who has left his home."
        },
        {
            "couplet": "કણબી પ્રેમજી જીવો લુવાર ભક્ત રહે દાણાવાડા મોઝાર \nજેને પ્રકટ મળ્યા પરમાનંદ તે તો જન થયા જગવંદ",
            "couplet_number": 36,
            "context": "The one who has experienced the sweetness of love and devotion will remain in a state of ecstasy; they are blessed to be awakened to the divine."
        },
        {
            "couplet": "શા મૂળજી મંગળજી કહીએ રૂડો ભક્ત સારવજી લહીએ \nએક ભક્ત વ્યાધ સગરામ એહ આદિ જન લીંબલી ગામ",
            "couplet_number": 37,
            "context": "A devotee's true nature is revealed only when they face a difficult situation, and their devotion is tested. In such times, a true devotee will emerge with a steadfast faith."
        },
        {
            "couplet": "રઘુજી શંઘજી દ્વિજ જાતિ મલો જેસો હીરો વૈશ્ય નાતિ \nભક્ત શેઠ માનસિંઘ નામ એહ જન જસાપર ગામ",
            "couplet_number": 38,
            "context": "The Raghuji and Shanghaji communities are considered to be of high social status, with the name \"Sheth\" implying respectability. This community is known for their charitable nature in the village of Jasapar."
        },
        {
            "couplet": "શેઠ દીપો ને ખત્રી ગણેશ મેઘો સઇ હરિ ભજે હમેશ \nભક્ત અવલ આંબો વિપર એહાદિ જન રહે ચાણપર",
            "couplet_number": 39,
            "context": "The merchant worships Ganesh, the elephant-headed god, and like the clouds that rain down blessings, we devotees pour out our hearts in worship. The humble devotee's path is fraught with obstacles, but by God's grace, they find refuge in devotion."
        },
        {
            "couplet": "તેજો દલો રૂડો રયો જાણો સગો મેઘો નાડોદા પ્રમાણો \nઠાર જીવો આદિ બીજા જન રહે રામપુરે એ પાવન",
            "couplet_number": 40,
            "context": "The couplet describes a wise person who knows the value of time and doesn't waste it, just like clouds don't linger in one place for long. It concludes that such a person will ultimately reside in the city of Ramapur, which symbolizes spiritual fulfillment."
        },
        {
            "couplet": "ખરા ભક્ત ખોલડિયાદ ગામ જન સુતાર હંસરાજ નામ \nક્ષત્રી ખેંગાર રામો હમીર મૂળો માંડણ રૂડો સુધીર",
            "couplet_number": 41,
            "context": "A true devotee resides in a village called Khodiyad, where people have the name Hansraj; \nThe warrior's duty is to fight Rama's battle, and he should remain steadfast until the end."
        },
        {
            "couplet": "દલો કલો નારાયણ કહીએ ધનો રાજો સંઘો વીરો લહીએ \nજીવો ગોકળી દ્વિજ નંદરામ એહ ભક્ત ખોલડિયાદ ગામ",
            "couplet_number": 42,
            "context": "In the path of righteousness, Naran and others will take oaths; This is a land where devotees like Gokuldas dwell."
        },
        {
            "couplet": "દેવ જાતિ ભગત પંચાણ કણબી માવજી ભક્ત પ્રમાણ \nરાઠોડ માવો ગોકળી હમીર ગુંદિયાળે એક ભક્ત સુધીર",
            "couplet_number": 43,
            "context": "A devout devotee is one who has surpassed the ordinary, and their love for God is like a burning fire that cannot be extinguished."
        },
        {
            "couplet": "દ્વિજ દેવરામ ને વાઘજી ભક્ત ગોપાળજી ને મેઘજી \nભક્ત ખતરી છે જેઠો નામે એહાદિ જન વસતડી ગામે",
            "couplet_number": 44,
            "context": "Dwij's nickname is Vaghji, while Bhakt Gopala ji has the nickname Meghji. The devotee's name is Khatri, and they live in a village where people come to seek guidance."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રતનજી નામ રામો માવો લાલિયાદ ગામ \nવડોદમાં દ્વિજ પીતાંબર નાથો પ્રાગો છે સઇ સુંદર",
            "couplet_number": 45,
            "context": "Here is a summary of the couplet:\n\nThe devotee Ratnaji's name is associated with bravery, and his native place is Laliyaad village. In Vadodara, there lives a saintly Pithambardas Ji, who has left behind beautiful teachings."
        },
        {
            "couplet": "ભક્ત વિષ્ણુદાસ છે વૈરાગી રહે કારિયાણી કુસંગ ત્યાગી \nક્ષત્રી ભક્ત નારાયણ નામ ભજે પ્રભુ રહી ટુવે ગામ",
            "couplet_number": 46,
            "context": "The devout Bhakt is a renouncer of worldly attachments and material desires, surrendering to the Lord's will. He worships God Naranaya with devotion, singing His praise in his native village."
        },
        {
            "couplet": "ટિંબે ભક્ત ક્ષત્રી રહે અજો રામો મૂળો વસતો ને ભોજો \nખારવે ભક્ત કણબી કૃષ્ણ ધનો ભગો લાલો લખો પ્રષ્ણ",
            "couplet_number": 47,
            "context": "A devoted warrior remains unshaken, just as Lord Ram's roots remain steadfast in the earth; a devotee of Krishna's sweetness savors every moment, and God's gift is accounted for in the ledger of life."
        },
        {
            "couplet": "મેમકે ભક્ત કણબી લાલો જેઠો લાધો રણછોડ માલો \nરાજો રત્નો આંબો સતવારા ક્ષત્રી ફલજી આદિ ભક્ત સારા",
            "couplet_number": 48,
            "context": "A devotee is like a crimson ruby, precious and rare; only those who have the blessings of God can be considered true devotees."
        },
        {
            "couplet": "રૂડા ભક્ત રહે લીંબડી ગામ દ્વિજ નિરભેરામ નંદરામ \nદ્વિજ મૂળજી ભક્ત ભૂધર દ્વિજ ભક્ત કહીએ કામેશ્વર",
            "couplet_number": 49,
            "context": "The devout person resides in a place of simplicity, free from worldly attachments, and is considered a noble soul. Such a pure-hearted devotee is worthy of worship and is said to be the embodiment of Lord Kamleshwar."
        },
        {
            "couplet": "સોની રણછોડ જીવણ કાનો કીકો લવજી કૃષ્ણજી માનો \nશેઠ વીરજી આદિ અપાર ભક્ત વસે લીંબડી મોઝાર",
            "couplet_number": 50,
            "context": "A golden child is considered fortunate to have a living father, and one should be grateful to Lord Krishna; the spiritual guide is like a tree that provides shade and shelter."
        },
        {
            "couplet": "દ્વિજ ભગવાન અંબારામ ક્ષત્રી ગોદળજી ચૂડે ગામ \nક્ષત્રી ભક્ત ગોપાળજી ગણીએ ભક્ત શેઠ પદમશી ભણીએ",
            "couplet_number": 51,
            "context": "Lord Ambaram is revered as a dual deity, with the Kshatriya community worshipping him. The devotees of Lord Gopala are considered noble and virtuous, like Padmashee, a respected teacher."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક દેવરામ એહ જન નાગનેશ ગામ \nક્ષત્રી બાપુજી ડુંગરજી નામ ભક્ત ભોજોજી રહે ભલગામ",
            "couplet_number": 52,
            "context": "A devoted worshipper is equal to God, and this person's village is a sacred place; the name \"Bapuji\" is like a mountain and the devotee lives in spiritual bliss."
        },
        {
            "couplet": "દ્વિજ મૂળજી જગજીવન અંકેવાળિયે એ હરિજન \nદ્વિજ ભક્ત કૃષ્ણજી કહેવાય શા ખુશાલ મોજિદડ માંય",
            "couplet_number": 53,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe righteous-minded person is blessed, and their wealth comes from God; Only devotees like Krishna can understand this divine joy."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કાયોજી જેઠીજી ભેંશજાળે રહે ભક્ત સજોજી \nભક્ત એક સુખરામ વિપર ક્ષત્રી મનુભાઈ મિણાપર",
            "couplet_number": 54,
            "context": "The devout warrior longs for divine union, and the faithful one resides in blissful ecstasy. The devotee is consumed by eternal joy, while the warrior's heart is filled with humility and submission."
        },
        {
            "couplet": "કણબી ભક્ત ધનજી છે નામ એહાદિ જન સાઉકે ગામ \nસોની કસલો ગામ સમલે ભજે ભગવાન મન ભલે",
            "couplet_number": 55,
            "context": "The revered Dhanji is the name of a devoted soul, who in spiritual pursuit travels to distant lands; with a heart full of devotion, he worships God and finds solace."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે ભગવાનભાઈ એહાદિ જન ત્રાડિયા માંઇ \nદ્વિજ પ્રેમબાઈ લાધો ઠાર એહ ભક્ત ભોઇકા મોઝાર",
            "couplet_number": 56,
            "context": "The devout person is God's devotee, their soul belongs to the Lord; with love and devotion, they offer themselves to Him."
        },
        {
            "couplet": "દ્વિજ ભાણજી કસલો કહીએ એહ ભક્ત પાણાસિણે લહીએ \nભક્ત લાધો સુંદર સતવારો રહે રલોલ્યે સતસંગી સારો",
            "couplet_number": 57,
            "context": "The devotee's soul is thirsty and yearns for God, just like a traveler seeks shade on a hot day. The pure-hearted devotees enjoy beautiful company with the Lord, remaining in harmony with His divine presence."
        },
        {
            "couplet": "ભોજો કોળી ને ધનો કુંભાર એહ ભક્ત બાવલી મોઝાર \nહરિજન નાગજી શંકર વસે જાંબુ ગામમાં વિપર",
            "couplet_number": 58,
            "context": "The devotee's love for God is like a flood that overflows, filling the entire village with devotion.\n\nA lowly caste person can attain spiritual greatness, just like Shankar, and bring joy to their village."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત વીરો રાજોભાઈ એહ રહે લક્ષ્મીસર માંઇ \nદ્વિજ શિવરામ વિઠલજી કણબી મેઘો ને ક્ષત્રી હમજી",
            "couplet_number": 59,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe brave warriors, devoted to their king, reside in the lap of Lakshmi; their valorous deeds are matched by the majestic clouds that fill the sky with courage."
        },
        {
            "couplet": "ભક્ત શેઠ ભીમો મોતી નામ એહાદિ જન શિયાણી ગામ \nજેઠીજી અદોજી અખોભાઈ પુંજો ભીમજી ભક્ત કહેવાઇ",
            "couplet_number": 60,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe devoted Bhakt Seth Bhim has no name, only his village knows him; he is known as Punjo Bhimji Bhakt.\n\n(Note: I've tried to preserve the rhyme scheme and meter of the original couplet while providing a concise summary.)"
        },
        {
            "couplet": "ભારાજી આદિ ક્ષત્રી ભણજે કેશુબા હરિજન ગણીજે \nકલો ભગો જીવો વીરો નામ કોળી ભક્ત એ રહે તાવી ગામ",
            "couplet_number": 61,
            "context": "A king and a Harijan (low-caste person) are considered equal, as both are named after their virtues. Both the noble and the humble devotee remain in the same village."
        },
        {
            "couplet": "જે જે લખ્યો મેં ભક્ત સમાજ તેને પ્રકટ મળ્યા છે મહારાજ \nકેશુબા ક્ષત્રી જાલ્યમસિંગે ભજ્યા હરિ અનુબાઈયે ઉમંગે",
            "couplet_number": 62,
            "context": "The poet has written for the devoted community, and Maharaja has made it prominent; Kesubha Kshatriya Jamasinge worships Hari with devotion, offering his head at will."
        },
        {
            "couplet": "દ્વિજ ભક્ત પ્રાગજી રામજી બાઈ વાલુ ને શેઠ દામજી \nએહ આદિ તે ભક્ત છે કંઈ ભજે હરિ દેવળિયે રઇ",
            "couplet_number": 63,
            "context": "The devout devotee, Ramji, is a true servant of God; he worships the Lord with all his heart and soul."
        },
        {
            "couplet": "દ્વિજ ઈશ્વર લખમીરામ ભક્ત ગાંગજી ભડવાણે ગામ \nક્ષત્રી ફલજી ખેતોજી જાણ ભક્ત શેઠ પ્રેમજી પ્રમાણ",
            "couplet_number": 64,
            "context": "Lakhamiram is the dual god of love, and Gangaji Bhadavane sang the praise of the village; the farmer knows the fruit of his labor, while Premji Seth measures devotion."
        },
        {
            "couplet": "દ્વિજ મૂળજી ને નાનબાઈ એહ ભક્ત ત્રમણિયા માંઇ \nકણબી ભક્ત કલ્યાણજી નામે એહ ભક્ત કહીએ કડુ ગામે",
            "couplet_number": 65,
            "context": "This couplet describes two devotees, Moolji and Kaljayi, who are said to be in a state of spiritual ecstasy (trmanya) due to their devotion to God. They are referred to as \"naanbhai\" meaning young brothers in faith."
        },
        {
            "couplet": "દેવરાજ ભગો મેઘોભાઈ ભક્ત રૂપો એક રયાબાઈ \nએહાદિ જન કણબી કહીએ ભક્ત ભાવિક કારેલે લહીએ",
            "couplet_number": 66,
            "context": "The divine has created a beautiful assembly of devotees, united in their devotion; they become one with the ultimate reality through love and yearning."
        },
        {
            "couplet": "ભક્ત વણામાં ચારણ માવ ભજે હરિ કરી મન ભાવ \nદ્વિજ ભક્ત કુબેરજી નામે ભજે હરિ જેગડવે ગામે",
            "couplet_number": 67,
            "context": "The devout worshiper is a servant of the Lord, and their mind is filled with love; Kubereji, a devoted devotee, worships God in every village."
        },
        {
            "couplet": "દ્વિજ ડોસો વ્રત પંચ પાલે ભજે પ્રભુ વસે ગામ ગાલે \nકણબી ભક્ત કહીએ નામ હરિ ભલી ભક્તિ થલે રહી કરી",
            "couplet_number": 68,
            "context": "The virtuous and devoted worshiper follows the five moral codes, pleasing God and making their village prosperous. The devotee's intense love for God is evident in their words and actions."
        },
        {
            "couplet": "ગાંગો ગોવો જેઠો જન જેસો વણરાશી કહીએ ભક્ત કેશો \nકણબી ભક્ત કહીએ કેશરબાઈ ઓઝો કૃષ્ણ રહે રામગ્રી માંઇ",
            "couplet_number": 69,
            "context": "The devoted soul, Kesha, says that the Lord's abode is in Vrindavan; God remains there, playing with the devotees."
        },
        {
            "couplet": "આણંદ ઉમેદ ચારણ સહી ભજે હરિ હેબતપર રહી \nવાસવે વિપ્ર ગલાલબાઈ જેને પ્રભુશું સાચી સગાઈ",
            "couplet_number": 70,
            "context": "Joy and enthusiasm are companions of devotion, and one who is devoted to the Lord will always be happy. The wise and pious person, having true devotion to God, is not troubled by worldly desires."
        },
        {
            "couplet": "ભક્ત લુવાણા રણછોડ કૃષ્ણ શામજીને શ્રીહરિનું દ્રષ્ણ \nભક્ત કણબી ધનજી નામે ભજે પ્રભુ વસે બાંટુ ગામે",
            "couplet_number": 71,
            "context": "A devotee is like a lotus leaf, untouched by worldly desires; one who worships the Lord with faith, will surely find Him in their village itself."
        },
        {
            "couplet": "એહ આદિ ભક્ત છે અપાર ન થાય નામનો નિરધાર \nકહી કહી કહીએ કિયાં સુધી અપાર પાર ન લિયે બુદ્ધિ",
            "couplet_number": 72,
            "context": "This Gujarati couplet says that a true devotee is boundless and cannot be limited by name or identity, and their love and wisdom know no bounds and are not contained."
        },
        {
            "couplet": "કોટિ કવિ કથી ગયા વળી કથશે કોટાનકોટ્ય \nતોય હરિભક્તના નામની નહિ આવે ખોટ્ય",
            "couplet_number": 73,
            "context": "Many poets have gone, but the stories will remain; only a devotee of God's name is not fooled."
        },
        {
            "couplet": "પ્રકટ પુરુષોત્તમ જિયાં તિયાં ઓધરે જન અપાર \nદર્શ સ્પર્શ પ્રભુ તણે પામે પરમપદ નરનાર્ય",
            "couplet_number": 74,
            "context": "Great souls are few and far between; even the great touch of God is rare for humans."
        },
        {
            "couplet": "પશુ પક્ષી વૃક્ષ વેલી સ્થાવર જંગમ જીવ \nજેને સ્પરશ પરબ્રહ્મનો તે થાય સદ્ય વળી શિવ",
            "couplet_number": 75,
            "context": "A gentle touch can awaken the divine in a person, making them one with the universe. This connection is achieved through spiritual practice and self-realization."
        },
        {
            "couplet": "એવા જીવ જ્યાં ઉદ્ધરે તિયાં નિરસંદેહ નરતનનું \nકોણ કરે પરમાણ કવિ એક જીભે એહ જનનું",
            "couplet_number": 76,
            "context": "Where a life is freed from worries, there's a carefree dancer; Only a poet can measure the greatness of this human being."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sundar bhakta Saubhīr deshe, jenā ati man udār; <RHYME_1>\nTan man dhan tuchchha karī, Hari bhaji ūtaryā pār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A devoted devotee of Lord Shiva is blessed in a good place, as their mind is filled with divine love; Their body and soul are purified through devotion to the Lord."
        },
        {
            "couplet": "Evā jan uttamnā, suṇo nām sarve kān; <RHYME_2>\nLālachya lāgī lakhavā, jene maḷyā chhe Bhagwān.  <RHYME_2>",
            "couplet_number": 2,
            "context": "This couplet suggests that one should strive for excellence and listen to the names of all beings, as it is a means to connect with God. The pursuit of excellence is a way to please the divine."
        },
        {
            "couplet": "Rūḍā bhakta rahe Vaḍhavāṇ, bhakta Bechar dvij sujāṇ; <RHYME_3>\nDevakṛuṣhṇa Lādho Ambārām, dvij bhakta Amṛut akām.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A devoted devotee remains humble and pure like a cowherd, while an ordinary devotee is consumed by worldly desires. The devotee's ultimate goal is to attain the nectar of spiritual knowledge."
        },
        {
            "couplet": "Punjo Vasato bhakta sutār, Khoḍo Gulāb kaṇabī udār; <RHYME_4>\nKṣhatrī Faībā ne Kalabāī, Lakhu vaṇik Vaḍhavāṇ māi.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A devotee of the lord is always humble and generous, like a sweet-scented rose in full bloom. The king Faibah has won over Kalabahi with his kindness, just as a merchant wins over a customer's heart with good service."
        },
        {
            "couplet": "Dvij bhakta chhe Govindrām, Ozo Pāncho rahe Vāghele gām; <RHYME_5>\nHarijan koḷī Hājo kahīe, bhakta Naḷiyā gāmmā lahīe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A devotee is a true servant of God, residing in the village of Vaghele; just as Harijans are considered lowly, a true devotee's abode is not worldly but spiritual."
        },
        {
            "couplet": "Bhakta Bhadreshvariye swachhand, sheṭh Amīchand Surachand; <RHYME_6>\nVaishya Sundarjī avichaḷ, moṭā bhakta man niramaḷ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet praises three people: Bhadreshvari, Amichand Surachand, and Vaishya Sundarji, describing their honesty and devotion to God. Their selfless service and pure intentions are revered."
        },
        {
            "couplet": "Sārā bhakta rahe Sithegām, dvij Bechar Mālajī nām; <RHYME_7>\nShā Gaṇesh Āṇand Bhāvasār, ehādi jan Sithā mozār.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The devotee remains in the state of love with God, like Bechar Malaji, a name synonymous with devotion. One's soul is filled with joy and delight, just as Ganesh enjoys the sweet nectar of bliss."
        },
        {
            "couplet": "Kaṇabī Vaṇārashī Pītāmbar, sārā satasangī e sundar; <RHYME_8>\nDvij Jerām ne Lādhībāī, jan rahe Dev Charāḍī māi.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The beautiful and lovely one is adorned with a golden dress, her company is precious like a treasure. The husband of the twice-born man has won his beloved's love, and his lady remains devoted to him like a mother."
        },
        {
            "couplet": "Rūḍā bhakta Lakhatare Lakho, dvij Bhavānī vaishya harakho; <RHYME_9>\nKharā bhakta chhe Kherave gām, kaṇabī Gaṇesh Narasi nām.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet praises two types of devotees: one from a high-caste background who has surrendered to God and another from a lower caste who has also achieved spiritual realization through devotion."
        },
        {
            "couplet": "Kaṇabī Arjun dvij Bhīmajī, kṣhatrī Jeṭhe līdhā Hari bhajī; <RHYME_10>\nEhādi jan rahe Bāpodare, bhalī bhakti Prabhujīnī kare.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Arjuna, a warrior of noble birth, has left his worldly ambitions to devote himself to God; meanwhile, others remain stuck in their worldly desires and pursuits."
        },
        {
            "couplet": "Alandare dvij Jeṭho nām, kṣhatrī Bapo bhakta Bālāgām; <RHYME_11>\nKaṇabī bhakta Jīvo Vasharām, Gāngo Khīmo ne Bechar nām.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A land is considered great when its ruler is a devotee of God; otherwise, it's just a barren land with no one to remember it. A true devotee is he who has renounced the world and is always mindful of God's name."
        },
        {
            "couplet": "Dvij bhakta Bhavān bhāḷiye, ehādi jan Ankevāḷiye; <RHYME_12>\nKaṇabī Gaṇesh Lādho kahevāy, sārā bhakta e Saravālya māy.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A devotee is said to be worthy when they surrender to God with their entire being, just like Ganesh's kanabees (eyes) are worthy because they gaze at the divine."
        },
        {
            "couplet": "Moṭā bhakta chhe Methāṇ gām, dvij bhakta chhe Govindrām; <RHYME_13>\nBhagwān Jādavajī Bhāṇo, Devarām Jīvarām jāṇo.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A true devotee is one who worships with a pure heart, whether it's in Mathura or Vrindavan. One should know the Lord as Jadavji and distinguish between God and humans."
        },
        {
            "couplet": "Kṣhatrī Punjojī ne Kākobhāī, rūḍā harijan Jījībāī; <RHYME_14>\nHalu Mālo kṣhatrī harijan, have kahu kaṇabī pāvan.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A powerful lord named Punjojī defeated Kakobhāī and a lowly Harijan woman named Jījībāī, showcasing the power of social hierarchy. Despite being from lower castes, they were still able to gain victory through their skills and perseverance."
        },
        {
            "couplet": "Jīvo Kṛuṣhṇa ne Prāgo Panchāṇ, Govo Hīro Māvo Malo jāṇya; <RHYME_15>\nNātho Velo Keshavajī Bhāṇo, haribhakta koḷī ek Rāṇo.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a summary of the couplet:\n\n\"Life's meaning is understood by those who have met Krishna; good or bad, one should know their fate.\""
        },
        {
            "couplet": "Ehādi jan Methāṇ māi, Bharāḍāmā mukta Motībāī; <RHYME_16>\nHaribhakta dvij Vajerām, teh lakhiye Luvāṇe gām.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe Lord's devotees are freed from worldly attachments and attain spiritual liberation. They take shelter in the Lord's holy abode, where they reside happily."
        },
        {
            "couplet": "Dvij Mādho ne Trikam sai, bhaje Hari Dudāpar raī; <RHYME_17>\nDvij Rāghavajī Mādho jāṇ, Pītāmbar Keshavjī Kalyāṇ.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The devotee Dvij Madho has realized the true nature of Lord Krishna, worshipping him with devotion and surrender; he is a fortunate soul who has gained spiritual wisdom."
        },
        {
            "couplet": "Bhakta brāhmaṇ Avalabāī, Shā Rāghavajī Dhrāngadharā māi; <RHYME_18>\nGaṇesh ne Ravajī Paṭel, bhakta Ankevāḷiye vasel.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A devotee finds the Almighty's presence in a Brahmin, and Raghubhai Dhrangadhara is blessed with love; similarly, Ganesh has granted Ravaji Patel and Bhakta's home to his devotees."
        },
        {
            "couplet": "Kaṇabī bhakta be Devā Ratanā, Pānḍarave bhakta e Prabhunā; <RHYME_19>\nKaṇabī Mālo Pītāmbar kahīe, dhanya bhakta Dholi gāme lahīe.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A devotee of God is a precious jewel, and one who loves God with all their heart is truly blessed. The true devotee is like the sweet sound of music that fills the fields of life."
        },
        {
            "couplet": "Dvij bhakta Shivo Nathunāma, Jādu Kuber Nāthajī Rām; <RHYME_20>\nPakho Kṛuṣhṇa Makanajī kahīe, ehādī bhakta brāhmaṇ lahīe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The devotees of Lord Shiva are true devotees of God, while the devotees of Lord Rama are considered as Kuber, the god of wealth. Even those who worship Krishna are considered as God's own children."
        },
        {
            "couplet": "Sonī bhakta nāgar Kuber, Amarashiye karyo jag zer; <RHYME_21>\nEhādi jan bījā apār, vase Haḷavad gām mozār.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nA devoted servant (soni bhakta) like Kuber is expected to perform all tasks diligently, just as he tends his garden. The seed of wisdom has taken root in one's heart, just like a tree grows in a fertile land."
        },
        {
            "couplet": "Kṣhatrī harijan Haṭhibhāī, rūḍā jan ek Ratubāī; <RHYME_22>\nShā Velajī bhagat sundar, kaṇabī Gaṇesh Nān Ṭhakar.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet praises a king who is a devotee of God and has one wife, unlike the many wives of ordinary people. It also mentions Shri Velaji, a beautiful devotee of God, and Ganesh Nanan, a skilled craftsman."
        },
        {
            "couplet": "Sonī bhakta Ṭhākarashī nām, ehādi jan Devaḷiye gām; <RHYME_23>\nBhakta kaṇabī Govindbhāī, jan rahe e Jetapar māi.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A devotee's love for God is like a pilgrimage to the holy land of devotion. The devotee's eyes are solely focused on Lord Govind, and their heart remains in Jetapar."
        },
        {
            "couplet": "Rūḍā bhakta Rāmbāī nām, satasangī e Sanāḷe gām; <RHYME_24>\nRangapure dvij Sundarjī, līdhā Bhagwāne Hari bhajī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A devotee named Rambai worships God with complete dedication, meeting fellow seekers in Sanale village. Sundarji, a devout Brahmin from Rangapure, also dedicates himself to Lord Hari (Vishnu)."
        },
        {
            "couplet": "Velo Vālo kaṇabī kahevāy, kharā bhakta Khākharechi māy; <RHYME_25>\nNaki bhakta dvij Nandarām, jan vase Vejalake gām.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A devotee's love is as blind as a bird in the darkness, deceived by Maya's play.\nThe devotee Nanda Ram lives in Vejalal village, surrounded by worldly attachments."
        },
        {
            "couplet": "Bhakta kaṇabī Kāno kahevāy, teh rahe Fāgashiyā māy; <RHYME_26>\nBelā gāmmā dvij Mahādev, jene Hari bhajyānī chhe ṭev.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A devotee's vision is clouded by ego, allowing the illusion of separation from God to persist; only through selfless devotion can one truly connect with the divine. In a world full of ignorance, even great sages like Shiva may be unaware of their true nature until they surrender to God."
        },
        {
            "couplet": "Ek harijan Dhanubāī, kṣhatrī bhakta e Morabī māi; <RHYME_27>\nDvij Jīvarām ne Harajī, Puruṣhottam ne Makanajī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe Harijan Dhanubai and Kshatriya Morabi are devotees; while the Dwij Jivarams worship Harji, Purushottam worships Makanji."
        },
        {
            "couplet": "Sonī Savajī Pītāmbar nām, vase bhakta Vānkāner gām; <RHYME_28>\nRūḍo bhakta Bechar sutār, vase Ḍholamā bhaje morār.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Sonī Savajī Pītāmbar is a devotee of Vānkāner village, while Bhakta Bechar Sutār plays the Ḍhola drums in devotion to Lord Morār."
        },
        {
            "couplet": "Dvij Haradev Harisharṇa, vase bhakta eh Vālāsharṇa; <RHYME_29>\nDvij Kuber Lakhamaṇ Ṭhār, moṭā bhakta e Dalaḍī mozār.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Haradev and Harisharṇa are devotees of Lord Vālāsharṇa, a supreme being. Kuber Lakhamaṇ is devoted to Lord Thār, with a strong desire."
        },
        {
            "couplet": "Choravirmā Nājo Khāchar, bhajyā Harine tajyu avar; <RHYME_30>\nThān gāmmā vipra Vaikunṭh, sonī Kame karyo jag jūṭh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A mischievous person is like a cowherd, worshipping the divine and ignoring others; Similarly, a noble soul goes to heaven, performing good deeds in this world."
        },
        {
            "couplet": "Bhakta khāchar satasangī shūro, vase Mesariye jan pūro; <RHYME_31>\nEk khāchar Ūnaḍ kahīe, haribhakta e vase Oriye.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A devotee's words are considered sacred, and their presence is felt everywhere. A true devotee's voice is heard by God, and their presence is felt everywhere too."
        },
        {
            "couplet": "Harijan Hīro Vasharām, jan kaṇabī Gosal gām; <RHYME_32>\nKṣhatrī Moṭībā Lādho sutār, sārā bhakta Sāyalā mozār.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A person's wealth and wisdom are determined by their good deeds in past lives. A king or a commoner is judged based on their devotion to God."
        },
        {
            "couplet": "Rāmkṛuṣhṇa je Kṛuṣhṇa Nathujī, eh dvij sutār Māvajī; <RHYME_33>\nKṣhatrī bhakta ek Fulībāī, eh ādi jan Mūḷī māi.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nRamkrushna, who is considered as Lord Krishna's devotee and brother-in-law, was a great warrior, known for his bravery like Mavji, a demon king."
        },
        {
            "couplet": "Sāro bhakta chhe Ogho sutār, harijan Harajī luvār; <RHYME_34>\nMoṭo bhakta kumbhār Mādev, rahe Ṭīkarye bhaje Vāsudev.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A true devotee is like a potter who shapes the heart, and one who worships Harijan Haraji is pure of soul. A great devotee is one who becomes the instrument of God's play, like a potter shaping the clay of Vāsudev."
        },
        {
            "couplet": "Rāghavajī Dhanajī Gopāḷ, eh bhakta brāhmaṇ dayāḷ; <RHYME_35>\nEk kṣhatrī Jūṭho jan nām, eh dās Digasar gām.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Here is a summary of the Gujarati couplet:\n\nA devotee (Raghavaji Dhanaji Gopali) has compassion for a Brahmin; A king named Joot is remembered, his servant comes from the village Digasar."
        },
        {
            "couplet": "Kaṇabī Premajī Jīvo luvār, bhakta rahe Dāṇāvāḍā mozār; <RHYME_36>\nJene prakaṭ maḷyā Paramānand, te to jan thayā jagavand.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The divine love of God is the only sustenance for the soul, and one should remain devoted to it like a beggar at the door of a king. In this devotion, one finds eternal joy and bliss in the presence of the Lord."
        },
        {
            "couplet": "Shā Mūḷajī Mangaḷajī kahīe, rūḍo bhakta Sāravajī lahīe; <RHYME_37>\nEk bhakta vyādh Sagarām, eh ādi jan Līmbalī gām.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A devotee named Shrimulji and another named Saravajee are quarreling. One of them is sick, having traveled to the cities of Sagaram and Limbali."
        },
        {
            "couplet": "Raghujī Shanghajī dvij jāti, Malo Jeso Hīro vaishya nāti; <RHYME_38>\nBhakta sheṭh Mānasingha nām, eh jan Jasāpar gām.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet refers to two individuals: Raghujī from the Shanghajī Brahmin caste and Malo Jeso from the Hīro Vaishya community. The lines likely describe their respective backgrounds and origins, with Bhakta being a devotee named Mānasingha from some unknown village called Jasāpar gām."
        },
        {
            "couplet": "Sheṭh Dīpo ne khatrī Gaṇesh, Megho sai Hari bhaje hamesh; <RHYME_39>\nBhakta aval Āmbo vipar, ehādi jan rahe Chāṇapar.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a situation where a devotee is in trouble and seeking God's help, with Ganesha being the one who can protect them from danger. The devotee has gone to great lengths to obtain the Lord's favor."
        },
        {
            "couplet": "Tejo Dalo rūḍo Rayo jāṇo, Sago Megho Nāḍodā pramāṇo; <RHYME_40>\nṬhār Jīvo ādi bījā jan, rahe Rāmapure e pāvan.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes the eternal cycle of birth and rebirth (Tejo Dalo) and emphasizes that one's true identity is not bound by worldly possessions or relationships. The speaker yearns for a higher realm, free from earthly attachments, where they can reunite with the divine (Rāmapure)."
        },
        {
            "couplet": "Kharā bhakta kholaḍiyād gāma, jan sutār hansarāj nāma; <RHYME_41>\nKṣhatrī Khengār Rāmo Hamīr, Mūḷo Mānḍaṇ rūḍo sudhīr.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A devotee's home is like a village where laughter reigns supreme, and the name of the Lord is joyfully whispered. The strong and powerful Khengār Rāmo Hamīr and Mūḷo Mānḍaṇ's virtues are an inspiration to all."
        },
        {
            "couplet": "Dalo Kalo Nārāyaṇ kahīe, Dhano Rājo Sangho Vīro lahīe; <RHYME_42>\nJīvo gokaḷī dvij Nandarām, eh bhakta Kholaḍiyād gām.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Lord Krishna is referred to as the dark one (Nārāyaṇ), and the king's courtiers are led by valorous warriors; One who lives a pious life, like Nandarām, can cross the ocean of life."
        },
        {
            "couplet": "Dev jāti bhagat panchāṇ, kaṇabī Māvajī bhakta pramāṇ; <RHYME_43>\nRāṭhoḍ Māvo gokaḷī Hamīr, Gundiyāḷe ek bhakta sudhīr.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes the five senses as devotees of God, with the soul being their supreme judge. A true devotee is one who has gained inner purity and devotion in their heart."
        },
        {
            "couplet": "Dvij Devarām ne Vāghajī, bhakta Gopāḷajī ne Meghajī; <RHYME_44>\nBhakta Khatarī chhe Jeṭho nāme, ehādi jan Vasataḍī gāme.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Two great devotees, Vaghajee and Meghajee, were named by God Himself. One was a humble villager from Khatri village."
        },
        {
            "couplet": "Kṣhatrī bhakta Ratanajī nām, Rāmo Māvo Lāliyād gām; <RHYME_45>\nVaḍodamā dvij Pītāmbar, Nātho Prāgo chhe sai sundar.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet:\n\nRatanajee, a devotee of Kshhatrī, named Rāmo and settled in Māvo Lāliyād village; he was a Vaḍodamā dvij (a priestly community) member with Pītāmbar (yellow) robes."
        },
        {
            "couplet": "Bhakta Viṣhṇudās chhe vairāgī, rahe Kāriyāṇī kusang tyāgī; <RHYME_46>\nKṣhatrī bhakta Nārāyaṇ nām, bhaje Prabhu rahī Ṭuve gām.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A devotee is one who renounces worldly attachments and remains detached, yet surrenders to God's will. Such a devotee sings Lord Nārāyaṇ's praise in their own village home."
        },
        {
            "couplet": "Ṭimbe bhakta kṣhatrī rahe Ajo, Rāmo Mūḷo Vasato ne Bhojo; <RHYME_47>\nKhārave bhakta kaṇabī Kṛuṣhṇa, Dhano Bhago Lālo Lakho praṣhṇa.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The humble devotee remains forever youthful like Ajo and Rama, enjoying life's simple pleasures. The devoted seeker of God's love, Krishna, is ever-beguiling, leaving one's intellect bewildered and heart yearning for more."
        },
        {
            "couplet": "Memake bhakta kaṇabī Lālo, Jeṭho Lādho Raṇachhoḍ Mālo; <RHYME_48>\nRājo Ratno Āmbo Satavārā, kṣhatrī Falajī ādi bhakta sārā.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a summarization of the couplet:\n\nThe devotee's heart is filled with love and devotion, as if it has become a temple. The king of gems, Ratno, and others like Falajī have achieved spiritual fulfillment through devotion."
        },
        {
            "couplet": "Rūḍā bhakta rahe Līmbaḍī gām, dvij Nirbherām Nandarām; <RHYME_49>\nDvij Mūḷajī bhakta Bhūdhar, dvij bhakta kahīe Kāmeshvar.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A devoted servant stays in Līmbaḍī village, and a devotee of Lord Nirbherām is filled with joy. Another devotee named Mūḷajī worships Lord Bhūdhar, while another devotee praises Lord Kāmeshvar."
        },
        {
            "couplet": "Sonī Raṇachhoḍ jīvaṇ kāo, Kīko Lavajī Kṛuṣhṇajī māno; <RHYME_50>\nSheṭh Vīrajī ādi apār, bhakta vase Līmbaḍī mozār.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Make your life a journey with Soni Rana and Kiko Lavaji, and follow their path of devotion to Lord Krishna. Just like Sheeth Virendra's legacy endures, may your name be etched in the hearts of devotees like Limbadi Mozar."
        },
        {
            "couplet": "Dvij Bhagwān Ambārām, kṣhatrī Godaḷajī Chūḍe gām; <RHYME_51>\nKṣhatrī bhakta Gopāḷajī gaṇīe, bhakta sheṭh Padamashī bhaṇīe.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Godaḷajī's village is Ambārām and Godaḷajī himself is a noble and a devotee. He considers himself a devotee, just like others, saying so himself."
        },
        {
            "couplet": "Dvij bhakta ek Devarām, eh jan Nāganesh gām; <RHYME_52>\nKṣhatrī Bāpujī Ḍungarajī nām, bhakta Bhojojī rahe Bhalagām.  <RHYME_52>",
            "couplet_number": 52,
            "context": "Here is a summary of the Gujarati couplet:\n\nTwo devotees, Bhakti and Kshatriya, have respectively named themselves after Lord Naganesh and Bhagoji to show their devotion."
        },
        {
            "couplet": "Dvij Mūḷajī Jagjīvan, Ankevāḷiye e harijan; <RHYME_53>\nDvij bhakta Kṛuṣhṇajī kahevāy, Shā Khushāl Mojidaḍ māy.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet praises Dvij Moolaji Jagjivan and Ankevale Harijan for their devotion to God. It also mentions Bhakta Krushna's love for Krishna, likening it to the beauty of Khushal Mojida's art."
        },
        {
            "couplet": "Kṣhatrī bhakta Kāyojī Jeṭhījī, Bhenshajāḷe rahe bhakta Sajojī; <RHYME_54>\nBhakta ek Sukharām vipar, kṣhatrī Manubhāī Miṇāpar.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A devotee's true nature is revealed through their actions, not just words or appearance. A noble person can be recognized by their selfless deeds, not just their social status or position."
        },
        {
            "couplet": "Kaṇabī bhakta Dhanajī chhe nām, ehādi jan Sāuke gām; <RHYME_55>\nSonī Kasalo gām Samale, bhaje Bhagwān man bhale.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A devotee named Dhanajī is known by his name, and people from Sāuke village know him well; he worships God with a pure heart. He goes to Samal's village in Soni Kasalo with his whole soul devoted to Bhagwān."
        },
        {
            "couplet": "Kṣhatrī bhakta chhe Bhagwānbhāī, ehādi jan Trāḍiyā māi; <RHYME_56>\nDvij Premabāī Lādho Ṭhār, eh bhakta Bhoikā mozār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The devotee is a servant of Lord Krishna, and their love for Him is the ultimate wealth; a devotee's every action is a prayer, pleasing to the divine."
        },
        {
            "couplet": "Dvij Bhāṇajī Kasalo kahīe, eh bhakta Pāṇāsiṇe lahīe; <RHYME_57>\nBhakta Lādho sundar satavāro, rahe Ralolye satasangī sāro.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The poet Dvij Bhāṇajī says that a devotee who has received God's mercy is like one who has obtained nectar, and such a devotee is never separated from God. A true devotee remains forever united with God in divine love and friendship."
        },
        {
            "couplet": "Bhojo koḷī ne Dhano kumbhār, eh bhakta Bāvalī mozār; <RHYME_58>\nHarijan Nāgajī Shankar, vase Jāmbu gāmmā vipar.  <RHYME_58>",
            "couplet_number": 58,
            "context": "A devotee (Bhojo) is like a potter (Dhano kumbhar), shaping his own destiny; a true worshipper (bhakta) is one who makes progress in life (Bavalī mozār)."
        },
        {
            "couplet": "Kṣhatrī bhakta Vīro Rājobhāī, eh rahe Lakṣhmīsar māi; <RHYME_59>\nDvij Shivarām Viṭhaljī, kaṇabī Megho ne kṣhatrī Hamajī.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The king's devotee, Viro Rajo, has earned the favor of Lakshmi; similarly, Dvij Shivarao Vitthalji is blessed with prosperity, just like Meghna's tears bring rain to the land."
        },
        {
            "couplet": "Bhakta sheṭh Bhīmo Motī nām, ehādi jan Shiyāṇī gām; <RHYME_60>\nJeṭhījī Adojī Akhobhāī, Punjo Bhīmajī bhakta kahevāi.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The devotee is like Bhimo Moti, who has reached the village of peace; and just as he doesn't get upset by others' noise, similarly a true devotee remains calm in all situations."
        },
        {
            "couplet": "Bhārājī ādi kṣhatrī Bhaṇaje, Keshubā harijan gaṇīje; <RHYME_61>\nKalo Bhago Jīvo Vīro nām, koḷī bhakta e rahe Tāvī gām.  <RHYME_61>",
            "couplet_number": 61,
            "context": "King Bharaja was a great ruler, while Keshuba was a leader of the Harijan community. The name \"Kalo Bhago Jivo\" means \"the brave warrior lives\", and those who remain true devotees will reach the land of Lord Krishna."
        },
        {
            "couplet": "Je je lakhyo me bhakta samāj, tene prakaṭ maḷyā chhe Mahārāj; <RHYME_62>\nKeshubā kṣhatrī Jālyamasinge, bhajyā Hari Anubāīye umange.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The devotees are eager to meet the Lord, as Mahārāj has revealed His presence; Keshubā is a king of devotion, serving Hari with enthusiasm and joy."
        },
        {
            "couplet": "Dvij bhakta Prāgajī Rāmajī, bāī Vālu ne sheṭh Dāmajī; <RHYME_63>\nEh ādi te bhakta chhe kaī, bhaje Hari Devaḷiye rai.  <RHYME_63>",
            "couplet_number": 63,
            "context": "A devotee like Prajajee Rajjee is blessed by God, as his wealth and honor are increased; such a devotee worships Lord Hari with complete devotion."
        },
        {
            "couplet": "Dvij Īshvar Lakhamīrām, bhakta Gāngajī Bhaḍavāṇe gām; <RHYME_64>\nKṣhatrī Falajī Khetojī jāṇ, bhakta sheṭh Premajī pramāṇ.  <RHYME_64>",
            "couplet_number": 64,
            "context": "The couplet describes God as the ultimate truth and a devotee's love for Him, comparing it to the Ganges River that never dries up. The devotion is compared to a well-irrigated field, where love flows abundantly."
        },
        {
            "couplet": "Dvij Mūḷajī ne Nānbāī, eh bhakta Tramaṇiyā māi; <RHYME_65>\nKaṇabī bhakta Kalyāṇajī nāme, eh bhakta kahīe Kaḍu gāme.  <RHYME_65>",
            "couplet_number": 65,
            "context": "Here is a summary of the couplet in English:\n\nDwight Mulji and Nabinai are devotees, and so is Tramaani Mai; Kanabhai Bhakta Kalyanji's name is mentioned in Kaadu village."
        },
        {
            "couplet": "Devarāj Bhago Meghobhāī, bhakta Rūpo ek Rayābāī; <RHYME_66>\nEhādi jan kaṇabī kahīe, bhakta bhāvik Kārele lahīe.  <RHYME_66>",
            "couplet_number": 66,
            "context": "The divine king, Bhago, is a cloud with no bounds, and the devotee Rupo is his only queen; The devotee's tears are like pearls, and God weeps with compassion."
        },
        {
            "couplet": "Bhakta Vaṇāmā chāraṇ Māv, bhaje Hari karī man bhāv; <RHYME_67>\nDvij bhakta Kuberajī nāme, bhaje Hari Jegaḍave gāme.  <RHYME_67>",
            "couplet_number": 67,
            "context": "The devotee of God is one who has love for God in their heart and sings His praise with enthusiasm. A noble devotee named Kuberji from a village called Jegaḍa also worships Hari (Vishnu)."
        },
        {
            "couplet": "Dvij Ḍoso vrat panch pāle, bhaje Prabhu vase gām Gāle; <RHYME_68>\nKaṇabī bhakta kahīe nām Hari, bhalī bhakti thale rahī karī.  <RHYME_68>",
            "couplet_number": 68,
            "context": "A devotee's love for God is pure and true, and their devotion stays at the highest level.\n\nTheir name is praised by all, and they remain in a state of complete surrender to the Lord."
        },
        {
            "couplet": "Gāngo Govo Jeṭho jan Jeso, Vaṇarāshī kahīe bhakta Kesho; <RHYME_69>\nKaṇabī bhakta kahīe Kesharabāī, Ozo Kṛuṣhṇa rahe Rāmagrī māi.  <RHYME_69>",
            "couplet_number": 69,
            "context": "A devotee's love for God is likened to a faithful pet, always yearning for its master. The devotee's heart remains in Vrindavan, the abode of Lord Krishna."
        },
        {
            "couplet": "Āṇand Umed chāraṇ sahī, bhaje Hari Hebatapar rahī; <RHYME_70>\nVāsave vipra Galālbāī, jene Prabhushu sāchī sagāī.  <RHYME_70>",
            "couplet_number": 70,
            "context": "The joyful and enlightened devotee worships God with complete surrender, while others may argue about the Supreme Being. The true seers, however, have already reached the ultimate truth through their devotion to the Lord."
        },
        {
            "couplet": "Bhakta luvāṇā Raṇachhoḍ Kṛuṣhṇa, Shāmajīne Shrī Harinu draṣhṇa; <RHYME_71>\nBhakta kaṇabī Dhanajī nāme, bhaje Prabhu vase Bānṭu gāme.  <RHYME_71>",
            "couplet_number": 71,
            "context": "The devotee's heart is filled with love for Lord Krishna and the divine light shines upon them. The devotee's name is Dhanaji, and they worship their Lord in the village of Bantum."
        },
        {
            "couplet": "Eh ādi bhakta chhe apār, na thāy nāmno niradhār; <RHYME_72>\nKahī kahī kahīe kiyā sudhī, apār pār na liye buddhi.  <RHYME_72>",
            "couplet_number": 72,
            "context": "A devotee is considered superior, one who doesn't cling to their name or fame; it's the one who has understood the true essence, but hasn't grasped worldly wisdom."
        },
        {
            "couplet": "Koṭi kavi kathī gayā, vaḷī kathashe koṭān-koṭya; <RHYME_73>\nToy haribhaktanā nāmnī, nahi āve khoṭya.  <RHYME_73>",
            "couplet_number": 73,
            "context": "The great stories of countless poets have been told and retold, filling the hearts of devotees with devotion. There is no room for error in the name of God's love."
        },
        {
            "couplet": "Prakaṭ Puruṣhottam jiyā, tiyā odhare jan apār; <RHYME_74>\nDarsha sparsha Prabhu taṇe, pāme parampad nar-nārya.  <RHYME_74>",
            "couplet_number": 74,
            "context": "The great soul, Purushottam, is revealed through the manifestation of the divine; He is accessible to all beings through devotion and love."
        },
        {
            "couplet": "Pashu pakṣhī vṛukṣh velī, sthāvar jangam jīv; <RHYME_75>\nJene sparash Parabrahmano, te thāy sadya vaḷī Shiv.  <RHYME_75>",
            "couplet_number": 75,
            "context": "The couplet compares the stillness of trees to the movement of animals and humans, highlighting their differences. It also suggests that those who have a connection with the divine (Parabrahman) will soon attain liberation (vaḷī Shiv)."
        },
        {
            "couplet": "Evā jīv jyā uddhare, tiyā nirasandeh nartannu; <RHYME_76>\nKoṇ kare paramāṇ kavi, ek jībhe eh jannu.  <RHYME_76>",
            "couplet_number": 76,
            "context": "This couplet expresses the joy and freedom of being alive, with no worries or regrets. The poet wonders who else could be as fortunate to have had such a wonderful life."
        }
    ]
}