{
    "prakaran": 35,
    "title_gu": "પ્રકરણ ૩૫: હરિવનવિચરણ",
    "title_trans": "Prakaran 35: Hari Van-Vicharaṇ",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો એમ કરતા કરતા કાજ \nત્યાં થકી હરિ આવિયા ભૂતપુરીમાં મહારાજ",
            "couplet_number": 1,
            "context": "May good luck follow you, as you pursue your endeavors with diligence; and at the right moment, Lord Hari will arrive, making Bhootpur's king of the past a mere mortal."
        },
        {
            "couplet": "રામાનુજની ત્યાં મૂરતિ કર્યાં પોતે ત્યાં દરશન \nકાંયેક દિન ત્યાં રહી પૂછ્યું ત્યાગી પ્રત્યે પ્રશન",
            "couplet_number": 2,
            "context": "Here is a summary of the couplet:\n\nWhere Ramana's (a great sage) presence dwells, he meditates there; and when I stay for some days, I'll ask him questions and seek answers."
        },
        {
            "couplet": "ઉત્તર તેનો દક્ષણાદિયે ન થયો જ્યારે જરૂર \nત્યારે તે ઊઠ્યા મારવા થઈ ક્રોધમાં ચકચૂર",
            "couplet_number": 3,
            "context": "When the right moment arrives, even the most distant help will come; otherwise, it's better to keep waiting than getting upset and anxious."
        },
        {
            "couplet": "કહે આવ્યો તું કાલ્યનો તે લે છે અમારી લાજ \nએવું પ્રશ્ન અટપટું તારે પૂછવાનું શું કાજ",
            "couplet_number": 4,
            "context": "You have come at the right time, taking away our pride; it's a foolish question to ask what's yours for taking."
        },
        {
            "couplet": "હરિ નિરમાની અતિ નેક બોલ્યા નહિ તે કરી વિવેક \nક્ષમાવંત અત્યંત છે શાંતિ ક્રોધ આવ્યો નથી જેની પાંતિ",
            "couplet_number": 5,
            "context": "The highest virtue is to be gentle and calm, without speaking harshly; only then can one achieve peace of mind, free from anger's grip."
        },
        {
            "couplet": "અતિ ધીર ગંભીર છે ઘણા શું કહીએ સદ્ગુણ તે તણા \nપછી સારું કહીને સધાવ્યા ત્યાંથી કુમારી કન્યાયે આવ્યા",
            "couplet_number": 6,
            "context": "Many foolish people are slow to learn, what can we say about their good qualities; afterwards, they only realize and then a girl becomes a woman."
        },
        {
            "couplet": "વળતાં પદ્મનાભમાં પધાર્યા ત્યાંના વાસીને મોદ વધાર્યા \nપછી આવ્યા જનાર્દને નાથ ચાલે એકલા ન જુવે સાથ",
            "couplet_number": 7,
            "context": "In the presence of Lord Padmanabha's lotus feet, my worries and sorrows increased; after that, I went to Janardana, but didn't find anyone to accompany me alone."
        },
        {
            "couplet": "ત્યાંથી આવ્યા છે આદિકેશવે તેની વાત સુણો કહું હવે \nતેને સમીપે સુંદર પુર ત્યાં દીઠા દો સહસ્ર અસુર",
            "couplet_number": 8,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nAdikeshav has arrived from that place, and now I will tell His story; near Him is a beautiful city, where thousands of demons are subdued."
        },
        {
            "couplet": "તે તો હરિના છે વેરવાઈ દેખી ઊઠ્યા છે મારવા ધાઈ \nકહે આપણો માર એકલો આવ્યો હાથ હવે રખે મેલો",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe rival of God (Hari) has taken a stand, and my own fate seems to have been sealed;"
        },
        {
            "couplet": "એમ કહીને આવ્યા મારવા ત્યારે લોકે માંડ્યું છે વારવા \nતેની વાત કાને નવ ધરી ત્યારે રાજાને ખબર કરી",
            "couplet_number": 10,
            "context": "When I spoke to them, they were ready for a fight; \nTheir words didn't reach my ears, so I informed the king."
        },
        {
            "couplet": "કહે રાજા અન્યાય મા કરો કાંઈક પ્રભુના ડરથી ડરો \nત્યારે રાજા પ્રત્યે કહે અસુર એને મારશું અમે જરૂર",
            "couplet_number": 11,
            "context": "The king is told to do injustice for fear of God's wrath, but then the demon Asura responds that he will be punished by us if we don't take action."
        },
        {
            "couplet": "તેની કરીશ જો રખવાળ તો જાણજે આવ્યો તારો કાળ \nત્યારે રાજાને ચડી છે રીષ કાપ્યાં સામટાં સહુનાં શીશ",
            "couplet_number": 12,
            "context": "If you value what is given to you, then know that your time has come; when the king's reign ends, his treasures will be divided among his successors."
        },
        {
            "couplet": "મુવા દૈત્ય ત્યાં દોય હજાર રાજાદ્વારે ઉતાર્યો એ ભાર \nપછી આદિકેશવનાં દર્શન કરી ચાલ્યા ત્યાંથી ભગવન",
            "couplet_number": 13,
            "context": "As the demon was defeated in a thousand battles, I took the responsibility of the crown; afterwards, I sought the divine sight and went to God from there."
        },
        {
            "couplet": "આવ્યા મળિયાચળને માંઈ દિન પાંચ રહ્યા પોતે ત્યાંઈ \nકરી સાક્ષિગોપાળનાં દર્શન પછી જોયું છે વિવિધ્યે વન",
            "couplet_number": 14,
            "context": "Life's journey took a turn, and I arrived at a new place; after experiencing the world's diverse aspects, I've gained wisdom."
        },
        {
            "couplet": "વ્યાલે વિટાણાં દીઠાં ચંદન ત્યાં રહ્યા છે કાંયેક દન \nત્યાંથી આવ્યા કિસ્કંદાનગર નાયા ત્યાં પ્રભુજી પંપાસર",
            "couplet_number": 15,
            "context": "In the valleys of Vittaan, where lotus flowers bloom, there is a kind of person who dwells; and from there, they came to Kiskindha, led by Lord Prabhuji Pampaasar."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે સુંદર શ્યામ કરવા અનેક જીવનાં કામ \nપછી ચંદ્રભાગા નદી નાઈ ત્યાંથી આવ્યા પંઢરપુર માંઈ",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nShyam, having left his beautiful life behind, has taken on many tasks; later he arrived at Pandarpur, where the Chandrabhaga river flows."
        },
        {
            "couplet": "કર્યાં વિઠુબાનાં દરશન રહ્યા બે માસ ત્યાં ભગવન \nપછી વિઠુબાને પોતે મળી ચાલ્યા વંદના કરીને વળી",
            "couplet_number": 17,
            "context": "After having a divine experience at Vitubana's place and staying there for two months, God Himself came to meet Withoban. Withoban then took the vow of renunciation and went away."
        },
        {
            "couplet": "ત્યાં રાત્યમાં રાક્ષસ આપ સૂતોતો કરીને મોટો તાપ \nતેને જગાડીને પૂછી વાટ પછી ચાલ્યા તે વરણીરાટ",
            "couplet_number": 18,
            "context": "The night is full of demons and passion, a great heat that burns; it's as if I've been awakened by the question \"what's going on\" and now I'm rushing towards my fate."
        },
        {
            "couplet": "પછી આવ્યા દંડકારણ્ય હરિ તેને પોતે પ્રદક્ષણા કરી \nત્યાંથી આવ્યા પોતે ગોદાવરી કર્તા તીર્થને પવિત્ર હરિ",
            "couplet_number": 19,
            "context": "After arriving at the sacred pilgrimage site, He (Hari) Himself performed circumambulation; from there, He arrived at Gokul, where the Lord is pure and holy."
        },
        {
            "couplet": "જોઈ તીર્થને તીર્થના વાસી એમ જોતા આવે અવિનાશી \nત્યાંથી આવ્યા નાસિકમાં આપ નીર્ખી જન થયાં છે નિષ્પાપ",
            "couplet_number": 20,
            "context": "One who resides in the sacred pilgrimage site, remains eternal and untouched; afterwards, having reached Nasik, I have seen people without any stain or blemish."
        },
        {
            "couplet": "કરી ત્રંબકેશ્વરનાં દેદાર ત્યાંથી આવ્યા તાપીનદી પાર \nપછી યાત્રા નર્મદાની કરી ત્યાંથી આવ્યા મહી પ્રત્યે હરિ",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet:\n\nAfter crossing the treacherous rivers, one reached the shores of Narmada and then embarked on a journey to the other side, seeking Lord Hari's mercy."
        },
        {
            "couplet": "વળતા ઊતર્યા સાભર શ્યામ બહુ જીવનાં કરવા કામ \nજોઈ ભીમનાથ ભગવાન ચાલ્યા નાથ તિયાંથી નિદાન",
            "couplet_number": 22,
            "context": "Shyam is busy with his worldly pursuits, but knows that true fulfillment lies in serving the Lord. Those who understand the value of devotion to Bhagvan will achieve salvation, while those who don't will face punishment."
        },
        {
            "couplet": "ત્યાંથી ગોપનાથજીમાં ગયા પંચતીર્થીમાં કાંઈક રહ્યા \nરહ્યા દોઢમાસ ગુપ્ત પ્રાગે અતિ કૃશ તનમાં છે ત્યાગે",
            "couplet_number": 23,
            "context": "There is a spiritual journey to God's abode where one has remained for four months in secret; truly, renunciation is deeply rooted in your heart."
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી અવિનાશ રહ્યા લોઢવામાં ત્રણ્ય માસ \nત્યાંથી આવ્યા માંગરોળ શહેર બહુ જીવો પર કરી મેર્ય",
            "couplet_number": 24,
            "context": "After departing from there, nothing remains; only memories of three months lingered on my mind. From there, I came to this city of Mango trees, where I've lived many lives and have experienced joy."
        },
        {
            "couplet": "આવ્યા કઠણ કષ્ટને સહિ કહેતાં કષ્ટ તે કહેવાય નહિ \nવન પર્વત વસમી વાટ ઘણા કઠણ ઓઘટ ઘાટ",
            "couplet_number": 25,
            "context": "One suffers through difficult times and hardships, but doesn't speak of them; many sharp rocks and steep paths lie ahead."
        },
        {
            "couplet": "વાંકા દેશ વચમાં રહેનાર મળ્યા દૈત્ય હજારોહજાર \nભૂત પ્રેત ભવાની ભૈરવ યક્ષ રાક્ષસ રાક્ષસી સર્વ",
            "couplet_number": 26,
            "context": "In the country of darkness, where countless demons reside; spirits, ghosts, and demons all dwell together in this realm."
        },
        {
            "couplet": "ડાકણી શાકણી વૈતાલી મળી જોગણીયો કહિ કાળી \nઠામો ઠામ મૃત્યુનાં ઠેકાણાં રહ્યાં ઘણાં ને થોડાં લખાણાં",
            "couplet_number": 27,
            "context": "The fleeting nature of life is likened to a momentary gathering, and our existence is but a brief notation in the vast expanse of eternity."
        },
        {
            "couplet": "જ્યાં જ્યાં ફર્યા કર્યાં પોત્યે તપ મેલી જીવ્વાની કોરનો ખપ \nજે જે કર્યા હરિએ ઉપાય તે તો દેહધારીએ ન થાય",
            "couplet_number": 28,
            "context": "Wherever I have gone and done my duties, I will not get burned; what is obtained through devotion to God will not leave the body."
        },
        {
            "couplet": "તીર્થમાંથી અધર્મને ટાળી આવ્યા પાષંડીના માન ગાળી \nપાપી જીવને પાછેરા પાડી સાધુને સારી રીત્ય દેખાડી",
            "couplet_number": 29,
            "context": "The wicked are repelled from the sacred site, and virtuous ones are praised; the sinful life is abandoned, and a good path is shown to the righteous."
        },
        {
            "couplet": "મુમુક્ષુને આનંદ આપતા અઘ ઉથાપિ ધર્મ સ્થાપતા \nત્યાગ વૈરાગ્ય ને તપશ્ચર્ય નિયમે સહિત રાખી બ્રહ્મચર્ય",
            "couplet_number": 30,
            "context": "To the seeker of truth, bliss is given and one's faith is established; renunciation, detachment, and spiritual practice are maintained in accordance with divine law."
        },
        {
            "couplet": "એમ ફર્યા તીરથમાં આપ ત્યાંના વાસી જોઈ પરતાપ \nપડ્યા ઝાંખા હરિજીને જોઈ કહે છે આ તો અતિ મોટા કોઈ",
            "couplet_number": 31,
            "context": "In the temple of Lord Shiva, one finds the people who are blessed; they have seen Hariji and say that this is a very great devotee."
        },
        {
            "couplet": "પોતાને તો છે સહજ સ્વભાવ ધનત્રિયા તણો તે અભાવ \nશાંતિ તિતિક્ષા ને અતિ ત્યાગ નિસ્પ્રેહ અહિંસા અનુરાગ",
            "couplet_number": 32,
            "context": "A person's natural behavior is pure and effortless, while their refined behavior is cultured and learned. Peaceful detachment is the ultimate sacrifice, along with non-violence and genuine affection."
        },
        {
            "couplet": "કૌપીન વિના નહિ પટ લેશ મૃગાજિન ને જટા છે શીશ \nશીત ઉષ્ણમાં ઉઘાડે તન ગામ માંહિ ન કરે આસન",
            "couplet_number": 33,
            "context": "Without patience, one can't play the flute; The hunter's bow is tangled in his own hair."
        },
        {
            "couplet": "ત્રણે કાળે નાય જઈ નિત્યે કરે શ્રીકૃષ્ણની પૂજા પ્રીત્યે \nપંચાધ્યાય પાઠનું છે નિયમ કરે ત્રણે કાળે પ્રાણાયમ",
            "couplet_number": 34,
            "context": "Three times a day, one should worship Lord Krishna with devotion; the rule is to do so according to the Panchadhyay scriptural instruction, for three ages (lives)."
        },
        {
            "couplet": "કરે આસન ચોરાશી આપે તાઢ્યમાં પણ અગ્નિ ન તાપે \nકૃષ્ણમૂર્તિમાં ઠેરાવી વૃત્તિ તેણે મટકું આંખ્ય નથી ભરતી",
            "couplet_number": 35,
            "context": "One's own flaws are difficult to conceal, even in secret; just as the fire of passion can't be extinguished by hiding it."
        },
        {
            "couplet": "રક્ત પળ નથી તને રતી કેવળ રહ્યાં છે ત્વચા ને અસ્થિ \nઆખા શરીર માંહિ ઉઘાડી સર્વે નીસરી રહી છે નાડી",
            "couplet_number": 36,
            "context": "Your life force is not tied to your blood or flesh, but only to the skin and bones. The entire physical body is cut open like a tree trunk, and all the strings are snapped, leaving only the skeletal remains."
        },
        {
            "couplet": "કાંટા કાંકરામાં અણવાણા ચાલે આપે રાખે નહિ મણા \nનિત્યે ચાલવું વણ પૂછ્યે વાટે વન પર્વત ઓઘટ ઘાટે",
            "couplet_number": 37,
            "context": "As you walk through the darkness (of life), hold on to what's precious and don't let go; every step forward is a battle, with each step being a test of patience and willpower."
        },
        {
            "couplet": "ચાલે નિર્ભય થઈ નિઃશંક નથી કોઈની પોતાને શંક \nવાઘ વ્યાળ વરુ નિત્ય મળે તે તો તેની મેળ્યે દૂર પળે",
            "couplet_number": 38,
            "context": "One should not be worried or anxious about anything, as nothing is certain to happen; and even if something does happen, it will eventually pass away."
        },
        {
            "couplet": "ફળ ફૂલ જે વન મોઝાર મળે તો તે જમે એકવાર \nનહિ તો રહે વાયુ વારિ પીને નથી જમતા કેને યાચીને",
            "couplet_number": 39,
            "context": "A fruit or flower that's in harmony with nature will be consumed once; if not, it remains in vain, like air blowing without purpose."
        },
        {
            "couplet": "અયાચ્યું અન્ન મળે તો જમે નહિ તો ન ખાધે દિન નિગમે \nએકાદશી જન્મદિન જેહ કરે તપ્તકૃચ્છ વ્રત તેહ",
            "couplet_number": 40,
            "context": "When I get food, I eat; if not, I don't even think about eating until next day. One should perform spiritual practices with dedication on the eleventh day of birth month, as ordained by fate."
        },
        {
            "couplet": "પંચવિષયશું નથી સંબંધ નથી ગમતો નારીનો ગંધ \nધર્મવાળા જોઈ હરિ એવા બીજા પણ ઇછ્યા એમ રહેવા",
            "couplet_number": 41,
            "context": "A connection with the five elements (Pancha Bhuta) is not a concern, nor is it the fragrance of another woman; true devotion to God is what matters.\n\nTrue devotees of God consider only Him worthy of worship, just like others may have their own desires."
        },
        {
            "couplet": "સારું જાણી સંગે રહ્યા કંઈ દેહમાની શક્યા નહિ રઈ \nઅતિ કઠણ તપ કરતા આવ્યા દેશ પ્રદેશ ફરતા",
            "couplet_number": 42,
            "context": "The couplet describes the suffering of the soul (jaani) that cannot be seen or understood, even though it is present in the body. The soul is tormented and wanders through various lands and places, searching for liberation."
        },
        {
            "couplet": "વર્ષ સાત વેઠ્યો વનવાસ તે ઉપર્ય થયો એક માસ \nસંવત અઢાર છપન કહીએ શ્રાવણ વદિ ષષ્ઠમી લહીએ",
            "couplet_number": 43,
            "context": "Seventeen years of effort was spent, but the success came only in a single month; the remaining thirteen months are mere trivialities."
        },
        {
            "couplet": "તે દિ લોજ પધાર્યા મહારાજ કરવા અનેક જીવનાં કાજ \nસુંદર વાવ્ય એક ગામ બાર્ય તિયાં બેઠા પોતે ઘડી ચાર",
            "couplet_number": 44,
            "context": "The king of the day has many responsibilities and tasks; he beautifies one village after another, sitting at home and weaving a story."
        },
        {
            "couplet": "તે ગામમાં ઉદ્ધવ અવતાર સ્વામી રામાનંદજી ઉદાર \nતેના સંતનો વસે સમોહ જેને કામ ક્રોધ નહિ મોહ",
            "couplet_number": 45,
            "context": "In a village, there is the incarnation of wisdom, Swami Ramamandji, who is kind and generous; his devotees are in harmony with him, without being driven by desire or anger."
        },
        {
            "couplet": "તેમાં મોટેરા છે મુક્તાનંદ તેની આજ્ઞામાં રહે મુનિવૃંદ \nઆપે સદાવ્રત જમે સંત તિયાં આવ્યા પોતે ભગવંત",
            "couplet_number": 46,
            "context": "In the heart of freedom lies Muktanand, whose will is followed by monks; He who has taken this path, himself became God."
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, em karatā karatā kāj; <RHYME_1>\nTyā thakī Hari āviyā, Bhūtpurīmā Mahārāj.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A virtuous person (Shubhmati) slowly and steadily does good deeds, pleasing God; ultimately, they attain the kingdom of Lord Krishna."
        },
        {
            "couplet": "Rāmānujnī tyā mūrati, karyā pote tyā darashan; <RHYME_2>\nKāyek din tyā rahī, pūchhyu tyāgī pratye prashan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Ramana's soul is absorbed in God, and his body is a mere shell for us to behold; he has been like this for many days, seeking liberation from the cycle of birth and death."
        },
        {
            "couplet": "Uttar teno dakṣhaṇādiye, na thayo jyāre jarūr; <RHYME_3>\nTyāre te ūṭhyā māravā, thaī krodhmā chakchūr.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person who is unable to accomplish great deeds will definitely not be successful in their endeavors; instead, they will waste time and become angry with others."
        },
        {
            "couplet": "Kahe āvyo tu kālyano, te le chhe amārī lāj; <RHYME_4>\nEvu prashna aṭpaṭu, tāre pūchhavānu shu kāj.  <RHYME_4>",
            "couplet_number": 4,
            "context": "When you're young and vibrant, I'll be embarrassed to see myself with you; \nThat's the question I'm hesitant to ask, but I still want to know what your intentions are."
        },
        {
            "couplet": "Hari niramānī ati nek, bolyā nahi te karī vivek; <RHYME_5>\nKṣhamāvant atyant chhe shānti, krodh āvyo nathī jenī pānti.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet suggests that one who is filled with God's love becomes wise and peaceful, but lacks self-control. One who has immense peace and calmness within themselves can't be angry or upset."
        },
        {
            "couplet": "Ati dhīr gambhīr chhe ghaṇā, shu kahīe sadguṇ te taṇā; <RHYME_6>\nPachhī sāru kahīne sadhāvyā, tyāthī Kumārī Kanyāye āvyā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The extremely patient and deep individual is like the moon, shining brightly with good qualities; without being spoken about, their virtues are recognized by others."
        },
        {
            "couplet": "Vaḷatā Padmanābhmā padhāryā, tyānā vāsīne mod vadhāryā; <RHYME_7>\nPachhī āvyā Janārdane Nāth, chāle ekalā na juve sāth.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes the joy of finding a peaceful home with someone who shares your values and interests. The speaker yearns for the companionship of their lord, Janārdane, where they can find solace and harmony together."
        },
        {
            "couplet": "Tyāthī āvyā chhe Ādikeshave, tenī vāt suṇo kahu have; <RHYME_8>\nTene samīpe sundar pur, tyā dīṭhā do sahasra asur.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the presence of Lord Adisheshvara, listen to the wind's whispers; In his vicinity, there is a beautiful city with a thousand demons in sight."
        },
        {
            "couplet": "Te to Harinā chhe vervāī, dekhī ūṭhyā chhe māravā dhāī; <RHYME_9>\nKahe āpaṇo mār ekalo, āvyo hāth have rakhe melo.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes a person who is proud and boastful, thinking they are the only one capable of achieving great things.\n\nHowever, someone else has already accomplished what they had planned to do."
        },
        {
            "couplet": "Em kahīne āvyā māravā, tyāre loke mānḍyu chhe vāravā; <RHYME_10>\nTenī vāt kāne nav dharī, tyāre rājāne khabar karī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A person who is stuck in their own troubles will not notice the troubles of others, and will instead be busy dealing with their own miseries. Even if a king's news arrives, they will still be concerned about their own problems."
        },
        {
            "couplet": "Kahe rājā anyāy mā karo, kāīk Prabhunā ḍarthī ḍaro; <RHYME_11>\nTyāre rājā pratye kahe asur, ene mārashu ame jarūr.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Please note that I'm summarizing the couplet in my own words rather than directly translating it.\n\nThe king should follow justice and righteousness, and not indulge in worldly desires; else, he will be punished by God."
        },
        {
            "couplet": "Tenī karīsh jo rakhvāḷ, to jāṇaje āvyo tāro kāḷ; <RHYME_12>\nTyāre rājāne chaḍī chhe rīṣh, kāpyā sāmaṭā sahunā shīsh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One who knows how to preserve the past is wise; similarly, one who knows how to guide oneself in the present will have a bright future.\n\nThis wisdom is for those who are able to achieve their goals."
        },
        {
            "couplet": "Muvā daitya tyā doy hajār, rājādvāre utāryo e bhār; <RHYME_13>\nPachhī Ādikeshavnā darshan, karī chālyā tyāthī Bhagwan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A devotee's devotion is tested in a thousand ways, just as a king's power is put to the test on his throne. One who has seen the divine vision of Lord Bhagvan and taken a step towards it will surely reach their destination."
        },
        {
            "couplet": "Āvyā Maḷiyāchaḷne māī, din pāch rahyā pote tyāī; <RHYME_14>\nKarī Sākṣhi-Gopāḷnā darshan, pachhī joyu chhe vividhye van.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The summary is: Meeting the mother of Maḷiyā after a long time was joyful; getting to see Sākṣhi-Gopāḷnā's darshan (divine vision) is what brings ultimate joy."
        },
        {
            "couplet": "Vyāle viṭāṇā dīṭhā chandan, tyā rahyā chhe kāyek dan; <RHYME_15>\nTyāthī āvyā Kiskandā-Nagar, nāyā tyā Prabhujī pampāsar.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In a village of saints, one can find treasures without giving anything in return. It's a city where Lord Krishna is the ocean and the people are like fish swimming in it."
        },
        {
            "couplet": "Tyāthī chālyā chhe sundar Shyām, karavā anek jīvnā kām; <RHYME_16>\nPachhī Chandrabhāgā Nadī nāī, tyāthī āvyā Panḍharpur māī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The beautiful Shyam has gone, leaving many memories behind; He crossed the Chandra River and arrived at Pandharapur."
        },
        {
            "couplet": "Karyā Viṭhubānā darashan, rahyā be mās tyā Bhagwan; <RHYME_17>\nPachhī Viṭhubāne pote maḷī, chālyā vandanā karīne vaḷī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A glimpse of God is found in the performance of duties, and a devotee should worship Him with gratitude after completing their tasks. One who has obtained a glimpse of God's glory will not forget to worship Him again."
        },
        {
            "couplet": "Tyā rātyamā rākṣhas āp, sūtoto karīne moṭo tāp; <RHYME_18>\nTene jagāḍīne pūchhī vāṭ, pachhī chālyā te Varaṇīrāṭ.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The night is so dark that even demons are frightened; I've asked the river to take me away from this darkness.\n\n(The summary is in 2 lines as the couplet has a rhyme scheme and cannot be condensed into just one line.)"
        },
        {
            "couplet": "Pachhī āvyā Danḍakāraṇya Hari, tene pote pradakṣhṇā karī; <RHYME_19>\nTyāthī āvyā pote Godāvarī, kartā tīrthne pavitra Hari.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Lord Krishna is said to have performed the Danḍakāraṇya Yatra pilgrimage, circumambulating the sacred place of his devotee's home. This pious act was done on the banks of the Ganges River, making it a spiritually purifying experience for Lord Krishna himself."
        },
        {
            "couplet": "Joī tīrthne tīrthnā vāsī, em jotā āve avināshī; <RHYME_20>\nTyāthī āvyā Nāsikmā āp, nīrkhī jan thayā chhe niṣhpāp.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The soul is a pilgrim, wandering in search of eternity; only the self-realized can attain eternal bliss without karma's bondage. Those who are free from sin and ignorance reside in Nasik, where they are liberated from the cycle of birth and death."
        },
        {
            "couplet": "Karī Trambakeshvarnā dedār, tyāthī āvyā Tāpīnadī pār; <RHYME_21>\nPachhī yātrā Narmadānī karī, tyāthī āvyā mahī pratye Hari.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a journey from Trambakeshwar to Avyakt Tirth (Trambakeshvarnā dedār) and then further down the Narmada River, ultimately reaching the holy land of Prayag (Pachhī yātrā Narmadānī karī)."
        },
        {
            "couplet": "Vaḷatā ūtaryā Sābhar Shyām, bahu jīvnā karavā kām; <RHYME_22>\nJoī Bhīmnāth Bhagwān, chālyā Nāth tiyāthī nidān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet expresses the idea that one should fulfill their duties and responsibilities in life (Vaḷatā ūtaryā Sābhar Shyām) before worrying about one's own desires (bahu jīvnā karavā kām). The second line refers to God's wrath (Joī Bhīmnāth Bhagwān) and the consequences of neglecting one's duties."
        },
        {
            "couplet": "Tyāthī Gopnāthjīmā gayā, Panch-tīrthīmā kāīk rahyā; <RHYME_23>\nRahyā doḍhmās gupta prāge, ati kṛush tanmā chhe tyāge.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Tyāthī Gopnāthjīmā's fame spread far and wide, while the five sacred sites remained hidden. Her fame was so great that it overshadowed even the secrecy of her past."
        },
        {
            "couplet": "Pachhī chālyā tyāthī avināsh, rahyā Loḍhavāmā traṇya mās; <RHYME_24>\nTyāthī āvyā Māngaroḷ shaher, bahu jīvo par karī merya.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A traveler's journey is endless and unending, like the monsoon season that lasts for months. Just as a city like Mangrol remains busy with many lives happening around, so too are the moments of life full of various experiences."
        },
        {
            "couplet": "Āvyā kaṭhaṇ kaṣhṭane sahi, kahetā kaṣhṭa te kahevāy nahi; <RHYME_25>\nVan parvat vasamī vāṭ, ghaṇā kaṭhaṇ oghaṭ ghāṭ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet suggests that one should accept the difficulties of life with equanimity, just like a tree accepts the weight of its branches without complaining. Just as a tree's roots are strong despite the wind and rain, one should have inner strength to face life's challenges."
        },
        {
            "couplet": "Vānkā desh vachmā rahenār, maḷyā daitya hajāro-hajār; <RHYME_26>\nBhūt pret bhavānī bhairav, yakṣha rākṣhas rākṣhasī sarva.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In a world full of demons and devils, the land is always in turmoil; all spirits, ghosts, and deities are present, yet chaos reigns."
        },
        {
            "couplet": "Ḍākaṇī shākaṇī vaitālī, maḷī jogaṇīyo kahi kāḷī; <RHYME_27>\nṬhāmo ṭhām mṛutyunā ṭhekāṇā, rahyā ghaṇā ne thoḍā lakhāṇā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Life is fleeting, moments are brief, and one should cherish every moment; the journey of life is uncertain and short, so make the most of it."
        },
        {
            "couplet": "Jyā jyā faryā karyā potye tap, melī jīvvānī korno khap; <RHYME_28>\nJe je karyā Harie upāy, te to dehdhārīe na thāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "As life's struggles unfold (jyā jyā faryā), one must take care of the mind and body; and when it comes to God's way (Je je karyā Harie), we should focus on our inner self, not the physical."
        },
        {
            "couplet": "Tīrthamāthī adharmane ṭāḷī, āvyā pāṣhanḍīnā mān gāḷī; <RHYME_29>\nPāpī jīvne pāchherā pāḍī, sādhune sārī rītya dekhāḍī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A good person's virtues are not visible to the wicked, but they can still be seen by those who follow a righteous path. One should strive to live a virtuous life, regardless of what others may think or do."
        },
        {
            "couplet": "Mumukṣhune ānand āpatā, agh uthāpi dharma sthāptā; <RHYME_30>\nTyāg vairāgya ne tapashcharya, niyame sahit rākhī brahmacharya.  <RHYME_30>",
            "couplet_number": 30,
            "context": "One's purpose in life is to experience joy and achieve spiritual growth, while morality and self-control are essential for maintaining this path. Renunciation of worldly attachments through asceticism and self-discipline leads to a life of Brahmacharya, or divine living."
        },
        {
            "couplet": "Em faryā tīrathmā āp, tyānā vāsī joī paratāp; <RHYME_31>\nPaḍyā zānkhā Harijīne joī, kahe chhe ā to ati moṭā koī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Those who seek spiritual growth and self-realization are worthy of devotion; only then can one truly experience God's infinite bliss."
        },
        {
            "couplet": "Potāne to chhe sahaj swabhāv, dhan-triyā taṇo te abhāv; <RHYME_32>\nShānti titikṣhā ne ati tyāg, nispreh ahinsā anurāg.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One's true nature is simple and natural, but it lacks worldly wealth; inner peace and self-control lead to renunciation and non-violence."
        },
        {
            "couplet": "Kaupīn vinā nahi paṭ lesh, mṛugājin ne jaṭā chhe shīsh; <RHYME_33>\nShīt uṣhṇamā ughāḍe tan, gām māhi na kare āsan.  <RHYME_33>",
            "couplet_number": 33,
            "context": "There is no joy without toil, and the morning's freshness makes me restless;"
        },
        {
            "couplet": "Traṇe kāḷe nāy jaī nitye, kare Shrī Kṛuṣhṇanī pūjā prītye; <RHYME_34>\nPanchādhyāy pāṭhnu chhe niyam, kare traṇe kāḷe prāṇāyam.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The devotees of Lord Krishna worship him with love and devotion daily, while for the yogis, the ritual practice is to control their breath in the morning."
        },
        {
            "couplet": "Kare āsan chorāshī āpe, tāḍhyamā paṇ agni na tāpe; <RHYME_35>\nKṛuṣhṇamūrtimā ṭherāvī vṛutti, teṇe maṭku ākhya nathī bharatī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The summary is: \"A gentle soul will not be consumed by anger, just like the flames of fire don't harm the one who tends to them.\" The couplet praises Lord Krishna's form and qualities, saying that His presence fills the heart with devotion."
        },
        {
            "couplet": "Rakta paḷ nathī tane ratī, kevaḷ rahyā chhe tvachā ne asthi; <RHYME_36>\nĀkhā sharīr māhi ughāḍī, sarve nīsarī rahī chhe nāḍī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The body is a vessel that will eventually break down, and the blood's dark color indicates it's already decaying; just like the sea swallows all rivers, our flesh too will ultimately return to nothingness."
        },
        {
            "couplet": "Kānṭā kānkarāmā aṇavāṇā, chāle āpe rākhe nahi maṇā; <RHYME_37>\nNitye chālavu vaṇ pūchhye vāṭe, van parvat oghaṭ ghāṭe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Life's fleeting moments are like the waves of a river, passing by without a pause; we should grasp them daily and cherish every moment before they slip away."
        },
        {
            "couplet": "Chāle nirbhay thaī nihshank, nathī koīnī potāne shank; <RHYME_38>\nVāgh vyāḷ varu nitya maḷe, te to tenī meḷye dūr paḷe.  <RHYME_38>",
            "couplet_number": 38,
            "context": "One who is fearless and without worries, does not have the worry of others; his path is always straight, and those who are not with him, remain far away."
        },
        {
            "couplet": "Faḷ fūl je van mozār, maḷe to te jame ekvār; <RHYME_39>\nNahi to rahe vāyu vāri pīne, nathī jamatā kene yāchīne.  <RHYME_39>",
            "couplet_number": 39,
            "context": "If the fragrance of a rose is confined to one place, then others can't get to know its beauty; only when it spreads through the air do people come to know its value and worth."
        },
        {
            "couplet": "Ayāchyu anna maḷe to jame, nahi to na khādhe din nigame; <RHYME_40>\nEkādashī janmadin jeh, kare tapta-kṛuchchha vrat teh.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet advises that if one's intentions are pure and virtuous, they will receive their due reward; otherwise, they won't even get a chance to eat or enjoy life.\n\nThis day of Ekādashī is sacred, where one must observe austerities and penance with devotion."
        },
        {
            "couplet": "Panchaviṣhayshu nathī sambandh, nathī gamato nārīno gandh; <RHYME_41>\nDharmavāḷā joī Hari evā, bījā paṇ ichhyā em rahevā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the importance of faithfulness in a relationship, stating that just as a woman's scent is only present when she is physically close to her loved one, so too should a devotee's devotion be constant and unwavering towards God. The second line emphasizes the need for spiritual seekers to nurture their connection with God."
        },
        {
            "couplet": "Sāru jāṇī sange rahyā kaī, dehmānī shakyā nahi raī; <RHYME_42>\nAti kaṭhaṇ tap karatā, āvyā desh pradesh faratā.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person's inner qualities are not easily changed, but their external behavior can be altered through hard work and perseverance. One may travel extensively, but ultimately, it is one's character that defines them."
        },
        {
            "couplet": "Varṣh sāt veṭhyo vanvās, te uparya thayo ek mās; <RHYME_43>\nSamvat aḍhār chhapan kahīe, Shrāvaṇ vadi ṣhaṣhṭhamī lahīe.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The seasons of six months are like the seven years of growth, and then one's life span is completed in a single month. The years from age 12 to 18 are considered youth, whereupon one's fate is decided."
        },
        {
            "couplet": "Te di Loj padhāryā Mahārāj, karavā anek jīvnā kāj; <RHYME_44>\nSundar vāvya ek gām bārya, tiyā beṭhā pote ghaḍī chār.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A king's life is filled with many duties, like carrying out a heavy load. Just as a beautiful garden has its thorns and corners to be tended."
        },
        {
            "couplet": "Te gāmmā Uddhav avatār, Swāmī Rāmānandjī udār; <RHYME_45>\nTenā santno vase samoh, jene kām krodh nahi moh.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet:\n\nUddhav and Swami Ramanandji are embodiments of pure devotion, free from worldly desires. One who lives in harmony with saints has no attachment to worldly attachments."
        },
        {
            "couplet": "Temā moṭerā chhe Muktānand, tenī āgnāmā rahe munivṛund; <RHYME_46>\nĀpe sadāvrat jame sant, tiyā āvyā pote Bhagwant.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Muktānand is a saintly person who remains calm like the forest fire that has burned out. He always stays in the divine state and carries the weight of God's presence within him."
        }
    ]
}