{
    "prakaran": 149,
    "title_gu": "પ્રકરણ ૧૪૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 149: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી પરચા વડોદરે જે પૂર્યા જગજીવન \nઅતિ અનુપમ વારતા સાંભળજ્યો સહુ જન",
            "couplet_number": 1,
            "context": "In Vadodara, life is fulfilled; in this world, there's nothing greater. The story of love is immense, listen to it with your soul."
        },
        {
            "couplet": "સત્સંગીની જે શ્રીહરિ આ સમે કરે છે સહાય \nઅતિ સામર્થિ હરિ વાવરે તે નાવે લખ્યા માંય",
            "couplet_number": 2,
            "context": "In the company of saints (satsang), one finds solace and help; with Lord Hari's support, even the most difficult tasks can be accomplished."
        },
        {
            "couplet": "પણ ગુણ ગાતાં ગોવિંદના નથી આવતી મને આળસ \nશ્રવણ દઈ સહુ સાંભળો કહું હરિજનના જશ",
            "couplet_number": 3,
            "context": "I am blessed by God's virtues, which don't let me fall into laziness; Listen carefully to my words about the wretched Harijan."
        },
        {
            "couplet": "ભક્ત એક ભાવિક છે ખરા તે ખતરી માંઇ \nદુર્બળદાસ દયાળનાં નામ તેનું શામબાઈ",
            "couplet_number": 4,
            "context": "A devotee is one who takes a chance, putting themselves in danger; a weak servant of God's mercy can't even remember their own name."
        },
        {
            "couplet": "કહું તેહ તણી હવે વાત કરે ભજન બાઈ દિનરાત્ય \nરહે ધારણા માંઇ આઠુ જામ કરતાં થાય નહિ ઘરકામ",
            "couplet_number": 5,
            "context": "Now is the time to speak out and chant praises both day and night; one should focus on earning a living, not indulging in domestic matters."
        },
        {
            "couplet": "જ્યારે આવે સમાધિથી બાર્ય કરે ભોજન પાન તે વાર \nએહ દેહ રેવાનો ઉપાય કરે ભોજન હરિ ઇચ્છાય",
            "couplet_number": 6,
            "context": "When a person returns to their soul after death, they only enjoy the fruits of their actions; this body is just a means to fulfill God's desire through one's deeds."
        },
        {
            "couplet": "પણ એમ થયું એક દન કોણ આપશે વસ્ત્ર ને અન્ન \nએવી ચિંતા કરી ચિત્ત માંઇ બેઠી સમાધિમાં શામબાઈ",
            "couplet_number": 7,
            "context": "I have spent one day in worry, wondering who will give me clothes and food; I have placed my worries in my heart and seated myself in calm contemplation."
        },
        {
            "couplet": "કરી ધારણા જાગી છે જ્યારે દીઠું સુંદર ભોજન ત્યારે \nસારા મોટા રોટા રૂડી દાળ મુખ આગે મેલી ગયા દ્યાળ",
            "couplet_number": 8,
            "context": "When you're prepared and ready to eat, that's when you savor a beautiful meal. The taste of a delicious dish is so great that it brings joy to your face."
        },
        {
            "couplet": "એમ હમેશ હરિ એ રીત્યે આપે ભોજન બાઈને નિત્યે \nએક દિન મણ લોટ લઈ શાક વૃંતાકનું ગયા દઈ",
            "couplet_number": 9,
            "context": "The speaker always serves God according to the daily routine and provides food for all. One day, they were occupied with preparing a meal and did not get time for worship."
        },
        {
            "couplet": "વળી પૂજવા ચરણારવિંદ આપી ગયા સ્વામી સહજાનંદ \nવળી વસ્ત્ર દીઠાં ફાટાં અંગ આપ્યાં નવીન સારાં સોરંગ",
            "couplet_number": 10,
            "context": "The devotee's heart is pure and joyful, surrendered to the Lord with simplicity. The inner beauty of the soul shines through, just like a new garment being worn for the first time."
        },
        {
            "couplet": "સર્વે આપ્યું એ સમાધિ માંઇ લાવી પ્રકટ પ્રમાણ તે આંઈ \nદીઠાં પગલાં ને પટ નવાં જોઈ જન તે આશ્ચર્ય હવાં",
            "couplet_number": 11,
            "context": "In the state of meditation, everything is revealed, and one's reputation stands out; it's as if the footprints of previous journeys are new again, leaving people in awe."
        },
        {
            "couplet": "એમ હરિજનની ચિંતા જેહ નિત્ય પ્રત્યે હરે હરિ તેહ \nવળી જન એક જીવીબાઈ કાજુ ભક્ત છે કણબી માંઇ",
            "couplet_number": 12,
            "context": "The worry of the Harijan is that they may forget God daily; they live and breathe devotion, their soul being consumed by it alone."
        },
        {
            "couplet": "તેનો પ્રેમ જોઈ ભગવાન આપે અહોનિશ દર્શનદાન \nકેદિ આપી જાય છે પ્રસાદી પુષ્પ હાર શરકરા આદિ",
            "couplet_number": 13,
            "context": "The love of that person is visible to God, and it brings joy; their charity, prayers, and good deeds are like flowers offering to God."
        },
        {
            "couplet": "વળી એક દિ આવ્યા મહારાજ કહે ભૂખ્યા છીએ અમે આજ \nહોય તૈયાર તે આપ્ય અન્ન નહિતો જાશું બીજાને ભુવન",
            "couplet_number": 14,
            "context": "A great king has arrived today and we are hungry; He has prepared the grain, but I will not share it with others."
        },
        {
            "couplet": "પછી કાજુ કરીતી કોદરી જમ્યા ભૂધર તે ભાવ કરી \nવળી બીજે દિ રોટલી ભાજી કરી રાખીતી તૈયાર તાજી",
            "couplet_number": 15,
            "context": "After the hard work is done, one's heart remains filled with joy and enthusiasm. Preparing for tomorrow, one must keep oneself ready, just like a seed sprouts into a lush plant."
        },
        {
            "couplet": "આવી જમ્યા તેહ અવિનાશ પૂરી જનના મનની આશ \nસહુ જાણે એમ સાક્ષાત નથી સ્વપ્નસમાધિની વાત",
            "couplet_number": 16,
            "context": "The impermanence of worldly things is like a fleeting dream, while the soul's longing for reunion with its true self remains eternal."
        },
        {
            "couplet": "જોઈ જન થયાં છે ચકિત કહે ધન્ય બાઈ તારી પ્રીત્ય \nવળી હરિજન કહું એક નામ ઉમૈયા બાઈ વણિક",
            "couplet_number": 17,
            "context": "The person has lost their loved one, and with a heavy heart says that your love is precious; I am a Harjian, my name is Uma Bai, and I am a merchant."
        },
        {
            "couplet": "તેના ઘરમાં કુસંગ ભારી સતસંગમાં આવતાં વારી \nહરિજનમાં જાવા ન આપે જાય તો સહુ મળી સંતાપે",
            "couplet_number": 18,
            "context": "In one's own home, envy and hatred prevail; it is better to go elsewhere and face hardships with dignity rather than staying and facing shame."
        },
        {
            "couplet": "તેને વીતિ ગયા ત્રણ દન બાઈયે લીધું નહિ જળ અન્ન \nપછી આવિયા દીનદયાળ લાવ્યા ભોજનનો ભરી થાળ",
            "couplet_number": 19,
            "context": "Three days passed, and the child did not get food; \nThen Dina Dayal came, bringing a meal to fill the plate."
        },
        {
            "couplet": "રૂડો રસ ને રોટલી તાજી ભેળી રસમાં સાકર ઝાઝી \nતેહ જમાડી ગયા જીવન વળી દીધાં અલૌકિ દર્શન",
            "couplet_number": 20,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nLife's sweetness turns into bitter taste when worldly attachments are mixed with Godly love. Such is the journey of life, where one gets to see extraordinary sights, but at a great cost."
        },
        {
            "couplet": "કરી અલૌકિક એહ કાજ પછી ત્યાંથી પધાર્યા મહારાજ \nવળી ક્ષત્રીકુળે એક બાઈ નિત્ય બેસતી ધારણા માંઇ",
            "couplet_number": 21,
            "context": "This Gujarati couplet expresses the idea that even a great deed can be undone, and a person's status can change dramatically."
        },
        {
            "couplet": "તેની સુતા પ્રેમબાઈ કહીએ બેસે પાસે તે દેખાદેખીએ \nતેનો ભાવ જોઈ ભગવાન દીધાં પ્રકટ દર્શનદાન",
            "couplet_number": 22,
            "context": "The love of the beloved is revealed by their tender words and gentle glances, a sign of devotion. It's as if God Himself has granted a divine vision."
        },
        {
            "couplet": "દેખી પાંચ વરસનું બાળ અતિ હેતે બોલાવે દયાળ \nપછી કંઠેથી હાર ઉતારી દીધો બાઈને દેવ મુરારી",
            "couplet_number": 23,
            "context": "A five-year-old's tears are stirred by excessive weeping, and then the heart is torn apart. The pain of separation from one's beloved is like being defeated by God Murari."
        },
        {
            "couplet": "વળી ગજરા બાંધી બે હાથ આપી પ્રસાદી પધાર્યા નાથ \nતેહ હાર ને ગજરા જેહ દીઠા પ્રકટ સહુ જને તેહ",
            "couplet_number": 24,
            "context": "Two hands build a strong fortress, but without divine blessings, it will crumble; just like a thread cannot hold a heavy load, so too can humans not succeed without God's help."
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયા જન પછી પૂછ્યું કહી ધન્ય ધન્ય \nકહ્યું હાર ગજરા આ ક્યાંથી કહે બાઈ લાવી ધ્યાન માંથી",
            "couplet_number": 25,
            "context": "When someone is surprised and asks how I'm doing, I say with gratitude that my wealth comes from where? From the attention of you, dear one, not from anyone else's."
        },
        {
            "couplet": "દીધાં હરિ કરી મને દયા આપ્યા બ્રહ્મમહોલે લાવી ઇયાં \nત્યારે સહુ કહે ધન્ય ધન્ય પામી પર્ચા તું માનજ્યે મન",
            "couplet_number": 26,
            "context": "Lord Krishna has granted me mercy, and Brahma's divine melody has brought me joy. Then I say \"thank you\" to myself, as if someone else had pleased me, with my soul being amused."
        },
        {
            "couplet": "એમ જનને જગજીવન આપે મહાસુખ કરે મગન \nવળી હરિજન કહું એક નામ લક્ષ્મીબાઈ વણિક",
            "couplet_number": 27,
            "context": "This couplet praises a person who is born to live life fully and has achieved great success, with God's favor. The speaker claims to be a Harijan (outcaste) but with the name Laxmibai Vania, implying social elevation through education or other means."
        },
        {
            "couplet": "નકિ સતસંગી નિરધાર પ્રભુ પ્રકટમાં જેને પ્યાર \nઅતિ હેત પ્રીત્ય હરિ માંઇ પ્રભુ વિના ગમે નહિ કાંઈ",
            "couplet_number": 28,
            "context": "One who has the Lord's love is freed from worldly attachments, and nothing else brings joy except the Lord."
        },
        {
            "couplet": "તેનું હેત જોઈ હરિરાય પળ એક અળગા ન થાય \nજે જે કહે તે તે કરે નાથ સદા પ્રેમે રહે પ્રેમી સાથ",
            "couplet_number": 29,
            "context": "One's goal should be to know God, and not get stuck in worldly affairs; whoever follows their heart will attain eternal love with the Beloved."
        },
        {
            "couplet": "આપી જાય અલૌકિક પ્રસાદી જેને ઇચ્છે ભવ બ્રહ્મા આદિ \nઆપે સુંદર જમેલ થાળ આવી પ્રકટ પોત્યે દયાળ",
            "couplet_number": 30,
            "context": "One's fate is determined by the gods, who grant wishes to those who desire it; one should be content with their circumstances and not worry about what others have."
        },
        {
            "couplet": "આપે સોપારી એલચી પાન કાથો ચૂનો લવિંગ નિદાન \nએહ આદિ મુખવાસ જેહ આપે નિત્ય પ્રત્યે હરિ તેહ",
            "couplet_number": 31,
            "context": "You drink wine from a hollowed-out gourd, and your love has become nothing but ashes; yet you still daily face God with devotion."
        },
        {
            "couplet": "વળી દીનબંધુ એક દિન આપ્યાં વસ્ત્ર અનુપ નવીન \nઅન્ન વસ્ત્ર આદિ જોઈએ જેહ આપે હરિ દયા કરી તેહ",
            "couplet_number": 32,
            "context": "In a single day, a dear friend should dress well and be fresh; just as one eats to sustain the body, one should seek God's mercy with devotion."
        },
        {
            "couplet": "આપે સમાધિમાં અવિનાશ જાગે ત્યાં રહે પોતાની પાસ \nઅલૌકિક જે વસ્તુ અનુપ આવે આ લોકમાં તદરૂપ",
            "couplet_number": 33,
            "context": "In a state of spiritual enlightenment, one finds permanent peace and remains unaffected by worldly affairs. The divine truth that is in harmony with the universe can be found in this world itself."
        },
        {
            "couplet": "સહુ દેખીને કરે વિચાર ધન્ય સ્વામી સમર્થ અપાર \nઆવી રીત્ય દીઠી નહિ ક્યાંઈ જેવી રીત્ય છે સતસંગ માંઇ",
            "couplet_number": 34,
            "context": "One's thoughts are shaped by the company they keep, just like a gem is refined in fire; the path that others tread will be followed."
        },
        {
            "couplet": "ધન્ય પ્રભુ ધન્ય અવતાર પૂર્યા પરચાનો નહિ પાર \nઆજ જનનાં કરો છો કાજ એવાં ન કર્યાં કેદિ મહારાજ",
            "couplet_number": 35,
            "context": "Grateful to the Lord for His benevolence, we ask Him to complete our tasks today and not delay them like a king held captive."
        },
        {
            "couplet": "એક વારતા સાંભળો વળી સહુ ચકિત થાશો સાંભળી \nએક ભક્ત ઢુંઢુબા દક્ષણી કરે ભક્તિ મહારાજની ઘણી",
            "couplet_number": 36,
            "context": "Listen carefully once, and you will be amazed by what you hear; a devotee from South India has a lot of devotion for Maharaja."
        },
        {
            "couplet": "તેની સુતા તે મથુરાબાઈ અતિ સુખી રહે સમાધિ માંઇ \nહરિ પાસે તે હમેશ જાય નિત્ય દર્શન નાથનાં થાય",
            "couplet_number": 37,
            "context": "In the state of meditation, Matura Bai is extremely happy; she always reaches God's presence and has darshan daily.\n\nGod is her constant companion as she remains in a state of self-realization."
        },
        {
            "couplet": "જ્યારે આવે સમાધિથી બાર કરે વારતા મોટી અપાર \nતે તો સાંભળી સરવે જન અતિ મનાણું આશ્ચર્ય મન",
            "couplet_number": 38,
            "context": "When peace descends, great and endless joy is born; It's then that people settle down, with deep satisfaction and amazement in their hearts."
        },
        {
            "couplet": "પછી કહ્યું નરેશને જઈ સુણી વાત જાતી નથી કઈ \nએક પાંચ વરસની બાઈ શી કહીએ એહની મોટાઈ",
            "couplet_number": 39,
            "context": "A conversation that has ended is of no use; a five-year-old's big talk is just that, talk.\n\n(Note: The couplet seems to be poking fun at the idea of taking oneself too seriously or trying to impress others with grandiose claims.)"
        },
        {
            "couplet": "મહાસામર્થિવાન સાક્ષાત જઈ સાંભળોને એની વાત \nત્યારે રાજા કહે બુદ્ધિવાન જઈ જોઈ આવો એનું જ્ઞાન",
            "couplet_number": 40,
            "context": "The supreme wisdom is to listen carefully and learn from others' experiences; one who listens can gain profound knowledge."
        },
        {
            "couplet": "આવ્યા ડાહ્યા શિયાણા ત્યાં મળી બાઈ મુખની વાત સાંભળી \nથયા ચકિત ન શક્યા બોલી હતું પૂછવું તે ગયા ભૂલી",
            "couplet_number": 41,
            "context": "When I went to the village at night, my sister's words were heard; she was shocked and couldn't speak, as if she had forgotten what she wanted to ask me."
        },
        {
            "couplet": "પછી કહી રાજાને એ વાત એ તો દેવ દીસે છે સાક્ષાત્ \nએની સામર્થિ સર્વે તે જોઈ બોલ્યા સ્વામી બીજું નહિ કોઈ",
            "couplet_number": 42,
            "context": "When the truth is revealed, it seems like God's will; \nThe wise and powerful can see this clearly, no one else should speak."
        },
        {
            "couplet": "અમે પૂરણ પરચો પામી આવ્યાં આંહી અમે શીશનામી \nએમ દેખાડ્યો ચમતકાર વળી કહું થયું બીજી વાર",
            "couplet_number": 43,
            "context": "We've reached the end of our journey, and we're now winter-bound; it seems like fate has decided to make me say goodbye for good this time."
        },
        {
            "couplet": "એક વણિક બાઈ અંબુજ નહિ સંત અસંતની સુજ \nમળ્યા ગુરુ ગાફલ ગમાર તેનો પડ્યો અંતરમાં ભાર",
            "couplet_number": 44,
            "context": "A merchant's wife is like a lotus flower, not tainted by the purity or impurity of others; her beauty lies within herself. Her husband's wealth and fame are nothing but a burden to her inner peace."
        },
        {
            "couplet": "તેને વહી ગયા વર્ષ વીસ નાવ્યું અંતરમાં સુખ લેશ \nપછી મથુરાબાઈને મળી કહી પોતાની વાત સઘળી",
            "couplet_number": 45,
            "context": "After passing 25 years of struggle, one finds happiness within; later, they meet Maturoabai and share their entire story."
        },
        {
            "couplet": "વીસ વર્ષ વૈષ્ણવમાં રહી કરી વાત ન કર્યાની કહી \nકર્યું સર્વે મેં કલ્યાણ કાજ શાંતિ ન વળી ન ટળી દાઝ",
            "couplet_number": 46,
            "context": "After living for 80 years as a Vaishnavite, I didn't waste even a moment; all my efforts were devoted to spiritual upliftment and peace of mind."
        },
        {
            "couplet": "હવે જેમ કહો તેમ કરું જો હું સંસાર સાગર તરું \nત્યારે બોલ્યાં મથુરાબાઈ કાલ્ય વહેલી આવજ્યે તું આંઈ",
            "couplet_number": 47,
            "context": "I'll do as you say, I'll cross the ocean of worldly desires; Just like Matherabai said, \"You will be married at dawn tomorrow.\""
        },
        {
            "couplet": "પછી આવી બાઈ બીજે દન તેને બેસારી કરવા ભજન \nથઈ ધારણા ને દીઠું ધામ જેનું ગોલોક કહેવાય નામ",
            "couplet_number": 48,
            "context": "After a long time, the beloved comes again; I will make them sit in devotion and worship."
        },
        {
            "couplet": "દીઠાં ગોપ ગોપી ગાયો ઘણી દીઠી શોભા વિરજા વન તણી \nદીઠા કૃષ્ણ રાધા બહુ રાણી તેની સખીઓ તે ન જાય ગણી",
            "couplet_number": 49,
            "context": "Krishna and Radha's love is abundant, their beauty is unmatched. Their friends cannot even imagine the depth of their bond."
        },
        {
            "couplet": "એહ આદિ જોયું સર્વે ધામ જોઈ પોતી છે હૈયાની હામ \nપછી આવી કહી વાત એહ સુણી સર્વે જન મળી તેહ",
            "couplet_number": 50,
            "context": "This Gujarati couplet suggests that everything is a play of fate and destiny, with one's own life being the main story to be told; and after that, everyone will come together in this world."
        },
        {
            "couplet": "કહે થઈ કૃતારથ આજ કરી મહેર મને શ્રીમહારાજ \nહું તો પામી છું પરચો મોટો સત્ય સ્વામી બીજો મત ખોટો",
            "couplet_number": 51,
            "context": "I've been granted a great boon today, with the king's blessing; I've gotten a huge chunk, while the truth is my second and only option."
        },
        {
            "couplet": "એમ પૂરે પરચા હમેશ લખી ન શકે ગુણ ગણેશ \nકહી વાત વડોદરા તણી નથી એટલી બીજી છે ઘણી",
            "couplet_number": 52,
            "context": "We are not capable of describing God's glory, it is beyond our comprehension; the stories of Vadtal (a revered Jain temple) are so many that they cannot be counted."
        },
        {
            "couplet": "નથી કીધો મેં બહુ વિસ્તાર કહી લાખભાગની લગાર \nઆજ સાય કરે છે શ્રીહરિ તે તો વાત જાતી નથી કરી",
            "couplet_number": 53,
            "context": "I haven't traversed much of the world, but I've conquered a lakh's worth of desires; Today, Shri Hari does what He wills, and it's not up to me to ask."
        },
        {
            "couplet": "જે જે સમરે છે સહજાનંદ તે તો પામે છે અખંડ આનંદ \nતેનો તોલ માપ નવ થાય તે કેમ નિષ્કુળાનંદે લખાય",
            "couplet_number": 54,
            "context": "One who finds joy in the simple things is filled with unconditional happiness; their heart remains pure and free from worldly attachments, overflowing with bliss."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī parachā Vaḍodare, je pūryā Jagjīvan; <RHYME_1>\nAti anupam vāratā, sāmbhaḷajyo sahu jan.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A person's life is like a boat on the river, with God as the captain who steers it to its destination. The journey of life is filled with ups and downs, but with faith in God, one can overcome any obstacle."
        },
        {
            "couplet": "Satsangīnī je Shrīhari, ā same kare chhe sahāy; <RHYME_2>\nAti sāmarthi Hari vāvare, te nāve lakhyā māy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The devotee of God is like a friend to the Lord, always there to help. With immense power from God's presence, one can overcome even great difficulties."
        },
        {
            "couplet": "Paṇ guṇ gātā Govindnā, nathī āvatī mane āḷas; <RHYME_3>\nShravaṇ daī sahu sāmbhaḷo, kahu harijannā jash.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes the joy and devotion of a devotee who's eager to hear the name of Govind (Krishna) in their mind, and is filled with enthusiasm when they hear it."
        },
        {
            "couplet": "Bhakta ek bhāvik chhe, kharā te khatarī māi; <RHYME_4>\nDurbaḷdās dayāḷnā, nām tenu Shāmbāī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The devotee is someone who has a future-oriented approach and is worried about the consequences of their actions. Shambhu takes pity on him, calling him by his name."
        },
        {
            "couplet": "Kahu teh taṇī have vāt, kare bhajan bāī din-rātya; <RHYME_5>\nRahe dhāraṇā māi āṭhu jām, karatā thāy nahi ghar-kām.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe person has a spiritual quest (vāt) and spends their days in devotion (bhajan); their soul remains focused on God, never wavering from its goal."
        },
        {
            "couplet": "Jyāre āve samādhithī bārya, kare bhojan pān te vār; <RHYME_6>\nEh deh revāno upāy, kare bhojan Hari ichchhāy.  <RHYME_6>",
            "couplet_number": 6,
            "context": "One's spiritual focus and self-control are essential for a fulfilling meal and life, as it brings joy to the soul. A balanced approach with devotion to God is the key to contentment and happiness."
        },
        {
            "couplet": "Paṇ em thayu ek dan, koṇ āpashe vastra ne anna; <RHYME_7>\nEvī chintā karī chitta māi, beṭhī samādhimā Shāmbāī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A person's wealth is their good character and reputation, not material possessions like clothes or food. A pure heart is the true treasure that brings inner peace and happiness."
        },
        {
            "couplet": "Karī dhāraṇā jāgī chhe jyāre, dīṭhu sundar bhojan tyāre; <RHYME_8>\nSārā moṭā roṭā rūḍī dāḷ, mukh āge melī gayā dyāḷ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The bride is awake and ready, with a beautiful meal to share; the groom's mouth waters in anticipation, his senses delightfully impaired."
        },
        {
            "couplet": "Em hamesh Hari e rītye, āpe bhojan bāīne nitye; <RHYME_9>\nEk din maṇ loṭ laī, shāk vṛuntāknu gayā daī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "God is always present in every moment, and His food is always available. One day, taking a chance, I made a wish and my hunger was suddenly satiated."
        },
        {
            "couplet": "Vaḷī pūjavā charaṇārvind, āpī gayā Swāmī Sahajānand; <RHYME_10>\nVaḷī vastra dīṭhā fāṭā ang, āpyā navīn sārā sorang.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The soul has reached the divine feet of God Sahajānand, who has taken it away in bliss. The body remains worn out and exhausted, but the spirit has been reborn."
        },
        {
            "couplet": "Sarve āpyu e samādhi māi, lāvī prakaṭ pramāṇ te āī; <RHYME_11>\nDīṭhā pagalā ne paṭ navā, joī jan te āshcharya havā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Everyone is in a state of deep contemplation, yet I see only proof and evidence; foolish people are surprised that the ordinary becomes extraordinary."
        },
        {
            "couplet": "Em harijannī chintā jeh, nitya pratye hare Hari teh; <RHYME_12>\nVaḷī jan ek Jīvībāī, kāju bhakta chhe kaṇabī māi.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Those who think of God constantly and with devotion are freed from worldly worries; a true devotee's mind is always focused on the Divine."
        },
        {
            "couplet": "Teno prem joī Bhagwān, āpe ahonish darshan-dān; <RHYME_13>\nKedi āpī jāya chhe prasādī, puṣhpa hār sharakarā ādi.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The divine love of God is a rare and precious encounter; it's as if the flowers of blessings fall from heaven to grant us this darshan (vision)."
        },
        {
            "couplet": "Vaḷī ek di āvyā Mahārāj, kahe bhūkhyā chhīe ame āj; <RHYME_14>\nHoy taiyār te āpya anna, nahito jāshu bījāne bhuvan.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet speaks about a beggar (Vaḷī) who claims to be hungry today, but is actually prepared for the afterlife. It suggests that even those who seem poor or needy may have their own plans and preparations."
        },
        {
            "couplet": "Pachhī kāju karītī kodarī, jamyā bhūdhar te bhāv karī; <RHYME_15>\nVaḷī bīje di roṭalī bhājī, karī rākhītī taiyār tājī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the preparation of a traditional Gujarati dish called \"Pachhī Kāju\" and its serving with love and care. The food is cooked with great attention to detail, and then presented beautifully, signifying the importance of nurturing relationships through small gestures."
        },
        {
            "couplet": "Āvī jamyā teh Avināsh, pūrī jannā mannī āsh; <RHYME_16>\nSahu jāṇe em sākṣhāt, nathī swapna-samādhinī vāt.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet suggests that a true friend is one who remains forever, just like the eternal and unchanging nature of Avinash, and in their presence, one's soul finds peace and solace. It also implies that such a friend is not someone who can be deceived or misled, even in their dreams."
        },
        {
            "couplet": "Joī jan thayā chhe chakit, kahe dhanya bāī tārī prītya; <RHYME_17>\nVaḷī harijan kahu ek, nām Umaiyā bāī vaṇik.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A joyful person is one who has inner peace and gratitude, being content with what they have."
        },
        {
            "couplet": "Tenā gharmā kusang bhārī, satasangmā āvatā vārī; <RHYME_18>\nHarijanmā jāvā na āpe, jāya to sahu maḷī santāpe.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A couple in love is bound by passion and attachment, but their union is not meant to be eternal; it will eventually fade like a flame that has burned out."
        },
        {
            "couplet": "Tene vīti gayā traṇ dan, bāīye līdhu nahi jaḷ anna; <RHYME_19>\nPachhī āviyā dīn-dayāḷ, lāvyā bhojanno bharī thāḷ.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A generous person's wealth decreases over time, but they don't go hungry; their good deeds bring them abundance in the future."
        },
        {
            "couplet": "Rūḍo ras ne roṭalī tājī, bheḷī rasmā sākar zāzī; <RHYME_20>\nTeh jamāḍī gayā jīvan, vaḷī dīdhā alauki darshan.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The sweetness of life is fleeting, and the taste of togetherness is short-lived. As soon as it's gone, one realizes the value of shared moments in life."
        },
        {
            "couplet": "Karī alaukik eh kāja, pachhī tyānthī padhāryā mahārāja; <RHYME_21>\nVaḷī kṣhatrīkuḷe ek bāī, nitya besatī dhāraṇā māi.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The extraordinary task is beyond human comprehension; the great king will decide its path.\nIn a royal court, one small woman's constant devotion and loyalty will prevail."
        },
        {
            "couplet": "Tenī sutā Prembāī kahīe, bese pāse te dekhā-dekhīe; <RHYME_22>\nTeno bhāv joī Bhagwān, dīdhā prakaṭ darshan-dān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The beloved Prembāī is seen and recognized from afar, as if blessed by the divine; it is as if God has revealed Himself in her presence."
        },
        {
            "couplet": "Dekhī pāch varasnu bāḷ, ati hete bolāve dayāḷ; <RHYME_23>\nPachhī kanṭhethī hār utārī, dīdho bāīne dev murārī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A person's mistakes are forgotten over time, but their virtues are remembered for a long while. Only good deeds done in the past can elevate one's reputation, not past wrongdoings."
        },
        {
            "couplet": "Vaḷī gajarā bāndhī be hāth, āpī prasādī padhāryā Nāth; <RHYME_24>\nTeh hār ne gajarā jeh, dīṭhā prakaṭ sahu jane teh.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A devotee's hands are tied by fate, awaiting the Lord's pleasure; only He knows when and where they will be freed."
        },
        {
            "couplet": "Joī āshcharya pāmiyā jan, pachhī pūchhyu kahī dhanya dhanya; <RHYME_25>\nKahyu hār gajarā ā kyāthī, kahe bāī lāvī dhyān māthī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "One who is blessed with a good life will eventually realize the abundance and blessings they have received; only then will they understand the value of gratitude.\n\nThe words \"hār gajarā\" can be translated to \"the price of a small melon\", suggesting that even small things in life are precious."
        },
        {
            "couplet": "Dīdhā Hari karī mane dayā, āpyā Brahmamahole lāvī iyā; <RHYME_26>\nTyāre sahu kahe dhanya dhanya, pāmī parchā tu mānajye man.  <RHYME_26>",
            "couplet_number": 26,
            "context": "God's mercy is like a flood that enters the heart, filling it with compassion; similarly, one should praise and honor those who are grateful."
        },
        {
            "couplet": "Em janne Jagjīvan, āpe mahāsukh kare magan; <RHYME_27>\nVaḷī harijan kahu ek, nām Lakṣhmībāī vaṇik.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Lord Jagjivan brings joy to the soul, and on this earth, there is immense happiness in having children; One Vaḷī Harijan says, my name is Lakṣhmībāī, a merchant's wife."
        },
        {
            "couplet": "Naki satasangī niradhār, Prabhu prakaṭmā jene pyār; <RHYME_28>\nAti het prītya Hari māi, Prabhu vinā game nahi kāī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The devotee's love for God is unshakeable and unconditional, revealed in their deep longing to be with Him. Without God's mercy, even the greatest of endeavors are futile."
        },
        {
            "couplet": "Tenu het joī Harirāy, paḷ ek aḷagā na thāy; <RHYME_29>\nJe je kahe te te kare Nāth, sadā preme rahe premī sāth.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The beloved is so dear to me that I don't even think of anyone else; my Lord does everything and I remain forever in love with Him."
        },
        {
            "couplet": "Āpī jāy alaukik prasādī, jene ichchhe Bhav Brahmā ādi; <RHYME_30>\nĀpe sundar jamel thāḷ, āvī prakaṭ potye dayāḷ.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The divine pleasure of the supreme being comes when one's wishes are in harmony with the universe; a beautiful and rare combination is evident when God's mercy is showered."
        },
        {
            "couplet": "Āpe sopārī elachī pān, kātho chūno laving nidān; <RHYME_31>\nEh ādi mukhavās jeh, āpe nitya pratye Hari teh.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The fleeting moments of happiness are enjoyed with sweet treats and pleasant conversations, but it's the remembrance of God that brings eternal peace. The Lord resides in one's heart, always present and forever guiding."
        },
        {
            "couplet": "Vaḷī dīnbandhu ek din, āpyā vastra anup navīn; <RHYME_32>\nAnna vastra ādi joīe jeh, āpe Hari dayā karī teh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A dear friend will one day abandon me, and I'll receive a new cloth from someone else; Just like that, God's mercy is with those who are devoted to Him."
        },
        {
            "couplet": "Āpe samādhimā Avināsh, jāge tyā rahe potānī pās; <RHYME_33>\nAlaukik je vastu anup, āve ā lokmā tadarūp.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The eternal bliss is within oneself, and even in slumber, one's true nature remains present. The divine is beyond worldly comprehension, and it manifests as the universe itself."
        },
        {
            "couplet": "Sahu dekhīne kare vichār, dhanya Swāmī samarth apār; <RHYME_34>\nĀvī rītya dīṭhī nahi kyāī, jevī rītya chhe satasang māi.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The mindful one will consider and contemplate, with the Lord's unlimited power; \n\nOne should not compare oneself to others, as everyone has their own unique spiritual gathering place."
        },
        {
            "couplet": "Dhanya Prabhu dhanya avatār, pūryā parachāno nahi pār; <RHYME_35>\nĀj jannā karo chho kāj, evā na karyā kedi Mahārāj.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet praises Lord Krishna as the best and greatest avatar (incarnation), saying that He is beyond human comprehension. It also expresses a desire to perform one's duties under His guidance, without expecting any reward or recognition."
        },
        {
            "couplet": "Ek vāratā sāmbhaḷo vaḷī, sahu chakit thāsho sāmbhaḷī; <RHYME_36>\nEk bhakta Ḍhunḍhubā dakṣhaṇī, kare bhakti Mahārājnī ghaṇī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "One's devotion is like a ripe mango, it should be tender and sweet; A devotee who has the qualities of a noble queen, practices devotion with ease."
        },
        {
            "couplet": "Tenī sutā te Mathurābāī, ati sukhī rahe samādhi māi; <RHYME_37>\nHari pāse te hamesh jāy, nitya darshan Nāthnā thāy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Mathurabai is deeply immersed in divine love, enjoying eternal bliss and peace. Her soul will always follow Lord Krishna's path, with Him as her constant companion and guide."
        },
        {
            "couplet": "Jyāre āve samādhithī bār, kare vāratā moṭī apār; <RHYME_38>\nTe to sāmbhaḷī sarave jan, ati manāṇu āshcharya man.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When a wise person is patient and calm, even the impossible becomes possible. Everyone else finds it astonishingly wonderful, like a miracle."
        },
        {
            "couplet": "Pachhī kahyu nareshne jaī, suṇī vāt jātī nathī kaī; <RHYME_39>\nEk pāch varasnī bāī, shī kahīe ehnī moṭāī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes the passing of time like a breeze that can't be caught, and how one's youth is quickly gone, leaving only regret."
        },
        {
            "couplet": "Mahāsāmarthivān sākṣhāt, jaī sāmbhaḷone enī vāt; <RHYME_40>\nTyāre rājā kahe buddhivān, jaī joī āvo enu gnān.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Here is a summarization of the Gujarati couplet:\n\nIn this life and the next, one should seek wisdom; it is the ultimate truth that brings supreme happiness."
        },
        {
            "couplet": "Āvyā ḍāhyā shiyāṇā tyā maḷī, bāī mukhnī vāt sāmbhaḷī; <RHYME_41>\nThayā chakit na shakyā bolī, hatu pūchhavu te gayā bhūlī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a situation where someone's words are as fleeting as the wind, and their messages are lost in the air. The speaker is unable to convey their emotions or thoughts effectively, as if they're speaking into a void that no one can hear."
        },
        {
            "couplet": "Pachhī kahī rājāne e vāt, e to dev dīse chhe sākṣhāt; <RHYME_42>\nEnī sāmarthi sarve te joī, bolyā swāmī bīju nahi koī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The winds of fate bring a king to his final destination, and he will personally witness the God's judgment; every person has their own strength, but none can claim to be the master of the self."
        },
        {
            "couplet": "Ame pūraṇ paracho pāmī, āvyā āhī ame shīshnāmī; <RHYME_43>\nEm dekhāḍyo chamatkār, vaḷī kahu thayu bījī vār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "We have reached the peak of our journey, and now we will rest under the shade; It is astonishing to see how effortlessly this tree has sprouted from a seed over time."
        },
        {
            "couplet": "Ek vaṇik bāī Ambuj, nahi sant asantanī suj; <RHYME_44>\nMaḷyā guru gāfal gamār, teno paḍyo antarmā bhār.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The merchant's wife, Ambuj, is not at peace due to her excessive desires; just like a guru, her husband should control his passions and bear the internal burden."
        },
        {
            "couplet": "Tene vahī gayā varṣh vīs, nāvyu antarmā sukh lesh; <RHYME_45>\nPachhī Mathurābāīne maḷī, kahī potānī vāt saghaḷī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "As the rainy season of 25 years passes by, I find inner peace; \nIn Mathura, the breeze whispers secrets, and my worries slowly fade away."
        },
        {
            "couplet": "Vīs varṣh Vaiṣhṇavmā rahī, karī vāt na karyānī kahī; <RHYME_46>\nKaryu sarve me kalyāṇ kāj, shānti na vaḷī na ṭaḷī dāz.  <RHYME_46>",
            "couplet_number": 46,
            "context": "For a lifetime of spiritual striving, one should focus on inner peace and harmony; all else is fleeting and meaningless."
        },
        {
            "couplet": "Have jem kaho tem karu, jo hu sansār sāgar taru; <RHYME_47>\nTyāre bolyā Mathurābāī, kālya vahelī āvajye tu āī.  <RHYME_47>",
            "couplet_number": 47,
            "context": "I'll tell you what I will do, if the world is a vast ocean; \nYou, Mathura, have come to me as a guest, at my doorstep."
        },
        {
            "couplet": "Pachhī āvī bāī bīje dan, tene besārī karavā bhajan; <RHYME_48>\nThaī dhāraṇā ne dīṭhu dhām, jenu Golok kahevāy nām.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes the spiritual journey of a devotee who is eager to attain divine love and unity with God through devotion and meditation."
        },
        {
            "couplet": "Dīṭhā gop gopī gāyo ghaṇī, dīṭhī shobhā Virajā van taṇī; <RHYME_49>\nDīṭhā Kṛuṣhṇa Rādhā bahu rāṇī, tenī sakhīo te na jāy gaṇī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the land of Vraja, Krishna and Radha are surrounded by beauty; their love is celebrated with songs and dances. Their friendship is so deep that it cannot be counted or measured."
        },
        {
            "couplet": "Eh ādi joyu sarve dhām, joī potī chhe haiyānī hām; <RHYME_50>\nPachhī āvī kahī vāt eh, suṇī sarve jan maḷī teh.  <RHYME_50>",
            "couplet_number": 50,
            "context": "This couplet suggests that one should be content with their current situation and not get carried away by worldly desires. Whatever has been destined will come to you, so just wait patiently for it."
        },
        {
            "couplet": "Kahe thaī kṛutārath āj, karī maher mane Shrī Mahārāj; <RHYME_51>\nHu to pāmī chhu paracho moṭo, satya Swāmī bījo mat khoṭo.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The summary is: Today's troubles are nothing compared to the greatness of Lord Mahārāj; my ego is small, and I am lost without the guidance of True God."
        },
        {
            "couplet": "Em pūre parachā hamesh, lakhī na shake guṇ Gaṇesh; <RHYME_52>\nKahī vāt Vaḍodarā taṇī, nathī eṭalī bījī chhe ghaṇī.  <RHYME_52>",
            "couplet_number": 52,
            "context": "In every moment, Ganesha is with me, and I am filled with his virtues; even the wind from Vadodara can't shake me off my resolve."
        },
        {
            "couplet": "Nathī kīdho me bahu vistār, kahī lākh-bhāganī lagār; <RHYME_53>\nĀj sāya kare chhe Shrī Hari, te to vāt jātī nathī karī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes the vastness of God's creation and how it is hard to count His miracles; meanwhile, Lord Shri Hari has already done many things today, making it impossible to count."
        },
        {
            "couplet": "Je je samare chhe Sahajānand, te to pāme chhe akhanḍ ānand; <RHYME_54>\nTeno tol māp nav thāy, te kem Niṣhkuḷānande lakhāy.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The couplet describes Sahajānand as being naturally joyful and always experiencing blissful moments; it is as if he has transcended worldly pleasures. The speaker invites others to follow his path of spiritual fulfillment, free from earthly desires."
        }
    ]
}