{
    "prakaran": 140,
    "title_gu": "પ્રકરણ ૧૪૦: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 140: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "સામર્થિ શ્રીમહારાજની વળી સાંભળજ્યો સહુ જન \nસુંદર પરચા સાંભર્યા જે પૂર્યા શ્રીભગવન",
            "couplet_number": 1,
            "context": "A noble king's wisdom is valuable and should be listened to by all; beautiful words are like a shelter, pleasing to God."
        },
        {
            "couplet": "ડંઢાવ્ય દેશમાં નાર્દિપુરે દ્વિજ તિતારામ નામ \nભક્ત એક મહારાજનો બીજું વિમુખ સઘળું ગામ",
            "couplet_number": 2,
            "context": "In a land of great prosperity, there is the name \"Titaram\" and the fame of two devotees, one being a king and the other moving away from everything else in the village. The two are known as Titaram, with one devoted to the kingdom and the other detached from worldly matters."
        },
        {
            "couplet": "વિમુખ મુખથી એમ વદે આ ભક્તિ બીજા ભેદની \nઆવશે વિમાન તેડવા તમે માનજ્યો વાણી વેદની",
            "couplet_number": 3,
            "context": "The devotion is so strong that it can't be understood by others; only you will experience the pain and pleasure of this love."
        },
        {
            "couplet": "પરધન પરત્રિયા પરહરી પરહરિયાં બીજાં નામ \nસ્વામિનારાયણ નામને સમરે છે આઠું જામ",
            "couplet_number": 4,
            "context": "The name of the master is Swaminarayan, and his devotees are eight million strong. His name is worshipped by millions across the land."
        },
        {
            "couplet": "બોલે ખલતાએ મુખ મીઠું આવું ભજન તો ક્યાંઈ ન દીઠું \nઆ તો ભક્ત છે મોટો જ બહુ એની રાખજ્યો ખબર સહુ",
            "couplet_number": 5,
            "context": "The speaker's words are as sweet as sugar, and they have not uttered any devotion; but this person is a great devotee, and their secrets should be kept confidential."
        },
        {
            "couplet": "એને આવશે લેવા વિમાન પધારશે પોતે ભગવાન \nમાટે સાવધાન સહુ રહેજ્યો જેને મળે તે બીજાને કહેજ્યો",
            "couplet_number": 6,
            "context": "One's fate will unfold like an airplane, and one will reach their divine destination. Be vigilant, for whatever happens to you will be told to others."
        },
        {
            "couplet": "રખે રહી જાઈએ દર્શન વિના રહેજ્યો સચેત રાત્ય ને દિના \nએક કયે હું જાઈશ સાથ ઝાલી વિમાન ડાંડિયો હાથ",
            "couplet_number": 7,
            "context": "Without a vision, one's day will pass in darkness; I'll leave with a single glance, grasping the sky in my hand."
        },
        {
            "couplet": "એમ બોલે ખલાઈમાં બહુ બાળ જોબન વૃદ્ધ સહુ \nએમ કહેતાં વીત્યા કાંઈ દન તજ્યું કાળે કરી તિતે તન",
            "couplet_number": 8,
            "context": "In life's chaos, many speak big, but it's the child who grows up to be wise; what's said will come true with time."
        },
        {
            "couplet": "આવ્યાં તેડવા તેને વિમાન ઘણા સંત ભેળા ભગવાન \nકોટિ કોટિ સૂર્યને સમાન શોભે અલૌકિક તે વિમાન",
            "couplet_number": 9,
            "context": "A person who has merged with the divine becomes like a bird that soars in the sky, and countless saints have become one with God; the sun is an analogy for this divine union."
        },
        {
            "couplet": "તેના તેજમાં ઢંકાણું ગામ પામ્યાં આશ્ચર્ય પુરુષ ને વામ \nસહુ કહે મારા ઘર માથે હાંક્યો રથ તે તિતાને નાથે",
            "couplet_number": 10,
            "context": "In the splendor of his time, the village is amazed by a man's wonder; He claims my home is at the top, like a chariot, without any foundation."
        },
        {
            "couplet": "ભાઇયો આપણે કરતાં ખલાઈ આ તો કૂડું પડ્યું નહિ કાંઈ \nગયું વિમાન તિતાને ઘેર તેડી ચાલ્યા તેને રૂડી પેર",
            "couplet_number": 11,
            "context": "We do good deeds, but nothing goes wrong; our kindness is like a bird that's gone to the sky and has made its nest there."
        },
        {
            "couplet": "જેમ શીખ માગી જાય ગામ તેમ ચાલ્યો તિતો કરી કામ \nજોઈ આશ્ચર્ય પામિયા જન સહુ લોક કહે ધન્ય ધન્ય",
            "couplet_number": 12,
            "context": "As you learn and grow in your village, you'll take on the world; with wonder-filled people like you, fortune is always kind to you."
        },
        {
            "couplet": "આવું ન દીઠું ને ન સાંભળ્યું પ્રકટ વિમાન તેડીને વળ્યું \nસાચી ભક્તિ એ ભગત તણી થયો પર્ચો કહીએ શું ઘણી",
            "couplet_number": 13,
            "context": "The speaker's inner self has taken flight, untethered and free; True devotion is that of a devotee who has transcended many boundaries."
        },
        {
            "couplet": "વળી ડંઢાવ્ય દેશમાં ગામ વસે ભક્ત ત્યાં પ્રાંતિજ નામ \nથાય હરિ વાત ત્યાં હમેશ આપે સંત સાચો ઉપદેશ",
            "couplet_number": 14,
            "context": "In a country where the village is blessed, God's words remain forever; there, a true saint gives wise advice."
        },
        {
            "couplet": "આવે સાંભળવા સહુ જન સુણી વાત થાય પરસન \nએક કંસારો નામ કાનજી થયો સત્સંગી કુસંગ તજી",
            "couplet_number": 15,
            "context": "A friend's presence is a blessing to hear, as meaningful conversations unfold in harmony. Kansaro Kanji's name became synonymous with the joy of social gatherings."
        },
        {
            "couplet": "તે તો હતો કબીરનો વળી આવ્યા કબીરિયા ઘેર મળી \nકહે ભાઈ કબીરમાં શી ખામી કેમ સાચા જાણ્યા કહે સ્વામી",
            "couplet_number": 16,
            "context": "Kabir's legacy was born, and the truth seekers gathered around him; He asked his brother Kabir what flaw he had, why did he reveal the sacred secrets to us."
        },
        {
            "couplet": "તેનું પારખ્યું આપ અમને સાચા સ્વામી હોય તો ખા સમને \nએમ કહી લાવ્યા ગોળો એક કર્યો તપાવી રાતો વિશેક",
            "couplet_number": 17,
            "context": "If you have understood the true Lord, then eat with us; and if not, then get lost in the darkness of night."
        },
        {
            "couplet": "કહે ઉપાડી લે હવે આને જ્યારે સ્વામીને સાચા તું માને \nનહિ બળવા દિયે તે તમને રહીશ સાજો તો મનાશે અમને",
            "couplet_number": 18,
            "context": "As you consider the offer now, remember to stay true to yourself and your values. Don't compromise, or you'll regret it and waste your time."
        },
        {
            "couplet": "ત્યારે કંસારે કરી વિનતિ કરજ્યો સાર શ્રીગોલોકપતિ \nએમ કહીને ગોળો ઉપાડ્યો લઈ હાથમાં સહુને દેખાડ્યો",
            "couplet_number": 19,
            "context": "A person humbly requests a favor, and it is granted by the divine Lord of fortune. The Lord places His blessing in their hand, visible to others."
        },
        {
            "couplet": "કહે પાપિયો પર્ચો આ જુવો થાઓ સત્સંગી જન્મ કાં ખુવો \nઆ જો દાઝ્યા નહિ હાથ રતિ સ્વામી સાચા છે માનો કુમતિ",
            "couplet_number": 20,
            "context": "Satan tempts people to indulge in worldly pleasures, but one should not give in and instead cultivate a spiritual connection with the true self. Believe that your Lord is true and don't falter."
        },
        {
            "couplet": "એમ કરે ભક્તની સહાય સહજાનંદજી સંકટ માંય \nએમ પર્ચો પૂર્યો ભગવાને પણ હોય પાપી તે ન માને",
            "couplet_number": 21,
            "context": "Divine help is always available to a devotee in times of distress; however, the sinful one refuses to acknowledge it even when God provides relief."
        },
        {
            "couplet": "દેશ ચડોતરે વસો ગામ દ્વિજ ભક્ત દાદોભાઈ નામ \nતેની તનયા જમુના જેહ અતિ સુખી સમાધિએ તેહ",
            "couplet_number": 22,
            "context": "A patriot settles in a village and is known as Dadi Bhagat; his son Jamuna enjoys great happiness and peace of mind."
        },
        {
            "couplet": "એક દિવસ સમાધિ માંઈ આવી મહારાજ પાસે એ બાઈ \nકર્યાં મહાપ્રભુનાં દર્શન નીર્ખી નાથને થઈ મગન",
            "couplet_number": 23,
            "context": "One day, a person died and arrived at the gate of Mahārāj; they saw the great Lord's manifestation and became free from rebirth."
        },
        {
            "couplet": "જે જે કરી શ્રીમહારાજે વાત તે તે સુણી લીધી છે સાક્ષાત \nઅતિ રાજી દીઠા જ્યારે નાથ બોલી જમુના જોડી બે હાથ",
            "couplet_number": 24,
            "context": "As one sows, so shall they reap; what is said to the King of Kings is heard and fulfilled."
        },
        {
            "couplet": "કરો પ્રસાદીની મને મહેર આપો વસ્ત્ર લઈ જાઉં ઘેર \nતેહ સમે નાતા હતા નાથ નાઈ લૂયું અંગ નિજ હાથ",
            "couplet_number": 25,
            "context": "Here is a summarization of the couplet:\n\nTake my prosperity as a gift, take your clothes and go inside; there were no limits to our closeness, not even the bounds of life itself."
        },
        {
            "couplet": "લૂયું શરીર જેહ રૂમાલે દીધો જમુનાને તેહ વાલે \nજમુનાં જા હવે તું તારે ઘેર આંહીં આવ્યા થઈ ઘણી વેળ",
            "couplet_number": 26,
            "context": "As the body is covered with a cloth, so is my life wrapped in worries; and just as I have arrived at this moment after many hours, so too has the Jamuna (time) come to claim you."
        },
        {
            "couplet": "પછી જમુના દેહમાં આવી પ્રકટ એક રૂમાલ લાવી \nઅલૌકિક લૌકિકમાં નાવે જે આવે તે અલૌકિક કાવે",
            "couplet_number": 27,
            "context": "When the divine enters one's body, a subtle thread binds it; whatever comes is bound to be extraordinary."
        },
        {
            "couplet": "એમ અલૌકિક એક રૂમાલ પામી જમુનાં થઈ નિહાલ \nએવો પ્રતાપ મહારાજ તણો શું કહીએ મુખથી ઘણો ઘણો",
            "couplet_number": 28,
            "context": "This couplet describes a room filled with the divine fragrance of the Ganges River, and asks what other great deeds this mighty king could accomplish from his face alone."
        },
        {
            "couplet": "વળી ચડોતરે ચાંગા ગામ તિયાં ભક્ત ભાટ નથુ નામ \nતેનાં સંબંધી તે સતસંગી ભજે અર્ભકા નાથ ઉમંગી",
            "couplet_number": 29,
            "context": "One who has a pure and chaste heart can call themselves a devotee of God, and their relationships are also pure and sacred."
        },
        {
            "couplet": "સર્વે બાળકાં સમાધિવાન કરે પ્રકટ પ્રભુજીનું ધ્યાન \nજાય ધારણામાં પ્રભુ પાસે કરે દર્શન અતિ હુલાસે",
            "couplet_number": 30,
            "context": "All children are contemplative, doing the Lord's worship with full attention; they attain a rare vision of God at His throne."
        },
        {
            "couplet": "અતિ હેતે બોલાવે દયાળ જાઓ ઘેર હવે સહુ બાળ \nએમ કહી આપી પરસાદી પેંડા પતાસાં સાકર આદિ",
            "couplet_number": 31,
            "context": "When the time is ripe, come to my home with your little one; I'll give you a treat, like sweet pudding, sugar cane, and more."
        },
        {
            "couplet": "ફૂલ હાર તોરા ને ગજરા આપ્યા ગુચ્છ તે ગુલાબ કેરા \nઆપી પ્રસાદી આવિયાં બાળ આવી કરી દેહની સંભાળ",
            "couplet_number": 32,
            "context": "As the flower garland withers away, so too does our youthful energy; may we receive God's blessings and take care of our bodies."
        },
        {
            "couplet": "જાગી જોયું બાળકે જે વારે દીઠું પ્રકટ પ્રમાણ ત્યારે \nપેંડા પતાસાં સાકર જેહ વહેંચી આપી સરવેને તેહ",
            "couplet_number": 33,
            "context": "A child's innocence is lost when they suffer wrong at the hands of others, and then the truth is revealed only later; just as sugarcane is crushed to extract its juice, so too are our hopes and dreams often broken in life."
        },
        {
            "couplet": "તોરા ગજરા ફૂલની સ્રજ દેખી પ્રકટ પામ્યાં આશ્ચર્જ \nલોકમાં અલૌકિ ચીજ જોઈ કહે ધન્ય ધન્ય સહુ કોઈ",
            "couplet_number": 34,
            "context": "A rare and precious gem is found in the garden of life, which surprises and amazes everyone. It's a treasure that's found only once in a lifetime, and whoever finds it is blessed."
        },
        {
            "couplet": "વળી ત્યાંની કહું એક વાત સારી સાંભળ્યા જેવી વિખ્યાત \nએક કણબી વસનદાસ તેને અતિ ખેતીનો અધ્યાસ",
            "couplet_number": 35,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nI'll tell you a tale, a famous one indeed; it's the story of a person consumed by their passion for harvesting wealth."
        },
        {
            "couplet": "કરે આઠ પોર એહ કામ મુખે ન લિયે પ્રભુનું નામ \nઅતિ ક્રોધી ને રીસાળ બહુ એથી ડરી ચાલે ગામ સહુ",
            "couplet_number": 36,
            "context": "This couplet says that one should do their duty with devotion and not forget to mention God's name; otherwise, even if you are extremely angry, people will fear you and your village will fear you too."
        },
        {
            "couplet": "પછી કાળે કર્યું તન ત્યાગ મુવા કેડ્યે થયો કાળો નાગ \nરહ્યો વાડી પોતાનીમાં વ્યાળ અતિ તીખો અગનિની ઝાળ",
            "couplet_number": 37,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nAfter time passes, your love will be forgotten, and even memories will wither away like dry leaves; now you're left with only bitter regret."
        },
        {
            "couplet": "ઢોર ચોર ઢૂંકવા ન દિયે પેસે પરાણે તેનો જીવ લિયે \nએમ કરતાં આવ્યા મહારાજ એહ વાડીએ નાવાને કાજ",
            "couplet_number": 38,
            "context": "Don't steal from a thief, take what's yours honestly and live; This is the way of great kings, this is the path to success."
        },
        {
            "couplet": "દીઠા દાતણ કરતાં દયાળ જોઈ વિસ્મય પામ્યો તે વ્યાળ \nઆ તો પૂરણ બ્રહ્મ છે આપ એને નીર્ખી હું થયો નિષ્પાપ",
            "couplet_number": 39,
            "context": "One's own mistakes are a wonder to behold, for one has never experienced anything else; I am pure, having examined myself."
        },
        {
            "couplet": "હવે આજ થકી એમ ધારું જીવું ત્યાં લગી જીવ ન મારું \nરહું નિરવિષ થઈ નેક છાંડી રીશ ક્રોધ વળી છેક",
            "couplet_number": 40,
            "context": "I will live today as if it's my last, and let go of desires; I will be pure in my heart, free from anger and envy."
        },
        {
            "couplet": "આજ થકી ધરું વ્રતમાન રહેવું મારે અતિ નિરમાન \nએવી સાધુતા ગ્રહી છે સાપે પછી જે મળે તે દુઃખ આપે",
            "couplet_number": 41,
            "context": "Today's troubles are like a binding contract, and I've given my word to bear the unbearable; \nSuch is the nature of fate, which brings suffering in its wake, no matter what."
        },
        {
            "couplet": "એક દને સુત સુત મળી માર્યો એહ વિયાળને વળી \nત્યારે ડશી વસ્યો તે દેહમાં લાગ્યો બોલવા ભોયંગ તેમાં",
            "couplet_number": 42,
            "context": "One by one, the years pass away, and I'm left with only memories; then the body too will decay, but the desire to speak my mind will remain."
        },
        {
            "couplet": "કહે વણ વાંકે કેમ મારે શિયું થયું મુંથી દુઃખ તારે \nમને મળ્યા જે દિના મહારાજ તે દિનું મારું થયું છે કાજ",
            "couplet_number": 43,
            "context": "As I'm saying goodbye to my love, sorrow fills my heart; the day has come when I've been separated from you forever, O king of days."
        },
        {
            "couplet": "હું તો નિર્વિષ થઈ ફરું છું સ્વામી સંતનાં દર્શન કરું છું \nએમ કરી કરીશ તન ત્યાગ તો મારાં જેવાં નહિ કેનાં ભાગ્ય",
            "couplet_number": 44,
            "context": "I am content without desires, and I seek to behold my Lord's presence; \nif I must let go of the world, then may it not be shared with others like me."
        },
        {
            "couplet": "તજીશ હું તન જેહ વારે આવશે નાથ તેડવા ત્યારે \nતે તો માનજ્યો સહુ તમે સત્ય એમાં નથી લગાર અસત્ય",
            "couplet_number": 45,
            "context": "The summary is: \"One's self-respect grows when one stands up for oneself, and there is no room for lies.\""
        },
        {
            "couplet": "એમ બોલિયો વ્યાળ વચન સુણી આશ્ચર્ય પામ્યાં સહુ જન \nજોજ્યો સ્વામી શ્રીજીનો પ્રતાપ જે થકી મુક્તિ પામિયો સાપ",
            "couplet_number": 46,
            "context": "The wise man's words inspired awe and wonder, and as a result, he gained spiritual liberation. He praised the mighty Lord Sriji, who granted him freedom from worldly attachments."
        },
        {
            "couplet": "ભાઇયો આ તો અલૌકિક વાત થયો પરચો માનો સાક્ષાત \nએક વળી પિપલાવ્ય ગામે દ્વિજ ભક્ત હેતબાઈ નામે",
            "couplet_number": 47,
            "context": "Brothers, this is a divine matter; consider it as a sacred oath. A single pipal tree in the village bears witness to the devotion of a pious soul named Hetabai."
        },
        {
            "couplet": "તેને થાય સમાધિ હમેશ કરે પ્રભુ પાસે પરવેશ \nપામે ધારણામાં જે પ્રસાદી રહે પ્રકટ તે રાયજાદી",
            "couplet_number": 48,
            "context": "When a person reaches the state of self-realization, they become one with God's will; this is the true sign of royal behavior."
        },
        {
            "couplet": "સારી સાકર આપે સહુને જોઈ અચંબો થાય બહુને \nકહે આ રીત્ય નોય કોઈ કાળે કરી આ સમે દીનદયાળે",
            "couplet_number": 49,
            "context": "A good friend shares their happiness with others, and when they are sad, it's as if the world is also unhappy. This friend doesn't keep their joys or sorrows to themselves, but shares them with everyone in this world."
        },
        {
            "couplet": "પળે પળે જે પરચા થાય તે તો લખતાં કેમ લખાય \nપ્રભુ હોય ત્યાં આશ્ચર્ય શાની કહું સહુ જન લેજ્યો માની",
            "couplet_number": 50,
            "context": "What is written with great care will eventually become known; and if God is pleased, even others will acknowledge it with surprise."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sāmarthi Shrī Mahārājnī, vaḷī sāmbhaḷajyo sahu jan; <RHYME_1>\nSundar parachā sāmbharyā, je pūryā Shrī Bhagwan.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe strength and ability to overcome challenges come from God's blessing, not human efforts or capabilities. This inner strength is what enables one to achieve great things."
        },
        {
            "couplet": "Ḍanḍhāvya deshmā Nārdipure, dvij Titārām nām; <RHYME_2>\nBhakta ek Mahārājno, bīju vimukh saghaḷu gām.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A devotee named Bhakta lived in the city of Nardipura, where he was known for his devotion and humility. He would often go to distant lands with a handful of seeds, sowing them as he went, spreading love and peace wherever he traveled."
        },
        {
            "couplet": "Vimukh mukhthī em vade, ā bhakti bījā bhednī; <RHYME_3>\nĀvashe vimān teḍavā, tame mānajyo vāṇī Vednī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A soul's separation from the divine is like a seed not sown in devotion, and it's only through love that one can reunite with the supreme. The path to self-realization is illuminated by the voice of wisdom within."
        },
        {
            "couplet": "Paradhan paratriyā paraharī, parahariyā bījā nām; <RHYME_4>\nSwāminārāyaṇ nāmne, samare chhe āṭhu jām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet suggests that one should be prepared to face challenges (paradhan paratriyā) and have a strong defense mechanism (parahariyā), just like the seeds of a plant are named as such (bījā nām). This is all done in the name of Swaminarayan, who is present on the battlefield of life."
        },
        {
            "couplet": "Bole khalatāe mukh mīṭhu, āvu bhajan to kyāī na dīṭhu; <RHYME_5>\nĀ to bhakta chhe moṭo ja bahu, enī rākhajyo khabar sahu.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A person's true nature is revealed when they are faced with difficulties, not in times of ease and prosperity. The extent of one's devotion can only be judged by how they act in the face of hardship."
        },
        {
            "couplet": "Ene āvashe levā vimān, padhārashe pote Bhagwān; <RHYME_6>\nMāṭe sāvadhān sahu rahejyo, jene maḷe te bījāne kahejyo.  <RHYME_6>",
            "couplet_number": 6,
            "context": "In this home, God is the highest goal, and in my mind, I should always remain focused; just as seeds grow when nurtured with care."
        },
        {
            "couplet": "Rakhe rahī jāīe darshan vinā, rahejyo sachet rātya ne dinā; <RHYME_7>\nEk kaye hu jāīsh sāth, zālī vimān ḍānḍiyo hāth.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A home's warmth and love can be felt even when not physically present, as a loving couple's bond remains strong day and night. Together forever, their love is like an unbreakable chain of divine connection."
        },
        {
            "couplet": "Em bole khalāīmā bahu, bāḷ joban vṛuddha sahu; <RHYME_8>\nEm kahetā vītyā kāī dan, tajyu kāḷe karī Tite tan.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couple's old age is like a ripe fruit, which has matured over time. They have enjoyed the sweetness of life and are now reaping its rewards."
        },
        {
            "couplet": "Āvyā teḍavā tene vimān, ghaṇā sant bheḷā Bhagwān; <RHYME_9>\nKoṭi koṭi sūryane samān, shobhe alaukik te vimān.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The divine is not something to be reached through human endeavors, but rather it's a state of being that connects us with the universe and God. It's an extraordinary realm that shines equally bright like millions of suns."
        },
        {
            "couplet": "Tenā tejmā ḍhankāṇu gām, pāmyā āshcharya puruṣh ne vām; <RHYME_10>\nSahu kahe mārā ghar māthe, hānkyo rath te Titāne Nāthe.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a man who has been to heaven and is now boasting about his experiences. He claims that he has visited the godly abode, stating \"I have seen the throne of Lord Narayana\"."
        },
        {
            "couplet": "Bhāiyo āpaṇe karatā khalāī, ā to kūḍu paḍyu nahi kāī; <RHYME_11>\nGayu vimān Titāne gher, teḍī chālyā tene rūḍī per.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The brother-in-law is very clever and doesn't make mistakes, and even if he makes a mistake, it won't affect anyone else. The brother-in-law has built a beautiful castle in the sky, and even if it falls down, it won't reach the ground."
        },
        {
            "couplet": "Jem shīkh māgī jāy gām, tem chālyo Tito karī kām; <RHYME_12>\nJoī āshcharya pāmiyā jan, sahu lok kahe dhanya dhanya.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One who is destined to leave their home will do so with a heavy heart, and will carry out the duties entrusted by others. Those who are blessed with good fortune are considered fortunate, and such people are considered grateful."
        },
        {
            "couplet": "Āvu na dīṭhu ne na sāmbhaḷyu, prakaṭ vimān teḍīne vaḷyu; <RHYME_13>\nSāchī bhakti e bhagat taṇī, thayo parcho kahīe shu ghaṇī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A true devotee is not one who claims devotion loudly, but rather their actions reveal it quietly. One's faithfulness is evident only when they humble themselves before the Lord."
        },
        {
            "couplet": "Vaḷī Ḍanḍhāvya deshmā gām, vase bhakta tyā Prāntij nām; <RHYME_14>\nThāy Hari vāt tyā hamesh, āpe sant sācho upadesh.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The summary is: The devotee's heart is the world, and Lord Prantij is the name; God's message is always true in a pure soul's presence."
        },
        {
            "couplet": "Āve sāmbhaḷavā sahu jan, suṇī vāt thāy parasan; <RHYME_15>\nEk kansāro nām Kānajī, thayo satsangī kusang tajī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet praises a humble person who is mindful of others and has a pure soul. It also mentions someone named Kānajī, who is a true devotee and has transcended worldly attachments."
        },
        {
            "couplet": "Te to hato Kabīrno vaḷī, āvyā Kabīriyā gher maḷī; <RHYME_16>\nKahe bhāī Kabīrmā shī khāmī, kem sāchā jāṇyā kahe Swāmī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "When you lose, Kabir's path is narrow; when you win, God's truth is unknown to you.\n\nThe speaker implies that whether one is successful or not, the understanding of spiritual truth remains elusive."
        },
        {
            "couplet": "Tenu pārakhyu āp amane, sāchā Swāmī hoy to khā samane; <RHYME_17>\nEm kahī lāvyā goḷo ek, karyo tapāvī rāto vishek.  <RHYME_17>",
            "couplet_number": 17,
            "context": "When one submits themselves completely to God, they become equal with Him. Just as a small grain of corn is not separate from the heap, a devotee becomes one with their Lord."
        },
        {
            "couplet": "Kahe upāḍī le have āne, jyāre Swāmīne sāchā tu māne; <RHYME_18>\nNahi baḷavā diye te tamane, rahīsh sājo to manāshe amane.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet emphasizes the importance of seeking knowledge and wisdom from a true guru, rather than relying on external sources or personal opinions. It highlights the value of recognizing and following a genuine spiritual guide."
        },
        {
            "couplet": "Tyāre kansāre karī vinati, karajyo sār Shrī Golokpati; <RHYME_19>\nEm kahīne goḷo upāḍyo, laī hāthamā sahune dekhāḍyo.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The devotee's soul longs to reach the divine abode of Golokpati and seek refuge in its shelter. The Lord is ready to take them there, guiding them with His hand as they traverse the path."
        },
        {
            "couplet": "Kahe pāpiyo parcho ā juvo, thāo satsangī janma kā khuvo; <RHYME_20>\nĀ jo dāzyā nahi hāth rati, Swāmī sāchā chhe māno kumati.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet advises that one should strive to be born again in a holy gathering (satsang) rather than continuing to live in sin. Without the guidance of God, even good intentions can lead to negative outcomes."
        },
        {
            "couplet": "Em kare bhaktanī sahāy, Sahajānandjī sankaṭ māy; <RHYME_21>\nEm parcho pūryo Bhagwāne, paṇ hoy pāpī te na māne.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Divine help is available for devotees, and the Lord's loving presence effortlessly dispels worldly anxieties. One should humbly surrender to God, just as a beggar receives alms without expecting anything in return."
        },
        {
            "couplet": "Desh Chaḍotare Vaso gām, dvij bhakta Dādobhāī nām; <RHYME_22>\nTenī tanayā Jamunā jeh, ati sukhī samādhie teh.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In a foreign land, one may find spiritual fulfillment with a true devotee's guidance. Such joy and peace can be attained even in distant lands like Jamuna's riverbanks."
        },
        {
            "couplet": "Ek divas samādhi māī, āvī Mahārāj pāse e bāī; <RHYME_23>\nKaryā Mahā-Prabhunā darshan, nīrkhī Nāthane thaī magan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "One day, I merged with the divine, and Maharaj granted me this boon. My soul met Mahaprabhu's vision, and my heart was filled with love."
        },
        {
            "couplet": "Je je karī Shrī Mahārāje vāt, te te suṇī līdhī chhe sākṣhāt; <RHYME_24>\nAti rājī dīṭhā jyāre Nāth, bolī Jamunā joḍī be hāth.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The lord is present in every moment and knows our deepest desires. Even the Ganges river's sacred waters cannot conceal one's true intentions from Him."
        },
        {
            "couplet": "Karo prasādīnī mane maher, āpo vastra laī jāu gher; <RHYME_25>\nTeh same nātā hatā Nāth, nāī lūyu ang nij hāth.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet is saying that God's mercy (prasādīnī) dwells in the mind and body, and one should surrender themselves like a garment being offered to the Lord. The same God who holds everything in His hand also takes care of us with love, just as He guides our hands."
        },
        {
            "couplet": "Lūyu sharīr jeh rūmāle, dīdho Jamunāne teh vāle; <RHYME_26>\nJamunā jā have tu tāre gher, āhī āvyā thaī ghaṇī veḷ.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person's body becomes as fragile as a leaf when they are alone in the world, and even the moon cannot provide shade for them."
        },
        {
            "couplet": "Pachhī Jamunā dehmā āvī, prakaṭ ek rūmāl lāvī; <RHYME_27>\nAlaukik laukikmā nāve, je āve te alaukik kāve.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a rare and precious moment where the ordinary and the divine converge, making it extraordinary.\n\nIn this fleeting instant, the worldly and the spiritual become one."
        },
        {
            "couplet": "Em alaukik ek rūmāl, pāmī Jamunā thaī nihāl; <RHYME_28>\nEvo pratāp Mahārāj taṇo, shu kahīe mukhthī ghaṇo ghaṇo.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In a sacred place, a single thread of fate is woven, and Jamun's river flows quietly; \nThe great Lord Mahaprajna takes birth, with the sound of his name echoing loud and clear."
        },
        {
            "couplet": "Vaḷī Chaḍotare Chāngā gām, tiyā bhakta bhāṭ Nathu nām; <RHYME_29>\nTenā sambandhī te satasangī, bhaje arbhakā Nāth umangī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In the village of Vaḷī Chaḍotar, there is a devotee who worships Lord Nathu; \nHe has a connection with Satasangi and sings praises to Lord Nathu's glory."
        },
        {
            "couplet": "Sarve bāḷakā samādhivān, kare prakaṭ Prabhujīnu dhyān; <RHYME_30>\nJāy dhāraṇāmā Prabhu pāse, kare darshan ati hulāse.  <RHYME_30>",
            "couplet_number": 30,
            "context": "All seekers of truth sit in meditation, contemplating the Lord's presence. Their intense focus and devotion bring them a glimpse of the divine."
        },
        {
            "couplet": "Ati hete bolāve dayāḷ, jāo gher have sahu bāḷ; <RHYME_31>\nEm kahī āpī parasādī, penḍā patāsā sākar ādi.  <RHYME_31>",
            "couplet_number": 31,
            "context": "One's words are full of fiery passion, but it's the gentle soul that wins over others; elsewhere, divine blessings and sweet rewards await."
        },
        {
            "couplet": "Fūl hār torā ne gajarā, āpyā guchchha te gulāb kerā; <RHYME_32>\nĀpī prasādī āviyā bāḷ, āvī karī dehnī sambhāḷ.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The bride's nose ring is as red as a rose, and her happiness is fulfilled with the consent of her lover. With his love, she has bloomed and her heart has gained peace."
        },
        {
            "couplet": "Jāgī joyu bāḷake je vāre, dīṭhu prakaṭ pramāṇ tyāre; <RHYME_33>\nPenḍā patāsā sākar jeh, vahenchī āpī saravene teh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "In a moment of wakefulness, one realizes the importance of understanding oneself; and in that realization, all doubts are washed away like sugar dissolving in water."
        },
        {
            "couplet": "Torā gajarā fūlnī sraj, dekhī prakaṭ pāmyā āshcharja; <RHYME_34>\nLokmā alauki chīj joī, kahe dhanya dhanya sahu koī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The fragrance of the garden's beauty is revealed to those who seek it out, and its wonders become apparent. One who experiences gratitude in their heart finds joy in sharing it with others."
        },
        {
            "couplet": "Vaḷī tyānī kahu ek vāt, sārī sāmbhaḷyā jevī vikhyāt; <RHYME_35>\nEk kaṇabī Vasandās, tene ati khetīno adhyās.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A small drop of water makes a big splash, and a single grain of wisdom can have far-reaching effects.\nOne tiny seed planted with effort can yield a bountiful harvest."
        },
        {
            "couplet": "Kare āṭh por eh kām, mukhe na liye Prabhunu nām; <RHYME_36>\nAti krodhī ne rīsāḷ bahu, ethī ḍarī chāle gām sahu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "One who is overly attached to worldly desires will not be able to recall the name of God; instead, they will wander aimlessly in this world with excessive anger and attachment."
        },
        {
            "couplet": "Pachhī kāḷe karyu tan tyāg, muvā keḍye thayo kāḷo nāg; <RHYME_37>\nRahyo vāḍī potānīmā vyāḷ, ati tīkho aganinī zāḷ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet is saying: One should renounce the worldly attachments and accept the fate of a snake in someone else's basket; one should not be overly attached to anything, including even one's own home."
        },
        {
            "couplet": "Ḍhor chor ḍhūnkavā na diye, pese parāṇe teno jīv liye; <RHYME_38>\nEm karatā āvyā Mahārāj, eh vāḍīe nāvāne kāj.  <RHYME_38>",
            "couplet_number": 38,
            "context": "One should not waste time in useless pursuits, but rather use it to earn a living."
        },
        {
            "couplet": "Dīṭhā dātaṇ karatā dayāḷ, joī vismaya pāmyo te vyāḷ; <RHYME_39>\nĀ to pūraṇ brahma chhe āp, ene nīrkhī hu thayo niṣhpāp.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Those who do good deeds and show compassion will be surprised by their own progress; and they are considered pure Brahmins, with no sin in them."
        },
        {
            "couplet": "Have āj thakī em dhāru, jīvu tyā lagī jīv na māru; <RHYME_40>\nRahu niraviṣh thaī nek, chhānḍī rīsh krodh vaḷī chhek.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Until today's exhaustion has ended me, my life has been stuck in the ground; if death doesn't take me away, I'll still be alive tomorrow. The one who is not affected by Rahu's negative influence will see good fortune and won't be harmed by others' anger."
        },
        {
            "couplet": "Āj thakī dharu vratmān, rahevu māre ati niramān; <RHYME_41>\nEvī sādhutā grahī chhe sāpe, pachhī je maḷe te dukh āpe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Today's hard work is not enough, tomorrow's troubles are even greater; the sorrow that comes after satisfaction is unbearable.\nA person who does good deeds is consumed by his own greed, and later suffers from the consequences of his own actions."
        },
        {
            "couplet": "Ek dane sut sut maḷī, māryo eh viyāḷane vaḷī; <RHYME_42>\nTyāre ḍashī vasyo te dehmā, lāgyo bolavā bhoyang temā.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person's wealth is measured by their happiness, not just material possessions. True prosperity comes from a peaceful and joyful mind, rather than mere riches or external validation."
        },
        {
            "couplet": "Kahe vaṇ vāke kem māre, shiyu thayu muthī dukh tāre; <RHYME_43>\nMane maḷyā je dinā Mahārāj, te dinu māru thayu chhe kāj.  <RHYME_43>",
            "couplet_number": 43,
            "context": "When someone hurts us with their words, our heart feels heavy with sorrow; just as the Lord's day is celebrated, we too remember and overcome the pain inflicted by others."
        },
        {
            "couplet": "Hu to nirviṣh thaī faru chhu, Swāmī santnā darshan karu chhu; <RHYME_44>\nEm karī karīsh tan tyāg, to mārā jevā nahi kenā bhāgya.  <RHYME_44>",
            "couplet_number": 44,
            "context": "I am detached from worldly desires and have seen the divine vision of my Lord; I have given up attachments, and now my fate is not dependent on others' blessings."
        },
        {
            "couplet": "Tajīsh hu tan jeh vāre, āvashe Nāth teḍavā tyāre; <RHYME_45>\nTe to mānajyo sahu tame satya, emā nathī lagār asatya.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet says that a person's true nature is revealed only when they are in trouble or adversity (Tajīsh hu tan jeh vāre). One should be patient and truthful even in falsehood, just like the Lord (Te to mānajyo sahu tame satya)."
        },
        {
            "couplet": "Em boliyo vyāḷ vachan, suṇī āshcharya pāmyā sahu jan; <RHYME_46>\nJojyo Swāmī Shrījīno pratāp, je thakī mukti pāmiyo sāp.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The words of the prophets are amazing to listen to, and those who hear them become astonished; Jojyo's Guruji is indeed great, one who gets liberation with just a single glance."
        },
        {
            "couplet": "Bhāiyo ā to alaukik vāt, thayo paracho māno sākṣhāt; <RHYME_47>\nEk vaḷī Pipalāvya gāme, dvij bhakta Hetabāī nāme.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A divine wind blew, making the leaves of understanding rustle forth; In a small village called Pipalav, a devotee named Hetabai was found."
        },
        {
            "couplet": "Tene thāy samādhi hamesh, kare Prabhu pāse paravesh; <RHYME_48>\nPāme dhāraṇāmā je prasādī, rahe prakaṭ te rāyajādī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "God is always present in the self, guiding us towards enlightenment; with His mercy, one's path is illuminated and one remains pure and righteous."
        },
        {
            "couplet": "Sārī sākar āpe sahune, joī achambo thāy bahune; <RHYME_49>\nKahe ā rītya noy koī kāḷe, karī ā same dīn-dayāḷe.  <RHYME_49>",
            "couplet_number": 49,
            "context": "One's own mistakes are swallowed whole, while others' faults are magnified; one should practice self-compassion and show mercy to oneself."
        },
        {
            "couplet": "Paḷe paḷe je parachā thāy, te to lakhatā kem lakhāy; <RHYME_50>\nPrabhu hoy tyā āshcharya shānī, kahu sahu jan lejyo mānī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "As time passes, even the mighty tree will wither away, and so will our worries; it's a wonder that people don't understand this."
        }
    ]
}