{
    "prakaran": 19,
    "title_gu": "પ્રકરણ ૧૯: અસુરવિઘ્ન નિવારણ",
    "title_trans": "Prakaran 19: Asur-Vighna Nivāraṇ",
    "gujarati": [
        {
            "couplet": "વળી સહુ સાંભળજ્યો કહું ત્યાર પછીની વાત \nમોટા સુત જે ધર્મને શ્રીરામપ્રતાપ વિખ્યાત",
            "couplet_number": 1,
            "context": "Listen carefully to what I will say next, a great story about Lord Rama's bravery."
        },
        {
            "couplet": "તેનો તે વિવાહ આદર્યો પ્રીતે કરીને રૂડી પેર્ય \nસુવાસિની નામે સુંદરી પરણાવ્યા બળદેવ ઘેર્ય",
            "couplet_number": 2,
            "context": "He celebrated his marriage with joy and pride, making it a beautiful ceremony; the lovely one was adorned by her husband's love like a delicate flower in a garden."
        },
        {
            "couplet": "રૂડા ગુણ રૂપે અતિ એક પતિવ્રતા સતીપણું \nપ્રીતે કરીને પિયુ પોતાનો સેવે સુવાસિની હેતે ઘણું",
            "couplet_number": 3,
            "context": "The virtues of a chaste woman shine brightly, and her devotion to her husband is unparalleled. She adores him deeply and serves him with great affection."
        },
        {
            "couplet": "પછી બીજું વર્ષ બેસતાં આનંદે ઉત્સવ આદર્યો \nકુંવરના કુશળ કાજે દેવ ઋષિનો આદર કર્યો",
            "couplet_number": 4,
            "context": "After the monsoon season settles in, celebrations unfold with joy; the prosperity of the prince's endeavors is acknowledged by the divine and wise."
        },
        {
            "couplet": "હેતે પૂજ્ય હનુમાન બળી રે વ્યાસ ને કૃપાચારજ વળી રે \nઅશ્વત્થામા વિભીષણ જેહ રે માર્કંડેય પરશુરામ તેહ રે",
            "couplet_number": 5,
            "context": "Vishnu is praised and revered, as well as Vyasa who sought his blessings; just like Vibhishana in Ashvathama's kingdom, Markandeya and Parshuram also got his favor."
        },
        {
            "couplet": "એ સર્વેને વિવિધ પ્રકારે રે પૂજ્યા લઈ ષોડશ ઉપચારે રે \nજમાડ્યા વિપ્ર ને હરિજન રે આપી દક્ષિણા થઈ પ્રસન્ન રે",
            "couplet_number": 6,
            "context": "The sacred thread is offered to various beings, purifying them through the sixteen rituals; and even a lowly untouchable person, treated with dignity, becomes pleased and serene."
        },
        {
            "couplet": "બાળ કાજે કરે બહુ વિધિ રે રાખે હેત અતિશે સંબંધી રે \nએમ કરતાં વિત્યાં વર્ષ દોય રે ત્રીજું વર્ષ વરતિયું સોય રે",
            "couplet_number": 7,
            "context": "Children learn many rules in childhood, and keep them as lifelong bonds; this way, they pass three decades of their life without any regret."
        },
        {
            "couplet": "આવી જેઠ વદની પંચમી રે માત તાત જ્યોતિષીને ગમી રે \nતે દિ કર્યો છે કુળ આચાર રે બાળ વાળ ઉતાર્યા તે વાર રે",
            "couplet_number": 8,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA woman's fifth wedding day arrives, and even the astrologer cannot predict her happiness; she has fulfilled her family duties and now enjoys the fruits of her marriage."
        },
        {
            "couplet": "કર્યો મોટો ઉત્સવ તે દન રે તેડાવ્યા વિપ્ર ને હરિજન રે \nતેનાં કામ કાજ માંહિ માત રે ભૂલી ગયાં છે સુતની વાત રે",
            "couplet_number": 9,
            "context": "A big festival has been completed, and even the wise sage forgot their own story; they are only concerned with the present moment, having forgotten the past's tale."
        },
        {
            "couplet": "પોતે રહ્યાં જન જમાડવા રે પુત્ર પરને આપ્યો રમાડવા રે \nતેને તેડી ગયાં બીજા બાળ રે જોવા સુંદર વાડી રસાળ રે",
            "couplet_number": 10,
            "context": "The speaker has inherited the world and given his son a chance to play; he has left other children behind, enjoying their beautiful village with ease."
        },
        {
            "couplet": "તિયાં ફળ દીઠાં મીઠાં ઘણાં રે જામફળી સીતાફળી તણાં રે \nનાળી કેરી અનુપ અનાર રે કર્યા અંબફળના ત્યાં આહાર રે",
            "couplet_number": 11,
            "context": "Many sweet fruits are obtained with effort, just like the sweetness of jam and citrus fruits. In the same way, a person's nourishment is obtained through hard work and dedication."
        },
        {
            "couplet": "જાંબુ લીંબુ ને રાંણો રૂપાળી રે ગુંદી કર્મદી પાકી રસાળી રે \nદ્રાખ ખારેક ખલેલાં ખરાં રે રહ્યાં લેવા તે સૌ છોકરાં રે",
            "couplet_number": 12,
            "context": "Life is like a juicy fruit (jambu/limbus), ripe and flavorful, with its ups and downs; but one should not get bogged down by these challenges, as they are part of the journey to be savored like sweet wine."
        },
        {
            "couplet": "હરિને બેસાડી તરુ તળે રે ફર્યા બાળક વૃક્ષ સઘળે રે \nએમ કરતાં આથમ્યો દિન રે આવ્યો એ સમે અસુરજન રે",
            "couplet_number": 13,
            "context": "The Lord has settled down in the heart like a tree's roots deep in the earth, and all children playfully surround it. As I meditate on this, my troubled day has passed away, and the auspicious hour of salvation has arrived."
        },
        {
            "couplet": "કાલિદત્ત નામે છે કપટી રે થયો અર્ભક અસુર મટી રે \nબન્યો કુબુદ્ધિ બાળક જેવો રે કોઈ થકી ન કળાય એવો રે",
            "couplet_number": 14,
            "context": "A person with a fierce name is gentle like a child, and their intellect has developed in a unique way; no one can match their skills."
        },
        {
            "couplet": "આવી ભેળું માંડ્યું છે રમવા રે મનમાં છે હરિને દમવા રે \nકાઢી કૃત્યાઓ તેનો છે ક્રોધ રે વેર વાળવાનો છે વિરોધ રે",
            "couplet_number": 15,
            "context": "The couplet describes a person's heart, where God is being remembered to worship, while worldly desires are present to be resisted; one's actions should be guided by spiritual anger and not egoistic opposition."
        },
        {
            "couplet": "થયો ગરીબ ઘટમાં ઘાત રે ભર્યો કપટે દગે કુજાત રે \nરમ્યો બાળસંગ બહુ વાર રે પછી વિસ્તારી માયા અપાર રે",
            "couplet_number": 16,
            "context": "A poor person's hardships increase with each passing day, while the wealthy person's troubles fade away."
        },
        {
            "couplet": "કરી રાતી આંખ્યો તતકાળ રે વાધ્યો અંગે થયો વિકરાળ રે \nફાડ્યું મુખ ફાટ્યો જાણે આભ રે કાઢી જીભ લાંબી વિશ વાંભ રે",
            "couplet_number": 17,
            "context": "As the night passed, my eyes saw what was meant to be; my face fell and my tongue was long with bitter envy."
        },
        {
            "couplet": "કરડે દાંત ક્રોધમાં અતિ રે આવ્યો કૃષ્ણ મારવા કુમતિ રે \nથયો ભૂંડો ભયંકર બહુ રે તેને દેખી બીના બાળ સહુ રે",
            "couplet_number": 18,
            "context": "A wicked person's anger is consumed by their own teeth, as if Krishna has come to punish them. Their fear becomes intense and they become like a beast, which no one wants to see or approach."
        },
        {
            "couplet": "કર્યા લાંબા કર તતકાળ રે ઝાલી કરવા બાળકનો કાળ રે \nત્યાં તો વાંકી દ્રષ્ટિ કરી નાથે રે જોયું દૈત્ય કાલિદત્ત માથે રે",
            "couplet_number": 19,
            "context": "As we delay our actions, time slips away like a child's play; if we don't take note, even the moment of reckoning will pass us by."
        },
        {
            "couplet": "તેણે દાઝ્યું કુબુદ્ધિનું દેહ રે પછી કોપિયો અસુર તેહ રે \nકરી આસુરી માયા ઉત્પન્ન રે ચડી ઘટાને ચાલ્યો પવન રે",
            "couplet_number": 20,
            "context": "He abandoned his physical body and became a demon; later, he was born as an asura due to the influence of maya (illusion)."
        },
        {
            "couplet": "આવી આંધીને રજની મળી રે કરે ઝબકારા બહુ વીજળી રે \nથાય ગાજમાં ઘોર કડાકા રે દિયે દામિની તેમાં ઝડાકા રે",
            "couplet_number": 21,
            "context": "The storm of life brings many troubles and worries, but one should not be overwhelmed by them. In the midst of chaos, one should maintain a calm and peaceful state, like a lotus flower in water."
        },
        {
            "couplet": "વર્ષે મેઘ રહે નહિ મણા રે ચાલ્યાં પૂર પૃથ્વી પર ઘણા રે \nઝરે મેઘ મચી બહુ ઝડી રે વાયુ વેગે વૃક્ષ ગયાં પડી રે",
            "couplet_number": 22,
            "context": "The couplet describes the changing of the seasons, with many clouds remaining for a year on earth, and when they finally leave, they create a great storm and uproot many trees."
        },
        {
            "couplet": "ત્રૂટિ પાંખો પંખી પડ્યાં ભોમ રે મૃગ જાતિ થયાં છે બફોમ રે \nથયો અતિશે મોટો ઉત્પાત રે પડી વચમાં વેરણ રાત રે",
            "couplet_number": 23,
            "context": "A great calamity has occurred, like a bird that's fallen from the sky; The result of this disaster is immense, like a stormy night in which even the bravest tremble with fear."
        },
        {
            "couplet": "બહુ ઉપદ્રવે બીનાં બાળ રે નાશી ગયાં બીજે તતકાળ રે \nબેસાર્યાતા આંબા તળે હરિ રે તેની ન રહી ખબર ખરી રે",
            "couplet_number": 24,
            "context": "Many calamities befall the innocent, and even good deeds wither away at that moment; meanwhile, the wise one remains unaffected, knowing what is truly important."
        },
        {
            "couplet": "ચડી ટાઢ્ય તેણે તન ધ્રૂજે રે મલી રાત્યમાં કાંઈ ન સૂઝે રે \nએવી માયા વિસ્તારી અસુર રે મારવા હરિજીને જરૂર રે",
            "couplet_number": 25,
            "context": "A person's attachment to the world is like a tree deeply rooted; nothing can uproot it until one's time on earth comes to an end. Such is Maya, a cruel illusion that makes us cling to earthly desires."
        },
        {
            "couplet": "ફેરે દ્રષ્ટિ ને જુવે સઘળે રે દીઠા હરિ બેઠા આંબા તળે રે \nત્યારે ઊડી આકાશમાં ચડ્યો રે આવી અંબવૃક્ષ પર પડ્યો રે",
            "couplet_number": 26,
            "context": "As all visions are seen through the lens of perception, so too does God sit on the tree of knowledge, watching over everything. Then, like a leaf blown away by wind, one's ego rises up to the heavens and falls back down onto the tree of understanding."
        },
        {
            "couplet": "જેમ હિમાચળની શિખર્ય રે ત્રૂટી પડે પર્ણકૂટિ પર્ય રે \nએમ પડ્યો અસુર અભાગી રે તેની ઝપટે પડ્યું ઝાડ ભાંગી રે",
            "couplet_number": 27,
            "context": "As the Himalayas' peaks touch the sky, so too do troubles mount and worries pass by; similarly, a wicked person's schemes come to naught when their own deceit is exposed."
        },
        {
            "couplet": "તેને તળે બેસી રહ્યા બાળ રે થયો નહિ વાંકો એક વાળ રે \nજેમ રહ્યા ગોવર્ધન હેઠ્ય રે રહ્યા તરુતળે તેની પેઠ્ય રે",
            "couplet_number": 28,
            "context": "The children are nestled beside them, their wails silenced by one thread; just as Gokul is quiet under Lord Krishna's shelter, so too is the child's crying stilled in His presence."
        },
        {
            "couplet": "વાયુ વરસાદ ને વીજળી રે તેના પરાભવની પીડા ટળી રે \nરહ્યા અચળ પ્રર્વતપ્રાય રે અસુરનું ન ઊપજ્યું કાંય રે",
            "couplet_number": 29,
            "context": "The couplet describes the calm and peaceful state that follows a storm, where worries are alleviated and troubles cease to exist."
        },
        {
            "couplet": "પછી અસુર ક્રોધ કરીને રે ગયો ઝાલવા હાથે હરિને રે \nત્યારે વાંકી દ્રષ્ટિએ જોયું નાથે રે પામ્યો મોહ પડ્યો ભૂમિ માથે રે",
            "couplet_number": 30,
            "context": "After experiencing anger, I regretfully went to God's hand; Then, with a sorry look, I lost my sense of direction and fell under the spell of attachment."
        },
        {
            "couplet": "પામ્યો મૂર્છા ને વ્યાકુળ થયો રે શુદ્ધ શરીરની ભૂલી ગયો રે \nથઈ વિકળ ને ભમ્યો વન રે ત્યાં પ્રચંડ વાતોતો પવન રે",
            "couplet_number": 31,
            "context": "I have forgotten my true form, and the worldly attachments are now the only reality to me; there, the intense winds of passion are blowing fiercely."
        },
        {
            "couplet": "તેને વેગે પડતાંતાં ઝાડ રે મુવો ચંપાઈ પશુને પાડ રે \nજેમ આખુ અહિકરંડ કાપે રે જાગે વ્યાળ મરે મૂષો આપે રે",
            "couplet_number": 32,
            "context": "As the tree is cut down quickly and carelessly, so too are the foolish people's desires fulfilled suddenly and without any effort. Just as a dog chases a fleeting game, humans grasp at things that are about to slip away."
        },
        {
            "couplet": "જેમ કાપે કોઈ બેઠાની ડાળ રે પડે કૂપે મરે તતકાળ રે \nજેમ કરોળિયો કરે વિલાસ રે પામે પોતાની જાળમાં નાશ રે",
            "couplet_number": 33,
            "context": "As a tree loses its branches when someone prunes it, so too does one's pride and dignity when criticized in their presence; similarly, just as one enjoys luxuries while they can, but ultimately meets destruction in their own web of deceit."
        },
        {
            "couplet": "એમ પોતાની માયામાં મુવો રે આપ પાપે પાપી નાશ હુવો રે \nમુવો દૈત્ય માયા મટી ગઈ રે વાયુવેગ વીજળી ન રઈ રે",
            "couplet_number": 34,
            "context": "This couplet says: \"Let us indulge in our own desires, and let others waste their lives in vain pursuits.\""
        },
        {
            "couplet": "ત્યારે શાંતિ પામ્યાં સહુ બાળ રે પછી કરી કૃષ્ણની સંભાળ રે \nજ્યારે ન દીઠા પોતાને પાસ રે ત્યારે બહુ થયાં છે ઉદાસ રે",
            "couplet_number": 35,
            "context": "When peace settles within the self and one's children are taken care of, then God's protection is ensured. But when one doesn't take care of their own needs, they will be left lonely and helpless."
        },
        {
            "couplet": "પછી કરે છે સાદ પોકારી રે જ્યાં હો ત્યાંથી બોલો સુખકારી રે \nકરે સાદ ઘણું ઘણું ગોતે રે જડ્ય નહિ ઝાડ બહુ જોતે રે",
            "couplet_number": 36,
            "context": "Simplify and enjoy life wherever you are, speak sweetly to those around you; be simple, don't get stuck in worldly pursuits, let your soul bloom freely."
        },
        {
            "couplet": "ત્યારે ભૂલ્યાં શરીર સંભાળ રે કહે હે કૃષ્ણ  હે હરિ  બાળ રે \nએમ સાદ કરી શોધ્યા અતિ રે પણ લાધ્યા નહિ પ્રાણપતિ રે",
            "couplet_number": 37,
            "context": "The couplet urges to take care of one's body (ભૂલ્યાં શરીર) and says \"Krushna, Hare!\" - a call for protection from the divine. It highlights that even after searching extensively (એમ સાદ કરી શોધ્યા), one's life force remains unattained (લાધ્યા નહિ પ્રાણપતિ)."
        },
        {
            "couplet": "ત્યારે વ્યાકુળ થયાં છે બાળ રે રુવે કર ઘસે કરે કતાળ રે \nકહે ક્યાંથી લાવ્યા એને આંહીં રે હવે શું કહેશું જઈ ગામમાંહી રે",
            "couplet_number": 38,
            "context": "The child is troubled and the mother is searching everywhere for it, now what should I say, let me go to the village and see."
        },
        {
            "couplet": "એના માબાપને તે શું કહેશું રે બીજાને ઉત્તર શિયો દેશું રે \nન રહ્યું મુખ દેખાડ્યા જેવું રે કર્યું કામ તો આપણે એવું રે",
            "couplet_number": 39,
            "context": "What's the point in explaining our situation to others, when we ourselves don't know what to do? We should focus on doing our own work and not worry about how others perceive us."
        },
        {
            "couplet": "એમ બોલે પરસ્પર વાણ્ય રે ત્યાં તો થયું છે ગામમાં જાણ રે \nફરક્યાં પુરુષનાં અંગ ડાબાં રે એવાં અપશુકન થાવા લાગ્યાં રે",
            "couplet_number": 40,
            "context": "In each other's words, they play the game of love in their village; while men are different, women have similar desires and thoughts."
        },
        {
            "couplet": "ફરક્યાં નારીનાં જમણાં અંગ રે તેણે સહુ થયાં મન ભંગ રે \nત્યાં તો ભક્તિ કહે સુત મારો રે એને કોણ તેડી ગયું બારો રે",
            "couplet_number": 41,
            "context": "A woman's left arm is as weak as her mind, broken by the cruel words of others. Only true devotion can revive my lost heart, but who will understand and bring it back to me?"
        },
        {
            "couplet": "ખોળી કાઢો ખબર એની વેલી રે પુત્ર વિના માતા થઈ ઘેલી રે \nથયા ધર્મ તે વ્યાકુળ વળી રે પામી મુરછા પડિયા ઢળી રે",
            "couplet_number": 42,
            "context": "A childless woman's life is in vain, without a son to carry on her legacy. Her faith and wealth become meaningless when she has no heir to inherit."
        },
        {
            "couplet": "પછી આવ્યાં જન મળી સહુ રે કરે બાળનો ખરખરો બહુ રે \nકહે છોકરા ગયા હતા વાડી રે તેડી ગયા તિયાં એ અનાડી રે",
            "couplet_number": 43,
            "context": "People gather after a long time, having fun and chatting; They tell stories of old times, sharing memories that were once carefree."
        },
        {
            "couplet": "પછી ચાલ્યાં ગોતવા નરનાર્ય રે કરી દીવી ફાનસો અપાર રે \nકરે જેષ્ઠિકા અસિ કમાન્યું રે આવ્યાં જિયાં એ વૃક્ષ આંબાનું રે",
            "couplet_number": 44,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe couple's departure has been announced, and the lamp has been lit; the most beautiful and precious moments were stolen, just like the fruit from this tree."
        },
        {
            "couplet": "માત તાત લીએ લડથડિયું રે પુત્ર વિયોગનું દુઃખ પડિયું રે \nએવે સમે હરિ પાસે વળી રે આવી ધર્મનારી બારે મળી રે",
            "couplet_number": 45,
            "context": "A mother's grief and a father's sorrow are intense, but even in such pain, they find solace in devotion to God. In times of distress, they seek refuge at the feet of the Lord."
        },
        {
            "couplet": "સુત જાણી લીધા સૌએ ખોળે રે બાળ ધવરાવ્યા ભાવ બોળે રે \nહરિ માતાની પૂરવા હામ રે થયા દ્વાદશ સ્વરૂપે શ્યામ રે",
            "couplet_number": 46,
            "context": "All souls are bound by the thread of fate, and children's emotions are deeply connected; \n\nWe yearn for the Lord's mercy to fulfill our desires, just like Shyama took his final form at the 12th hour."
        },
        {
            "couplet": "એવે સમે ગામના રહેનાર રે આવ્યાં ખોળતાં સહુ નરનાર્ય રે \nકહે છોકરા આ વૃક્ષ તળે રે અમે મૂક્યા હતા મળી સઘળે રે",
            "couplet_number": 47,
            "context": "Young men from the village would come and go, but we remained silent like this tree; We were rooted in our silence like all the leaves on this tree."
        },
        {
            "couplet": "તે તો વૃક્ષ પડિયું છે ભાંગી રે જોઈ તેને સૌને બીક લાગી રે \nકહે આવું રુખ પડ્યું જિયાં રે નોય બાળક કુશળ તિયાં રે",
            "couplet_number": 48,
            "context": "A tree has grown old and bent under the weight of time, its branches stretching out in all directions; just as a child grows up with skills and abilities.\n\nA person's life is shaped by their experiences, like a tree that bends and grows strong over time."
        },
        {
            "couplet": "એમ અંતરે થઈ ઉદાસ રે આવ્યા જોવા એ વૃક્ષને પાસ રે \nત્યારે શ્રદ્ધાદિ નારી દ્વાદશી રે મૂકી બાળકને ગયું ખસી રે",
            "couplet_number": 49,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nWhen one's heart longs to be free, they take refuge under a tree; then faith and humility arise with the passing of childhood innocence."
        },
        {
            "couplet": "મળ્યા ગોતતાં મામીને નાથ રે તેણે આપ્યા છે ભક્તિને હાથ રે \nપામી પુત્ર રાજી થયાં બાળા રે આપી ભાભીને મોતીની માળા રે",
            "couplet_number": 50,
            "context": "The grandmother's love is unwavering, having offered her devotion with open hands. The son has gained maturity, and the siblings' bond is now strong like a rope of death."
        },
        {
            "couplet": "પછી સુત હેતે ધવરાવ્યા રે જાણ્યું નવે અવતાર આવ્યા રે \nવળતાં જોયાં વાડી વૃક્ષ જ્યારે રે મુવો પુરુષ પડ્યો દીઠો ત્યારે રે",
            "couplet_number": 51,
            "context": "As the ego dies, a new avatar awakens; just as the tree in the yard grows when nourished with time and care, so does a person grow spiritually with each passing moment."
        },
        {
            "couplet": "પછી પૂછ્યું બાળકને તેનું રે કહ્યું બાળકે વૃત્તાંત એનું રે \nએ તો આવ્યો તો કરવા ઘાત રે કોણ જાણે થઈ કેમ વાત રે",
            "couplet_number": 52,
            "context": "The child was asked about their past and they told a story that unfolded; now, if someone knows the reason why this is happening, it's worth talking about."
        },
        {
            "couplet": "ત્યારે પામિયાં વિસ્મય સહુ રે આ તો વિઘન વીતિયું બહુ રે \nપછી ઉગ્યો ચંદ્ર આવ્યાં ઘેર્ય રે ભક્તિધર્મ બોલ્યાં એહ પેર્ય રે",
            "couplet_number": 53,
            "context": "At that moment, I was amazed and surprised, but this is just a fleeting thought; afterwards, the moon rose, surrounded me, and spiritual rituals were performed here."
        },
        {
            "couplet": "કહ્યું શ્રીકૃષ્ણ છે આ જરૂર રે તે વિના ન મરે એ અસુર રે \nજ્યારે કાલિદત્ત દૈત્ય મુવો રે ત્યારે જાણ્યું સૌનો નાશ હુવો રે",
            "couplet_number": 54,
            "context": "Lord Krishna is the ultimate necessity, and without Him, no one can survive; He is the only savior from Asura's destruction. When Kalidatta, a demon, is defeated, then I know that everyone's end has come."
        },
        {
            "couplet": "છે આ સમર્થ આપશે સુખ રે ભીડ્યા હૃદામાં વિસાર્યું દુઃખ રે \nત્યારે હતું જે હરિનું જ્ઞાન રે ટળ્યું તે લાગ્યા સુત સમાન રે",
            "couplet_number": 55,
            "context": "Sorrow will come when it's time, and grief will fill my heart; but then I had the knowledge of God, which seemed to me like a sweet delight."
        },
        {
            "couplet": "પછી વિરમ્યું જાણીએ વિઘન રે કર્યા પાઠ પૂજા દાન પુણ્ય રે \nકર્યું સંસ્કાર બાળક તણું રે તેણે કરીને શોભ્યા છે ઘણું રે",
            "couplet_number": 56,
            "context": "After departing, we will know the futility of efforts; our actions were for the sake of worship, charity, and purification.\n\nOur conduct was so pure and great that even the child (our future self) is proud of it."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī sahu sāmbhaḷajyo, kahu tyār pachhīnī vāt; <RHYME_1>\nMoṭā sut je Dharmane, Shrī Rāmpratāp vikhyāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The wind whispers secrets to those who listen carefully. The path of righteousness is evident for all to see, like Lord Shri Ramprataap's fame."
        },
        {
            "couplet": "Teno te vivāh ādaryo, prīte karīne rūḍī perya; <RHYME_2>\nSuvāsinī nāme sundarī, parṇāvyā Baḷdev gherya.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes a lovely wedding ceremony where the bride and groom's love is as beautiful as a garden in full bloom. The suavasinī (bride) is called Sundarī, and her arrival is celebrated with music and celebration."
        },
        {
            "couplet": "Rūḍā guṇ rūpe ati, ek pativratā satīpaṇu; <RHYME_3>\nPrīte karīne piyu potāno, seve Suvāsinī hete ghaṇu.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A devoted wife's love is extraordinary, like a gem that shines brightly. She will suffer patiently and sacrifice everything for her beloved husband."
        },
        {
            "couplet": "Pachhī bīju varṣha besatā, ānande utsav ādaryo; <RHYME_4>\nKuvarnā kushaḷ kāje, dev ṛuṣhino ādar karyo.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In a beautiful celebration of joy and love, the paddy fields are filled with laughter and festivity. The farmer's happiness is returned by God's blessings in kind."
        },
        {
            "couplet": "Hete pūjya Hanumān baḷī re, Vyās ne Kṛupāchāraj vaḷī re; <RHYME_5>\nAshvatthāmā Vibhīṣhaṇ jeh re, Mārkanḍey Parshurām teh re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In Gujarat, revered Hanuman is celebrated with great joy, and Vyasa's blessings are sought with devotion too. The great warriors Ashvatthama, Vibhishana, Marikandey, and Parasuram are all remembered here."
        },
        {
            "couplet": "E sarvene vividh prakāre re, pūjyā laī ṣhoḍash upchāre re; <RHYME_6>\nJamāḍyā vipra ne harijan re, āpī dakṣhiṇā thaī prasanna re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Worship is performed in various ways and with different offerings, while a brahmin and a Harijan are united in their devotion. Both are pleased with the humble offering of the devotee."
        },
        {
            "couplet": "Bāḷ kāje kare bahu vidhi re, rākhe het atishe sambandhī re; <RHYME_7>\nEm karatā vityā varṣh doy re, trīju varṣh varatiyu soy re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes the various ways to achieve success (bāḷ kāje) and the importance of maintaining a strong connection with one's family and relationships. It also mentions that wisdom and experience come with age, but are short-lived."
        },
        {
            "couplet": "Āvī Jeṭh vadnī panchamī re, māt tāt jyotiṣhīne gamī re; <RHYME_8>\nTe di karyo chhe kuḷ āchār re, bāḷ vāḷ utāryā te vār re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "On the fifth day of arrival, one's parents are delighted to see me again, and my future is illuminated with their guidance. My deeds are done according to their good advice, and I have a prosperous time with them."
        },
        {
            "couplet": "Karyo moṭo utsav te dan re, teḍāvyā vipra ne harijan re; <RHYME_9>\nTenā kām kāj māhi māt re, bhūlī gayā chhe sutnī vāt re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A festival of work is celebrated with charity and offerings, where Brahmins and Harijans alike participate; Meanwhile, the fish in the ocean are also enjoying the calm wind.\n\n(Note: The couplet has a rhyme scheme indicated by the `<RHYME_9>` tag)"
        },
        {
            "couplet": "Pote rahyā jan jamāḍavā re, putra parane āpyo ramāḍavā re; <RHYME_10>\nTene teḍī gayā bījā bāḷ re, jovā sundar vāḍī rasāḷ re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the joy and happiness of a family's growth, with each generation finding delight in their children's progress. The beauty of life is found in the cycle of giving and receiving love between parents and their offspring."
        },
        {
            "couplet": "Tiyā faḷ dīṭhā mīṭhā ghaṇā re, jāmfaḷī sītāfaḷī taṇā re; <RHYME_11>\nNāḷī kerī anup anār re, karyā ambfaḷnā tyā āhār re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A sweet and lovely evening has arrived, where the moon's warmth is like the sweetness of a tender fruit. Just as the moon doesn't require any food, the true seeker doesn't crave worldly things."
        },
        {
            "couplet": "Jāmbu līmbu ne rāṇo rūpāḷī re, gundī karmadī pākī rasāḷī re; <RHYME_12>\nDrākh khārek khalelā kharā re, rahyā levā te sau chhokarā re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes a beautiful sight of a stream's crystal clear water (Jāmbu līmbu) and the sweet fragrance of flowers (pākī rasāḷī), while the second part mentions a tree with green leaves (Drākh khārek) and its branches gently swaying in the wind."
        },
        {
            "couplet": "Harine besāḍī taru taḷe re, faryā bāḷak vṛukṣha saghaḷe re; <RHYME_13>\nEm karatā āthamyo din re, āvyo e same asurjan re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet compares a fruitful tree with a harmonious family, suggesting that when individuals work together in harmony, they can achieve great things. Just like a tree bearing fruit, a united family can reap the rewards of their collective efforts."
        },
        {
            "couplet": "Kālidatta nāme chhe kapaṭī re, thayo arbhak asur maṭī re; <RHYME_14>\nBanyo kubuddhi bāḷak jevo re, koī thakī na kaḷāy evo re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Kālidatta is a wicked person, as cruel as a child of the demon Asura; his mind is so dull that he doesn't even know how to cry."
        },
        {
            "couplet": "Āvī bheḷu mānḍyu chhe ramavā re, manmā chhe Harine damavā re; <RHYME_15>\nKāḍhī kṛutyāo teno chhe krodh re, ver vāḷavāno chhe virodh re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the state of a person who is entranced by God's love (ramavā) and is under its control, while others may be consumed by anger or hatred. This inner peace and calm contrasts with external turmoil and conflict."
        },
        {
            "couplet": "Thayo garīb ghaṭmā ghāt re, bharyo kapaṭe dage kujāt re; <RHYME_16>\nRamyo bāḷ-sang bahu vār re, pachhī vistārī māyā apār re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The poor are trapped in their difficulties, while the rich enjoy a false sense of security; time only reveals the true extent of one's maya (illusion)."
        },
        {
            "couplet": "Karī rātī ākhyo tatakāḷ re, vādhyo ange thayo vikarāḷ re; <RHYME_17>\nFāḍyu mukh fāṭyo jāṇe ābh re, kāḍhī jībh lāmbī vish vāmbh re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes a sweet night where the moon is full and bright, and the stars are shining with a subtle fragrance filling the air. The speaker longs to meet their loved one's tender lips, as if searching for them in the darkness of night."
        },
        {
            "couplet": "Karaḍe dāt krodhmā ati re, āvyo Kṛuṣhṇa māravā kumati re; <RHYME_18>\nThayo bhūnḍo bhayankar bahu re, tene dekhī bīnā bāḷ sahu re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the destructive power of anger, saying that it can destroy even a powerful person like Lord Krishna if not controlled. It highlights the devastating consequences of unchecked rage, comparing it to a frightening and numerous enemy army."
        },
        {
            "couplet": "Karyā lāmbā kar tatakāḷ re, zālī karavā bāḷakno kāḷ re; <RHYME_19>\nTyā to vākī draṣhṭi karī Nāthe re, joyu daitya Kālidatta māthe re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The summarization is: The task may be difficult and tedious, but one should strive to achieve it with determination."
        },
        {
            "couplet": "Teṇe dāzyu kubuddhinu deh re, pachhī kopiyo asur teh re; <RHYME_20>\nKarī āsurī māyā utpanna re, chaḍī ghaṭāne chālyo pavan re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The demon's mind is filled with pride and ego, but the Lord's divine power reduces it to ashes. The Lord's Maya (illusion) arises, causing the demons to rush towards their downfall like a boat in a stormy sea."
        },
        {
            "couplet": "Āvī āndhīne rajanī maḷī re, kare zabakārā bahu vījaḷī re; <RHYME_21>\nThāy gājmā ghor kaḍākā re, diye dāminī temā zaḍākā re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The moonlight is so calm and peaceful, it's as if a thousand flowers are blooming. The tree in my courtyard creaks gently, as if the wind is whispering sweet nothings to me."
        },
        {
            "couplet": "Varṣhe megh rahe nahi maṇā re, chālyā pūr pṛuthvī par ghaṇā re; <RHYME_22>\nZare megh machī bahu zaḍī re, vāyu vege vṛukṣha gayā paḍī re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The rains have stopped and the earth is parched, yet people continue to travel on it with ease. The clouds may be sparse but they bring great profit, just as a tree yields fruit despite being cut short by strong winds."
        },
        {
            "couplet": "Trūṭi pākho pankhī paḍyā bhom re, mṛug jāti thayā chhe bafom re; <RHYME_23>\nThayo atishe moṭo utpāt re, paḍī vachmā veraṇ rāt re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The winds of change will soon stir up a new creation, and the morning dew will transform into the dawn's radiance. The burning desire for something new is about to unfold, like a fiery flame that consumes the night's darkness."
        },
        {
            "couplet": "Bahu upadrave bīnā bāḷ re, nāshī gayā bīje tatakāḷ re; <RHYME_24>\nBesāryātā āmbā taḷe Hari re, tenī na rahī khabar kharī re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The daughter-in-law is in trouble without her parents' support, and the seeds of conflict have been sown; The Lord's abode is filled with grief, and there's no news of relief coming soon."
        },
        {
            "couplet": "Chaḍī ṭāḍhya teṇe tan dhrūje re, malī rātyamā kāī na sūze re; <RHYME_25>\nEvī māyā vistārī asur re, māravā Harijīne jarūr re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes a person's attachment to worldly pleasures (tan dhrūje) and how they don't value the fleeting nature of life, just like a bee is not concerned about its own mortality while it's busy collecting nectar.\n\nThis attachment to Maya (illusion) is what leads people away from their true purpose, emphasizing the importance of spiritual growth and awareness."
        },
        {
            "couplet": "Fere draṣhṭi ne juve saghaḷe re, dīṭhā Hari beṭhā āmbā taḷe re; <RHYME_26>\nTyāre ūḍī ākāshmā chaḍyo re, āvī ambvṛukṣha par paḍyo re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In the presence of a true devotee, even stones would start to dance and trees would begin to sway in joy. Their devotion is so pure that it can stir the hearts of even the inert objects."
        },
        {
            "couplet": "Jem himāchaḷanī shikharya re, trūṭī paḍe parṇakūṭi parya re; <RHYME_27>\nEm paḍyo asur abhāgī re, tenī zapaṭe paḍyu zāḍ bhāngī re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The summary is: One should learn the ways of the wise and climb the mountain of knowledge slowly, not rushing to reach the top. Similarly, one should cultivate good qualities and not let evil tendencies overwhelm them."
        },
        {
            "couplet": "Tene taḷe besī rahyā bāḷ re, thayo nahi vāko ek vāḷ re; <RHYME_28>\nJem rahyā Govardhan heṭhya re, rahyā tarutaḷe tenī peṭhya re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a person's dwelling place as a small hut (besī) which is not suitable for many people to stay, but it is comfortable and peaceful enough for the speaker themselves. The second line refers to Govardhan, a mountain in Hindu mythology, where Lord Krishna saved his devotees from a storm, suggesting that even a small space can be a haven."
        },
        {
            "couplet": "Vāyu varasād ne vījaḷī re, tenā parābhavnī pīḍā ṭaḷī re; <RHYME_29>\nRahyā achaḷ prarvatprāy re, asurnu na ūpajyu kāy re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The winds of fate blow fiercely, causing anxiety and worry to rise. One must remain steadfast in their actions, undeterred by the turmoil around them."
        },
        {
            "couplet": "Pachhī asur krodh karīne re, gayo zālavā hāthe Harine re; <RHYME_30>\nTyāre vākī draṣhṭie joyu Nāthe re, pāmyo moh paḍyo bhūmi māthe re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The wicked enemy will surely get angry and furious, but my Lord Harine will protect me; their words may be cruel, but I'll not accept them, and my faith will remain steadfast on the ground."
        },
        {
            "couplet": "Pāmyo mūrchhā ne vyākuḷ thayo re, shuddha sharīrnī bhūlī gayo re; <RHYME_31>\nThaī vikaḷ ne bhamyo van re, tyā prachanḍ vātoto pavan re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the fleeting nature of human life and wealth, likening them to dry leaves and wind-blown dust that are easily swept away. Similarly, a person's fame is like a fluttering leaf blown by the wind, lost in an instant."
        },
        {
            "couplet": "Tene vege paḍatātā zāḍ re, muvo champāī pashune pāḍ re; <RHYME_32>\nJem ākhu ahikaranḍ kāpe re, jāge vyāḷ mare mūṣho āpe re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "As one's own worries multiply, one must bear the consequences alone; similarly, when dawn breaks, the night's secrets will be revealed to you."
        },
        {
            "couplet": "Jem kāpe koī beṭhānī ḍāḷ re, paḍe kūpe mare tatakāḷ re; <RHYME_33>\nJem karoḷiyo kare vilās re, pāme potānī jāḷmā nāsh re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Someone who doesn't know how to sit properly will also struggle with getting up; similarly, someone who doesn't know how to enjoy leisure will also lose their happiness soon."
        },
        {
            "couplet": "Em potānī māyāmā muvo re, āp pāpe pāpī nāsh huvo re; <RHYME_34>\nMuvo daitya māyā maṭī gaī re, vāyuveg vījaḷī na raī re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes the allure of maya (illusion) that leads one astray, promising freedom from sin but ultimately causing destruction.\n\nMaya's tricks are like those of a demon, deceiving people with false promises and taking them away from their true path."
        },
        {
            "couplet": "Tyāre shānti pāmyā sahu bāḷ re, pachhī karī Kṛuṣhṇanī sambhāḷ re; <RHYME_35>\nJyāre na dīṭhā potāne pās re, tyāre bahu thayā chhe udās re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Here is a summary of the couplet:\n\nIn one's own peaceful home, one can experience Krishna's joy and calmness. But in someone else's house, even if it's full of wealth, one remains restless and unsatisfied."
        },
        {
            "couplet": "Pachhī kare chhe sād pokārī re, jyā ho tyāthī bolo sukhkārī re; <RHYME_36>\nKare sād ghaṇu ghaṇu gote re, jaḍya nahi zāḍ bahu jote re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet suggests that one should take things easy and not worry too much about the future, as happiness lies in being content with what one has."
        },
        {
            "couplet": "Tyāre bhūlyā sharīr sambhāḷ re, kahe he Kṛuṣhṇa ! He Hari ! bāḷ re; <RHYME_37>\nEm sād karī shodhyā ati re, paṇ lādhyā nahi prāṇpati re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The body is fleeting and prone to errors, so chant the name of God Kṛuṣhṇa! The soul's sorrow can be alleviated, but not death itself."
        },
        {
            "couplet": "Tyāre vyākuḷ thayā chhe bāḷ re, ruve kar ghase kare katāḷ re; <RHYME_38>\nKahe kyāthī lāvyā ene āhī re, have shu kaheshu jaī gāmmāhī re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The one who has a wife is happy and content, but the one with many wives gets exhausted in his family life.\n\nA person with only one wife can easily manage his home, whereas someone with multiple wives finds it challenging to cope."
        },
        {
            "couplet": "Enā mābāpne te shu kaheshu re, bījāne uttar shiyo deshu re; <RHYME_39>\nNa rahyu mukh dekhāḍyā jevu re, karyu kām to āpaṇe evu re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a person's journey to their parents' home and the joy of returning to one's roots. It expresses the happiness of being back home, surrounded by loved ones, with all worries left behind."
        },
        {
            "couplet": "Em bole paraspar vāṇya re, tyā to thayu chhe gāmmā jāṇ re; <RHYME_40>\nFarakyā puruṣhnā ang ḍābā re, evā apashukan thāvā lāgyā re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The summary is: Two people from different villages meet, and their love grows as they learn about each other's homes. A man and a woman unite despite coming from different social classes."
        },
        {
            "couplet": "Farakyā nārīnā jamaṇā ang re, teṇe sahu thayā man bhang re; <RHYME_41>\nTyā to Bhakti kahe sut māro re, ene koṇ teḍī gayu bāro re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A woman's beauty is fleeting and fragile, yet it can destroy a man's mind; this is the trap of worldly love."
        },
        {
            "couplet": "Khoḷī kāḍho khabar enī velī re, putra vinā mātā thaī ghelī re; <RHYME_42>\nThayā Dharma te vyākuḷ vaḷī re, pāmī murachhā paḍiyā ḍhaḷī re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A son's well-being is incomplete without his mother's care and presence. One's Dharma (duty) is not fulfilled until one has taken the path of self-realization."
        },
        {
            "couplet": "Pachhī āvyā jan maḷī sahu re, kare bāḷno kharkharo bahu re; <RHYME_43>\nKahe chhokarā gayā hatā vāḍī re, teḍī gayā tiyā e anāḍī re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A person who has never experienced the world's troubles is like a young calf that hasn't yet faced any obstacles. Their worries are as fleeting as a passing cloud."
        },
        {
            "couplet": "Pachhī chālyā gotavā nar-nārya re, karī dīvī fānaso apār re; <RHYME_44>\nKare jeṣhṭhikā asi kamānyu re, āvyā jiyā e vṛukṣha āmbānu re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe devotee has reached the ultimate state by surrendering to God, and the worldly attachment has been broken."
        },
        {
            "couplet": "Māt tāt līe laḍthaḍiyu re, putra viyognu dukh paḍiyu re; <RHYME_45>\nEve same Hari pāse vaḷī re, āvī Dharmanārī bāre maḷī re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A mother should tolerate her son's mistakes, and the son should endure his father's sorrow; similarly, one should accept their share of worldly joys and sorrows with equanimity."
        },
        {
            "couplet": "Sut jāṇī līdhā saue khoḷe re, bāḷ dhavarāvyā bhāv boḷe re; <RHYME_46>\nHari mātānī pūravā hām re, thayā dvādash swarūpe Shyām re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person's inner wisdom and external appearance are different things, and a true devotee is one who has the Lord's name on their tongue. The devotee's heart is filled with love for God, just like Shyama in his twelve forms."
        },
        {
            "couplet": "Eve same gāmnā rahenār re, āvyā khoḷatā sahu nar-nārya re; <RHYME_47>\nKahe chhokarā ā vṛukṣha taḷe re, ame mūkyā hatā maḷī saghaḷe re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A peaceful evening is spent in the village, with men and women enjoying each other's company; the sweet fragrance of love and friendship fills the air."
        },
        {
            "couplet": "Te to vṛukṣha paḍiyu chhe bhāngī re, joī tene saune bīk lāgī re; <RHYME_48>\nKahe āvu rukh paḍyu jiyā re, noy bāḷak kushaḷ tiyā re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The tree that is shaken by the wind has its roots firmly planted; similarly, a person who faces challenges has their inner strength and courage tested."
        },
        {
            "couplet": "Em antare thaī udās re, āvyā jovā e vṛukṣhane pās re; <RHYME_49>\nTyāre shraddhādi nārī dvādashī re, mūkī bāḷakne gayu khasī re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the midst of separation, my heart is restless and seeking shade; \nWith faith in twelve goddesses, I'll weep with tears like a child's whining cry."
        },
        {
            "couplet": "Maḷyā gotatā māmīne Nāth re, teṇe āpyā chhe Bhaktine hāth re; <RHYME_50>\nPāmī putra rājī thayā bāḷā re, āpī bhābhīne motīnī māḷā re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The devotee's hand is guided by the Lord Himself, and it is in His hands that a person's destiny is shaped. A son's fortune is determined by his own actions, as well as those of his parents."
        },
        {
            "couplet": "Pachhī sut hete dhavarāvyā re, jāṇyu nave avatār āvyā re; <RHYME_51>\nVaḷatā joyā vāḍī vṛukṣha jyāre re, muvo puruṣh paḍyo dīṭho tyāre re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A new birth is a rebirth, and the tree of knowledge must be nurtured with care. As one grows, so too should their inner strength and character develop."
        },
        {
            "couplet": "Pachhī pūchhyu bāḷakne tenu re, kahyu bāḷake vṛuttānt enu re; <RHYME_52>\nE to āvyo to karavā ghāt re, koṇ jāṇe thaī kem vāt re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet expresses a desire to ask someone why they are weeping (pachhī pūchhyu), but the answer is uncertain (kahyu bāḷake). The speaker then laments that fate is unpredictable, like the direction of the wind (E to āvyo to karavā ghāt re)."
        },
        {
            "couplet": "Tyāre pāmiyā vismaya sahu re, ā to vighan vītiyu bahu re; <RHYME_53>\nPachhī ugyo chandra āvyā gherya re, Bhakti-Dharma bolyā eh perya re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "This couplet praises the wonders of devotion and faith, which surpasses many other great accomplishments.\n\nThe radiant moon-like state of a devotee is obtained through devotion, rather than material gains or worldly success."
        },
        {
            "couplet": "Kahyu Shrī Kṛuṣhṇa chhe ā jarūr re, te vinā na mare e asur re; <RHYME_54>\nJyāre Kālidatta daitya muvo re, tyāre jāṇyu sauno nāsh huvo re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "Lord Krishna is extremely cruel and will surely kill those who do not follow him; even the mighty demon Kali Datta's strength was of no use against him."
        },
        {
            "couplet": "Chhe ā samarth āpashe sukh re, bhīḍyā hṛudāmā visāryu dukh re; <RHYME_55>\nTyāre hatu je Harinu gnān re, ṭaḷyu te lāgyā sut samān re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "Peace and happiness come from within, and worldly sorrows weigh heavily on the heart. One who has knowledge of God's will is free from both joys and sorrows."
        },
        {
            "couplet": "Pachhī viramyu jāṇīe vighan re, karyā pāṭh pūjā dān puṇya re; <RHYME_56>\nKaryu sanskār bāḷak taṇu re, teṇe karīne shobhyā chhe ghaṇu re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet emphasizes the importance of self-knowledge and spiritual practices, suggesting that one should focus on personal growth and devotion rather than getting caught up in worldly concerns.\n\nIt also highlights the value of good deeds and rituals, implying that they can bring joy and prosperity to one's life."
        }
    ]
}