{
    "prakaran": 57,
    "title_gu": "પ્રકરણ ૫૭: અસુરનો નાશ કર્યો",
    "title_trans": "Prakaran 57: Asurno nāsh karyo",
    "gujarati": [
        {
            "couplet": "એવું સાંભળીને આવિયું વળી દુષ્ટજનનું દળ \nસાધુને માંડ્યા સંતાપવા બહુ બહુ દેખાડે બળ",
            "couplet_number": 1,
            "context": "The couplet describes how a person's evil deeds can be punished and their pride broken with a single glance or word, leaving them helpless."
        },
        {
            "couplet": "સંત શ્રીનગર માંહિ નિત્ય જાતાતા ભિક્ષા અર્થ \nતેને અસુરે આવી આંતર્યા મારે કરે અતિ અનરથ",
            "couplet_number": 2,
            "context": "The ascetic Sri Nagar goes around begging daily for his sustenance; but when he gets old and weak, the same people he begged from become his tormentors."
        },
        {
            "couplet": "ગેડી ધોકા પડે લાકડી વળી કંદે ભાંગી કટિયું \nકર્યા પ્રહાર કડિયાળીએ તે તો સંતે સરવે સહ્યું",
            "couplet_number": 3,
            "context": "When troubles come and you're stuck, remember to endure with patience; that's the greatest victory of all."
        },
        {
            "couplet": "તપસી ઋષિ કૃશ તનમાં તેને માથે મોટ ચડાવિયા \nમનગમતો માર દેતા ઉતારા પર લઈ ગિયા",
            "couplet_number": 4,
            "context": "The wise sage implanted a seed in his mind, letting it grow into wisdom; the consequences of one's actions are borne on the shoulders of others."
        },
        {
            "couplet": "તિયાં જઈ તાડન કરી ફરી બાંધિયા બહુ પેર્ય \nઅસુરને હાથ આવી પડ્યા જેને જરાયે ન મળે મેર્ય",
            "couplet_number": 5,
            "context": "When a person's time arrives, they will definitely be scolded; and even the greatest demon won't escape punishment at the right time."
        },
        {
            "couplet": "કોઈ કહે કાન નાક કાપો કોઈ કહે કરો ઘાત જીવની \nકોઈ કહે ભુજ ચરણ ભાંગો એમ બોલે સેના શિવની",
            "couplet_number": 6,
            "context": "Someone says cut off my ears if I forget, someone else says break my thigh bone and live life; Someone says break the earth and your foot will be shattered, this is how the army of Shiva speaks."
        },
        {
            "couplet": "ભાખે ભૂંડી ગાળો મુખથી તે તો જે જે બોલે તે થોડિયું \nજાણું મસ્તક પાંચમું કાપી બ્રહ્માનું ચોડિયું",
            "couplet_number": 7,
            "context": "When someone speaks nonsense from their mouth, it's just a few words; I know my own fifth sense is not as big as Brahma's foot."
        },
        {
            "couplet": "કોઈક સંત કળેવકળે અસુર હાથ આવ્યો નહિ \nતેણે ખબર ખોખરે વળી આવીને સર્વે કહી",
            "couplet_number": 8,
            "context": "A saint came and cleansed the impure hand; He knew the secret and revealed it to everyone."
        },
        {
            "couplet": "સુણી શ્રીહરિ શ્રવણે અંગે ઊભી થઈ રોમાવળિ \nએવો કોણ અવનિ ઉપર્યે જે મારા સંતને મારે વળી",
            "couplet_number": 9,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOh Lord Shrihari, I am completely devoted to you, standing at your door with folded hands; who else can be my protector above all others except you, my saintly lord?"
        },
        {
            "couplet": "કરી નજર અતિ કરડી થયાં લોચન લાલ વિશાળ \nભ્રકુટિભ્રંગ ચડાવિયો દેખી કંપવા લાગ્યો કાળ",
            "couplet_number": 10,
            "context": "As I gazed into the vast, crimson sunset, my heart was overwhelmed with longing; it seemed as if the darkness itself was trembling and shaking me with its intensity. The moment felt like eternity, leaving me breathless and quivering with fear."
        },
        {
            "couplet": "શશી સૂરજ ઝાંખા પડ્યા વળી ઊઠિયો અજ અકળાઈ \nશિવ કહે સંહાર વળશે આજ નથી રહેવાનું કાંઈ",
            "couplet_number": 11,
            "context": "As the sun sets and darkness falls, a person's fate is sealed; there's no escaping their destiny today."
        },
        {
            "couplet": "ઇન્દ્ર સુરને ભય ઊપજ્યો વળી દલે ડર્યા દિગપાળ \nજોઈ કોપ મહારાજનો તેણે કંપ્યો પનંગ પયાળ",
            "couplet_number": 12,
            "context": "Indra, the king of gods, was filled with fear when he saw the mighty warrior's valor; as a result, his own valor faltered and fell short."
        },
        {
            "couplet": "વળતા પ્રભુજી બોલિયા સુણી સંત માનજ્યો સત્ય \nઆ રાજ્યમાં રહેવું નહિ તમે જાઓ શહેર સુરત્ય",
            "couplet_number": 13,
            "context": "The Lord's words are true and divine, spoken by a saintly being; If you don't want to stay in this kingdom, go to the city of Surat."
        },
        {
            "couplet": "અધર્મી અધિપતિ અતિ જિયાં ધર્મની વાત ગઈ \nતિયાં તમ જેવા સંતને પળ એક પણ રહેવું નઈ",
            "couplet_number": 14,
            "context": "A wicked leader is worse than a bad king, for they ruin the righteous path. Such people like you will never find their own place in this world."
        },
        {
            "couplet": "ચાલો સંત તમે ચોંપશું વળી અતિ ઉતાવળા આંહીંથી \nસાધુ સર્વે સધાવજો અમે રહેશું આંહીં ધોકાપંથી",
            "couplet_number": 15,
            "context": "Let's go with a carefree heart, leaving worries behind; We'll stay in this world with humility and simplicity."
        },
        {
            "couplet": "પછી ચરણે લાગી ચાલિયા વળી સંત સર્વે મંડળી \nસંત ચારશે સામટા થઈ ગઈ સુરત મુક્તમંડળી",
            "couplet_number": 16,
            "context": "After a long wait, the saints' gathering began to move; with great effort, they finally reached the free and unbound assembly."
        },
        {
            "couplet": "પછી રહ્યા પોતા પાસળે વળી ખરી તે ક્ષત્રી જાત \nતેને તે આગળ શ્રીહરિ કરવા તે લાગ્યા વાત",
            "couplet_number": 17,
            "context": "The couplet speaks of a person who has lived their life to the fullest and is now seeking spiritual growth, with Lord Shri Hari guiding them towards self-realization."
        },
        {
            "couplet": "કહો ભાઈ કેમ કરશું આ તો અસુરે ઉપાડિ ઝાલિયું \nસંતને તૈયે શીખ આપી જ્યારે આપણું નવ્ય ચાલિયું",
            "couplet_number": 18,
            "context": "I'll do my best to summarize it in one or two lines:\n\nWhat should I do, brother? As the gods' own time arrives, let's seize the moment and start anew."
        },
        {
            "couplet": "એવું સુણી ક્ષત્રી ખણશિયા પ્રભુ પાછા વાળો સંતને \nતમારા પ્રતાપ થકી જૂઓ અમારી રમત્યને",
            "couplet_number": 19,
            "context": "A brave warrior's fame is due to God's favor, not just their own strength. Their valor is seen in the way they play with others' lives."
        },
        {
            "couplet": "આજ અવસર આવિયો જેને માગે મોટા સુર \nઅમારાં ઇષ્ટને પીડિયા તેને જોશું અમે જરૂર",
            "couplet_number": 20,
            "context": "Today's time has arrived, which is worthy of great praise. Our desires are being fulfilled; we will get pleasure from it, that's for sure."
        },
        {
            "couplet": "પડ્યે કામે પૂઠ્ય ફેરવે વળી કરગરે કાયર હુઈ \nધિક ધિક તેના જીવતને એની જનિતા ભારે મુઈ",
            "couplet_number": 21,
            "context": "When troubles mount and worries multiply, one's life becomes a constant struggle; only those who persevere can overcome their difficulties."
        },
        {
            "couplet": "ગામ ગરાસ કોટ કારણે વળી રણે ચડે ચડિચોટ \nભૂપભડે શિર પડિ રહે એમ લડી થાય લોટપોટ",
            "couplet_number": 22,
            "context": "The phrase describes a situation where people in a village (gām) are busy arguing and fighting (chādičōṭ) over trivial reasons, while the leader (bhūpabhade) is stuck thinking about how to bring order back. This leads to chaos and disorder (ladi lotta potta)."
        },
        {
            "couplet": "એહ રીત્ય ક્ષત્રી તણી તેની જાણે સહુ કોઈ વાત \nખોટા સારુ વેખે ધન મૂકે આ તો સાચું છે સાક્ષાત",
            "couplet_number": 23,
            "context": "A true warrior's reputation is known to all; A false hero hides his wealth, but a genuine one is revealed in the end."
        },
        {
            "couplet": "આપો અમને આગન્યા જે જોઈએ એનું અમે જોર \nશું થાશે બીચારા શ્વાનથી છે પ્રભુ અમારી કોર",
            "couplet_number": 24,
            "context": "They have taken us under their wing, and we are grateful for the guidance; what's the outcome from our prayers to the Lord?"
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા આજ જાળવો સહુ આપણે \nકાલ્ય જાશું કાંકરીએ પછી બણવું હોય તે મર બણે",
            "couplet_number": 25,
            "context": "After praying to God, we should take care of our daily chores; tomorrow will take care of itself, but for now, let's live in the present and not worry about death."
        },
        {
            "couplet": "એમ વાત કરતાં વહી ગઈ રહી નહિ રંચે રાત્ય \nપહોર એક પોઢી જાગિયા પોત્યે પ્રભુજી પરભાત્ય",
            "couplet_number": 26,
            "context": "Life passes swiftly like a dream, and one should not waste it; instead, use every moment wisely and be grateful to God."
        },
        {
            "couplet": "કહે થાઓ સહુ સાબધા નાવા કાંકરીએ સર \nબાળ વૃદ્ધ ને બાઈ માત્ર તે તો રહેજ્યો સર્વે ઘર",
            "couplet_number": 27,
            "context": "Only ask for what you need, don't borrow from others; only bring up your children and wife to live in this house forever."
        },
        {
            "couplet": "આપે અશ્વને ઉપર્યે તરત થયા અસવાર \nસર્વે સખા સજ્જ થઈ સંગે ચાલિયા અપાર",
            "couplet_number": 28,
            "context": "The speaker has guided their friend's horse to the top, and together they are enjoying the view; all good things have come together, and they are walking hand in hand."
        },
        {
            "couplet": "અશ્વે અસ્વાર ઓળખી અને ધીરજ્ય નવ્ય શકે ધરી \nપગ ન માંડે પૃથિવી જાણું ઊડશે પાંખું કરી",
            "couplet_number": 29,
            "context": "The horse knows its own strength and endures patiently, yet the earth cannot be held back; I know my wings will take flight."
        },
        {
            "couplet": "પછી નાહિ નાથ પાછા વળ્યા અને આવીને ઊતર્યા બાર્ય \nપોતે પધાર્યા પુરમાં ત્યાં આવ્યા અસુર અપાર",
            "couplet_number": 30,
            "context": "After all struggles and hardships, they finally reached the peak; there, they found unimaginable prosperity."
        },
        {
            "couplet": "અતિ કાળા ક્રોધવાળા વળી વેશ જેના વિકરાળ છે \nજોર જટાળા લાંબી કોટાળા કહીએ કેવા જેવા કાળ છે",
            "couplet_number": 31,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe extremely dark anger has worn away its own clothes, and we're saying that such times are long past;"
        },
        {
            "couplet": "મૂછ મરડે કાંડાં કરડે વળી ભર્યા બરડે ભાથ છે \nકૈંક ભુરા અતિ લંબુરા પૂરા પાંચ તે હાથ છે",
            "couplet_number": 32,
            "context": "A person's life is shaped by their habits (good or bad), and even a small act can have a lasting impact. One's character is molded through the accumulation of small deeds, which ultimately define who they are."
        },
        {
            "couplet": "ખડગ ખાંડાં હાથ પબેડાં સમશેર સાંગ્ય કર ગ્રહી \nબંદૂક બરછી ખરી ખરચિ અસુર ભુર આવ્યા લઈ",
            "couplet_number": 33,
            "context": "Life is like playing dice, where fate is rolled and one's future is sealed; every moment is a gamble, with uncertainty looming large."
        },
        {
            "couplet": "ડાઢાં મોટાં પહેરી લંગોટાં ડોટું દિયે મારવા \nચાર દશા આવ્યા ધસા ઠાઉકો કર ઠારવા",
            "couplet_number": 34,
            "context": "Life's troubles are like large robes that we must wear, and it is wise to be patient; four stages of life have passed, now time for reflection."
        },
        {
            "couplet": "વડા વૈરી લીધા ઘેરી જમતા હતા જીવન વળી \nમોટી ડાઢી ખડગ કાઢી મારવાને ત્રૂટ્યા મળી",
            "couplet_number": 35,
            "context": "Old conflicts were resolved with great effort, and life's worries ceased; a major hurdle was overcome, allowing for victory at last."
        },
        {
            "couplet": "વિપ્રે માંડ્યા વળી વારવા પણ માને નહિ મદે ભર્યા \nકાઢી ખડગ કરમાં હરિજન પર ઘાવ કર્યા",
            "couplet_number": 36,
            "context": "The oppressed are forced to accept their fate, but still they don't lose hope. The downtrodden are trampled upon, like the wood splintered in the forest of karma."
        },
        {
            "couplet": "હરિજન કહે હવે પાપિયો ઊભા રહેજ્યો એહ પગે \nઅમ પર તમે ઘાવ કીધા અમે ન બોલ્યાં ત્યાં લગે",
            "couplet_number": 37,
            "context": "The marginalized say that now they are sinful and must stand here; We were wounded by you, but we didn't scream there because it was tied (silent)."
        },
        {
            "couplet": "સિંહ સરિખા શોભતા વળી યુદ્ધમાં જાણે ઘણું \nધાયા ધણેણી મારવા ખમે ખડગ કોણ ક્ષત્રી તણું",
            "couplet_number": 38,
            "context": "A lion is beautiful when roaming free, but in battle, it learns a lot; the one who wields the sword knows well how to wound the warrior."
        },
        {
            "couplet": "ચાર પાડ્યા ચોકમાં જે હતા અસુરમાં અધિપતિ \nબીજા ભણેણી ભાગિયા ભાઇયો આપણી પણ આ ગતિ",
            "couplet_number": 39,
            "context": "Four pillars were set in the courtyard, where they ruled like gods over demons; now others are divided, but we too are following this path."
        },
        {
            "couplet": "વણઠલ વેરાગા ફરતા નાગા ભાગ્યા ભુર ભૂલી દિશા \nરહેતા મરડતા અતિ ઠરડતા ખાસડા ખાતા ખૂબ ખસ્યા",
            "couplet_number": 40,
            "context": "As we wander aimlessly, our lives get entangled in confusion; lost in momentary pleasure, we forget the direction of our true path."
        },
        {
            "couplet": "અતિ અસોયાં બહુ બફોયાં કોઈ કોઈને ભેળું નઈ \nમાર્યા માર્યા કહે મુખથી એમ રિયોપિયો રહ્યું થઈ",
            "couplet_number": 41,
            "context": "The couplet says that people are deeply hurt and troubled, yet no one can fix their problems; my mind is repeatedly saying to itself, \"this is how I will be tormented\"."
        },
        {
            "couplet": "જાણીને મૂક્યાં જીવતાં બહુ લાગી મહારાજની બીક \nનહિ તો એકે એકને કરવાં તે હતાં ઠીક",
            "couplet_number": 42,
            "context": "The couplet highlights the importance of understanding and accepting one's situation, just like a king's crown fits perfectly on his head. If not understood, even one small mistake can lead to great chaos."
        },
        {
            "couplet": "પછી આવ્યા પાછા વળી કર્યા પ્રભુને પ્રણામ \nત્યારે નાથ કહે આપણે હવે રહેવું નહિ આ ઠામ",
            "couplet_number": 43,
            "context": "After returning from the past, I paid my respects to the Lord; now He says to me, it's time for you to depart this world."
        },
        {
            "couplet": "હરિ હરિજન હેતુ સહુના કલ્પવૃક્ષ સમ કહેવાય \nતેમાં જે જન જેવું ચિંતવે તેને તે તેવું થાય",
            "couplet_number": 44,
            "context": "The phrase says that the Lord's purpose is for all to be equal and in harmony, like a tree with its branches. Those who worry about others' fate will themselves receive the same treatment."
        },
        {
            "couplet": "નરતન ધરી નાથજી વળી સૂર્ય સમ શોભે ઘણું \nપણ પાપીને ન પડે પાધરું નડે પાપ પોતા તણું",
            "couplet_number": 45,
            "context": "The virtuous one's steps are lit by the sun, shining brightly; however, the sinful person's steps lead to darkness, not salvation."
        },
        {
            "couplet": "એમ ભાર ઊતાર્યો ભૂમિનો વૈશાખ વદિ ચતુર્દશી \nતેદિ પાપી મારિયા જે આવ્યાતા મારવા ધસી",
            "couplet_number": 46,
            "context": "The burden of karma is shouldered by the one who commits sin on the 14th day of Vaishakha month; it will eventually crash down to punish them."
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu sāmbhaḷīne āviyu, vaḷī duṣhṭ-jannu daḷ; <RHYME_1>\nSādhune mānḍyā santāpavā, bahu bahu dekhāḍe baḷ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A person's true nature is revealed in times of hardship, not ease. Only then can we see their true character and behavior unfold."
        },
        {
            "couplet": "Sant Shrīnagar māhi, nitya jātātā bhikṣhā arth; <RHYME_2>\nTene asure āvī āntaryā, māre kare ati anarath.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A mendicant from Shrinagar is always seeking alms, his inner turmoil causing him immense suffering. His outer appearance may seem calm, but within he is consumed by anxiety."
        },
        {
            "couplet": "Geḍī dhokā paḍe lākaḍī, vaḷī kande bhāngī kaṭiyu; <RHYME_3>\nKaryā prahār kaḍiyāḷīe, te to sante sarave sahyu.  <RHYME_3>",
            "couplet_number": 3,
            "context": "As the door creaks open late at night, a sweet aroma fills the air. The morning's tasks are complete, and all worries disappear."
        },
        {
            "couplet": "Tapasī ṛuṣhi kṛush tanmā, tene māthe moṭ chaḍāviyā; <RHYME_4>\nMan-gamato mār detā, utārā par laī giyā.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes a hardworking farmer who toils day and night, expecting a good harvest, but ultimately receives only meager returns.\n\nDespite his labor, the farmer is left with nothing, as if fate has decided to give him little or take it away."
        },
        {
            "couplet": "Tiyā jaī tāḍan karī, farī bāndhiyā bahu perya; <RHYME_5>\nAsurne hāth āvī paḍyā, jene jarāye na maḷe merya.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes the joy of a groom's family in celebrating their daughter's wedding, with the bride's family having wrapped up all preparations neatly. The ceremony is progressing smoothly, with no complaints or worries from anyone."
        },
        {
            "couplet": "Koī kahe kān nāk kāpo, koī kahe karo ghāt jīvnī; <RHYME_6>\nKoī kahe bhuj charaṇ bhāngo, em bole senā Shivnī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Some say \"cut off my feet\" to avoid the struggles of life, while others say \"take away my breath\" to escape its difficulties. One says \"cut off my legs\" to overcome obstacles, and another says \"all hail Lord Shiva's army\"."
        },
        {
            "couplet": "Bhākhe bhūnḍī gāḷo mukhthī, te to je je bole te thoḍiyu; <RHYME_7>\nJāṇu mastak pānchamu, kāpī Brahmānu choḍiyu.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet suggests that one should be mindful of their words, as they can lead to trouble or chaos (te thoḍiyu). Additionally, one should be careful in their thoughts and actions, lest they incur the wrath of Brahma (kāpī Brahmānu choḍiyu)."
        },
        {
            "couplet": "Koīk sant kaḷevakaḷe, asur hāth āvyo nahi; <RHYME_8>\nTeṇe khabar khokhare vaḷī, āvīne sarve kahī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A saint's humility is not in the power of his enemies to take away; even the news of his good deeds spreads far and wide."
        },
        {
            "couplet": "Suṇī Shrī Hari shravaṇe, ange ūbhī thaī romāvaḷi; <RHYME_9>\nEvo koṇ avani uparye, je mārā santne māre vaḷī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Listening to Lord Hari's divine sound is like being in a state of blissful ecstasy; it uplifts the soul and brings inner peace."
        },
        {
            "couplet": "Karī najar ati karaḍī, thayā lochan lāl vishāḷ; <RHYME_10>\nBhrakuṭibhrang chaḍāviyo, dekhī kampavā lāgyo kāḷ.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The eye is filled with the beauty of love, and the heart is pierced by Cupid's arrow; \nAs a result, I have become weak-kneed and my senses are numb."
        },
        {
            "couplet": "Shashī Sūraj zānkhā paḍyā, vaḷī ūṭhiyo aj akaḷāī; <RHYME_11>\nShiv kahe sanhār vaḷashe, āj nathī rahevānu kāī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "As the sun sets, today's worries are left behind, and the world is at peace. Today's struggles are forgotten, just like yesterday's clouds have vanished into thin air."
        },
        {
            "couplet": "Indra surne bhay ūpajyo, vaḷī dale ḍaryā Digpāḷ; <RHYME_12>\nJoī kop Mahārājno, teṇe kampyo panang payāḷ.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Fear is born from the cloud king Indra, and inauspiciousness spreads far and wide. The Lord's devotees are free from fear, their worries like leaves that float away."
        },
        {
            "couplet": "Vaḷatā Prabhujī boliyā, suṇī sant mānajyo satya; <RHYME_13>\nĀ rājyamā rahevu nahi, tame jāo shaher Suratya.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The true Lord's words are the truth, and those who follow them will achieve inner peace. The kingdom of God is not here, go to the city of Surat for enlightenment."
        },
        {
            "couplet": "Adharmī adhipati ati, jiyā dharmanī vāt gaī; <RHYME_14>\nTiyā tam jevā santne, paḷ ek paṇ rahevu naī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A wicked ruler is excessive, while a virtuous one is gentle like the wind; even if you live with an evil person, be patient and don't get agitated."
        },
        {
            "couplet": "Chālo sant tame chompashu, vaḷī ati utāvaḷā āhīthī; <RHYME_15>\nSādhu sarve sadhāvajo, ame raheshu āhī dhokāpanthī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Wander alone and find your own path, as others' footsteps can lead you astray. True seekers of truth stay on their own journey, free from imitation."
        },
        {
            "couplet": "Pachhī charaṇe lāgī chāliyā, vaḷī sant sarve manḍaḷī; <RHYME_16>\nSant chārashe sāmaṭā thaī, gaī Surat Mukt-manḍaḷī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The soul has reached the higher stage of spiritual progress, where one finds solace in the company of saints.\n\nIn this state, one's worldly desires have subsided, and one is at peace with oneself."
        },
        {
            "couplet": "Pachhī rahyā potā pāsaḷe, vaḷī kharī te kṣhatrī jāt; <RHYME_17>\nTene te āgaḷ Shrī Hari, karavā te lāgyā vāt.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The virtuous are like the vine that grows near the temple wall, while the wicked are like the wild thorn bushes that dominate the land. The Lord Sri Hari is pleased with those who worship Him sincerely, and their efforts will surely bear fruit."
        },
        {
            "couplet": "Kaho bhāī kem karashu, ā to asure upāḍi zāliyu; <RHYME_18>\nSantne taiye shīkh āpī, jyāre āpaṇu navya chāliyu.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When asked what to do, the reply is \"wait and see\"; sometimes a new path unfolds on its own."
        },
        {
            "couplet": "Evu suṇī kṣhatrī khaṇashiyā, Prabhu pāchhā vāḷo santne; <RHYME_19>\nTamārā pratāp thakī, jūo amārī ramatyane.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The ruler's time is short-lived, but God's mercy remains always. Your prosperity will be mine to enjoy, with your love as my entertainment."
        },
        {
            "couplet": "Āj avasar āviyo, jene māge moṭā sur; <RHYME_20>\nAmārā iṣhṭane pīḍiyā, tene joshu ame jarūr.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Today's happiness has arrived, and I'm filled with joy; My beloved is sure to arrive, making my heart flutter."
        },
        {
            "couplet": "Paḍye kāme pūṭhya ferave, vaḷī karagare kāyar huī; <RHYME_21>\nDhik dhik tenā jīvatane, enī janitā bhāre muī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Life is a temporary occupation that will soon come to an end. Every moment should be utilized to gather virtues and move towards salvation."
        },
        {
            "couplet": "Gām garās koṭ kāraṇe, vaḷī raṇe chaḍe chaḍichoṭ; <RHYME_22>\nBhūpabhaḍe shir paḍi rahe, em laḍī thāy loṭ-poṭ.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A farmer's wealth lies in his land, not in his words; Even a poor man's home is better than a rich man's empty fame."
        },
        {
            "couplet": "Eh rītya kṣhatrī taṇī, tenī jāṇe sahu koī vāt; <RHYME_23>\nKhoṭā sāru vekhe dhan mūke, ā to sāchu chhe sākṣhāt.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A clever person's true wealth is their wisdom, not just material possessions; a wise person can see through deceptions and false appearances."
        },
        {
            "couplet": "Āpo amane āganyā, je joīe enu ame jor; <RHYME_24>\nShu thāshe bīchārā shvānathī, chhe Prabhu amārī kor.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet is about seeking spiritual growth through devotion to God, and the speaker's soul will be rejuvenated in this process.\n\nGod is the true protector of my soul, and I will find solace in Him."
        },
        {
            "couplet": "Pachhī Prabhujī boliyā, āj jāḷavo sahu āpaṇe; <RHYME_25>\nKālya jāshu Kānkarīe, pachhī baṇavu hoy te mar baṇe.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The master's words from behind are: \"Come and take what is yours today.\" The old saying goes that when one's time has come, even nature will not save them."
        },
        {
            "couplet": "Em vāt karatā vahī gaī, rahī nahi ranche rātya; <RHYME_26>\nPahor ek poḍhī jāgiyā, potye Prabhujī parabhātya.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A horse gallops wherever it pleases, not stopping even at night; a wise person stays awake, remembering God's glory."
        },
        {
            "couplet": "Kahe thāo sahu sābadhā, nāvā Kānkarīe sar; <RHYME_27>\nBāḷ vṛuddha ne bāī mātra, te to rahejyo sarve ghar.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet says that one should only speak when the time is right, just like the Kankari tree blooms only once a year. One's words should be valued so much that they should remain in every home."
        },
        {
            "couplet": "Āpe ashvane uparye, tarat thayā asavār; <RHYME_28>\nSarve sakhā sajja thaī, sange chāliyā apār.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In the upper level of life, one reaches their peak swiftly, and then falls slowly. All friends gather around, but depart far away."
        },
        {
            "couplet": "Ashve aswār oḷakhī, ane dhīrajya navya shake dharī; <RHYME_29>\nPag na mānḍe pṛuthivī, jāṇu ūḍashe pānkhu karī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet suggests that one should hold on to courage and determination, just as the earth remains steadfast despite chaos around it."
        },
        {
            "couplet": "Pachhī nāhi Nāth pāchhā vaḷyā, ane āvīne ūtaryā bārya; <RHYME_30>\nPote padhāryā purmā, tyā āvyā asur apār.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The lord is behind, but the devotee goes ahead, and with every step, they get closer to Him; Meanwhile, worldly attachments will surely leave them farther behind."
        },
        {
            "couplet": "Ati kāḷā krodhavāḷā, vaḷī vesh jenā vikarāḷ chhe; <RHYME_31>\nJor jaṭāḷā lāmbī koṭāḷā, kahīe kevā jevā kāḷ chhe.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Anger and pride can be overwhelming, leading to chaos; even a little mistake can become a big problem."
        },
        {
            "couplet": "Mūchh maraḍe kānḍā karaḍe, vaḷī bharyā baraḍe bhāth chhe; <RHYME_32>\nKaik bhurā ati lamburā, pūrā pāch te hāth chhe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes a situation where a husband is busy making his wife's favorite food (maraḍe kānḍā) and the wife waits patiently for it to be ready, her hands already washed in anticipation."
        },
        {
            "couplet": "Khaḍag khānḍā hāth pabeḍā, samasher sāngya kar grahī; <RHYME_33>\nBandūk barachhī kharī kharachi, asur bhur āvyā laī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A clever person will find a way to get what they want, and a foolish one will be taken advantage of by others. Even a wild beast is tamed with sweet words, let alone a wicked being like an Asura."
        },
        {
            "couplet": "Ḍāḍhā moṭā paherī langoṭā, ḍoṭu diye māravā; <RHYME_34>\nChār dashā āvyā dhasā, ṭhāuko kar ṭhāravā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A person is stuck in a difficult situation and feels helpless.\nHowever, with determination and hard work, they can overcome the obstacles."
        },
        {
            "couplet": "Vaḍā vairī līdhā gherī, jamatā hatā jīvan vaḷī; <RHYME_35>\nMoṭī ḍāḍhī khaḍag kāḍhī, māravāne trūṭyā maḷī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A person's life is shaped by the company they keep, and their fate is often sealed in childhood. One's character is molded like a potter shapes clay, with good or bad influences forming one's destiny."
        },
        {
            "couplet": "Vipre mānḍyā vaḷī vāravā, paṇ māne nahi made bharyā; <RHYME_36>\nKāḍhī khaḍag karmā, harijan par ghāv karyā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A poor person's pride is their oxen, but they can't even feed their family; the rich man's wealth is his karma, which destroys the lowly people."
        },
        {
            "couplet": "Harijan kahe have pāpiyo, ūbhā rahejyo eh page; <RHYME_37>\nAm par tame ghāv kīdhā, ame na bolyā tyā lage.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet is saying that one should not judge others based on their past mistakes, but rather focus on their current good deeds. The speaker advises not to dwell on someone's past wrongdoings, but instead look at their present actions."
        },
        {
            "couplet": "Sinha sarikhā shobhatā, vaḷī yuddhamā jāṇe ghaṇu; <RHYME_38>\nDhāyā dhaṇeṇī māravā, khame khaḍag koṇ kṣhatrī taṇu.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A prosperous house is like a battlefield where one must fight to maintain its honor; just as an arrow can't be retrieved once shot, so too is the reputation of a king lost forever."
        },
        {
            "couplet": "Chār pāḍyā chokmā, je hatā asurmā adhipati; <RHYME_39>\nBījā bhaṇeṇī bhāgiyā, bhāiyo āpaṇī paṇ ā gati.  <RHYME_39>",
            "couplet_number": 39,
            "context": "One who has a strong character and is not swayed by temptation is a true leader. A person's fate is determined by the seeds they sow in their early years, which shape their future journey."
        },
        {
            "couplet": "Vaṇaṭhal verāgā faratā nāgā, bhāgyā bhur bhūlī dishā; <RHYME_40>\nRahetā maraḍtā ati ṭharaḍtā, khāsaḍā khātā khūb khasyā.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person's luck and fate are unpredictable, like a wandering snake that takes many turns. One's destiny can change quickly, like a ripe fruit falling from the tree."
        },
        {
            "couplet": "Ati asoyā bahu bafoyā, koī koīne bheḷu naī; <RHYME_41>\nMāryā māryā kahe mukhthī, em riyopiyo rahyu thaī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's happiness and sorrow are intertwined, with each affecting the other in some way. The couplet suggests that one's emotions can be both joyful and melancholic at the same time."
        },
        {
            "couplet": "Jāṇīne mūkyā jīvatā, bahu lāgī Mahārājnī bīk; <RHYME_42>\nNahi to eke ekne, karavā te hatā ṭhīk.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person's worth is not measured by their wealth, but by how much they value themselves. True self-respect cannot be bought or sold, no matter the price."
        },
        {
            "couplet": "Pachhī āvyā pāchhā vaḷī, karyā Prabhune praṇām; <RHYME_43>\nTyāre Nāth kahe āpaṇe, have rahevu nahi ā ṭhām.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The speaker seeks blessings from the Lord after completing their tasks, and then dedicates themselves to God's will. One should not linger in earthly pursuits, but rather remain devoted to the divine."
        },
        {
            "couplet": "Hari harijan hetu sahunā, kalpavṛukṣha sam kahevāy; <RHYME_44>\nTemā je jan jevu chintave, tene te tevu thāy.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet encourages mutual understanding and respect between people of different backgrounds, just as the tree that provides shade to all equally under its branches. The speaker advises that one should think about others' problems as if they were their own."
        },
        {
            "couplet": "Nartan dharī Nāthjī, vaḷī sūrya sam shobhe ghaṇu; <RHYME_45>\nPaṇ pāpīne na paḍe pādharu, naḍe pāp potā taṇu.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Dancing is a way to worship the Lord, as the sun's rays illuminate the world; similarly, one should not get entangled in worldly desires and instead focus on spiritual growth."
        },
        {
            "couplet": "Em bhār ūtāryo bhūmino, Vaishākh vadi Chaturdashī; <RHYME_46>\nTedi pāpī māriyā, je āvyātā māravā dhasī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "On the 14th day of Vaishakha month, a celebration takes place on earth. The wicked are punished as the wheels of karma start to spin again."
        }
    ]
}