{
    "prakaran": 150,
    "title_gu": "પ્રકરણ ૧૫૦: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 150: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "કહું દેશ કાનમમાં એક ઈટોલું ગામ \nભક્ત ભલા કણબી કુળે જાણો જીજીભાઈ નામ",
            "couplet_number": 1,
            "context": "I say a country is in my ear, it's just a small village; A devotee has taken the name Gijibhai in his family."
        },
        {
            "couplet": "સતસંગમાં શિરોમણિ વળી હરિમાં ઘણું હેત \nઅચળ કીધો આશરો સોંપી તન મન ધન સમેત",
            "couplet_number": 2,
            "context": "In the company of the noble-minded, one is blessed with great prosperity; even one's thoughts are filled with wealth and good fortune."
        },
        {
            "couplet": "આયુષ ખૂટ્યે આવિયો ભાઈ એના દેહનો અંત \nતેને આવ્યા તેડવા નિજ ભક્ત જાણી ભગવંત",
            "couplet_number": 3,
            "context": "The mortal's life has ended, the body is no more; now he has gone to God, known by his own devotion."
        },
        {
            "couplet": "નિજ સખા બહુ સંત સાથે મોટા મોટા મુનિરાજ \nસુવર્ણમય રથ માંઇ બેસી પધાર્યા મહારાજ",
            "couplet_number": 4,
            "context": "In the presence of true friends and great saints, one achieves grandeur; seated on a golden chariot, one is elevated to royal status."
        },
        {
            "couplet": "આવ્યા અર્ધ રાત્યે અવિનાશ થયો ગામમાં બહુ પ્રકાશ \nએક દ્વિજભક્ત બાપુભાઈ છોડ્યો રથ તેના ફળી માંઇ",
            "couplet_number": 5,
            "context": "The couplet describes a person who has arrived at the threshold of spiritual enlightenment in the morning, having traversed the darkness of ignorance and gained great insight in his village. He is now ready to share his wisdom with others, having cultivated inner light through devotion."
        },
        {
            "couplet": "જાગી લાગિયા બાપુજી પાય નીર્ખી નાથને તૃપ્ત ન થાય \nકહે થયો કૃતારથ આજ તમે ઘેર પધાર્યા મહારાજ",
            "couplet_number": 6,
            "context": "A child's worries seem to disappear when their father is present, but if one doesn't please the king, they will not be satisfied. Today's deed was spoken as a royal command, so you should fulfill it, great king."
        },
        {
            "couplet": "હવે રહો રાજી થઈ નાથ એમ કહે ઊભો જોડી હાથ \nપછી બોલિયા શ્રીમહારાજ અમે આવ્યા જીજીભાઈ કાજ",
            "couplet_number": 7,
            "context": "Now the matter is settled, the couple's hands are tied; Later, we'll tell our king that we've come to claim our rightful share."
        },
        {
            "couplet": "એને તેડી જાશું આજ અમે સત્ય માનો બાપુભાઈ તમે \nત્યારે બોલ્યા બાપુભાઈ એમ એને મેલી જાઓ કહીએ કેમ",
            "couplet_number": 8,
            "context": "Today, I will take you away, believing in the truth of father's words; then Father Bapubhai said this, go and unite them, asking why."
        },
        {
            "couplet": "પણ સત્સંગમાં એહ જેવા બીજા નથી શિખામણ્ય દેવા \nત્યારે નાથ કહે નહિ લૈયે લેશું એના બળધને તૈયે",
            "couplet_number": 9,
            "context": "In good company, one can't learn anything new; then there's no need to ask, just follow the leader's lead."
        },
        {
            "couplet": "ત્યારે બોલ્યા બાપુ હરિજન પ્રભુ એવું શિયું એનું પુણ્ય \nત્યારે શ્રીહરિ કહે સંત અર્થે જુત્યોતો એ રસોઈને રથે",
            "couplet_number": 10,
            "context": "When someone is born as a low-caste person, it's due to their past karma; and when they're born again, they take on the role of a saint to purify themselves."
        },
        {
            "couplet": "માટે લઈ જાશું એને આજ એમ કહી પધાર્યા મહારાજ \nપછે બાપુભાઈ તેહ પળે ગયો જીજીભાઈને પાસળે",
            "couplet_number": 11,
            "context": "I will take it now, as You said, O great king; later, Bapubhai will take it in his time and pass it on to the grandchildren."
        },
        {
            "couplet": "કહે હમણાં પધાર્યાતા નાથ બહુ સંત હતા હરિ સાથ \nતે તો તેડવા આવ્યાતા તમને પણ રાખી ગયા કહ્યું અમને",
            "couplet_number": 12,
            "context": "We were blessed to have been accompanied by many saints with God, but they came and went, leaving us with only their words of wisdom."
        },
        {
            "couplet": "પણ એ વાત સાચી તો મળે જાયે બળદ તમારા પાસળે \nપછી કરી દીવો જોયું જઈ ત્યાં તો બળધિયાના પ્રાણ નઈ",
            "couplet_number": 13,
            "context": "If the truth be told, you'll find it at your doorstep; only then will the lamp of hope shine bright and fill your life with breath."
        },
        {
            "couplet": "પછી સહુને તેડી કરી વાત જે દીઠીતી નજરે સાક્ષાત્ \nતેહ સાંભળી આશ્ચર્ય પામ્યાં ધન્ય સ્વામી કહી શીશ નામ્યાં",
            "couplet_number": 14,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nAfter having a conversation, it became clear that he was the one; I was amazed and grateful to have my dear lord's company named."
        },
        {
            "couplet": "કહે પરચો થયો છે આ ભારી એમ કહેવા લાગ્યાં નરનારી \nવળી વાત બીજી એક કહું તમે સાંભળજ્યો જન સહુ",
            "couplet_number": 15,
            "context": "This Gujarati couplet says that this worldly burden is heavy, and it seems like men and women will go on talking about it; I'll say something else, listen carefully, my fellow human being."
        },
        {
            "couplet": "કાનમમાં માંગરોળ ગામે કણબી ભક્ત ત્યાં બેચર નામે \nકરે ખેતી તે નિર્વાહ કાજ મુખે ભજે સ્વામી શ્રીમહારાજ",
            "couplet_number": 16,
            "context": "In one's own home, a true devotee is like an orphan; he cultivates the land but maintains it for God alone."
        },
        {
            "couplet": "પાળે વ્રત પ્રતિમામાં પ્રીત ખેતીવાડીમાં ન બેસે ચિત્ત \nત્યારે સરકારે કહ્યું બોલાવી ભર્ય રૂપૈયા અમને લાવી",
            "couplet_number": 17,
            "context": "The heart is devoted to the Lord's love, not the worldly attachment; then only can one receive the divine call and be taken back by the Lord."
        },
        {
            "couplet": "એમ કહીને બેસાર્યો તર્ત આપે ક્યાંથી ગાંઠે નહિ ગર્થ \nબેઠાં વીતી ગયા બેઉ દન લેવા દીધું નહિ જળ અન્ન",
            "couplet_number": 18,
            "context": "As one settles down, the heart becomes still; you should not stir up worries from anywhere.\n\nYears have passed like two fingers, and I haven't grasped even a drop of water or food."
        },
        {
            "couplet": "ત્યારે બેચરે કર્યો વિચાર પ્રભુ કેમ ઉતારશો પાર \nમારે તો બળ એક તમારું બીજો નથી તમ વિના વારું",
            "couplet_number": 19,
            "context": "When I pondered my fate, the Lord took a step; He gave me strength, and for another, there was no war."
        },
        {
            "couplet": "એમ કહેતાં પધાર્યા મહારાજ નિજ જન છોડાવવા કાજ \nદેખી દુષ્ટ ગયા દલે ડરી ભાંગી બેડી તેડી ચાલ્યા હરિ",
            "couplet_number": 20,
            "context": "The king's words are a warning to his subjects, telling them that those who are selfish and neglect their duties will be punished. Those who were wicked and fearless have already met their end, and now the king is moving forward with justice."
        },
        {
            "couplet": "લઈ સર્વે એનો જે સમાજ પહોંચાડ્યો જ્યાં બીજાનું રાજ \nસરવે ઝખ મારી રહ્યા જોઈ કેડ્યે આવી શક્યા નહિ કોઈ",
            "couplet_number": 21,
            "context": "This Gujarati couplet describes a society where everyone is equal, yet someone's power has taken over and nobody can stop it from happening. The speaker laments that their warnings have been ignored and nothing can change the course of events now."
        },
        {
            "couplet": "એમ કરી અલૌકિક કાજ પછી પધાર્યા ત્યાંથી મહારાજ \nવળી વાત કહું એક સારી સુણો સર્વે છે ચમતકારી",
            "couplet_number": 22,
            "context": "This couplet describes a unique deed that was done with great difficulty and effort, only to be recognized as extraordinary by others. The speaker shares a good story, which is impressive to everyone."
        },
        {
            "couplet": "એક કાનમે કરાલી ગામ બહુ ભક્ત વસે એહ ઠામ \nઅતિ હેત પ્રીત્યનો નહિ પાર એવા હરિજન નરનાર્ય",
            "couplet_number": 23,
            "context": "One town is filled with devotees, and many saints reside here; but those who have no devotion to their beloved ones cannot cross over, like the untouchable Harijans, men and women."
        },
        {
            "couplet": "તિયાં પરચા થયા છે બહુ લખું કેટલા કેટલા કહું \nઅંતકાળે તજે જન તન આવે તેડવા શ્રી ભગવન",
            "couplet_number": 24,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nMy heart is filled with numerous thoughts, I'll write down how many; In the end, it's only the Lord who knows and understands."
        },
        {
            "couplet": "રથ વેલ્ય વિમાન ને વાજિ બેસી જાય તે પર થઈ રાજી \nએવા પરચા થાય છે લાખું તે તો કેટલાક કહી દાખું",
            "couplet_number": 25,
            "context": "One can occupy the position on top, but it takes a great deal of effort to reach there; and only a few know how to express their emotions with such simplicity."
        },
        {
            "couplet": "પણ કહું વાત એક વળી સર્વે જન લેજ્યો તે સાંભળી \nએક પાટીદાર નાનોભાઈ થાય દુઃખી મંદવાડ માંઇ",
            "couplet_number": 26,
            "context": "When something is said, everyone listens; even a small child who cries in distress will be heard."
        },
        {
            "couplet": "તજ્યું ખાવું પીવું જળ અન્ન તેને વીતી ગયા બહુ દન \nજે જે જોવા આવે જન પાસ તેને નહિ એના જીવ્યાની આશ",
            "couplet_number": 27,
            "context": "Here is a 1-2 line summarization:\n\nLife's necessities, such as food and water, are fleeting and limited; what we truly seek is companionship with others to give our life meaning."
        },
        {
            "couplet": "પછી એક દાડે એમ થયું નાડી પ્રાણાદિ કાંઈ ન રહ્યું \nપછી સંબંધી સર્વે ત્યાં મળી કાઢો કાઢો કહે વળી વળી",
            "couplet_number": 28,
            "context": "After a lifetime of effort, nothing remains; afterwards, all connections come together, saying \"goodbye\" and \"hello\" again."
        },
        {
            "couplet": "થયાં તૈયાર લઈ સમાજ ત્યારે પધાર્યા શ્રીમહારાજ \nલાવ્યા રથ વેલ્ય ને વિમાન આવ્યા સંત ભેળા ભગવાન",
            "couplet_number": 29,
            "context": "Prepared to be ready when called upon by society, then the King of Kings has been reached; taking the chariot of love to heaven, arrived at the stage where the saint has mixed with God."
        },
        {
            "couplet": "સહુ જનને દર્શન થયાં કોઈ દર્શન વિના ન રહ્યાં \nજોઈ જન થયા છે મગન કહે ભલે આવ્યા ભગવન",
            "couplet_number": 30,
            "context": "When one sees God, they are transformed; without seeing Him, one cannot remain. It is said that even a lowly person who has seen God can say that they have been blessed by the divine."
        },
        {
            "couplet": "ત્યારે બોલિયા શ્રીમહારાજ અમે આવ્યા નાનાભાઈ કાજ \nતેને તેડી લઈ જાવાતા સાથ પણ મેલી જાશું કહે નાથ",
            "couplet_number": 31,
            "context": "When we were young and foolish, I came with a small brother's claim; though my rival is ahead, I won't give up, I'll still prevail."
        },
        {
            "couplet": "પછી નાનાને કહે મહારાજ તને તેડી નહિ જાઈએ આજ \nમાટે અન્ન જળ હવે લેજ્યે સુખે સ્વામિનારાયણ કહેજ્યે",
            "couplet_number": 32,
            "context": "When small troubles come, I say to the King, \"Don't leave me today.\" Therefore, take the bread, water and now also say, \"Swaminarayan is happy.\""
        },
        {
            "couplet": "એમ કહી ચાલ્યા ભગવન જગજીવન જીવાડી જન \nજોઈ આશ્ચર્ય પામિયાં સહુ કહે વાત આ તો મોટી બહુ",
            "couplet_number": 33,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nGod, I am amazed by this life; it's a big deal, you know what I mean?"
        },
        {
            "couplet": "આથી પર્ચો બીજો કિયો કહીએ સહુ વિચારી જુવોને હૈયે \nવળી વાત કહું બીજી એક સુણો સામર્થિ હરિની વિશેક",
            "couplet_number": 34,
            "context": "Don't think about others' thoughts, ponder your own soul; Share the story of another, one more, of God's majesty, so great and unique."
        },
        {
            "couplet": "એક ભક્ત છે જેઠિયો બાળ તેના દેહનો આવિયો કાળ \nથયો માંદો ને ન બોલે મુખ તેને જોઈને કહે વિમુખ",
            "couplet_number": 35,
            "context": "A devotee is like a child, whose body is worn out by time; their face may be pale and silent, but still they look up to God with hope."
        },
        {
            "couplet": "કહે આને તો વળગ્યું ઝોડ શું જોઈ રહ્યા કરોને ધ્રોડ \nત્યારે બોલિયો છે એનો તાત એવી કરશો મા કોઈ વાત",
            "couplet_number": 36,
            "context": "Here is a summary of the Gujarati couplet:\n\nWhatever is destined to happen will unfold; don't worry about it, just accept what's meant to be."
        },
        {
            "couplet": "મરે જીવે તેનું નહિ કાંય પણ ભુવા પાસે ન જવાય \nથાશે હરિનું ગમતું હશે તેનો શીદને કરવો સંશે",
            "couplet_number": 37,
            "context": "As one's life comes to an end, they'll not go anywhere else; however, their soul will remain with the Lord."
        },
        {
            "couplet": "એહ વાત સુણી નહિ કાન ત્યાં તો પધારિયા ભગવાન \nએક બાઈ હતી હરિજન દીધાં આવી તેને દરશન",
            "couplet_number": 38,
            "context": "If one doesn't listen to the truth, then only God will guide them; a lowly woman was led to her divine revelation."
        },
        {
            "couplet": "બાઈ પાય લાગી જોડી હાથ કહે ક્યાંથી પધારિયા નાથ \nકહે નાથ આવ્યા અમે આજ જેઠિયાને તેડવાને કાજ",
            "couplet_number": 39,
            "context": "The sister has clasped my hand, saying \"Where have we come from?\" and I replied that we had arrived today to settle scores with the elder brother and his father-in-law."
        },
        {
            "couplet": "પણ મેલી જાશું આજ એને કહેજ્યે વાત જઈને તું તેને \nતેનું આપીએ તને એંધાણ આપ્યું કુંકુમ અલૌકિ જાણ્ય",
            "couplet_number": 40,
            "context": "I will give everything to him today, and as he leaves, you'll tell the story. He received from me the fragrance of musk and an unforgettable understanding."
        },
        {
            "couplet": "કરજ્યે ચાંદલો આનો તું જઈ સ્વામિનારાયણ નામ લઈ \nબેઠો થઈને બોલશે બાળ એમ કહીને ચાલ્યા દયાળ",
            "couplet_number": 41,
            "context": "The couplet is about a person's soul (chandalo) going to God Swaminarayan, taking His name along the way, as if guided by an inner voice or intuition (bolo)."
        },
        {
            "couplet": "પછી બાઈ આવી તેને પાસ કહ્યું આવ્યા હતા અવિનાશ \nઆપ્યું કુંકુમ ચાંદલો કરવા કહ્યું નથી જેઠિયાને મરવા",
            "couplet_number": 42,
            "context": "After the bride arrived, I got her in my possession, and it was forever; \nI would have made perfume with saffron, but I didn't get a chance to make Jeetha die."
        },
        {
            "couplet": "પ્રભુ પધાર્યા હતા સાક્ષાત કહી સરવે મુજને વાત \nસહુ સાંભળી ચકિત થયાં ધન્ય ધન્ય પ્રભુ કહે રહ્યાં",
            "couplet_number": 43,
            "context": "God had accepted our prayers directly, without even asking us to speak; Our hearts are overwhelmed with gratitude, God is saying thanks and again thanks."
        },
        {
            "couplet": "દીઠું કુંકુમ અલૌકિ એહ થયો તર્ત બેઠો જેઠો તેહ \nમળી વાત કહી હરિજને થયો પરચો એ માનિયું મને",
            "couplet_number": 44,
            "context": "This couplet expresses the beauty of a rare and precious pearl, comparing it to a moment of divine connection with God, saying that even if one's words are rejected, they should still share their thoughts with Him."
        },
        {
            "couplet": "વળી એક વારતા અનુપ સહુ સાંભળજ્યો સુખરૂપ \nએહ દેશ માંયે રણુગામ ત્યાં જોગી પ્રભાતગર નામ",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet:\n\nEnjoyment comes when one meets their true friend, and that's where happiness resides; in this country, there's a town called Jogipraba."
        },
        {
            "couplet": "સહુ જાણે એ મોટો છે સિદ્ધ રાજા પ્રજા માંહિ તે પ્રસિદ્ધ \nતેણે સુણી સંતની વારતા જાણ્યા સ્વામીને કલ્યાણ કરતા",
            "couplet_number": 46,
            "context": "A great soul is one who has achieved spiritual enlightenment, renowned among people; such a person listens to the teachings of saints and brings about salvation for others through their own self-realization."
        },
        {
            "couplet": "પછી તજી સંન્યાસીની રીત્ય કરી પ્રકટ પ્રભુજી શું પ્રીત્ય \nએમ કરતાં વીત્યા બહુ દન અવધ્યે ત્યાર થયા તજવા તન",
            "couplet_number": 47,
            "context": "After renouncing worldly desires, what's the purpose of worshipping the Lord; countless days passed in vain, only to realize one's own impermanence later on."
        },
        {
            "couplet": "ત્યારે તેડવા આવ્યા મહારાજ લાવ્યા બહુ વિમાન બાવા કાજ \nઆવી કંઠમાં આરોપ્યો હાર આપ્યો તોરો કહ્યું થાઓ ત્યાર",
            "couplet_number": 48,
            "context": "The king arrived with many claims, but ultimately lost the war. He was defeated and brought to justice, fulfilling his destiny."
        },
        {
            "couplet": "પછી બાવોજી બેઠા વિમાન તેડી ચાલ્યા પોત્યે ભગવાન \nઆપ્યો હતો હાર તોરો જેહ રહ્યો પ્રકટ કોટમાં તેહ",
            "couplet_number": 49,
            "context": "After crossing the ocean of life, one finally reaches their Lord; and if they have not fallen into sin, they remain steadfast in the Lord's abode."
        },
        {
            "couplet": "સહુ દેખીને પામ્યા આશ્ચર્જ કહે જુવો આ તોરો ને સ્રજ \nઆ તો અલૌકિક વાત બહુ એમ કહે જન મળી સહુ",
            "couplet_number": 50,
            "context": "When seen with surprise and astonishment, I say behold this incredible creation; it's a heavenly matter, people gather to witness it."
        },
        {
            "couplet": "આ તો પ્રતાપ મહારાજ તણો સ્વામી સહજાનંદજીનો ઘણો \nએમ પરચા બહુ બહુ થાય તે નિષ્કુળાનંદે ન લખાય",
            "couplet_number": 51,
            "context": "The summary is:\n\nHe who has the power of a great king, has also many Swamis like Sahajanandji; but such a one's joy cannot be written down."
        }
    ],
    "transliteration": [
        {
            "couplet": "Kahu desh Kānammā, ek Īṭolu gām; <RHYME_1>\nBhakta bhalā kaṇabī kuḷe, jāṇo Jījībhāī nām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In a distant land, there's a village called Ek Itol; the devotee is blessed with good sight to see Jijibhai's name."
        },
        {
            "couplet": "Satasangmā shiromaṇi, vaḷī Harimā ghaṇu het; <RHYME_2>\nAchaḷ kīdho āsharo, sopī tan man dhan samet.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the presence of a true friend, even the divine is attainable through their company. A true friend's words are like nectar that fills one's heart with joy and wealth."
        },
        {
            "couplet": "Āyuṣh khūṭye āviyo, bhāī enā dehno ant; <RHYME_3>\nTene āvyā teḍavā, nij bhakta jāṇī Bhagwant.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One's life is short-lived on earth, and the body is impermanent. One should realize one's true nature as a devotee of God."
        },
        {
            "couplet": "Nij sakhā bahu sant sāthe, moṭā moṭā munirāj; <RHYME_4>\nSuvarṇamay rath māi, besī padhāryā Mahārāj.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person is at peace with their own kin and friends, while also having a deep connection with the divine; they ride on the chariot of golden wisdom, led by Lord Maharaj."
        },
        {
            "couplet": "Āvyā ardh rātye Avināsh, thayo gāmmā bahu prakāsh; <RHYME_5>\nEk dvij-bhakta Bāpubhāī, chhoḍyo rath tenā faḷī māi.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In the evening twilight, there's no end to the darkness; but for a devotee like me, even death is radiant with divine light."
        },
        {
            "couplet": "Jāgī lāgiyā bāpujī pāy, nīrkhī Nāthane tṛupt na thāy; <RHYME_6>\nKahe thayo kṛutārath āj, tame gher padhāryā Mahārāj.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The Lord's mercy is always available to those who seek it, and one should not delay in seeking it. It is said that only today can one get the Lord's protection, so one must hasten towards it."
        },
        {
            "couplet": "Have raho rājī thaī Nāth, em kahe ūbho joḍī hāth; <RHYME_7>\nPachhī boliyā Shrī Mahārāj, ame āvyā Jījībhāī kāj.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The humble person thinks of God as their protector, who holds their hand; they also speak the truth to Sri Maharaj and fulfill the duties of Jiiji's family."
        },
        {
            "couplet": "Ene teḍī jāshu āj ame, satya māno Bāpubhāī tame; <RHYME_8>\nTyāre bolyā Bāpubhāī em, ene melī jāo kahīe kem.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Truthfulness is considered a virtue today as it was in the past, and I swear by the oath of God; \nI will tell you a story, listen to me, where love has gone astray somewhere."
        },
        {
            "couplet": "Paṇ satsangmā eh jevā, bījā nathī shikhāmaṇya devā; <RHYME_9>\nTyāre Nāth kahe nahi laiye, leshu enā baḷadhane taiye.  <RHYME_9>",
            "couplet_number": 9,
            "context": "In the presence of divine wisdom, one should not sow seeds that will only wither away; rather, one should harvest the fruits of good deeds for oneself."
        },
        {
            "couplet": "Tyāre bolyā bāpu harijan, Prabhu evu shiyu enu puṇya; <RHYME_10>\nTyāre Shrīhari kahe sant arthe, jutyoto e rasoīne rathe.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A devotee's soul is blessed by the Lord, earning great merit. The Lord Himself speaks to a saintly soul in the still of night, filling their heart with love."
        },
        {
            "couplet": "Māṭe laī jāshu ene āj, em kahī padhāryā Mahārāj; <RHYME_11>\nPachhe Bāpubhāī teh paḷe, gayo Jījībhāīne pāsaḷe.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Today's worry is like yesterday's tale, told to the King; behind is the past, and ahead lies the future's path."
        },
        {
            "couplet": "Kahe hamaṇā padhāryātā Nāth, bahu sant hatā Hari sāth; <RHYME_12>\nTe to teḍavā āvyātā tamane, paṇ rākhī gayā kahyu amane.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The Lord guides those who are devoted and humble, as many saints have lost their way while accompanying God.\n\nGod's presence is felt when one surrenders to Him, and only then can one truly find peace."
        },
        {
            "couplet": "Paṇ e vāt sāchī to maḷe, jāye baḷad tamārā pāsaḷe; <RHYME_13>\nPachhī karī dīvo joyu jaī, tyā to baḷadhiyānā prāṇ naī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The truth is like the wind that blows freely, and it's not bound by anyone's control. Even if you try to capture it, your breath will be taken away in vain."
        },
        {
            "couplet": "Pachhī sahune teḍī karī vāt, je dīṭhītī najare sākṣhāt; <RHYME_14>\nTeh sāmbhaḷī āshcharya pāmyā, dhanya Swāmī kahī shīsh nāmyā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The winds of fate blow gently, revealing one's true nature in the mirror of life. One's remarkable accomplishments and Lord's blessings are revealed to those who deserve it."
        },
        {
            "couplet": "Kahe paracho thayo chhe ā bhārī, em kahevā lāgyā nar-nārī; <RHYME_15>\nVaḷī vāt bījī ek kahu, tame sāmbhaḷajyo jan sahu.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Summary: Someone's fate is sealed, whether they're a man or woman; one seed of destiny can sprout into a tree that encompasses the entire universe."
        },
        {
            "couplet": "Kānammā Māngaroḷ gāme, kaṇabī bhakta tyā Bechar nāme; <RHYME_16>\nKare khetī te nirvāh kāj, mukhe bhaje Swāmī Shrī Mahārāj.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In a village, the devotee is like a blind person, not knowing anything; he only serves and worships God with devotion. His soul is absorbed in serving and chanting Lord Shri Maharaj's name."
        },
        {
            "couplet": "Pāḷe vrat pratimāmā prīt, khetīvāḍīmā na bese chitta; <RHYME_17>\nTyāre sarakāre kahyu bolāvī, bharya rūpaiyā amane lāvī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet expresses the joy and enthusiasm of a newlywed couple (Pāḷe vrat pratimāmā prīt), but notes that their minds are not yet free from worldly worries."
        },
        {
            "couplet": "Em kahīne besāryo tart, āpe kyāthī gānṭhe nahi garth; <RHYME_18>\nBeṭhā vītī gayā beu dan, levā dīdhu nahi jaḷ anna.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet suggests that some people are always busy with others' matters, but they themselves lack harmony in their own lives. Similarly, just as a fire is extinguished without fuel, a person's efforts go unfulfilled without proper support or resources."
        },
        {
            "couplet": "Tyāre Bechare karyo vichār, Prabhu kem utārasho pār; <RHYME_19>\nMāre to baḷ ek tamāru, bījo nathī tam vinā vāru.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The poor and helpless should consider their thoughts, as the Lord will lift them up from the depth; Just like a mango tree grows with its roots, one's reputation grows without any fault."
        },
        {
            "couplet": "Em kahetā padhāryā Mahārāj, nij jan chhoḍāvavā kāj; <RHYME_20>\nDekhī duṣhṭa gayā dale ḍarī, bhāngī beḍī teḍī chālyā Hari.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The Lord says, \"Let others take care of their own affairs; I have my own duties to attend to.\""
        },
        {
            "couplet": "Laī sarve eno je samāj, pahochāḍyo jyā bījānu rāj; <RHYME_21>\nSarave zakh mārī rahyā joī, keḍye āvī shakyā nahi koī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In a chaotic society where everyone is equal, the true rulers are those who sow good deeds. Even in times of crisis, those who have done wrong cannot escape their karma."
        },
        {
            "couplet": "Em karī alaukik kāj, pachhī padhāryā tyāthī Mahārāj; <RHYME_22>\nVaḷī vāt kahu ek sārī, suṇo sarve chhe chamatkārī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The king of the universe is doing a unique task that only he can accomplish; listen carefully to this amazing wonder."
        },
        {
            "couplet": "Ek Kāname Karālī gām, bahu bhakta vase eh ṭhām; <RHYME_23>\nAti het prītyano nahi pār, evā harijan nar-nārya.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A person who has no self-respect will settle in any kind of village or home. One who is excessively attached to worldly love cannot attain divine love."
        },
        {
            "couplet": "Tiyā parachā thayā chhe bahu, lakhu keṭalā keṭalā kahu; <RHYME_24>\nAntakāḷe taje jan tan, āve teḍavā Shrī Bhagwan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A woman's beauty is fleeting and fragile, like a bunch of flowers that wither quickly; but in the end, it's only her devotion to God that matters. Ultimately, it's only one's love for God that counts, not worldly attractions."
        },
        {
            "couplet": "Rath velya vimān ne vāji, besī jāy te par thaī rājī; <RHYME_25>\nEvā parachā thāy chhe lākhu, te to keṭalāk kahī dākhu.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A person's life journey is compared to a chariot ride (Rath velya), and one should be content with their destination (besī jāy). The path to this destination may have its challenges, but ultimately it is up to us to find meaning in our experiences."
        },
        {
            "couplet": "Paṇ kahu vāt ek vaḷī, sarve jan lejyo te sāmbhaḷī; <RHYME_26>\nEk Pāṭīdār Nānobhāī, thāy dukhī mandavāḍ māi.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A single grain of rice can fill everyone's hunger, and even the greatest king can be brought down by poverty;"
        },
        {
            "couplet": "Tajyu khāvu pīvu jaḷ anna, tene vītī gayā bahu dan; <RHYME_27>\nJe je jovā āve jan pās, tene nahi enā jīvyānī āsh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A person's hard-earned wealth is like a tree that's been watered and nourished, and their generosity is the fruit of that labor. However, in old age, they may not have enough to sustain themselves, leaving only ashes."
        },
        {
            "couplet": "Pachhī ek dāḍe em thayu, nāḍī prāṇādi kāī na rahyu; <RHYME_28>\nPachhī sambandhī sarve tyā maḷī, kāḍho kāḍho kahe vaḷī vaḷī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Life's journey is like a thread of dharma, it weaves through all our moments; and as we walk, all our thoughts and emotions are connected in this tapestry.\n\nIn relationships, each person's actions and words are intertwined like the threads of a fabric, influencing one another."
        },
        {
            "couplet": "Thayā taiyār laī samāj, tyāre padhāryā Shrī Mahārāj; <RHYME_29>\nLāvyā rath velya ne vimān, āvyā sant bheḷā Bhagwān.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In a well-organized community, Sri Maharaj is revered and respected; Just as a magnificent chariot carries the Lord, a peaceful soul carries God within."
        },
        {
            "couplet": "Sahu janne darshan thayā, koī darshan vinā na rahyā; <RHYME_30>\nJoī jan thayā chhe magan, kahe bhale āvyā Bhagwan.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The divine encounter is the real meeting, and without it, there's no meeting at all. The one who has encountered God does not have to seek anything else from Him."
        },
        {
            "couplet": "Tyāre boliyā Shrī Mahārāj, ame āvyā Nānābhāī kāj; <RHYME_31>\nTene teḍī laī jāvātā sāth, paṇ melī jāshu kahe Nāth.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet is a prayer to Lord Shri Mahārāj, asking for his guidance and protection. It seeks His presence and blessings in times of need."
        },
        {
            "couplet": "Pachhī Nānāne kahe Mahārāj, tane teḍī nahi jāīe āj; <RHYME_32>\nMāṭe anna jaḷ have lejye, sukhe Swāminārāyaṇ kahejye.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The king (Maharaj) says that even a small portion is not enough for today, and I will not leave without consuming the anna (rice); Lord Swaminarayan says to eat with joy."
        },
        {
            "couplet": "Em kahī chālyā Bhagwan, Jagjīvan jīvāḍī jan; <RHYME_33>\nJoī āshcharya pāmiyā sahu, kahe vāt ā to moṭī bahu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The Lord goes where he pleases, and the mortal's life is but a fleeting moment. The wonders one experiences are beyond comprehension, like a lot of cotton candy in the air."
        },
        {
            "couplet": "Āthī parcho bījo kiyo kahīe, sahu vichārī juvone haiye; <RHYME_34>\nVaḷī vāt kahu bījī ek, suṇo sāmarthi Harinī vishek.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet speaks about the importance of self-reflection and understanding one's own abilities, rather than seeking external opinions or validation.\n\nA single seed can produce a vast tree, listen to your inner strength and guidance from God is what matters most."
        },
        {
            "couplet": "Ek bhakta chhe Jeṭhiyo bāḷ, tenā dehno āviyo kāḷ; <RHYME_35>\nThayo māndo ne na bole mukh, tene joīne kahe vimukh.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A devotee is one who has let go of worldly attachment and has come to realize the true nature; they have no desire left in their face, just a peaceful renunciation."
        },
        {
            "couplet": "Kahe āne to vaḷagyu zoḍ, shu joī rahyā karone dhroḍ; <RHYME_36>\nTyāre boliyo chhe eno tāt, evī karasho mā koī vāt.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet advises to settle down and be patient like a rock, letting the tide of fate come and go; there is no point in constantly blowing on the embers of anxiety."
        },
        {
            "couplet": "Mare jīve tenu nahi kāy, paṇ bhuvā pāse na javāy; <RHYME_37>\nThāshe Harinu gamatu hashe, teno shīdane karavo sanshe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "In life, one should not worry about tomorrow's problems, as they will unfold in their own time. Instead, focus on the present moment and enjoy the journey with friends."
        },
        {
            "couplet": "Eh vāt suṇī nahi kān, tyā to padhāriyā Bhagwān; <RHYME_38>\nEk bāī hatī harijan, dīdhā āvī tene darashan.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet expresses that one should not be proud and think they are above God's reach, as even the lowliest of people can have a glimpse of divinity. A humble person who seeks divine vision is worthy of it."
        },
        {
            "couplet": "Bāī pāy lāgī joḍī hāth, kahe kyāthī padhāriyā Nāth; <RHYME_39>\nKahe Nāth āvyā ame āj, Jeṭhiyāne teḍavāne kāj.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a situation where the devotee has received God's gift of spiritual awakening and is now asking why it happened to them specifically."
        },
        {
            "couplet": "Paṇ melī jāshu āj ene, kahejye vāt jaīne tu tene; <RHYME_40>\nTenu āpīe tane endhāṇ, āpyu kumkum alauki jāṇya.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A couple's love will endure as long as the wind blows, and their bond will strengthen with each passing day.\n\nTheir love will flourish like a lotus in water, growing more beautiful and vibrant over time."
        },
        {
            "couplet": "Karajye chāndalo āno tu jaī, Swāminārāyaṇ nām laī; <RHYME_41>\nBeṭho thaīne bolashe bāḷ, em kahīne chālyā dayāḷ.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In times of need, remember the name of Swaminarayan and seek refuge; show compassion to others as you would want it shown to yourself."
        },
        {
            "couplet": "Pachhī bāī āvī tene pās, kahyu āvyā hatā Avināsh; <RHYME_42>\nĀpyu kumkum chāndalo karavā, kahyu nathī Jeṭhiyāne maravā.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The beloved has arrived at my doorstep, and I am reminded of Avinash's mistake; just as the crimson mark on her forehead is a sign of her marriage to Jeṭhiyā."
        },
        {
            "couplet": "Prabhu padhāryā hatā sākṣhāt, kahī sarave mujne vāt; <RHYME_43>\nSahu sāmbhaḷī chakit thayā, dhanya dhanya Prabhu kahe rahyā.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The Lord's mercy is always present, no matter where we are or what our situation may be. He is the one who blesses us with happiness and prosperity."
        },
        {
            "couplet": "Dīṭhu kumkum alauki eh, thayo tart beṭho Jeṭho teh; <RHYME_44>\nMaḷī vāt kahī harijane, thayo paracho e māniyu mane.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes a beautiful scene where the sun's rays (Dīṭhu kumkum) illuminate the garden, and the flowers bloom in harmony with the atmosphere. The speaker longs to be there, surrounded by nature's serenity and beauty."
        },
        {
            "couplet": "Vaḷī ek vāratā anup, sahu sāmbhaḷajyo sukhrūp; <RHYME_45>\nEh desh māye Raṇugām, tyā jogī Prabhātgar nām.  <RHYME_45>",
            "couplet_number": 45,
            "context": "In this couplet, the speaker describes a land of happiness and prosperity where people are blessed with good fortune."
        },
        {
            "couplet": "Sahu jāṇe e moṭo chhe siddha, rājā prajā māhi te prasiddha; <RHYME_46>\nTeṇe suṇī santnī vāratā, jāṇyā Swāmīne kalyāṇ karatā.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The wise Sahu knows that the ultimate reality is already accomplished, and its fame spreads among kings and people. He listens to sacred knowledge, and with devotion, he does good deeds under the guidance of the Supreme Being."
        },
        {
            "couplet": "Pachhī tajī sanyāsīnī rītya, karī prakaṭ Prabhujī shu prītya; <RHYME_47>\nEm karatā vītyā bahu dan, avadhye tyār thayā tajavā tan.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A devotee has renounced worldly pleasures to follow the Lord's love, revealing their true devotion. They perform many good deeds, but ultimately surrender their ego and material possessions to God."
        },
        {
            "couplet": "Tyāre teḍavā āvyā Mahārāj, lāvyā bahu vimān bāvā kāj; <RHYME_48>\nĀvī kanṭhamā āropyo hār, āpyo toro kahyu thāo tyār.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A great king will come to your door, and many magnificent things will be accomplished for you; but before that, you must surrender the weight of your ego."
        },
        {
            "couplet": "Pachhī bāvojī beṭhā vimān, teḍī chālyā potye Bhagwān; <RHYME_49>\nĀpyo hato hār toro jeh, rahyo prakaṭ koṭmā teh.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In times of trouble, one should not be disheartened, for God is always by their side; instead, they should face the difficulties head-on and overcome them with determination."
        },
        {
            "couplet": "Sahu dekhīne pāmyā āshcharja, kahe juvo ā toro ne sraja; <RHYME_50>\nĀ to alaukik vāt bahu, em kahe jan maḷī sahu.  <RHYME_50>",
            "couplet_number": 50,
            "context": "When a virtuous person's deeds are observed, the world becomes sacred; they themselves become sacred."
        },
        {
            "couplet": "Ā to pratāp Mahārāj taṇo, Swāmī Sahajānandjīno ghaṇo; <RHYME_51>\nEm parachā bahu bahu thāy, te Niṣhkuḷānande na lakhāy.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The great Mahārāj and Swāmī Sahajānandji are eternal; their divine presence is forever accessible. Many may desire to see them, but few can truly behold their beauty."
        }
    ]
}