{
    "prakaran": 153,
    "title_gu": "પ્રકરણ ૧૫૩: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 153: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "બહુ ભક્ત બુરાનપુરમાં ભાવે કરી ભજે ભગવંત \nસહાય કરે જેની શ્રીહરિ પળપળ માંહિ અનંત",
            "couplet_number": 1,
            "context": "Many devotees worship the Lord in Brindavan, their souls singing praises; God helps those who have His name on their lips and resides within them eternally."
        },
        {
            "couplet": "તેણે ખુમારી તનમાં મનમાં તે મોદ ન માય \nનરનારી નિઃશંક થઈ ગુણ ગોવિંદના ગાય",
            "couplet_number": 2,
            "context": "The couplet expresses a deep longing for God's love and forgiveness, acknowledging the pain caused by others and seeking spiritual guidance. It yearns for a connection with the divine, beyond human relationships and emotions."
        },
        {
            "couplet": "અતિ કેફ છે અંગમાં સતસંગનું સુખ જોઈ \nમસ્ત રહે સહુ મનમાં કંગાલ ન માને કોઈ",
            "couplet_number": 3,
            "context": "A sweet sadness fills the heart, but true joy comes from good company; and a peaceful mind remains free from worries or troubles."
        },
        {
            "couplet": "પ્રકટ પ્રભુ પ્રકટ પ્રાપતિ પ્રકટ માને કલ્યાણ \nપ્રકટ પરચા પળે પળે પૂરે છે શ્યામ સુજાણ",
            "couplet_number": 4,
            "context": "The Lord is revealed in fullness and is the source of all salvation. He has been fully manifested, and His glory is complete like the radiant darkness of Shyam (a dark-skinned deity)."
        },
        {
            "couplet": "તેણે કરી સહુ નરનારી ભજે સ્વામીશ્રીજીને સંભારી \nનિત્યે સતસંગ માંહિ બેસે બીજી વાત અંતરે ન પેસે",
            "couplet_number": 5,
            "context": "A couple's love is nurtured by their devotion to God and their daily spiritual practices, with no room for external distractions or worldly desires. Their bond grows stronger through shared spiritual pursuits, leaving no space for anything else."
        },
        {
            "couplet": "જ્યારે થાય સતસંગી ભેળા ત્યારે ગાય મહારાજની લીલા \nસર્વે ઉત્સવ સમૈયા સાર તેનું ધ્યાન કરે નરનાર્ય",
            "couplet_number": 6,
            "context": "When people of good company gather, it is as if the play of Maharaja's court is being performed; on all festive occasions, one should pay attention to the joy of men and women."
        },
        {
            "couplet": "એહ વાત ચિંતવતાં મને જાગતાં સૂતાં દેખે સ્વપને \nપછી કરે માંહોમાંહિ વાત તેણે રહે સહુ રળિયાત",
            "couplet_number": 7,
            "context": "As I ponder and look awake, I see my own dream; after that, it becomes a chatter within me, remaining silent."
        },
        {
            "couplet": "એમ કરતાં વીતે નિશદિન થાય સમાધિ સ્વપને દર્શન \nપછી એમ બોલ્યા હરિદાસ ચાલો પ્રકટ પ્રભુને પાસ",
            "couplet_number": 8,
            "context": "As one's daily worries cease, the vision of God appears in a dream; afterwards, Hirdas said, \"Let us go to the Lord's court.\""
        },
        {
            "couplet": "કરી આવિયે દર્શન સહુ નીર્ખી આનંદ પામશું બહુ \nએમ કરી પરસ્પર વાત ચાલ્યા સંઘ સજી પરભાત",
            "couplet_number": 9,
            "context": "After a long wait, we meet and enjoy each other's company; sharing our thoughts and moving forward together in harmony."
        },
        {
            "couplet": "બાઈ ભાઈ બુઢાં બાળ સંગે ચાલ્યાં સર્વે અતિશે ઉમંગે \nબાંધી ખરચી ખાવાને કાજ લીધી પૂજા પૂજવા મહારાજ",
            "couplet_number": 10,
            "context": "Brothers and sisters, we're all young and foolish, having fun without a care; but in the end, it's hard work that pays off, not just worshiping our king."
        },
        {
            "couplet": "ધીરે ધીરે કરતાં મુકામ ચાલ્યા સમરતાં હરિનામ \nઆવ્યાં ઝાડી માંહિ જ્યારે જન ત્યારે ચોરે કર્યું છે વિઘન",
            "couplet_number": 11,
            "context": "As one waits patiently (dhīre) for their turn, they are actually waiting for God's name; meanwhile, the opportunity to act is being stolen away by someone else."
        },
        {
            "couplet": "ઘોડા વેલ્ય ને ઘરેણાં જેહ વસ્ત્ર વાસણ લીધાં છે તેહ \nખરચી ખાવાની રહેવા ન દીધી સર્વે વસ્તુ તે લૂંટી જ લીધી",
            "couplet_number": 12,
            "context": "The couplet describes a wealthy person's home, where clothes and furnishings are abundant; however, despite having plenty, they still struggle to make ends meet. Ultimately, everything is spent on fleeting pleasures, leaving nothing for the future."
        },
        {
            "couplet": "વળી બાંધી પછવાડે બે હાથ લઈ ચાલ્યા ચોર પોતા સાથ \nગયા સઘન ઝાડીમાં જ્યારે બોલ્યા હરિજન તેહ વારે",
            "couplet_number": 13,
            "context": "Two thieves took their steps backwards, with two hands bound together; they went into a dense forest where a low-caste person spoke up and told them to be wary."
        },
        {
            "couplet": "કહે માંહોમાંહિ એમ મળી રખે દુઃખ માનો કોઈ વળી \nહશે ભક્તિ આપણીમાં ભૂલ્ય ત્યારે આપણાં આ થયાં શૂલ",
            "couplet_number": 14,
            "context": "When hardships come and go, it's pointless to grieve; our devotion will forget us only when we become as dry as a reed."
        },
        {
            "couplet": "માટે સહુ થઈ સાવચેત ભજો ભાવે હરિ કરી હેત \nહમણે આવશે ઘોડલે ચડી વેલ્ય વાલ્યમ નહિ કરે વળી",
            "couplet_number": 15,
            "context": "Be mindful of your purpose and worship the Lord with devotion; soon you will be mounted on a chariot, but don't let worldly desires hold you back."
        },
        {
            "couplet": "આવી છોડાવશે અવિનાશ જાણે બંધિવાન નિજ દાસ \nએમ કરતાં માંહોમાંહિ વાત પધાર્યા પ્રભુ પોત્યે સાક્ષાત્",
            "couplet_number": 16,
            "context": "The impermanent will perish, and only the eternal will remain; speaking thus, we have a conversation with the Lord Himself."
        },
        {
            "couplet": "બહુ સખા હતા પોતા સંગે આપે ચડ્યાતા તાતે તુરંગે \nઆવી ચોરને મારવા લાગ્યા ચોર મૂકી ઝટોઝટ ભાગ્યા",
            "couplet_number": 17,
            "context": "They were very friendly and welcoming, but it was as if they had invited the thief to come and get them; now the thief is stuck with a nagging conscience."
        },
        {
            "couplet": "જાય કિયાં લીધા સર્વે ઝાલી કર્યા મોર્ય ઘૂમરિયે ઘાલી \nસર્વે વસ્તુ તે સંભારી લીધી એ પાસે એકે રહેવા ન દીધી",
            "couplet_number": 18,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nWhatever is earned or gained in life, it's all fleeting and temporary; nothing remains at the end to be kept."
        },
        {
            "couplet": "તોય ન મેલે ચોરને નાથ બાંધી લઈ ચાલ્યા પોતાને સાથ \nત્યારે ચોર બોલ્યા એમ મુખે શું કરું મરું છું સહુ ભૂખે",
            "couplet_number": 19,
            "context": "The thief was not caught because they walked together, and the thief's words to their face were: \"What should I do? I will die from hunger.\""
        },
        {
            "couplet": "માટે ન કરવાનું આ કીધું તેનું ફળ તરત અમે લીધું \nહવે જેમ કહો તેમ કરિયે એવું સુણી દયા કરી હરિયે",
            "couplet_number": 20,
            "context": "This couplet says that one should not delay doing something for the sake of another, as its fruit will be reaped by oneself instead. Now, we should follow our heart's guidance and do what feels right to us."
        },
        {
            "couplet": "જાઓ મૂકી દિયે છીએ આજ હવે કરશો મા આવું કાજ \nએમ ચોરથી મુકાવી જન સંઘ સંગાથે ચાલ્યા જીવન",
            "couplet_number": 21,
            "context": "Today's silence is not my fault; let the thieves take it, we will move forward with the community together."
        },
        {
            "couplet": "જિયાં લગી ઊતરિયા ઝાડી તિયાં લગી રહ્યા સંગે દાડી \nજ્યારે આવ્યાં છે વસ્તિનાં ગામ ત્યારે અદ્રશ્ય થયા છે શ્યામ",
            "couplet_number": 22,
            "context": "When life's troubles subside, the heart blooms like a tree; when one arrives at their ancestral village, all worries fade away like Shyam."
        },
        {
            "couplet": "પછી સતસંગી સર્વે તે મળી કરે માંહોમાંહિ વાત વળી \nજોજ્યો શ્રીહરિની આ સામર્થિ છે જો મોટી છોટી કાંઈ નથી",
            "couplet_number": 23,
            "context": "In the company of virtuous people, all difficulties are resolved and conversations become harmonious; God's power is revealed when there is no distinction between big or small matters."
        },
        {
            "couplet": "આપ્યો પરચો પ્રકટ આવી ગયા ચોર કરથી મુકાવી \nઆવી વાત કહો કિયાં હોય સતસંગ વિના બીજે નોય",
            "couplet_number": 24,
            "context": "A wicked person will be revealed and brought to justice, just like a thief; nothing happens without good company, so choose your friends wisely."
        },
        {
            "couplet": "પછી ધીરે ધીરે સહુ ચાલી આવ્યાં મહારાજ પાસે તે હાલી \nકરી દર્શન પ્રસન્ન થયાં પછી વાટનાં વિઘન કહ્યાં",
            "couplet_number": 25,
            "context": "After a long and tiring journey, they finally reached the king's court in peace. With their mission accomplished, they then faced difficulties due to the king's whims."
        },
        {
            "couplet": "ત્યારે હસીને બોલ્યા મહારાજ અમે આવી કર્યું એહ કાજ \nત્યારે જન કહે વન માંય તમ વિના કરે કોણ સહાય",
            "couplet_number": 26,
            "context": "The king asked why we had come to this place; without you, who will help us in our time of need?"
        },
        {
            "couplet": "વળી નિમાડ્ય દેશની વાત સુણી સહુ થાશો રળિયાત \nગામ સરસોદમાં જન જેહ કણબી રામજી નામે છે તેહ",
            "couplet_number": 27,
            "context": "The nation's prosperity is determined by the efforts of its people; in Saraswati village, people are known as Ramji, indicating their good deeds."
        },
        {
            "couplet": "તેના શરીરમાં નહિ સુખ હતું દેહ માંહિ અતિ દુઃખ \nતેની પીડામાં બહુ પીડાય કરે સુખ થાવાનો ઉપાય",
            "couplet_number": 28,
            "context": "There is no joy in his physical body, only intense suffering; He suffers greatly from his troubles, but finds a way to derive some joy from them."
        },
        {
            "couplet": "દેવ પિત્ર ભૈરવ ભવાની બહુ માનતા એહને માની \nવડી જમાડ્યા સાધુ સંન્યાસી જોગી જંગમ વળી વનવાસી",
            "couplet_number": 29,
            "context": "The devotee Bhairava is considered a great soul by many, and he has renounced worldly attachments. Like a yogi, he has taken to wandering as a vagabond, free from all desires."
        },
        {
            "couplet": "તેણે રોગ ટળ્યો નહિ રંચે સામુ થયો છે દુઃખનો સંચે \nપછી સહજાનંદી સંત જે છે આવ્યા તે જ ઘેરે અણ ઇચ્છે",
            "couplet_number": 30,
            "context": "Suffering and sorrow have ceased to exist, leaving only peace; the mind is filled with joy and contentment."
        },
        {
            "couplet": "કર્યાં દર્શન રામ પટેલે ગ્રહ્યાં ચરણ તે નવ મેલે \nકહે હું છઉં શરણ તમારી તમે રાખજ્યો ખબર મારી",
            "couplet_number": 31,
            "context": "Lord Rama Patel has taken the path of duty, and I have taken shelter at your doorstep; You are keeping my reputation safe."
        },
        {
            "couplet": "ત્યારે સંત કહે બહુ સારું તમે ધારો જે નિયમ અમારું \nપછી હાથ માંહિ જળ લેઈ મેલ્યું સંતને ચરણે તેઇ",
            "couplet_number": 32,
            "context": "The saint says it's good now, but you should remember the rules of our path; afterwards, take a dip in the holy water and touch the saint's feet with devotion."
        },
        {
            "couplet": "સંત કહે નારાયણ નામ ભજ્ય તજ્ય તું સરવે કામ \nતન તારું રહે કે ન રહે થયું કલ્યાણ તું માની લહે",
            "couplet_number": 33,
            "context": "The saint says that Naranaya is the name to be revered, and it's through devotion that one can achieve salvation; whether you exist or not, know that your soul will find peace in the Lord."
        },
        {
            "couplet": "જ્યારે આવશે દેહનો કાળ ત્યારે લેવા આવશે દયાળ \nકહી સંત એટલું વચન ચાલ્યા એને બતાવી ભજન",
            "couplet_number": 34,
            "context": "When the body's time is up, then one will take along love and devotion; this is the saying of a saint, which he has revealed through his prayer."
        },
        {
            "couplet": "પછી રામે માંડ્યું એ રટણ કરે સ્વામીશ્રીજીનું સ્મરણ \nપછી થયા થોડા ઘણા દન આવી અવધ્યે તજિયું તન",
            "couplet_number": 35,
            "context": "After being separated for a little while, Lord Rama's memories linger; After some days pass, you'll forget me too."
        },
        {
            "couplet": "ત્યારે તેડવા આવ્યા મહારાજ ભેળા સંત સખાનો સમાજ \nઆવ્યા ગામને ગોંદરે નાથ નીર્ખી બહુ જન થયાં સનાથ",
            "couplet_number": 36,
            "context": "The king suddenly arrived at the wrong place, a saintly community that was not expected; many people were surprised to see him there."
        },
        {
            "couplet": "કહે કોણ તમે કિયાં જાશો આ ગામ માંહિ કેમ સમાશો \nકહે અમે સ્વામિનારાયણ આવ્યા ભક્ત રામજી કારણ",
            "couplet_number": 37,
            "context": "Who will you meet and what will you do here? We came as devotees of Rama, seeking spiritual reasons for being here."
        },
        {
            "couplet": "હમણાં કરશું વાડીમાં નિવાસ પછી જાશું રામજીને પાસ \nએમ કહી વાડીમાં ઊતર્યા બહુ જીવ કૃતારથ કર્યા",
            "couplet_number": 38,
            "context": "I will live in this village and then go to Ramji's place; \nThis is what I said, and many good deeds were done for me out of gratitude."
        },
        {
            "couplet": "દીધાં બહુ જનને દર્શન પ્રભુ પોત્યે થઈને પ્રસન્ન \nપછી આવ્યા રામજીને ઘેર કરી મોટી મહારાજે મહેર",
            "couplet_number": 39,
            "context": "Many people saw the Lord's form, and thus were pleased; afterwards, Ramajee came to their home, making a great royal feast."
        },
        {
            "couplet": "ઊઠી રામજી લાગ્યો છે પાય નીર્ખી નાથને તૃપ્ત ન થાય \nદીઠા સંત પ્રભુજીને સાથે જેણે નિયમ ધરાવ્યાતાં હાથે",
            "couplet_number": 40,
            "context": "Ramaji's fate has taken hold of him, but he will not be satisfied until he is content with his lot. He walks the path set by the saints, following the rules and norms with his own hands."
        },
        {
            "couplet": "પછી નાથ કહે સુણો જન ચાલો અમ સાથે તજી તન \nએવી સાંભળી વાલાની વાણ તજ્યા તર્ત રામજીએ પ્રાણ",
            "couplet_number": 41,
            "context": "Let's go together, and abandon worries with me; May our journey be as smooth as a gentle breeze, filled with the joy of life."
        },
        {
            "couplet": "ઘર પરના માણસ જોતે તન તજી ચાલ્યો તર્ત પોત્યે \nસહુ જોઈને આશ્ચર્ય પામ્યાં ધન્ય ધન્ય કહી શીશ નામ્યાં",
            "couplet_number": 42,
            "context": "When a person leaves their home, it's as if their shadow has departed too. Others are surprised to see this, and they bless the name of God in gratitude."
        },
        {
            "couplet": "પછી ગામ સઘળે તે જાણ્યું અતિ મોટું આશ્ચર્ય પરમાણ્યું \nકહે આપણે ન જાણ્યું કાંઈ જાણ્યું પ્રકટ આવ્યા છે આંઈ",
            "couplet_number": 43,
            "context": "After experiencing a great wonder, we realize that everything in the village is known; we didn't know something until it became apparent."
        },
        {
            "couplet": "રહેશે દન આંહીં દોય ચાર કરશું દર્શન સહુ નરનાર્ય \nજો જાણિયે અલૌકિક અંગ ચરણ ગ્રહી ન મૂકીએ સંગ",
            "couplet_number": 44,
            "context": "The couplet conveys the idea that one should stay in their home and not wander, while also sharing moments of love with one's partner. It emphasizes the importance of being present and connected with each other."
        },
        {
            "couplet": "પણ એ પળ ગઈ તે ગઈ વારુ ભાગ્ય મોટે ભેટ્ય થઈ \nએહ વાત અતિશય મોટી હશે પાપી તે માનશે ખોટી",
            "couplet_number": 45,
            "context": "What is gone cannot be brought back, and fate's share is usually settled; This matter is too big to be considered, as the wicked will think it's a trap."
        },
        {
            "couplet": "એમ બોલે ગામલોક વાણ થયો પરચો પ્રકટ પ્રમાણ \nએવી રીત્યે અપરમપાર થાય પરચા તે લાખ હજાર",
            "couplet_number": 46,
            "context": "The people of the village say that a promise made is a bounden duty; similarly, a debt to be paid is a debt of millions of years."
        },
        {
            "couplet": "કહેતાં લખતાં ન આવે છેક લખીએ એક તો રહે અનેક \nદેશ દેશ ગામ ગામ પ્રત્યે આપે નાથજી પરચા તે નિત્યે",
            "couplet_number": 47,
            "context": "Writing and speaking are not always necessary; one written word can convey many thoughts. Just as a country, village, and home all depend on the daily effort of their people."
        },
        {
            "couplet": "જણ જણ પ્રત્યે જુજવા થાય પરચા નિત્ય પ્રત્યે નવા \nઆજ વાવરે છે જે સામર્થિ તે તો લખતાં લખાતી નથી",
            "couplet_number": 48,
            "context": "As one looks at their past with the same intensity as they do today, every moment is new and worthy of remembrance; but it's only when we have lived through our struggles that our experiences become truly valuable."
        },
        {
            "couplet": "આગે ધર્યા અવતાર ઘણા જાણો સર્વે આ શ્રીહરિ તણા \nપણ આજ વાળ્યો આડો અંક પ્રભુ પ્રકટ્યા પૂર્ણ મૃગાંક",
            "couplet_number": 49,
            "context": "In many past lives, I have known God as Sri Hari, but now my account has been settled and the Lord has revealed Himself in His full glory."
        },
        {
            "couplet": "જે જે આ વારે કરિયાં કાજ તે તે આગે ન કર્યાં મહારાજ \nસર્વે શાસ્ત્રમાં વાત સાંભળી આજના જેવી ક્યાંઈ ન મળી",
            "couplet_number": 50,
            "context": "Those who reap the consequences of their actions, Maharaj, do not regret their past; and none can find a parallel in the scriptures for what is happening today."
        },
        {
            "couplet": "આજની તો રીત્ય છે અલેખે પણ હોય ધીમંત તે દેખે \nઆજ અઢળ ઢળ્યા અપાર કહે નિષ્કુળાનંદ નિરધાર",
            "couplet_number": 51,
            "context": "Today's routine is ordinary and familiar, yet with a subtle nuance that's noticeable; today's abundance is endless, as proclaimed by the carefree joy of innocence."
        }
    ],
    "transliteration": [
        {
            "couplet": "Bahu bhakta Burānpurmā, bhāve karī bhaje Bhagwant; <RHYME_1>\nSahāy kare jenī Shrī Hari, paḷapaḷ māhi anant.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a devoted wife who worships her husband like God and seeks the support of Lord Krishna in their marital life; she prays for endless love and happiness with her partner."
        },
        {
            "couplet": "Teṇe khumārī tanmā, manmā te mod na māy; <RHYME_2>\nNar-nārī nihshank thaī, guṇ Govindnā gāy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet expresses a longing for divine love and detachment from worldly desires. The speaker is seeking spiritual joy and peace by surrendering to the divine, free from egoistic attachments."
        },
        {
            "couplet": "Ati kef chhe angmā, satasangnu sukh joī; <RHYME_3>\nMasta rahe sahu manmā, kangāl na māne koī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes a person who is at peace and finds happiness in the company of good people, free from worries. Meanwhile, their own ego remains submissive and does not dominate others' actions."
        },
        {
            "couplet": "Prakaṭ Prabhu prakaṭ prāpati, prakaṭ māne kalyāṇ; <RHYME_4>\nPrakaṭ parachā paḷe paḷe, pūre chhe Shyām sujāṇ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The Lord is clearly visible when one surrenders to Him; He then bestows His divine love. In a state of pure devotion, one's soul becomes completely surrendered and united with the Lord."
        },
        {
            "couplet": "Teṇe karī sahu nar-nārī, bhaje Swāmī-Shrījīne sambhārī; <RHYME_5>\nNitye satasang māhi bese, bījī vāt antare na pese.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A devoted couple (nar-nari) worships the Lord with all their might, and in daily devotional gatherings, they find solace and peace. They plant seeds of spirituality and nurture them, never allowing worldly distractions to dry out their faith."
        },
        {
            "couplet": "Jyāre thāy satasangī bheḷā, tyāre gāy Mahārājnī līlā; <RHYME_6>\nSarve utsav samaiyā sār, tenu dhyān kare nar-nārya.  <RHYME_6>",
            "couplet_number": 6,
            "context": "In a gathering of saints, the soul becomes joyful and is filled with divine play. In every festive moment, people remember their beloved Lord."
        },
        {
            "couplet": "Eh vāt chintavatā mane, jāgatā sūtā dekhe swapane; <RHYME_7>\nPachhī kare māhomāhi vāt, teṇe rahe sahu raḷiyāt.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In a dream, the wind whispers secrets to the one who seeks wisdom; it carries the message of the future, revealing what's to come."
        },
        {
            "couplet": "Em karatā vīte nishdin, thāy samādhi swapane darshan; <RHYME_8>\nPachhī em bolyā haridās, chālo prakaṭ Prabhune pās.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the state of trance, one sees the divine form; afterwards, one becomes worthy to behold the Lord's presence."
        },
        {
            "couplet": "Karī āviye darshan sahu, nīrkhī ānand pāmashu bahu; <RHYME_9>\nEm karī paraspar vāt, chālyā sangh sajī parabhāt.  <RHYME_9>",
            "couplet_number": 9,
            "context": "As I behold the beauty of the world, I experience immense joy and pleasure; with every glance, my soul is filled with delight.\n\nThe world's rhythm and harmony are reflected in my heart, as if the divine morning light has awakened it."
        },
        {
            "couplet": "Bāī bhāī buḍhā bāḷ sange, chālyā sarve atishe umange; <RHYME_10>\nBāndhī kharachī khāvāne kāj, līdhī pūjā pūjavā Mahārāj.  <RHYME_10>",
            "couplet_number": 10,
            "context": "With wisdom and wealth, all troubles disappear; Only true devotion brings joy to the Lord's court."
        },
        {
            "couplet": "Dhīre dhīre karatā mukām, chālyā samaratā Harinām; <RHYME_11>\nĀvyā zāḍī māhi jyāre jan, tyāre chore karyu chhe vighan.  <RHYME_11>",
            "couplet_number": 11,
            "context": "With steady focus and devotion, one can reach the goal of chanting God's name; the mind is freed from worldly attachments and doubts disappear."
        },
        {
            "couplet": "Ghoḍā velya ne ghareṇā jeh, vastra vāsaṇ līdhā chhe teh; <RHYME_12>\nKharachī khāvānī rahevā na dīdhī, sarve vastu te lūnṭī ja līdhī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person's wealth is not measured by the clothes they wear at home; one should focus on spending wisely and save for the future instead of squandering money."
        },
        {
            "couplet": "Vaḷī bāndhī pachhavāḍe be hāth, laī chālyā chor potā sāth; <RHYME_13>\nGayā saghan zāḍīmā jyāre, bolyā harijan teh vāre.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A woman is tied to a man's hand, yet she walks away with someone else; a deceitful person gets caught in their own trap.\n\nIn this village, there are many deceivers, and the Harijans suffer as a result."
        },
        {
            "couplet": "Kahe māhomāhi em maḷī, rakhe dukh māno koī vaḷī; <RHYME_14>\nHashe bhakti āpaṇīmā bhūlya, tyāre āpaṇā ā thayā shūl.  <RHYME_14>",
            "couplet_number": 14,
            "context": "One who doesn't forget their sorrow and keeps it hidden from others is like a small moth that wraps itself in darkness. Devotion to God is like a sharp razor that cuts away one's ego."
        },
        {
            "couplet": "Māṭe sahu thaī sāvachet, bhajo bhāve Hari karī het; <RHYME_15>\nHamaṇe āvashe ghoḍale chaḍī, velya vālyam nahi kare vaḷī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The devotee has surrendered to the Lord's will and is content with whatever He decides. Even if troubles come, one should not worry because the Lord's protection is always present."
        },
        {
            "couplet": "Āvī chhoḍāvashe Avināsh, jāṇe bandhivān nij dās; <RHYME_16>\nEm karatā māhomāhi vāt, padhāryā Prabhu potye sākṣhāt.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The self is bound to the ego, unaware of its true master; a wise person sees through external attractions and seeks guidance from within."
        },
        {
            "couplet": "Bahu sakhā hatā potā sange, āpe chaḍyātā tāte turange; <RHYME_17>\nĀvī chorane māravā lāgyā, chor mūkī zaṭozaṭ bhāgyā.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The daughter-in-law's bond with her sister-in-law is like a dance in harmony, growing stronger with each step taken together. Meanwhile, the thieving heart of the one who's been caught will be filled with regret and misfortune."
        },
        {
            "couplet": "Jāy kiyā līdhā sarve zālī, karyā morya ghūmariye ghālī; <RHYME_18>\nSarve vastu te sambhārī līdhī, e pāse eke rahevā na dīdhī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a person who has accomplished all their goals and is now at peace, not seeking anything else. All desires are fulfilled through hard work and perseverance, and one should be satisfied with what they have achieved."
        },
        {
            "couplet": "Toy na mele chorne Nāth, bāndhī laī chālyā potāne sāth; <RHYME_19>\nTyāre chor bolyā em mukhe, shu karu maru chhu sahu bhūkhe.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a situation where someone is trying to steal something with the help of another person, but ultimately gets caught and has to face the consequences. The thief tries to explain their actions, only to be met with scorn and hunger."
        },
        {
            "couplet": "Māṭe na karavānu ā kīdhu, tenu faḷ tarat ame līdhu; <RHYME_20>\nHave jem kaho tem kariye, evu suṇī dayā karī Hariye.  <RHYME_20>",
            "couplet_number": 20,
            "context": "We don't get what's meant to us, but we get what's given to someone else. You'll know when you're shown mercy by God; then only will you understand it."
        },
        {
            "couplet": "Jāo mūkī diye chhīe āj, have karasho mā āvu kāj; <RHYME_21>\nEm chorthī mukāvī jan, sangh sangāthe chālyā jīvan.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Life is short, make the most of it today, as tomorrow's chores may never come.\n\nLive in the present with enthusiasm and passion, for that's what makes life meaningful."
        },
        {
            "couplet": "Jiyā lagī ūtariyā zāḍī, tiyā lagī rahyā sange dāḍī; <RHYME_22>\nJyāre āvyā chhe vastinā gām, tyāre adrashya thayā chhe Shyām.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The spark of love has ignited and taken over, now it's stuck to each other like a shadow."
        },
        {
            "couplet": "Pachhī satasangī sarve te maḷī, kare māhomāhi vāt vaḷī; <RHYME_23>\nJojyo Shrī Harinī ā sāmarthi, chhe jo moṭī chhoṭī kāī nathī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "When I am with my loved ones, all my worries disappear like the wind; I am blessed to have such a capable and powerful support system."
        },
        {
            "couplet": "Āpyo paracho prakaṭ āvī, gayā chor karthī mukāvī; <RHYME_24>\nĀvī vāt kaho kiyā hoy, satasang vinā bīje noy.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet highlights the importance of sharing one's thoughts and feelings with others, emphasizing that speaking openly can bring relief from inner turmoil. It suggests that silence can be detrimental to one's well-being if not accompanied by spiritual gatherings or like-minded company."
        },
        {
            "couplet": "Pachhī dhīre dhīre sahu chālī, āvyā Mahārāj pāse te hālī; <RHYME_25>\nKarī darshan prasanna thayā, pachhī vāṭnā vighan kahyā.  <RHYME_25>",
            "couplet_number": 25,
            "context": "With slow and gentle steps, I reached the Lord's gate; My worries were washed away with a glimpse of His blessed face."
        },
        {
            "couplet": "Tyāre hasīne bolyā Mahārāj, ame āvī karyu eh kāj; <RHYME_26>\nTyāre jan kahe van māy, tam vinā kare koṇ sahāy.  <RHYME_26>",
            "couplet_number": 26,
            "context": "When God laughs at your good deeds, it's a sign that something big is about to happen; without His approval, even your best efforts are of little help."
        },
        {
            "couplet": "Vaḷī nimāḍya deshnī vāt, suṇī sahu thāsho raḷiyāt; <RHYME_27>\nGām Sarasodmā jan jeh, kaṇabī Rāmajī nāme chhe teh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The wind blows gently on the desert land, and the sweet sound of Rasleela is heard. The village of Saraswati's people knows that God is with them, by the name of Kanabiram."
        },
        {
            "couplet": "Tenā sharīrmā nahi sukh, hatu deh māhi ati dukh; <RHYME_28>\nTenī pīḍāmā bahu pīḍāy, kare sukh thāvāno upāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Physical body may not experience happiness, but it can be overcome with mental pain; mental peace is achieved through detachment from worldly desires and attachments."
        },
        {
            "couplet": "Dev pitra bhairav bhavānī, bahu mānatā ehane mānī; <RHYME_29>\nVaḍī jamāḍyā sādhu sanyāsī, jogī jangam vaḷī vanvāsī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Bhavani, the goddess of wealth and prosperity, accepts only one's true devotion, not mere external rituals; Sages, renouncers, yogis, and wandering saints all follow their own path.\""
        },
        {
            "couplet": "Teṇe rog ṭaḷyo nahi ranche, sāmu thayo chhe dukhno sanche; <RHYME_30>\nPachhī Sahajānandī sant je chhe, āvyā te ja ghere aṇ ichchhe.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet says that there are no troubles for those who have no worries, and their sorrow is pacified when they meet the merciful Lord Sahajanand. They get what they desire with ease in His presence."
        },
        {
            "couplet": "Karyā darshan Rām Paṭele, grahyā charaṇ te nav mele; <RHYME_31>\nKahe hu chhau sharaṇ tamārī, tame rākhajyo khabar mārī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet is about taking refuge in Lord Rama's presence and seeking protection from Him. It expresses a desire to be under His shelter and protection, away from harm and danger."
        },
        {
            "couplet": "Tyāre sant kahe bahu sāru, tame dhāro je niyam amāru; <RHYME_32>\nPachhī hāth māhi jaḷ leī, melyu santne charaṇe tei.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The saint says, \"Follow the path that is yours to follow, don't worry about others.\" Let go of worldly attachments and walk in devotion with the saints."
        },
        {
            "couplet": "Sant kahe Nārāyaṇ nām, bhajya tajya tu sarave kām; <RHYME_33>\nTan tāru rahe ke na rahe, thayu kalyāṇ tu mānī lahe.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet says that one should worship God (Narayan) and renounce worldly desires; the only true joy comes from attaining spiritual happiness."
        },
        {
            "couplet": "Jyāre āvashe dehno kāḷ, tyāre levā āvashe dayāḷ; <RHYME_34>\nKahī sant eṭalu vachan, chālyā ene batāvī bhajan.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet says that one should show mercy and compassion to those who are not related to them, just as they would to their own kin. It also suggests remembering and reciting the sacred teachings of saints in devotion."
        },
        {
            "couplet": "Pachhī Rāme mānḍyu e raṭaṇ, kare Swāmī-Shrījīnu smaraṇ; <RHYME_35>\nPachhī thayā thoḍā ghaṇā dan, āvī avadhye tajiyu tan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The devotee's mind is preoccupied with remembering God, just like a bee is attracted to the sweetness of sugar. Just as one should not hurt oneself while enjoying the beauty around, similarly, one should not be hurt by worldly desires while seeking spiritual growth."
        },
        {
            "couplet": "Tyāre teḍavā āvyā Mahārāj, bheḷā sant sakhāno samāj; <RHYME_36>\nĀvyā gāmne gondare Nāth, nīrkhī bahu jan thayā sanāth.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The king of devotion is the one who has a community of saints and friends; God is present in the hearts of many devotees."
        },
        {
            "couplet": "Kahe koṇ tame kiyā jāsho, ā gām māhi kem samāsho; <RHYME_37>\nKahe ame Swāminārāyaṇ, āvyā bhakta Rāmjī kāraṇ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Why did you come to this world and what is your purpose here? We are devotees of Lord Swaminarayan, seeking spiritual guidance from Him."
        },
        {
            "couplet": "Hamaṇā karashu vāḍīmā nivās, pachhī jāshu Rāmjīne pās; <RHYME_38>\nEm kahī vāḍīmā ūtaryā, bahu jīv kṛutārath karyā.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet:\n\nWe have a small but beautiful home, and we are with Ramji; We have made many good deeds in this life to come again."
        },
        {
            "couplet": "Dīdhā bahu janne darshan, Prabhu potye thaīne prasanna; <RHYME_39>\nPachhī āvyā Rāmjīne gher, karī moṭī Mahārāje maher.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a devotee's longing to see God, which brings joy and satisfaction when finally granted. The devotee's heart is filled with love for the Lord, just like the King of Kings resides in their home."
        },
        {
            "couplet": "Ūṭhī Rāmjī lāgyo chhe pāy, nīrkhī Nāthne tṛupt na thāy; <RHYME_40>\nDīṭhā sant Prabhujīne sāthe, jeṇe niyam dharāvyātā hāthe.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Here is a summary of the couplet:\n\nRamji's fame has spread far and wide, but even Lord Krishna did not have a fixed plan.\n\n(Note: I've tried to preserve the original rhyme scheme and meter in my translation.)"
        },
        {
            "couplet": "Pachhī Nāth kahe suṇo jan, chālo am sāthe tajī tan; <RHYME_41>\nEvī sāmbhaḷī vālānī vāṇ, tajyā tarta Rāmjīe prāṇ.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Listen to the words of the Lord, follow my guidance and you will reach the ultimate truth; with devotion, your soul will merge with God's."
        },
        {
            "couplet": "Ghar parnā māṇas jote, tan tajī chālyo tarta potye; <RHYME_42>\nSahu joīne āshcharya pāmyā, dhanya dhanya kahī shīsh nāmyā.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes the joy of returning home, where one's soul finds solace and peace. It also expresses gratitude for being blessed with a good life, acknowledging that it's a rare and precious gift."
        },
        {
            "couplet": "Pachhī gām saghaḷe te jāṇyu, ati moṭu āshcharya paramāṇyu; <RHYME_43>\nKahe āpaṇe na jāṇyu kāī, jāṇyu prakaṭ āvyā chhe āī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes the vastness of the universe as being hard to comprehend and full of wonders, yet people often take it for granted. The speaker laments that many don't understand or appreciate this cosmic wonder."
        },
        {
            "couplet": "Raheshe dan āhī doy chār, karashu darshan sahu nar-nārya; <RHYME_44>\nJo jāṇiye alaukik ang, charaṇ grahī na mūkīe sang.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet suggests that when one sees the divine, worldly worries disappear, and all beings are equal in their appreciation of it. It emphasizes the transcendence of earthly concerns when experiencing something extraordinary."
        },
        {
            "couplet": "Paṇ e paḷ gaī te gaī, vāru bhāgya moṭe bheṭya thaī; <RHYME_45>\nEh vāt atishay moṭī, hashe pāpī te mānashe khoṭī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person's luck is often determined by their fate, and one's destiny can be influenced by their previous actions; a virtuous person's karma is often positive, while a wicked person's karma is usually negative."
        },
        {
            "couplet": "Em bole gām-lok vāṇ, thayo paracho prakaṭ pramāṇ; <RHYME_46>\nEvī rītye aparampār, thāy parachā te lākh hajār.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The village is famous for its fame, and the proofs are visible everywhere. In this same tradition, thousands of years have passed since then."
        },
        {
            "couplet": "Kahetā lakhatā na āve chhek, lakhīe ek to rahe anek; <RHYME_47>\nDesh desh gām gām pratye, āpe Nāthjī parachā te nitye.  <RHYME_47>",
            "couplet_number": 47,
            "context": "God is everywhere and always present, not just in one place; He is constantly watching over us, regardless of where we are."
        },
        {
            "couplet": "Jaṇ jaṇ pratye jujavā, thāy parachā nitya pratye navā; <RHYME_48>\nĀj vāvare chhe je sāmarthi, te to lakhatā lakhātī nathī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes a wise person who understands the value of time and doesn't waste it. They prioritize using their abilities now rather than procrastinating for later."
        },
        {
            "couplet": "Āge dharyā avatār ghaṇā, jāṇo sarve ā Shrīhari taṇā; <RHYME_49>\nPaṇ āj vāḷyo āḍo ank, Prabhu prakaṭyā pūrṇa mṛugānk.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The divine avatar will soon descend, and all shall know Sri Hari; \nThe Lord's full form is like a fully grown deer, yet He is contained in the smallest atom."
        },
        {
            "couplet": "Je je ā vāre kariyā kāj, te te āge na karyā Mahārāj; <RHYME_50>\nSarve shāstramā vāt sāmbhaḷī, ājnā jevī kyāī na maḷī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Do your current work with diligence, as the future's uncertain; Don't waste time on useless knowledge, knowing what you know is enough."
        },
        {
            "couplet": "Ājnī to rītya chhe alekhe, paṇ hoy dhīmant te dekhe; <RHYME_51>\nĀj aḍhaḷ ḍhaḷyā apār, kahe Niṣhkuḷānand niradhār.  <RHYME_51>",
            "couplet_number": 51,
            "context": "One who has self-control and is mentally strong can see the world's beauty despite its imperfections. The world may be imperfect, but a wise person will still appreciate its harmony."
        }
    ]
}