{
    "prakaran": 107,
    "title_gu": "પ્રકરણ ૧૦૭: નિર્લોભી વ્રતમાન કહ્યું",
    "title_trans": "Prakaran 107: Nirlobhī Vratmān Kahyu",
    "gujarati": [
        {
            "couplet": "હવે કહું સંત નિરલોભી જેણે કરી રહ્યા જન શોભી \nજેમ નારીનો નહિ પ્રસંગ તેમ તજ્યો છે દ્રવ્યનો સંગ",
            "couplet_number": 1,
            "context": "I summarize: Now I praise the devoted saint, who has beautifully adorned humanity; just as a woman's beauty is not fleeting, similarly the song of the pure soul is eternal."
        },
        {
            "couplet": "એવા સંતનો મળે સમાજ માંહોમાંહિ બોલે મુનિરાજ \nજેને મળ્યા પુરુષોત્તમરાય તે તો પૂરણકામ કહેવાય",
            "couplet_number": 2,
            "context": "A community is formed when people like the saintly ones are gathered together, and they preach with great eloquence; such a gathering is considered complete or perfect."
        },
        {
            "couplet": "તેને ન્યૂન ન મનાય મન લાધ્યું અખૂટ જેને મહાધન \nધૂતા ન ધૂતે ચોર ન લૂંટે ખાતાં ખરચતાં નવ ખૂટે",
            "couplet_number": 3,
            "context": "One doesn't respect someone small in wealth, but one should respect a noble person with great qualities."
        },
        {
            "couplet": "એવું મળ્યું મહાધન જેને તે કેમ ધાશે આ ધાતુ ધનને \nજેમાં અનેક રહ્યા અનર્થ સંચે ત્યાગી તો વણસે અર્થ",
            "couplet_number": 4,
            "context": "A great wealth is gained when one finds something valuable, and then they will not hesitate to give up everything for it; in that moment, many unclear things become clear."
        },
        {
            "couplet": "ચોરી હિંસા અનૃત અપાર કામ ક્રોધ ને દંભભંડાર \nમદ ભેદ ને વૈર વ્યસન સ્મય સ્પર્ધાદિ છે જિયાં ધન",
            "couplet_number": 5,
            "context": "The couplet speaks of the devastating effects of greed and anger, which can lead to chaos and destruction, causing harm to oneself and others."
        },
        {
            "couplet": "મદ્યપાન ત્રિયાસંગ થાય દ્યૂત વિદ્યા ને વિશ્વાસ જાય \nરહ્યાં એટલાં દ્રવ્યમાં મળી જેમ જળમાં જળજંતુ વળી",
            "couplet_number": 6,
            "context": "Intoxication is a three-fold harmony, and once you believe in knowledge, faith follows; just as water molecules combine in water."
        },
        {
            "couplet": "દ્રવ્ય કરાવે પાપ અધર્મ દ્રવ્ય કરાવે વૈર વિકર્મ \nદ્રવ્ય કરાવે કપટ છળ દ્રવ્ય કરાવે કોટિ કકળ",
            "couplet_number": 7,
            "context": "The wicked deeds of a person bring forth sin, evil actions, and malice; they also lead to cruelty and endless suffering."
        },
        {
            "couplet": "દ્રવ્ય કરાવે દગા દુષ્ટાઈ દ્રવ્ય કરાવે કામ કસાઈ \nદ્રવ્ય કરાવે ઉચ્ચ ને નીચ દ્રવ્ય કરાવે પાષંડ પેચ",
            "couplet_number": 8,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe mind (dhravy) creates darkness and evil, but also brings together high and low, and makes the impossible possible."
        },
        {
            "couplet": "દ્રવ્ય કરાવે જાતિ વટાળ દ્રવ્ય ચડાવે સાચાને આળ \nદ્રવ્ય કરાવે હાલ બેહાલ દ્રવ્ય કરાવે કૃપણ કંગાલ",
            "couplet_number": 9,
            "context": "The strong-willed person brings forth their true nature, and with it, creates a storm; they bring about a commotion in the world, causing chaos to reign."
        },
        {
            "couplet": "દ્રવ્ય કરાવે ચોરી ચાકરી દ્રવ્ય કરાવે ટેલ્ય આકરી \nદ્રવ્ય કરાવે જીવની ઘાત દ્રવ્ય કરાવે પિંડનો પાત",
            "couplet_number": 10,
            "context": "The couplet suggests that one's actions can lead to either destruction or progress, depending on the path chosen. It emphasizes the importance of making mindful decisions in life."
        },
        {
            "couplet": "દ્રવ્ય ન્યાયે અન્યાય કરાવે દ્રવ્ય જૂઠી તે સાખ્ય ભરાવે \nદ્રવ્ય લેવરાવે લાંચ ભાડ્ય દ્રવ્ય કરાવે રાંકશું રાડ્ય",
            "couplet_number": 11,
            "context": "A person who is driven by greed will commit injustice and take false oaths to get what they want, and in the end, they will suffer the consequences of their actions."
        },
        {
            "couplet": "દ્રવ્ય સતિનું સત્ય મુકાવે દ્રવ્ય જતિનું જત ચુકાવે \nદ્રવ્ય મુનિનું મૌન બગાડે દ્રવ્ય તપીને તપથી પાડે",
            "couplet_number": 12,
            "context": "The fleeting life is bound by truth and justice, while the one who is wise remains silent; the fool's thirst is quenched in vain, only to be burned again by the fire of suffering."
        },
        {
            "couplet": "દ્રવ્ય અર્થે પૃથ્વીએ ફરે છે દ્રવ્ય અર્થે લડીને મરે છે \nદ્રવ્ય અર્થે વેચે નિજ તન તજે જીવિતવ્ય ન તજે ધન",
            "couplet_number": 13,
            "context": "The world wanders for fleeting pleasures, and in pursuit of those pleasures, one's life is destroyed; the value lies in preserving one's own self, not sacrificing it for temporary gains."
        },
        {
            "couplet": "દ્રવ્ય અર્થે વળી વાંણે ચડે દ્રવ્ય અર્થે પહાડે ચડી પડે \nદ્રવ્ય અર્થે ઘાત ઘણી ઘડે થાય અનર્થ બહુ દ્રવ્ય વડે",
            "couplet_number": 14,
            "context": "The summary is: One's fate is decided by the path taken, and one's worth is measured by the challenges overcome. The more troubles faced, the greater the gain in life."
        },
        {
            "couplet": "દ્રવ્ય ધર્મ માંહિથી ચળાવે દ્રવ્ય નીચના ધર્મ પળાવે \nજે જે જાય છે નરકમાં જન તેનું મૂળ કારણ છે ધન",
            "couplet_number": 15,
            "context": "A person's actions in this life and the next are determined by their deeds. The root cause of one's suffering or happiness is their karma, which is the result of their good or bad deeds."
        },
        {
            "couplet": "કામ ક્રોધ ને મોહ કહેવાય હર્ષ શોક લોભ થકી થાય \nમાન ઈરષા મમતા તાણ્ય લોભ સર્વેનું કારણ જાણ્ય",
            "couplet_number": 16,
            "context": "The couplet describes the four enemies of human nature: desire, anger, ego, and greed. These negative emotions drive us away from true happiness and understanding."
        },
        {
            "couplet": "પામે છે જીવ જુજવા ક્ષોભ તે તો જેને જેવડો છે લોભ \nલોભ સંતશું હેત ત્રોડાવે લોભ દુષ્ટશું પ્રીત જોડાવે",
            "couplet_number": 17,
            "context": "The struggle for life is a natural anxiety, and it's the same anxiety that drives one to crave more. This craving can either lead to good or evil, depending on how it's channeled."
        },
        {
            "couplet": "લોભ કરાવે ન કર્યાનાં કામ લોભ કરાવે જીવત હરામ \nજે જે અવળું જગતમાં થાય તે તો સર્વે દ્રવ્યથી કહેવાય",
            "couplet_number": 18,
            "context": "Desire drives one to take risks they wouldn't normally take, and it is what keeps a person living on the edge. Whatever happens in this world, it is all determined by one's fate."
        },
        {
            "couplet": "દ્રવ્યે પુત્ર તે પિતાને મારે દ્રવ્યે શિષ્ય ગુરુને સંહારે \nથાય દ્રવ્યે મહા પંચ પાપ થાય દ્રવ્યે કૃતઘની આપ",
            "couplet_number": 19,
            "context": "A son gives his all to his father, and a disciple gives his all to his guru; in the same way, one's entire being is devoted to good deeds or sinful acts. One's actions determine their ultimate fate, whether great or poor."
        },
        {
            "couplet": "એવું અઘ જગે નહિ કોય જે કોઈ દ્રવ્ય મળતાં ન હોય \nદ્રવ્ય મુકાવે જ્ઞાનીનું જ્ઞાન દ્રવ્ય મુકાવે ધ્યાનીનું ધ્યાન",
            "couplet_number": 20,
            "context": "There is no such thing as a pure or unblemished heart, for everyone has some weakness; and it's the wise one who controls their own knowledge, just as they control their own attention."
        },
        {
            "couplet": "દ્રવ્ય મુકાવે માનીનું માન દ્રવ્ય કરાવે નિર્લજ્જ નિદાન \nકહી કહી કેટલા કહેવાય જે કોઈ દ્રવ્યથી અનર્થ થાય",
            "couplet_number": 21,
            "context": "The couplet suggests that one's reputation is built by their actions, and if they make mistakes, they will face the consequences; ultimately, only truthful words can be spoken without fear of consequences."
        },
        {
            "couplet": "એવા લોભ માંહિ જે લેવાણા તે તો તૃષ્ણાને પૂરે તણાણા \nતેને ઊગરવા સઈ આશ એવું જાણી દૂર રહેવું દાસ",
            "couplet_number": 22,
            "context": "Desires that consume one's being are ultimately satisfied, and this satisfaction is a distant dream for those who cannot let go; knowing this, one should remain far away from such desires."
        },
        {
            "couplet": "લોભે સુર ને અસુર લડે દૈત્ય ભૂત દુઃખી લોભ વડે \nયક્ષ રાક્ષસ સહુ લોભે હેરાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 23,
            "context": "Lust transforms the divine into demonic, and even the fearsome spirits suffer due to its power. In its grip, even a monkey-like rakshasa can be deceived and lose their will."
        },
        {
            "couplet": "લોભે કરાવ્યો કુટુંબે કળો પડ્યો પાંડવ કૌરવમાં સળો \nમાંહોમાંહિ લડી ખોટ્યા પ્રાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 24,
            "context": "The couplet describes how family members can be consumed by greed and get embroiled in conflicts, just like the Pandavas and Kauravas; ultimately, one's life is spent on futile battles, unaware of what they truly desire."
        },
        {
            "couplet": "લોભે લડે ભૂમિએ ભૂપતિ લોભે બળે પતિ સંગે સતી \nલોભ કરાવે પ્રાણની હાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 25,
            "context": "Passion (love) conquers the ground and kingdom, but also leads to one's own downfall; it is only known when it gets what it desires."
        },
        {
            "couplet": "ડાહ્યા શિયાણા પંડિત પીર લોભે કર્યા સહુને અધીર \nકવિ કોવિદ કર્યા વેચાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 26,
            "context": "A scholar or saint who is consumed by greed will eventually fall prey to their own desires; one's true intention is unknown even to themselves."
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ ને પાતાળ માંય લોભે લઈ લીધાં જન ત્યાંય \nએવી પ્રસારી છે મોટી પાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 27,
            "context": "The couplet compares human life to a deep well, where people are trapped by their desires and ignorance, unable to see the truth that is hidden from them. It implies that many humans are stuck in this cycle of unawareness, blinded by their own desires."
        },
        {
            "couplet": "લોભે આપી છે અવળી મત્ય મનાવ્યું છે અસત્યમાં સત્ય \nતેની નરને નહિ ઓળખાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 28,
            "context": "Here is a summary of the Gujarati couplet:\n\nCoveting what belongs to others, I am consumed by falsehoods; yet, I claim truthfulness."
        },
        {
            "couplet": "લોભે નાખી ગળે જમે ફાંશી લોભે લેવારી લખ ચોરાશી \nલોભ ફેરવે છે ચારે ખાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 29,
            "context": "Covetousness leads to ruin and destruction, and it takes away one's self-respect; it is a curse that no one can escape."
        },
        {
            "couplet": "જન્મમરણનું કારણ જેહ સહુ જન જાણો લોભ તેહ \nતેની મેલી દેવી જોઇયે તાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 30,
            "context": "The reason for birth and death is desire; humans should know it themselves.\n\nDesires are the cause of one's own suffering, and even gods cannot ignore them."
        },
        {
            "couplet": "જેને લોભે કબજામાં લીધાં તેને દીન દાલદરી કીધાં \nસહ્યાં શરીરે દુઃખ મેરાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 31,
            "context": "One who is trapped by their own desires will be destroyed by them; one whose body suffers, only wishes for death to escape their pain."
        },
        {
            "couplet": "એવું સમજી સંત અસાર તજ્યું દ્રવ્ય ને સર્વ પ્રકાર \nમેલી તન મને તેની તાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 32,
            "context": "Here is a summarization of the couplet:\n\nThe saint understands everything, from the subtlest to the coarsest; he recognizes his own flaws and doesn't know what others do not know about him."
        },
        {
            "couplet": "મણિ હીરા મોતી પરવાળાં રત્ન આદ્યે જે નંગ રૂપાળાં \nએ તો જમની જાળ્ય જોરાણ તેને ઇચ્છે તે નર અજાણ",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet:\n\nTrue wealth lies in self-respect and modesty, not in precious stones or pearls. One who has inner strength and wisdom can achieve their desires without being noticed by others."
        },
        {
            "couplet": "અન્ન જળ ને વસ્ત્ર છે જેહ તેણે કરી રહે છે આ દેહ \nતેના આપનારા અવિનાશ એમ સમજે છે હરિના દાસ",
            "couplet_number": 34,
            "context": "The body is clothed in the garments of the food and water we consume; similarly, our soul is covered by the virtues or vices we cultivate."
        },
        {
            "couplet": "અન્ન ખાવું તે ક્ષુધાને ખોવા જળ પિવું તે પ્રાણને ટોવા \nરહેવું અન્ય વસ્તુથી નિરાશ એમ સમજે છે હરિના દાસ",
            "couplet_number": 35,
            "context": "Eating to satiate one's hunger and drinking to quench thirst is the essence of life, as a devotee of God should focus on spiritual pursuits rather than worldly desires."
        },
        {
            "couplet": "શીત ઉષ્ણ નિવારવા તન રાખે અંગે વસ્ત્ર હરિજન \nજેવું મળે તેવું રાખે પાસ એમ સમજે છે હરિના દાસ",
            "couplet_number": 36,
            "context": "The couplet advises to accept and maintain one's natural state, just like a simple cloth (vastr) is worn without modification. It suggests that true understanding lies in accepting what comes naturally, as described in the phrase \"એવું રાખે પાસ\"."
        },
        {
            "couplet": "તેહ વિના છે સર્વેનો ત્યાગ વિષય સુખ સાથે છે વૈરાગ્ય \nક્યારે ઇચ્છે નહિ જાણી કાશ એમ સમજે છે હરિના દાસ",
            "couplet_number": 37,
            "context": "The couplet suggests that renunciation (tyāg) is impossible without joy (sukh), and true devotion (vairāgya) arises when one understands that everything belongs to God (Hari)."
        },
        {
            "couplet": "સોના રૂપામાં સુખ ન માને જેને મહાપ્રભુ આવિયા પાને \nકીટ બ્રહ્મા લગી દેખે નાશ એમ સમજે છે હરિના દાસ",
            "couplet_number": 38,
            "context": "One's true happiness is not found in physical beauty or material wealth, but rather in the divine will of Mahaprabhu. Only when one understands this truth can they see the fleeting nature of worldly possessions and live as a humble servant of God."
        },
        {
            "couplet": "એક સમજાણું હરિમાં સુખ બીજું સર્વે જણાણું છે દુઃખ \nજેવો જમકિંકર કાળપાશ એમ સમજે છે હરિના દાસ",
            "couplet_number": 39,
            "context": "One can find true happiness in the love of God, while all else brings only sorrow; those who are attached to worldly pleasures will understand this as they endure suffering like a worn-out rope."
        },
        {
            "couplet": "જેને મળ્યું છે મહાધન મોટું બીજું સર્વે સમજાણું છે ખોટું \nપાપ જાણીને ન કરે પ્યાસ એમ સમજે છે હરિના દાસ",
            "couplet_number": 40,
            "context": "One may gain great wealth, but everything is worthless; true understanding comes from knowing one's own faults."
        },
        {
            "couplet": "અહિ વીંછી ને વિષ અંગાર કાકવિષ્ટા માંહિ શિયું સાર \nએવું જાણી તજે સુખ આશ એમ સમજે છે હરિના દાસ",
            "couplet_number": 41,
            "context": "One's own home is the best comfort zone, where one can feel at peace and free from worries; a true devotee of God finds happiness in serving Him."
        },
        {
            "couplet": "એવી કોણ વસ્તુ છે આ ભૂમાં જેમાં લોભે જે લોભ્યા પ્રભુમાં \nરહે છે અંતર સહુથી ઉદાસ એમ સમજે છે હરિના દાસ",
            "couplet_number": 42,
            "context": "There is a reality in this world that is consumed by desire and attached to the Lord; it understands itself as being detached from within, yet enslaved to God."
        },
        {
            "couplet": "એમ નર થયા નિરલોભ કોઈ સુખે નહિ મન ક્ષોભ \nજેણે માન્યો બ્રહ્મમોલે વાસ એમ સમજે છે હરિના દાસ",
            "couplet_number": 43,
            "context": "One who has no attachment is free from suffering and mental turmoil; he understands the will of God, like a servant of the Lord."
        },
        {
            "couplet": "એહ રીત્યે લોભને જીતાય બીજો છે ઉપરનો ઉપાય \nથાય અંતરે અભાવ જ્યારે લોભ તજાય સમૂળો ત્યારે",
            "couplet_number": 44,
            "context": "One can defeat greed by adopting a noble way of life, and when inner purity is achieved, greed will ultimately disappear."
        },
        {
            "couplet": "એમ લોભ લાલચને જીતી કરી પુરુષોત્તમ સાથે પ્રીતિ \nતેને કામ ને લોભ ન વ્યાપે સ્વામી સહજાનંદ પરતાપે",
            "couplet_number": 45,
            "context": "One can conquer attachment and love God, by being with the ultimate personification of divine love; in that state, one's desires are fulfilled without craving or attachment."
        },
        {
            "couplet": "નિષ્કામી નિરલોભી થઈ ભજે છે ભગવંત \nતેવા જ ત્યાગી સ્વાદના જેહ નિરસ્વાદી સંત",
            "couplet_number": 46,
            "context": "One who is selfless and detached can worship God; such a devotee is considered a saintly being with no worldly attachments."
        },
        {
            "couplet": "સર્વે રસ જાણી શ્યામમાં અન્ય રસ જાણે અનિત્ય \nનિરસ્વાદી એવા સંતની કહું સાંભળજ્યો સહુ રીત",
            "couplet_number": 47,
            "context": "In the presence of Shyam, everyone knows their true nature; only a saintly soul can reveal their inner self."
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu sant niralobhī, jeṇe karī rahyā jan shobhī; <RHYME_1>\nJem nārīno nahi prasang, tem tajyo chhe dravyano sang.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A person who has renounced worldly attachments and is self-realized shines with inner beauty; all material pursuits are futile when the true nature of reality is understood."
        },
        {
            "couplet": "Evā santno maḷe samāj, māhomāhi bole munirāj; <RHYME_2>\nJene maḷyā Puruṣhottamrāy, te to pūraṇkām kahevāy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In a gathering of the righteous, one's soul is at peace; and with a pure heart, one can converse with God.\nA person who has attained spiritual perfection, like Puruṣhottamrāy, has nothing to hide in their past."
        },
        {
            "couplet": "Tene nyūn na manāy man, lādhyu akhūṭ jene mahādhan; <RHYME_3>\nDhūtā na dhūte chor na lūṭe, khātā kharachtā nav khūṭe.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person without wisdom is like a great treasure that is not appreciated, and it's as if they are asking for nothing. The one who has nothing to give will not be deceived, nor will the one with something valuable be exploited."
        },
        {
            "couplet": "Evu maḷyu mahādhan jene, te kem dhāshe ā dhātu dhanne; <RHYME_4>\nJemā anek rahyā anarth, sanche tyāgī to vaṇase arth.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Wealth is not in abundance of money, but in being content with what one has. True wealth lies in the simplicity and self-sufficiency that comes from giving up worldly desires."
        },
        {
            "couplet": "Chorī hinsā anṛut apār, kām krodh ne dambh-bhanḍār; <RHYME_5>\nMad bhed ne vair vyasan, smay spardhādi chhe jiyā dhan.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes how excessive desire and anger lead to destruction, causing one's own downfall. It warns of the dangers of unchecked passion and rivalries, ultimately leading to a loss of one's true wealth."
        },
        {
            "couplet": "Madyapān triyāsang thāy, dyūt vidyā ne vishvās jāy; <RHYME_6>\nRahyā eṭalā dravyamā maḷī, jem jaḷmā jaḷ-jantu vaḷī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet suggests that one should not put all their eggs in one basket, diversifying investments to ensure trust and stability. It also emphasizes the importance of being prepared for any eventuality, like a bee is ready to sting or escape when threatened."
        },
        {
            "couplet": "Dravya karāve pāp adharma, dravya karāve vair vikarma; <RHYME_7>\nDravya karāve kapaṭ chhaḷ, dravya karāve koṭi kakaḷ.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet suggests that the nature of one's actions (dravya) determines whether they are sinful or virtuous, and whether their relationships with others are harmonious or discordant. The outcome is either a mix of good and bad deeds, or an abundance of positive consequences."
        },
        {
            "couplet": "Dravya karāve dagā duṣhṭāī, dravya karāve kām kasāī; <RHYME_8>\nDravya karāve uchcha ne nīch, dravya karāve pāṣhanḍ pech.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet highlights the importance of balancing one's thoughts and desires, just like a skilled merchant balances high and low prices in their store. It emphasizes the need for moderation in all aspects of life to avoid chaos and turmoil."
        },
        {
            "couplet": "Dravya karāve jāti vaṭāḷ, dravya chaḍāve sāchāne āḷ; <RHYME_9>\nDravya karāve hāl behāl, dravya karāve kṛupaṇ kangāl.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The essence of a person's nature is reflected in their family lineage, and it can also be changed through good or bad company. One's true nature is revealed by their actions, whether they are noble or coarse."
        },
        {
            "couplet": "Dravya karāve chorī chākarī, dravya karāve ṭelya ākarī; <RHYME_10>\nDravya karāve jīvnī ghāt, dravya karāve pinḍno pāt.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization:\n\n\"Money can bring joy or ruin; it's the choice how to use it wisely.\""
        },
        {
            "couplet": "Dravya nyāye anyāy karāve, dravya jūṭhī te sākhya bharāve; <RHYME_11>\nDravya levarāve lānch bhāḍya, dravya karāve rānkshu rāḍya.  <RHYME_11>",
            "couplet_number": 11,
            "context": "One should not deviate from the norms and principles, nor should one compromise on their own values; similarly, one's actions should be in harmony with their words and reputation."
        },
        {
            "couplet": "Dravya satinu satya mukāve, dravya jatinu jat chukāve; <RHYME_12>\nDravya muninu maun bagāḍe, dravya tapīne tapthī pāḍe.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The essence of a thing reveals its true nature, and the characteristics of a being are exposed through their behavior. Silence is the refuge for the wise one, while the foolish one is consumed by their own passion."
        },
        {
            "couplet": "Dravya arthe pṛuthvīe fare chhe, dravya arthe laḍīne mare chhe; <RHYME_13>\nDravya arthe veche nij tan, taje jīvitavya na taje dhan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet suggests that one should prioritize their well-being and life over material wealth, as a healthy body is more valuable than accumulated riches. It emphasizes the importance of valuing one's own life over mere possessions."
        },
        {
            "couplet": "Dravya arthe vaḷī vāṇe chaḍe, dravya arthe pahāḍe chaḍī paḍe; <RHYME_14>\nDravya arthe ghāt ghaṇī ghaḍe, thāy anarth bahu dravya vaḍe.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Wealth is spent on unnecessary things, and one ends up in debt; wealth is wasted on useless desires, leading to poverty."
        },
        {
            "couplet": "Dravya dharma māhithī chaḷāve, dravya nīchnā dharma paḷāve; <RHYME_15>\nJe je jāy chhe narakmā jan, tenu mūḷ kāraṇ chhe dhan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet says that one's wealth and dignity are lost when they indulge in wrongdoings, and their good deeds bring them prosperity. The rhyme suggests that those who go to hell will be filled with regret for their past actions."
        },
        {
            "couplet": "Kām krodh ne moh kahevāy, harṣh shok lobh thakī thāy; <RHYME_16>\nMān īraṣhā mamatā tāṇya, lobh sarvenu kāraṇ jāṇya.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes the destructive nature of passion and desire, which can lead to suffering and unhappiness if not controlled.\n\nPassion and desire can consume one's life, leading to great sorrow and pain if not managed wisely."
        },
        {
            "couplet": "Pāme chhe jīv jujavā kṣhobh, te to jene jevaḍo chhe lobh; <RHYME_17>\nLobh santshu het troḍāve, lobh duṣhṭashu prīt joḍāve.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet:\n\nDesire is like a restless life, always in turmoil; and it is also what brings joy and peace when satisfied."
        },
        {
            "couplet": "Lobh karāve na karyānā kām, lobh karāve jīvat harām; <RHYME_18>\nJe je avaḷu jagatmā thāy, te to sarve dravyathī kahevāy.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Desire shouldn't control your actions or consume your life. One should know that the world is a mere plaything and not be attached to its fleeting pleasures."
        },
        {
            "couplet": "Dravye putra te pitāne māre, dravye shiṣhya gurune sanhāre; <RHYME_19>\nThāy dravye mahā panch pāp, thāy dravye kṛutaghanī āp.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A father teaches his child the values of honesty and morality by example, just as a guru guides a student through his own conduct."
        },
        {
            "couplet": "Evu agh jage nahi koy, je koī dravya maḷatā na hoy; <RHYME_20>\nDravya mukāve gnānīnu gnān, dravya mukāve dhyānīnu dhyān.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Without proper understanding of the material world, one cannot attain spiritual knowledge or focus in meditation. Only when one has a deep grasp of the physical and spiritual realms can they gain true wisdom and concentration."
        },
        {
            "couplet": "Dravya mukāve mānīnu mān, dravya karāve nirlajja nidān; <RHYME_21>\nKahī kahī keṭalā kahevāy, je koī dravyathī anarth thāy.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The summary is: \"Desire is fueled by one's resources (dravya), and it's only when we have what we want that our desires become manageable; otherwise, they lead to unnecessary suffering.\""
        },
        {
            "couplet": "Evā lobh māhi je levāṇā, te to tṛuṣhṇāne pūre taṇāṇā; <RHYME_22>\nTene ūgaravā saī āsh, evu jāṇī dūr rahevu dās.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Those consumed by greed are left wanting more, their desires never fully satisfied; with great wealth, one should be humble and not distant from others."
        },
        {
            "couplet": "Lobhe sur ne asur laḍe, daitya bhūt dukhī lobh vaḍe; <RHYME_23>\nYakṣh rākṣhas sahu lobhe herāṇ, tene ichchhe te nar ajāṇ.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A strong desire can lead to a devilish fate, and an evil spirit's longing can bring immense suffering. Even demons are consumed by their own desires, and humans remain ignorant of this."
        },
        {
            "couplet": "Lobhe karāvyo kuṭumbe kaḷo, paḍyo Pānḍav Kauravmā saḷo; <RHYME_24>\nMāhomāhi laḍī khoṭyā prāṇ, tene ichchhe te nar ajāṇ.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Desires should be tempered and controlled like a cowherd's goat, lest they become as the destructive feud between Pāndavas and Kauravas. One's life is precious, and only one who knows themselves can truly know others."
        },
        {
            "couplet": "Lobhe laḍe bhūmie bhūpati, lobhe baḷe pati sange satī; <RHYME_25>\nLobh karāve prāṇnī hāṇ, tene ichchhe te nar ajāṇ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The passionate love for wealth and power leads to the destruction of one's soul, accompanied by a sense of satisfaction with one's husband; The love for wealth is what ultimately leads to the downfall of human beings."
        },
        {
            "couplet": "Ḍāhyā shiyāṇā panḍit pīr, lobhe karyā sahune adhīr; <RHYME_26>\nKavi kovid karyā vechāṇ, tene ichchhe te nar ajāṇ.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A wise and knowledgeable person is like a treasure that should be cherished, not sought after for personal gain. A poet's words should be listened to with humility, as they speak the truth of the world."
        },
        {
            "couplet": "Swarg mṛutyu ne pātāḷ māy, lobhe laī līdhā jan tyāy; <RHYME_27>\nEvī prasārī chhe moṭī pāṇ, tene ichchhe te nar ajāṇ.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The cycle of life and death is a game of illusion, where people are trapped by their desires and ego. The mind is like a cup filled with pride, which makes them unaware of the truth."
        },
        {
            "couplet": "Lobhe āpī chhe avaḷī matya, manāvyu chhe asatyamā satya; <RHYME_28>\nTenī narne nahi oḷakhāṇ, tene ichchhe te nar ajāṇ.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Desire can be misleading and false truth, while reality is the true path. One may not know oneself, but one's true nature is what one should focus on."
        },
        {
            "couplet": "Lobhe nākhī gaḷe jame fāshī, lobhe levārī lakh chorāshī; <RHYME_29>\nLobh ferave chhe chāre khāṇ, tene ichchhe te nar ajāṇ.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet warns against the dangers of excessive desire (lobh), which can lead to destruction and chaos in one's life.\n\nDesire can deceive even the wise person, causing them to unknowingly fall into trouble."
        },
        {
            "couplet": "Janma-maraṇnu kāraṇ jeh, sahu jan jāṇo lobh teh; <RHYME_30>\nTenī melī devī joiye tāṇ, tene ichchhe te nar ajāṇ.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The reason for birth and death is just desire; to know this, one should not be attached to the world."
        },
        {
            "couplet": "Jene lobhe kabajāmā līdhā, tene dīn dāladarī kīdhā; <RHYME_31>\nSahyā sharīre dukh merāṇ, tene ichchhe te nar ajāṇ.  <RHYME_31>",
            "couplet_number": 31,
            "context": "When one's desires are bound by worldly attachments, they suffer in this life and the next; true happiness comes from letting go of worldly desires and seeking self-knowledge."
        },
        {
            "couplet": "Evu samajī sant asār, tajyu dravya ne sarva prakār; <RHYME_32>\nMelī tan mane tenī tāṇ, tene ichchhe te nar ajāṇ.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A wise person is like a tree that grows strong with good soil and water of all kinds, while an ignorant one is like a small blade of grass that bends in every direction it's blown by wind.\n\nThe ignorant one doesn't know their own mind or the path they should take."
        },
        {
            "couplet": "Maṇi hīrā motī paravāḷā, ratna ādye je nang rūpāḷā; <RHYME_33>\nE to jamanī jāḷya jorāṇ, tene ichchhe te nar ajāṇ.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person's worth is not measured by their physical appearance or material wealth, but rather by their inner qualities and actions. True value lies in one's character, not just external appearances."
        },
        {
            "couplet": "Anna jaḷ ne vastra chhe jeh, teṇe karī rahe chhe ā deh; <RHYME_34>\nTenā āpanārā Avināsh, em samaje chhe Harinā dās.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The soul has a physical body clothed on it, and it is constantly being shaped by one's actions in this life; The self is eternal, like the unchanging Avinash, and remains devoted to God like a loyal servant."
        },
        {
            "couplet": "Anna khāvu te kṣhudhāne khovā, jaḷ pivu te prāṇne ṭovā; <RHYME_35>\nRahevu anya vastuthī nirāsh, em samaje chhe Harinā dās.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet advises one to live simply and be content with what they have, rather than yearning for more; and to surrender oneself completely to God's will without attachment or expectation."
        },
        {
            "couplet": "Shīt uṣhṇa nivāravā tan, rākhe ange vastra harijan; <RHYME_36>\nJevu maḷe tevu rākhe pās, em samaje chhe Harinā dās.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The soul is clothed in the divine attire of self-control and humility. One who possesses such virtues is considered a true devotee of God."
        },
        {
            "couplet": "Teh vinā chhe sarveno tyāg, viṣhay sukh sāthe chhe vairāgya; <RHYME_37>\nKyāre ichchhe nahi jāṇī kāsh, em samaje chhe Harinā dās.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Sacrificing all worldly desires, one finds true happiness in spiritual detachment; the only goal is to know God's will and remain His humble servant."
        },
        {
            "couplet": "Sonā rūpāmā sukh na māne, jene Mahā-Prabhu āviyā pāne; <RHYME_38>\nKīṭ Brahmā lagī dekhe nāsh, em samaje chhe Harinā dās.  <RHYME_38>",
            "couplet_number": 38,
            "context": "One's good looks or happiness is not valued when Lord Krishna arrives to take one away; even Brahma, the creator, sees destruction and realizes oneself as a devotee of God."
        },
        {
            "couplet": "Ek samajāṇu Harimā sukh, bīju sarve jaṇāṇu chhe dukh; <RHYME_39>\nJevo Jamkikar kāḷpāsh, em samaje chhe Harinā dās.  <RHYME_39>",
            "couplet_number": 39,
            "context": "One who is connected to God experiences happiness and all others experience sorrow. The one who has attained the feet of God, like Jamkikar, is considered a servant of God."
        },
        {
            "couplet": "Jene maḷyu chhe mahādhan moṭu, bīju sarve samajāṇu chhe khoṭu; <RHYME_40>\nPāp jāṇīne na kare pyās, em samaje chhe Harinā dās.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The rich are proud of their wealth and foolishly think they're wise, but the true understanding is that all are equally foolish. Those who know sin don't crave it; only the devoted servant of God knows this truth."
        },
        {
            "couplet": "Ahi vīchhī ne viṣh angār, kāk-viṣhṭā māhi shiyu sār; <RHYME_41>\nEvu jāṇī taje sukh āsh, em samaje chhe Harinā dās.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person who has found God's love is free from all troubles and worries. With this knowledge, one can attain inner peace and devotion to God."
        },
        {
            "couplet": "Evī koṇ vastu chhe ā bhūmā, jemā lobhe je lobhyā Prabhumā; <RHYME_42>\nRahe chhe antar sahuthī udās, em samaje chhe Harinā dās.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet speaks of the world being God's own property, and one should love and worship only Him; meanwhile, there is no end to the inner longing for union with the divine, which is only achievable through devotion to Lord Harinath."
        },
        {
            "couplet": "Em nar thayā niralobh, koī sukhe nahi man kṣhobh; <RHYME_43>\nJeṇe mānyo Brahmamole vās, em samaje chhe Harinā dās.  <RHYME_43>",
            "couplet_number": 43,
            "context": "One who is not attached to the world and does not get agitated by pleasure or pain; such a person is considered to be a devotee of God, like Brahma's own servant."
        },
        {
            "couplet": "Eh rītye lobhne jītāy, bījo chhe uparno upāy; <RHYME_44>\nThāy antare abhāv jyāre, lobh tajāy samūḷo tyāre.  <RHYME_44>",
            "couplet_number": 44,
            "context": "One's passion and desire for success can be conquered through proper strategies and planning. However, the absence of self-control in one's desires can lead to downfall."
        },
        {
            "couplet": "Em lobh lālachne jītī, karī Puruṣhottam sāthe prīti; <RHYME_45>\nTene kām ne lobh na vyāpe, Swāmī Sahajānand paratāpe.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet speaks of love and passion that is matched by the divine love of Puruṣhottam, which transcends worldly desires. True love is not consumed by lust or attachments, but rather shines forth from within, free from worldly concerns."
        },
        {
            "couplet": "Niṣhkāmī nirlobhī thaī, bhaje chhe Bhagwant; <RHYME_46>\nTevā ja tyāgī swādnā, jeh niraswādī sant.  <RHYME_46>",
            "couplet_number": 46,
            "context": "One who is selfless and detached from worldly desires worships the divine with devotion. This state of renunciation brings inner peace and tranquility."
        },
        {
            "couplet": "Sarve ras jāṇī Shyāmmā, anya ras jāṇe anitya; <RHYME_47>\nNiraswādī evā santnī, kahu sāmbhaḷajyo sahu rīt.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The essence of life is to understand Shyama (the divine), and all else is ephemeral. The wise one who has no attachments is the true devotee, like a cool breeze on a hot summer day."
        }
    ]
}