{
    "prakaran": 51,
    "title_gu": "પ્રકરણ ૫૧: શ્રીજીમહારાજે કંઠીતિલકનો ત્યાગ કરાવીને પરમહંસ કર્યા",
    "title_trans": "Prakaran 51: Shrījī Mahārāje Kanṭhī-Tilakno Tyāg Karāvīne Paramhansa Karyā",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુજી પધારિયા કચ્છદેશ માંહિ કૃપાળ \nદેવા દર્શન દાસને દીનબંધુ દીનદયાળ",
            "couplet_number": 1,
            "context": "After the Lord's mercy arrived, compassion filled my homeland; The poor and humble soul like me got a glimpse of divine sight."
        },
        {
            "couplet": "બાળ વૃદ્ધ અંધ અપંગ અંગે અબળા જન \nગામોગામ ને ભુવન ભુવન દીધાં તેને દર્શન",
            "couplet_number": 2,
            "context": "A child, old person, blind, or disabled, one who is helpless needs to be seen and understood with compassion."
        },
        {
            "couplet": "આધુઈ સાપર કોટકંથા ભચાઉ ને ભુજમાં ગયા \nજિયાં સ્વામી રામાનંદજી રહેતા બહુ કરી દયા",
            "couplet_number": 3,
            "context": "The couplet describes the misfortune of being born in a wrong time and place, as exemplified by the story of Ramprasadji who was left with nothing after his family's riches were lost.\n\nIt praises Ramprasadji for showing great compassion despite their own hardships."
        },
        {
            "couplet": "માનકુવા ને માંડવી ગજોડ પુનડી ગામજી \nડોણ્ય તેરા તાલકાળે ફરિયા સુંદર શ્યામજી",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet:\n\nIn love, one should be willing to follow their heart, just like the tamarind tree bends towards the rain; your beauty will shine like the moon at dawn."
        },
        {
            "couplet": "પછી પોતે પ્રસન્ન થઈ ઉત્સવની ઇચ્છા કરી \nદાસને દરશન દેવા ફેરવી કંકોતરી",
            "couplet_number": 5,
            "context": "After being pleased with oneself, the desire to celebrate arises. Let others behold my happiness, and let me wear the garland of joy."
        },
        {
            "couplet": "દેશ સોરઠ દુર્ગજૂનો તિયાં સહુ આવજ્યો તમે \nસુંદર ચૈતર માસમાં સુદિ પૂન્યમે આવશું અમે",
            "couplet_number": 6,
            "context": "In a foreign land, you are welcome to stay; Beautiful spring arrives in our worthy month."
        },
        {
            "couplet": "પછી પોતે પધારિયા કચ્છદેશથી હાલાર \nસત્સંગી સહુ સંગે લઈ ચાલ્યા પ્રાણ આધાર",
            "couplet_number": 7,
            "context": "After leaving one's native place, one settles in a new region; and through sacred company, one's life is supported."
        },
        {
            "couplet": "પછી પોતે આવી કરી બહુ લીલા ધોરાજીયે \nસંત સહુને સુખ દેવા અતિશે મન રાજીયે",
            "couplet_number": 8,
            "context": "The speaker has now taken the path of self-realization and is enjoying great bliss; one should bestow happiness on a saintly person, as the mind becomes contented in their presence."
        },
        {
            "couplet": "ત્યાંથી પધાર્યા ગઢજૂને સંગે સર્વે સાથ છે \nઆસપાસે દાસ દીસે વચમાં પોતે નાથ છે",
            "couplet_number": 9,
            "context": "Here is a 1-2 line summary:\n\nThe speaker has found their soulmate and feels united with them; it's as if they're one, inseparable from each other.\n\nThere's no additional information provided here, only the summarized couplet in English."
        },
        {
            "couplet": "દઈ દદામાં ચાલિયા પુરબજારે પોતે હરિ \nઅનેક જીવને ઉપર્યે દર્શનની દયા કરી",
            "couplet_number": 10,
            "context": "He walked through the darkness, yet he found God in his own self; and by this enlightenment, many lives were uplifted with His guidance."
        },
        {
            "couplet": "આશ્રમ વર્ણ ઓજલની જે આડે રહ્યાંતાં આવરી \nતેને ઘેર્ય પધારિયા હેત જોઈ પોતે હરિ",
            "couplet_number": 11,
            "context": "The ashram is a place of spiritual growth, where one's ego and vanity are left behind; it's where one finds God, with the heart full of devotion."
        },
        {
            "couplet": "ભોજન બહુ ભુવને કર્યા ફરિયા સર્વે શહેર \nદીન દુરબળ દાસ ઉપર્ય મહારાજે કરી મેર્ય",
            "couplet_number": 12,
            "context": "The couplet describes a grand feast where many people gathered from all over the city, and despite being poor, the speaker was treated like royalty by their lord."
        },
        {
            "couplet": "વાજિંત્ર બહુ વિધનાં વજડાવિયાં વાજિપરે \nસંગે સમૂહ જન લઈ ચાલ્યા કુંડ દામોદરે",
            "couplet_number": 13,
            "context": "A crowd of people gathered to listen with great enthusiasm; they moved along the banks of the Damodar River, their hearts filled with joy."
        },
        {
            "couplet": "નાહિ દામોદર કુંડમાં બ્રાહ્મણને ભરિભાગિયા \nદલ ઉદારે દાન દીધાં જે જે મુખે માગિયાં",
            "couplet_number": 14,
            "context": "At the sacred pool of Damodar, a Brahmin's share is meager; whoever asks for charity receives as much as they mouthed."
        },
        {
            "couplet": "જય જય શબ્દે જન બોલે મનમાં મગન ઘણું \nપછી પોતે પ્રેમે કરી કર્યું દર્શન દામોદર તણું",
            "couplet_number": 15,
            "context": "The words of love echo in one's mind, filling the heart with many emotions; later, it is transformed into a sacred sight at the Damodar River."
        },
        {
            "couplet": "પછી પધાર્યા શહેરમાં આવ્યા હાટકેશ્વર પોતે હરિ \nદરશન કરી દેવનાં તિયાં બિરાજિયા દયા કરી",
            "couplet_number": 16,
            "context": "After arriving in the city, I became a devotee of God myself; I saw the Lord's glory and my eyes were filled with divine joy."
        },
        {
            "couplet": "શિવસેવક પાય લાગી માગી માયા મુખ દુઃખ કઈ \nતેનું દારિદ્ર કાપિયું મોર શતપાંચ દઈ",
            "couplet_number": 17,
            "context": "The couplet describes the sorrow of Shiva's devotee whose face is filled with pain and longing, yearning for Maya (the divine). Their poverty is so great that it kills their very soul, leaving only a mere 50% of life remaining."
        },
        {
            "couplet": "પછી પધાર્યા પુર બજારે જોવા નારી ઝરૂખે ચડી \nનાથ નીર્ખી હૈયે હરખી ધન્ય ધન્ય માની ઘડી",
            "couplet_number": 18,
            "context": "After life's journey is over, a person reaches the market of the afterlife and plants the seed of their deeds; only then do they see the beauty of their good or bad actions unfold."
        },
        {
            "couplet": "પછી હાર અપાર ફૂલના પ્રભુને પહેરાવિયા \nજેવા નયણે નીરખિયા તેવા અંતરે ઉતારિયા",
            "couplet_number": 19,
            "context": "Even the most beautiful flowers can be crushed, but God will still adorn His devotees; just as one examines the outer appearance of a person, similarly He looks into our inner selves."
        },
        {
            "couplet": "ત્યાંથી ઉતારે આવિયા પૂછી સીધાંની સામગરી \nવિપ્રને જમાડવાને તેડાવિયા ભાવે કરી",
            "couplet_number": 20,
            "context": "Wherever they arrived, they inquired about the local customs; and being humble, they made friends with ease."
        },
        {
            "couplet": "જમવાનું જાણી બ્રાહ્મણ રાજી થયા મનમાં \nઅસુર જને વિઘન કીધું બ્રાહ્મણના ભોજનમાં",
            "couplet_number": 21,
            "context": "The Brahmin knows his own fate and is at peace in his mind; he has caused no harm to the non-Brahmin, just like a guest does not diminish the host's meal."
        },
        {
            "couplet": "સીધું જમાડ્યું સંઘને પછી પોતે પણ પધારિયા \nએવી લીલા કરી આપે શહેર બારા આવી રિયા",
            "couplet_number": 22,
            "context": "The community is united and strong, but the individual still needs to take care of themselves; similarly, one's life becomes beautiful when they learn to balance their personal goals with community harmony."
        },
        {
            "couplet": "પછી સંતને શીખ આપી ફરો કરો હરિવારતા \nજે જે વચન કહ્યાં અમે તેહ રખે વિસારતા",
            "couplet_number": 23,
            "context": "Teach the saint to seek and strive for God's proximity; keep the words spoken by us, and let them not be in vain."
        },
        {
            "couplet": "પ્રકટ પ્રમાણ વાત કરજ્યો આસ્તિક જનને આગળ્યે \nઅમે પણ આ સંઘ વળાવી આવશું તમ પાસળે",
            "couplet_number": 24,
            "context": "The couplet urges people to be mindful of their actions and consequences, as the pious ones are always watched; it also warns that even we can be held accountable for our deeds."
        },
        {
            "couplet": "પછી સંત સધાવિયા ફરિયા તે દેશોદેશ \nઅનેક જીવને આગળ્યે કરે હેતનો ઉપદેશ",
            "couplet_number": 25,
            "context": "After spiritual growth, one becomes a guide for others; and having lived many lives, gives advice based on their experience."
        },
        {
            "couplet": "દામ વામથી દૂર વરતે તજી રસ રસના તણો \nતેને દેખી દુષ્ટ દાઝ્યા માંડ્યો દ્વેષ અતિ ઘણો",
            "couplet_number": 26,
            "context": "As one becomes distant from good and bad alike, they savor the sweet taste of independence. However, such a person's wicked nature is revealed to others, causing intense hatred towards them."
        },
        {
            "couplet": "જિયાં તિયાંથી જુલમી જોરે ઊઠે અસુર મારવા \nનર નરેશ નજરે દેખે કોઈ ન આવે વારવા",
            "couplet_number": 27,
            "context": "Cruel fate knocks at every doorstep, bringing suffering; none escapes its grasp.\n\nA person gazes intently, but no one arrives to offer a helping hand."
        },
        {
            "couplet": "એક અસુર આવે આપે સંતાપે સંત સોયને \nકદ્રજની પેઠ્યે કષ્ટ સહે કહે નહિ તોય કોયને",
            "couplet_number": 28,
            "context": "A demon arrives and torments a saintly person; even if it's hard to endure, one should not complain."
        },
        {
            "couplet": "વળતી તેની વારતા સાંભળી શ્રીભગવાન \nઅતિ દુઃખાણા દલમાં ભાવ્યું નહિ ભોજન પાન",
            "couplet_number": 29,
            "context": "The sufferings of the soul are like a never-ending tale, listen to them with reverence and devotion. The pains of separation are unbearable, as if there's no satisfaction in even food or drink."
        },
        {
            "couplet": "પછી સંત પાસળે પધારિયા પોતે હરિ \nદેઈ દર્શન મળી વળી સાધુશું વાત કરી",
            "couplet_number": 30,
            "context": "After experiencing the divine, I have come to know Hari; Now, I will speak of my spiritual journey with fellow seekers."
        },
        {
            "couplet": "સુણો સંત શ્રીહરિ કહે આપણે બહુ બહુ સહ્યું \nજેમ જેમ આપણે ક્ષમા કરી તેમ તેમ દુષ્ટે દુઃખ દયું",
            "couplet_number": 31,
            "context": "Lord Srihari said: Just as we forgive others again and again, similarly the wicked will suffer suffering."
        },
        {
            "couplet": "આજ પછી એક મારું વચન રુદિયે ધારવું \nદુષ્ટ આવે જો મારવા તેને થોડું ઘણું ડરાવવું",
            "couplet_number": 32,
            "context": "Today's decision is mine, and I will stand by my word; if someone tries to harm me, I'll scare them a little more."
        },
        {
            "couplet": "ત્યારે તે સંત બોલિયા મહારાજ નહિ કહો એમ \nભૂંડા ભૂંડાઈ નહિ તજે તો ભલા ભલાઈ તજે કેમ",
            "couplet_number": 33,
            "context": "A saint once said, \"Don't ask the king (Maharaj) to tell you; instead, learn from your own experiences.\" It's better to learn through one's own struggles than to seek guidance from others."
        },
        {
            "couplet": "ત્યારે પ્રભુજી બોલિયા ધન્ય ધન્ય ધન્ય સંત તમે \nજડભરત કદ્રજ જેવા ક્ષમાવાન ઓળખ્યા અમે",
            "couplet_number": 34,
            "context": "The Lord praised me for being grateful and humble; I am known to be merciful and forgiving like a foolish person."
        },
        {
            "couplet": "જયદેવ જેવા મેં જાણિયા ક્ષમાવંત તમે ખરા \nતમ તુલ્ય ત્રિલોકમાં માનો નથી મુનિવરા",
            "couplet_number": 35,
            "context": "You are as pious as Jayadev, a renowned devotee of Lord Krishna, and your forgiveness is true; You may not be equal to the divine in Trilok, but you should consider yourself fortunate."
        },
        {
            "couplet": "તમારી ક્ષમા વડે થાશે નાશ અસુર જનનો \nવણ મારે એ મરશે તમે ત્રાસ તજજ્યો તનનો",
            "couplet_number": 36,
            "context": "The wrath of the gods will destroy those who disregard divine mercy. Your mercy is my shield, and I shall tremble at your terror."
        },
        {
            "couplet": "ક્ષમા સમ ખડગ નહિ જરણા સમ નહિ જાપ રે \nધીરજ્ય સમ ઢાલ નહિ મૌન સમ નહિ શાપ રે",
            "couplet_number": 37,
            "context": "Forbearance is not the same as forgiveness; silence is not the same as agreement."
        },
        {
            "couplet": "ક્ષમાવાન જનનો જો અસુર સુર દ્રોહ કરે \nદેવ દાનવ માનવ મુનિ તે એહ પાપે આપે મરે",
            "couplet_number": 38,
            "context": "Those who forgive others, even if they are wicked or divine; will also meet their own demise due to the evil deeds they do."
        },
        {
            "couplet": "માટે તમે માનજ્યો આવ્યો અસુરનો અંત આજથી \nસુખે ભજો શ્રીકૃષ્ણને એ ખરું કહું ખોટું નથી",
            "couplet_number": 39,
            "context": "Consider this a warning: the end of your era has arrived; from today onwards, you will have to worship Lord Krishna in happiness.\n\nOr alternatively:\n\nThe era of ignorance is ending, and from now on, you must worship Lord Krishna in joy, for I speak the truth."
        },
        {
            "couplet": "તમ જેવા નિરમાનીનો જેણે જેણે દ્રોહ કર્યો \nજુવો વિચારી આ જગતમાં આજ મોર્યે કોણ ઠર્યો",
            "couplet_number": 40,
            "context": "Those who are ungrateful and betray others; look at this world and think, who will be left with you today?"
        },
        {
            "couplet": "માટે એનો વેષ ઉતારીને અલક્ષ્યપણે રહો તમે \nપછી માળા પહેરજ્યો જ્યારે આગન્યા કરું અમે",
            "couplet_number": 41,
            "context": "Wear the clothes of patience and remain unaffected; afterwards, you will wear the garland of success when I complete my task."
        },
        {
            "couplet": "ત્યારે સંત કહે સારું સ્વામી જેમ કહો તમે કરશું \nમાળા તિલક મૂકી અમે અલક્ષ્યપણે ફરશું",
            "couplet_number": 42,
            "context": "The saint says to follow my guidance, just as you speak and I will act accordingly; we are silent like a mala bead, with focused attention, we will wander."
        },
        {
            "couplet": "પછી કાપી ચોટી કંઠિયું મુખ સામું જોઈ હરિ હસા \nઉતારી માળા મુદ્રિકા ગ્રહી નિરમાની દશા",
            "couplet_number": 43,
            "context": "After the storm subsides, God's smile is seen; The world's turmoil calms down, and peace is restored."
        },
        {
            "couplet": "કહું ગામ કાલવાણીએ હતા પરમહંસ પાંચશે \nપંચવ્રતે પૂરા શૂરા વૈરાગ્ય ત્યાગ ઉરને વિષે",
            "couplet_number": 44,
            "context": "In the village of Kalavani, there lived a great soul named Pancashe; his virtues were complete, having renounced worldly desires and attachment."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Prabhujī padhāriyā, Kachchhadesh māhi kṛupāḷ; <RHYME_1>\nDevā darshan dāsne, dīnbandhu dīndayāḷ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord's mercy is like an open ocean, where even the humblest of souls can find refuge. The meeting with God is a precious gift granted to those who are dear to Him."
        },
        {
            "couplet": "Bāḷ vṛuddha andha apang, ange abaḷā jan; <RHYME_2>\nGāmo-gām ne bhuvan bhuvan, dīdhā tene darshan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "An elderly blind person has a hard time traveling, but when they reach their hometown, they get to see everything."
        },
        {
            "couplet": "Ādhuī Sāpar Koṭkanthā, Bhachāu ne Bhujmā gayā; <RHYME_3>\nJiyā Swāmī Rāmānandjī, rahetā bahu karī dayā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A foolish person loses their sense of shame, while a compassionate person is always merciful."
        },
        {
            "couplet": "Mānkuvā ne Mānḍavī, Gajoḍ Punaḍī gāmjī; <RHYME_4>\nḌoṇya Terā Tālkāḷe, fariyā sundar Shyāmjī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A woman named Manikvaa is like a beautiful night, and a cowherd's daughter Punaadi is as lovely as a moonlit evening. The speaker is comparing the beauty of these two women to a majestic sunset."
        },
        {
            "couplet": "Pachhī pote prasanna thaī, utsavnī ichchhā karī; <RHYME_5>\nDāsne darashan devā, feravī kankotarī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The soul is pleased and full of joy, having achieved its desires. It then seeks to gaze upon the divine, and its heart becomes pure and humble."
        },
        {
            "couplet": "Desh Soraṭh Durgajūno, tiyā sahu āvajyo tame; <RHYME_6>\nSundar Chaitar māsmā, sudi Pūnyame āvashu ame.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The homeland is a fortress, and we must be mindful of our entry into it. Just as the full moon festival arrives in its right season, we should also arrive at the right time for our actions."
        },
        {
            "couplet": "Pachhī pote padhāriyā, Kachchhadeshthī Hālār; <RHYME_7>\nSatsangī sahu sange laī, chālyā prāṇ ādhār.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A path of spirituality is found in simplicity and humility, just like a small boat safely navigates through rough seas.\n\nOne's true self is revealed through the company of saints, with one's soul finding its foundation."
        },
        {
            "couplet": "Pachhī pote āvī karī, bahu līlā Dhorājīye; <RHYME_8>\nSant sahune sukh devā, atishe man rājīye.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In the present moment, let go of worries and enjoy life's simple pleasures. Cultivate inner peace and contentment, and be grateful for what you have."
        },
        {
            "couplet": "Tyāthī padhāryā Gaḍhajūne, sange sarve sāth chhe; <RHYME_9>\nĀspāse dās dīse, vachamā pote Nāth chhe.  <RHYME_9>",
            "couplet_number": 9,
            "context": "In the presence of a wise and experienced teacher, all are equal and together, just like family. A true guru is one who teaches with kindness and humility, not seeking to dominate or control."
        },
        {
            "couplet": "Daī dadāmā chāliyā, purbajāre pote Hari; <RHYME_10>\nAnek jīvne uparye, darshannī dayā karī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Here is a summary of the Gujarati couplet:\n\nGod's mercy descends from the east and forgives us. Through many lives, we finally receive compassion."
        },
        {
            "couplet": "Āshram varṇa ojalanī, je āḍe rahyāntā āvarī; <RHYME_11>\nTene gherya padhāriyā, het joī pote Hari.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a summary of the Gujarati couplet:\n\nOne's home is like a haven where one can rest and be free from worldly troubles; seeking God's refuge in Him is the ultimate peace."
        },
        {
            "couplet": "Bhojan bahu bhuvane karyā, fariyā sarve shaher; <RHYME_12>\nDīn durabaḷ dās uparya, Mahārāje karī merya.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Eating is necessary for the world, and so are all cities' celebrations; Even a lowly servant's duty is to serve his master with devotion."
        },
        {
            "couplet": "Vājintra bahu vidhnā, vajaḍāviyā vājipare; <RHYME_13>\nSange samūh jan laī, chālyā kunḍa Dāmodare.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A person's many skills and abilities are like a scattered herd of cattle, hard to manage and difficult to control; one should gather all their qualities like a shepherd herding sheep under the care of Lord Krishna."
        },
        {
            "couplet": "Nāhi Dāmodar kunḍmā, brāhmaṇne bharibhāgiyā; <RHYME_14>\nDal udāre dān dīdhā, je je mukhe māgiyā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes a generous Brahmin who shares his wealth with others, and as a result, is blessed by the gods."
        },
        {
            "couplet": "Jay jay shabde jan bole, manmā magan ghaṇu; <RHYME_15>\nPachhī pote preme karī, karyu darshan Dāmodar taṇu.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes a person's soul speaking to God, with their mind and body yearning for union. It expresses the longing for divine love and the desire to meet the ultimate reality."
        },
        {
            "couplet": "Pachhī padhāryā shahermā, āvyā Hāṭkeshvar pote Hari; <RHYME_16>\nDarashan karī devanā, tiyā birājiyā dayā karī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The divine playfulness of God is seen in the worldly affairs, and only then do we behold His mercy. Through this vision, our heart becomes filled with compassion."
        },
        {
            "couplet": "Shiv-sevak pāy lāgī, māgī māyā mukh dukh kaī; <RHYME_17>\nTenu dāridra kāpiyu, mor shatpānch daī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One who serves Shiva gets entangled in worldly pain and sorrow; your poverty is a mere five minutes long."
        },
        {
            "couplet": "Pachhī padhāryā pur bajāre, jovā nārī zarūkhe chaḍī; <RHYME_18>\nNāth nīrkhī haiye harakhī, dhanya dhanya mānī ghaḍī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a woman's marriage ceremony where the groom plays the drums and the bride does not let him beat too loudly, implying a sense of control in their union. The second line praises God for bringing them together with gratitude and joy."
        },
        {
            "couplet": "Pachhī hār apār fūlnā, Prabhune paherāviyā; <RHYME_19>\nJevā nayaṇe nīrakhiyā, tevā antare utāriyā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A person's reputation precedes them, but it's the inner self that truly matters. One's external appearance may be different from their true nature."
        },
        {
            "couplet": "Tyāthī utāre āviyā, pūchhī sīdhānī sāmagarī; <RHYME_20>\nViprane jamāḍavāne, teḍāviyā bhāve karī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "When the moon rises high in the sky, it asks the ocean's secret to come forth; In the forest of old age, youthfulness blooms in its own time."
        },
        {
            "couplet": "Jamavānu jāṇī brāhmaṇ, rājī thayā manmā; <RHYME_21>\nAsur jane vighan kīdhu, brāhmaṇnā bhojanmā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A virtuous Brahmin is known by his calm and controlled mind, and a demon is recognized by their wicked deeds. The path of a demon is characterized by harming others, while that of a Brahmin is marked by sharing food with all."
        },
        {
            "couplet": "Sīdhu jamāḍyu sanghne, pachhī pote paṇ padhāriyā; <RHYME_22>\nEvī līlā karī āpe, shaher bārā āvī riyā.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In a moment of joy and unity, the village's prosperity increases as well. The play of life unfolds here, like a city's grandeur in full bloom."
        },
        {
            "couplet": "Pachhī santne shīkh āpī, faro karo Hari-vāratā; <RHYME_23>\nJe je vachan kahyā ame, teh rakhe visāratā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Follow the path of saints and keep yourself pure, and remember that God's will is always fulfilled.\n\nMay His word be spoken through me, and may I remain true to my purpose."
        },
        {
            "couplet": "Prakaṭ pramāṇ vāt karajyo, āstik janne āgaḷye; <RHYME_24>\nAme paṇ ā sangh vaḷāvī, āvashu tam pāsaḷe.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes a situation where one's actions are visible to others, but their true intentions remain hidden until it's too late; secrets are best kept within the four walls of one's home."
        },
        {
            "couplet": "Pachhī sant sadhāviyā, fariyā te desho-desh; <RHYME_25>\nAnek jīvne āgaḷye, kare hetno upadesh.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Wanderers and spiritual seekers travel far and wide to seek knowledge, yet others are found near home receiving wisdom. Many lives unfold in one's own neighborhood, with hidden teachings being shared."
        },
        {
            "couplet": "Dām vāmthī dūr varate, tajī ras rasnā taṇo; <RHYME_26>\nTene dekhī duṣhṭ dāzyā, mānḍyo dveṣh ati ghaṇo.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person with bad company is far away from good habits and virtues. Seeing evil actions makes one's heart heavy with hatred."
        },
        {
            "couplet": "Jiyā tiyāthī julamī jore, ūṭhe asur māravā; <RHYME_27>\nNar naresh najare dekhe, koī na āve vāravā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A person's life is filled with hardships and difficulties, but still they get up and start again; no one can resist the king's glance.\n\nThe king looks at a person and is pleased, it seems that no one can withstand his anger."
        },
        {
            "couplet": "Ek asur āve āpe, santāpe sant soyne; <RHYME_28>\nKadrajnī peṭhye kaṣhṭ sahe, kahe nahi toy koyne.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A demon dwells in the heart of a peaceful person, but they bear it patiently without complaining. Even when faced with hardships, they don't express their pain to anyone."
        },
        {
            "couplet": "Vaḷatī tenī vāratā, sāmbhaḷī Shrī Bhagwān; <RHYME_29>\nAti dukhāṇā dalmā, bhāvyu nahi bhojan pān.  <RHYME_29>",
            "couplet_number": 29,
            "context": "When we are in distress, we turn to Lord Sri Bhagwan for relief; otherwise, even food and drink are scarce."
        },
        {
            "couplet": "Pachhī sant pāsaḷe, padhāriyā pote Hari; <RHYME_30>\nDeī darshan maḷī vaḷī, sādhushu vāt karī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The Lord's devotees walk with ease and simplicity, as if carrying a pot of Hari (Vishnu); the sight of God is so sweet that it makes even the most difficult journey easy to undertake."
        },
        {
            "couplet": "Suṇo sant Shrī Hari kahe, āpaṇe bahu bahu sahyu; <RHYME_31>\nJem jem āpaṇe kṣhamā karī, tem tem duṣhṭe dukh dayu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "God says to the peaceful and pure-hearted soul: \"Be patient with others, for they too are troubled by their own sufferings.\""
        },
        {
            "couplet": "Āj pachhī ek māru, vachan rudiye dhāravu; <RHYME_32>\nDuṣhṭ āve jo māravā, tene thoḍu ghaṇu ḍarāvavu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet advises that today's mistakes will be remembered tomorrow; if you've committed a mistake, it will be magnified in the future."
        },
        {
            "couplet": "Tyāre te sant boliyā, Mahārāj nahi kaho em; <RHYME_33>\nBhūnḍā bhūnḍāī nahi taje to, bhalā bhalāī taje kem.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A humble person is easy to talk to, even a king won't ask for anything in return. Without a sense of pride, one can achieve great things easily."
        },
        {
            "couplet": "Tyāre Prabhujī boliyā, dhanya dhanya dhanya sant tame; <RHYME_34>\nJaḍbharat kadraj jevā, kṣhamāvān oḷakhyā ame.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet praises the Lord's words as sweet and pure, likening them to the fragrance of dhanya (coriander). It also compares the Lord's abode to a fragrant flower that blooms in the heart."
        },
        {
            "couplet": "Jaydev jevā me jāṇiyā, kṣhamāvant tame kharā; <RHYME_35>\nTam tulya Trilokmā, māno nathī munivarā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Jayadeva's words are like a gentle breeze that brings relief to the soul, and his speech is as smooth as honey. His words have the same power as the three realms of heaven, earth, and hell, being sweet like nectar for the wise and noble."
        },
        {
            "couplet": "Tamārī kṣhamā vaḍe, thāshe nāsh asur janano; <RHYME_36>\nVaṇ māre e marashe, tame trās tajajyo tanno.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The patience of others is wasted on you, and their words are as useless as the speeches of demons; your own fate will be the outcome."
        },
        {
            "couplet": "Kṣhamā sam khaḍag nahi, jaraṇā sam nahi jāp re; <RHYME_37>\nDhīrajya sam ḍhāl nahi, maun sam nahi shāp re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet says that one should not be patient like a tree (which doesn't move), nor make mistakes like a fool; similarly, one should not be proud like a lion (which roars loudly) or keep quiet like an elephant."
        },
        {
            "couplet": "Kṣhamāvān janano, jo asur sur droh kare; <RHYME_38>\nDev dānav mānav muni te, eh pāpe āpe mare.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Those who commit evil deeds in the name of gods or demons are punished by God; only the virtuous and wise ones are spared from suffering."
        },
        {
            "couplet": "Māṭe tame mānajyo, āvyo asurno ant ājthī; <RHYME_39>\nSukhe bhajo Shrī Kṛuṣhṇane, e kharu kahu khoṭu nathī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Worship Lord Krishna with devotion and sincerity, and you will not be affected by the pangs of separation or the whispers of doubt.\n\nSeek happiness in serving Lord Krishna, and don't let anyone else dictate your path."
        },
        {
            "couplet": "Tam jevā niramānīno, jeṇe jeṇe droh karyo; <RHYME_40>\nJuvo vichārī ā jagatmā, āj morye koṇ ṭharyo.  <RHYME_40>",
            "couplet_number": 40,
            "context": "One should not envy others' good fortune, nor should one rejoice in their downfall; instead, one should think of the universe's plan and wait patiently for one's own turn."
        },
        {
            "couplet": "Māṭe eno veṣh utārīne, alakṣhyapaṇe raho tame; <RHYME_41>\nPachhī māḷā paherajyo, jyāre āganyā karu ame.  <RHYME_41>",
            "couplet_number": 41,
            "context": "As you sow, so shall you reap; remain patient and persistent."
        },
        {
            "couplet": "Tyāre sant kahe sāru Swāmī, jem kaho tame karashu; <RHYME_42>\nMāḷā tilak mūkī ame, alakṣhyapaṇe farashu.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet is saying that just as the saint says what God says, similarly you should do what your Lord commands. The speaker's own fate (tilak) is sealed, and they will be punished if they don't follow it."
        },
        {
            "couplet": "Pachhī kāpī choṭī kanṭhiyu, mukh sāmu joī Hari hasā; <RHYME_43>\nUtārī māḷā mudrikā, grahī niramānī dashā.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A small mistake can lead to great regret when playing with the Lord's name; similarly, a minor misstep in life can have far-reaching consequences."
        },
        {
            "couplet": "Kahu gām Kālvāṇīe, hatā paramahansa pāchashe; <RHYME_44>\nPanchavrate pūrā shūrā, vairāgya tyāg urne viṣhe.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet speaks of a person who has transcended the worldly desires and has attained spiritual wisdom in their later years. They have renounced attachments and worldly pleasures, embracing a life of simplicity and self-realization."
        }
    ]
}