{
    "prakaran": 101,
    "title_gu": "પ્રકરણ ૧૦૧: પુરુષોત્તમનો મહિમા તથા પ્રકટપણું કહ્યું",
    "title_trans": "Prakaran 101: Puruṣhottamno Mahimā Tathā Prakaṭpaṇu Kahyu",
    "gujarati": [
        {
            "couplet": "એવા સ્વામી શ્રીહરિ તેનાં ચરિત્ર અતિ અનુપ \nપાછા પ્રથમથી સંક્ષેપે કહું સાંભળજ્યો સુખરૂપ",
            "couplet_number": 1,
            "context": "Lord Shrihari has a character that is extremely pleasing; He summarizes everything from the beginning to the end, and I get to listen with great pleasure."
        },
        {
            "couplet": "પોતે પુરુષોત્તમ પ્રકટી બહુ વાવરી સામર્થ્ય \nજોરે લેવા જીવ શરણે એ જ સારવા અર્થ",
            "couplet_number": 2,
            "context": "A person must proclaim their true nature and possess great tolerance; one should take refuge in life with a sense of purpose, which is the ultimate goal."
        },
        {
            "couplet": "પાપી પરદારાપથી મદ્યપાની માંસારી સોઈ \nતસ્કર પરપ્રાણહર તરે કરે આશ્રય કોઈ",
            "couplet_number": 3,
            "context": "The wicked are consumed by their own desires and gluttony, while the virtuous seek refuge in a higher power. The righteous find solace in devotion to something greater than themselves."
        },
        {
            "couplet": "પોતા બળે મહા પંચ પાપી કર્યા ભવજળ પાર \nલોભી લંપટી કપટી કામી કોણ પુરુષ ને કોણ નાર્ય",
            "couplet_number": 4,
            "context": "The self is entangled in great sinful acts, and the consequences will be faced; who can claim to be a man or woman when consumed by desires?"
        },
        {
            "couplet": "એવા અઘવંતા નરનાર્ય આવે શરણે પામે ભવપાર \nપામે સમાધિ સુખ પ્રાણપતિ થાય લોક પરલોકમાં ગતિ",
            "couplet_number": 5,
            "context": "A person who is free from worldly desires will find peace in the afterlife and their soul will attain spiritual liberation, leading them to a higher realm. In the afterlife, they will achieve eternal happiness and their soul will gain eternal life."
        },
        {
            "couplet": "સુરપુર ને દેખે કૈલાસ વૈકુંઠ હરિ હરિના દાસ \nગોલોક ને શ્વેતદ્વીપ સોઈ ધામ અક્ષર જન તે સોઈ",
            "couplet_number": 6,
            "context": "In Surpur, one sees Kailash, and Hari's servant is Vaintham; Golok is compared to a white island, and the soul is reborn in that pure state."
        },
        {
            "couplet": "જે જે લોકના આચરણ જેહ દેખે કહે જથારથ તેહ \nજે જે લોકના જે અધિપતિ કરે પ્રકટ પ્રભુની વિનતિ",
            "couplet_number": 7,
            "context": "As people behave in certain ways, it becomes evident; the Lord is pleased with those who surrender to Him unconditionally."
        },
        {
            "couplet": "એમ જન જોઈ બહુ ધામ માને પોતાને પૂરણકામ \nવળી દેખે બ્રહ્માંડે બ્રહ્માંડ દેખે પોતાનું પારકું પંડ",
            "couplet_number": 8,
            "context": "This couplet highlights the importance of understanding one's own self, with a focus on fulfilling one's own destiny, rather than getting caught up in the vastness of the universe. It emphasizes the value of introspection and self-awareness."
        },
        {
            "couplet": "મન બુદ્ધિ ચિત્ત અહંકાર દેખે પ્રાણ ઇન્દ્રિય પરિવાર \nઘાટ શુભ અશુભ જે થાય તે તો પર પોતાના જણાય",
            "couplet_number": 9,
            "context": "The mind is made up of intellect, ego, and consciousness, while the physical body is like a family that must endure both good and bad times. Whatever happens to us, we should understand it as our own karma."
        },
        {
            "couplet": "એમ દેખે સમાધિયે જન કરે પ્રકટ પ્રમાણ ભજન \nપરાપાર જે પૂરણબ્રહ્મ જેને નેતિ નેતિ કહે નિગમ",
            "couplet_number": 10,
            "context": "In meditation, one finds the ultimate truth and divine connection, as the soul is revealed in its purest form. This profound realization is said to be the culmination of all endeavors and goals."
        },
        {
            "couplet": "તે જ સુખદાય સહજાનંદ જગજીવન જે જગવંદ \nજે કોઈ સર્વે કારણના કારણ તેણે કર્યું છે તન ધારણ",
            "couplet_number": 11,
            "context": "True happiness is simple and natural joy, found in living life to the fullest. It's about understanding that everything that happens is a result of one's own thoughts and actions."
        },
        {
            "couplet": "સર્વે અવતારના અવતારી તે જ સહજાનંદ સુખકારી \nજે કોઈ સર્વે ધામના ધામી જાણો તેજ સહજાનંદ સ્વામી",
            "couplet_number": 12,
            "context": "The ultimate form of happiness is to be content with one's own state, without seeking external pleasures. Whoever has found this internal joy and peace will also find the ultimate bliss, which is a reflection of their natural self."
        },
        {
            "couplet": "શશી સૂર અજ અમરેશ શેષ મહેશ દેવ ગણેશ \nપૃથ્વી પાથ પાવક પવન દિગપાળ કાળ માયા ઘન",
            "couplet_number": 13,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe gods, including Shashi and Amaresh, are pleased with Mahesh's devotion to Ganesha; the earth, sky, and wind are all subject to the cycle of time and illusion."
        },
        {
            "couplet": "એહ આદિ જે બીજા અનેક જેની ન લોપે આગન્યા એક \nતે જ મૂરતિ જાણીને જન કરે સહજાનંદનું ભજન",
            "couplet_number": 14,
            "context": "The foundation of a successful life is built on multiple small steps that collectively add up to one significant achievement, which brings true joy and contentment. This unity and harmony in all aspects of life lead to natural celebration and devotion."
        },
        {
            "couplet": "અતિ પ્રત્યક્ષ પરોક્ષ ન લેશ એવી વાતો થાય દેશોદેશ \nથાય પ્રકટ પૂજા બહુ પેર પ્રકટ ગુણ ગાય ઘેર ઘેર",
            "couplet_number": 15,
            "context": "Direct or indirect, don't bother; such talks spread across nations. Praise is openly offered by many, and virtues are celebrated within the fold."
        },
        {
            "couplet": "થાય અર્ચા પૂજા ને આરતી કરે સ્તવન જન વિનતિ \nધરે મોરમુગટ વનમાળ છત્ર ચમર કરે મરાળ",
            "couplet_number": 16,
            "context": "The couplet describes the worship of God as a means to attain salvation, with one's soul crying out for redemption. The speaker likens their own humility to a bird taking shelter under a tree, seeking protection from life's hardships."
        },
        {
            "couplet": "પૂજા પ્રકટ પ્રકટ ભજન કરે નરનારી બહુ ભજન \nનિરસંશય થઈ નરનાર્ય ભજે પ્રકટ પ્રમાણ આધાર",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nWorship with enthusiasm and fervor, and one's devotion will be reciprocated; without doubt, one will attain the ultimate reality by grounding oneself in it."
        },
        {
            "couplet": "તેનાં હરે દુઃખ દીનબંધુ કૃપાળુ દયાળુ સુખસિંધુ \nકામ ક્રોધ લોભ મોહ આદિ નડ્યા છે જે જીવને અનાદિ",
            "couplet_number": 18,
            "context": "The unfortunate one is freed from suffering due to the merciful and compassionate flow of happiness. The causes of suffering, such as attachment and desire, are the obstacles that hinder eternal life."
        },
        {
            "couplet": "એવા શત્રુ અજીતને જીતી કરાવે નિજ ચરણે પ્રીતિ \nએમ અનંત જીવ ઉદ્ધાર્યા ભવસાગર પાર ઉતાર્યા",
            "couplet_number": 19,
            "context": "Victory is achieved by overcoming one's own inner enemies and winning over one's own heart, thereby liberating the infinite self. This freedom transcends even the boundaries of death, allowing for a crossing into eternity."
        },
        {
            "couplet": "દ્વિજ ક્ષત્રિય વૈશ્ય શૂદ્ર લઈ નરનાર ઉધારિયાં કંઈ \nપેખી પોતાની સામર્થિ શ્યામ આપ્યાં આશ્રિતને નિજધામ",
            "couplet_number": 20,
            "context": "A person of high social standing (Kshatriya or Vaishya) is brought low by their own actions, while a humble person who has faith in God's protection will be spared from harm."
        },
        {
            "couplet": "શ્વેતદ્વીપ વૈકુંઠ ગોલોક પામ્યા અક્ષરધામ અશોક \nછતે તને છે મગન જન વળી કરે પ્રકટ ભજન",
            "couplet_number": 21,
            "context": "The speaker longs to reach the heavenly realm of Vaikunth, where they can find eternal peace and happiness; their soul yearns to be united with the divine, through devotional worship."
        },
        {
            "couplet": "માને મળ્યા શ્રીહરિ સાક્ષાત ન કરે કોઈ વાયદે વાત \nબીજા મતપંથ મોળા પડ્યા રહ્યા તે પણ સડ્યા બગડ્યા",
            "couplet_number": 22,
            "context": "I met Srihari face-to-face, no one can narrate the encounter. Others followed my path, but even they remained worn out and exhausted."
        },
        {
            "couplet": "એમાં જીવ મુમુક્ષુ જે હતા આવ્યા પ્રકટ પ્રભુને ગોતતા \nઉદય અસ્ત માંઈ એક વાત પ્રભુ સહજાનંદજી સાક્ષાત",
            "couplet_number": 23,
            "context": "In this world, those who were once ignorant and unaware of God's presence suddenly became aware of the Lord's existence; it is a single truth that can be understood only in the morning and evening hours when one's heart is filled with joy and happiness."
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ જેહ તેને ન રહ્યો તેમાં સંદેહ \nએમ પ્રકટપણે નરનાર્ય કરે ભજન સહુ અપાર",
            "couplet_number": 24,
            "context": "As a child grows and becomes old, doubts arise; yet, with devotion, they perform sacred rituals without end."
        },
        {
            "couplet": "દેવ ભૈરવ ભવાની પીર વળી વૈતાળ વૈતાળી વીર \nમંત્ર જંત્ર ને મૂંઠ કામણ દૈત્ય ભૂત પ્રેત પિતૃગણ",
            "couplet_number": 25,
            "context": "Deva Bhairav is a powerful peer who conquers the three worlds, taming demons and spirits with his mantra. His magic has no bounds, as he can control even the gods themselves."
        },
        {
            "couplet": "ટોળા નાટક ચેટક ચોટે તેની બીક નહિ મિષ ખોટે \nએમ પ્રકટ પ્રભુને પામી બીજી શંકા તે સરવે વામી",
            "couplet_number": 26,
            "context": "A crowd's noise and chaos do not bother the one who has gained divine knowledge, as they are beyond all worldly worries; with such inner peace, they don't have to worry about anything else."
        },
        {
            "couplet": "નહિ અંતરે કોઈનો ભાર પામી પ્રકટ ધર્મકુમાર \nવળી નિજ નિજ ધર્મ પાળે પ્રકટ મૂરતિ નાથ નિહાળે",
            "couplet_number": 27,
            "context": "No one else's burden should be carried; \nFollow your own faith and don't indulge in others' indulgences."
        },
        {
            "couplet": "પ્રકટ પ્રભુનું કરે ભજન તેણે જન રહે છે મગન \nકોઈ વાતની ન રહી શંકા દીધા કાળ માયા પર ડંકા",
            "couplet_number": 28,
            "context": "The devout worship the all-pervading Lord, and their souls remain absorbed in Him; free from worry about any worldly matter."
        },
        {
            "couplet": "અતિ પ્રકટનું બળ લઈ બીજી વાત તણી બીક ગઈ \nએમ પ્રકટપણાની વાત જણાણી જગ માંહિ વિખ્યાત",
            "couplet_number": 29,
            "context": "The power of intense enthusiasm is taken away, leaving only a faint echo; such is the nature of great reputation that spreads far and wide."
        },
        {
            "couplet": "થાય પરચા અતિ અપાર ન માને એવો કોણ ગમાર \nજ્યારે મૂકે સતસંગી દેહ આવે નાથ તેડવાને તેહ",
            "couplet_number": 30,
            "context": "A being so perfect and pure is rare to find, and no one can equal it; when the body attains spiritual harmony, then only will the divine union be achieved."
        },
        {
            "couplet": "મરે વિમુખ કરી હાય હાય મુવા પછી જમપુર જાય \nએમ દેખી દો પ્રસિદ્ધ વિધિ ભજે સહજાનંદ સુખનિધિ",
            "couplet_number": 31,
            "context": "As one departs from the worldly life, they become free and go to Jam Puri; this is a well-known path, where one can experience joy and happiness in a natural way."
        },
        {
            "couplet": "વાટે ઘાટે એ થાય ઉચ્ચાર પ્રભુ પ્રકટ વિના અંધાર \nનથી વાત એ છાની છપાડ્યે છે છતરાઈ તે ચોડેધાડે",
            "couplet_number": 32,
            "context": "With a little effort and persistence, one can achieve great heights; but without the guidance of the Almighty, one will only stumble in darkness.\n\nWithout effort, words are just empty talk, leading to nothing but a futile struggle."
        },
        {
            "couplet": "એવું કરીને પ્રકટપણું કર્યું કલ્યાણ બહુ જીવ તણું \nપછી નાથે વિચાર્યું અંતરે જ્યારે હું નહિ હઉં આ ઘરે",
            "couplet_number": 33,
            "context": "The couplet describes the act of making a good deed and bringing joy to many people, after which one reflects on their own inner self, wondering if they are worthy of this abode (the universe)."
        },
        {
            "couplet": "ત્યારે મારા આશ્રિત નરનાર્ય થાશે નિરાલંબ નિરધાર \nમાટે એને કરું આલંબન બીજાં થાશે જે આગળ્યે જન",
            "couplet_number": 34,
            "context": "When my dear ones are troubled and worn out, I will take care of them; and others will be left behind, as they advance further ahead."
        },
        {
            "couplet": "તેનાં કલ્યાણ કરવા સારુ કરી મંદિર મૂર્તિયો બેસારું \nવળી મારું ગુરુપણું જેહ સ્થાપું ધર્મકુળ માંહિ તેહ",
            "couplet_number": 35,
            "context": "To bring prosperity to oneself, one should worship the idol in the temple; and by doing so, establish the faith within oneself."
        },
        {
            "couplet": "એમ વિચારીને તતખેવ પછી નરનારાયણ દેવ \nલક્ષ્મીનારાયણાદિક સારી પોતાની મૂરતિયો બેસારી",
            "couplet_number": 36,
            "context": "After contemplating the universe, one should surrender to Lord Narayan; the wealth of Lakshmi and one's own ego should be left behind."
        },
        {
            "couplet": "અવધપ્રસાદ ને રઘુવીર કર્યા આચાર્ય ગુણે ગંભીર \nમૂર્તિ દ્વારે ઐશ્વર્ય જણાવી પૂર્યા પરચા સમાધિ કરાવી",
            "couplet_number": 37,
            "context": "With righteous deeds, one achieves a noble status like Raghuvira; through self-realization, one gains divine knowledge and finds inner peace."
        }
    ],
    "transliteration": [
        {
            "couplet": "Evā Swāmī Shrī Hari tenā, charitra ati anup; <RHYME_1>\nPāchhā prathamthī sankṣhepe, kahu sāmbhaḷjyo sukhrūp.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord Shri Hari is of excellent character and beyond description. His past deeds are a testament to his greatness, and we reap the fruits of our good deeds by remembering him."
        },
        {
            "couplet": "Pote Puruṣhottam prakaṭī, bahu vāvarī sāmarthya; <RHYME_2>\nJore levā jīv sharaṇe, e ja sāravā arth.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes the perfect husband as one who openly shows his love and has many virtues, making him worthy of reverence. He takes care of his wife's needs and makes her feel safe and secure in their relationship."
        },
        {
            "couplet": "Pāpī pardārāpathī, madyapānī mānsārī soī; <RHYME_3>\nTaskar parprāṇhar, tare kare āshraya koī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One is doomed by one's own evil deeds, and yet seeks refuge in others' mercy. Ultimately, only one's own actions can bring salvation or destruction."
        },
        {
            "couplet": "Potā baḷe mahā panch pāpī, karyā bhavjaḷ pār; <RHYME_4>\nLobhī lampaṭī kapaṭī kāmī, koṇ puruṣh ne koṇ nārya.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes someone who has committed many great evils and now seeks salvation; their passion is driven by greed, pride, and lust, and they have no self-control."
        },
        {
            "couplet": "Evā aghvantā nar-nārya, āve sharaṇe pāme bhavpār; <RHYME_5>\nPāme samādhi sukh prāṇpati, thāy lok parlokmā gati.  <RHYME_5>",
            "couplet_number": 5,
            "context": "When one seeks refuge in the Lord, they attain peace and liberation from the cycle of birth and death. This is achieved through devotion and union with the divine, leading to a higher realm or ultimate freedom."
        },
        {
            "couplet": "Surpur ne dekhe Kailās, Vaikunṭh Hari Harinā dās; <RHYME_6>\nGolok ne Shvetadvīp soī, Dhām Akṣhar jan te soī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes the journey of a devotee to divine realms: Surpur sees Kailasa, Vaikunth's Hari-Harinam das, while Golok finds Shvetadvipa, Dham Akshar Jan Te."
        },
        {
            "couplet": "Je je loknā ācharaṇ jeh, dekhe kahe jathārath teh; <RHYME_7>\nJe je loknā je adhipati, kare prakaṭ Prabhunī vinati.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes the humble nature of a devotee who acknowledges the divine and recognizes their own insignificance. The devotee submits to the will of God, surrendering their ego and pride."
        },
        {
            "couplet": "Em jan joī bahu dhām, māne potāne pūraṇkām; <RHYME_8>\nVaḷī dekhe brahmānḍe brahmānḍ, dekhe potānu pāraku panḍ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet speaks of the cycle of life and death, where one's actions in this life determine their fate in the next. The speaker describes the scene of souls being judged by Brahma at the end of time, with some being sent to heaven (pāraku panḍ) and others to hell (potāne pūraṇkām)."
        },
        {
            "couplet": "Man buddhi chitta ahankār, dekhe prāṇ indriya parivār; <RHYME_9>\nGhāṭ shubh ashubh je thāy, te to par potānā jaṇāy.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The mind is made up of intellect, ego, and emotions, and we perceive the world through our senses and surroundings. Our destiny is shaped by the good or bad karma from our past lives, which becomes apparent over time."
        },
        {
            "couplet": "Em dekhe samādhiye jan, kare prakaṭ pramāṇ bhajan; <RHYME_10>\nParāpār je pūraṇbrahma, jene neti neti kahe nigam.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes a state of spiritual absorption where one sees the universe as their true self, and the guru's guidance is essential for this realization. The ultimate reality is beyond all description, and one should only listen to the scriptures that say \"neti neti\" (not this, not that)."
        },
        {
            "couplet": "Te ja sukhdāy Sahajānand, jagjīvan je jagvand; <RHYME_11>\nJe koī sarve kāraṇnā kāraṇ, teṇe karyu chhe tan dhāraṇ.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Lord Sahajānand is the embodiment of bliss and life, the one who awakens the world from slumber. He is the doer of all deeds, the cause behind all causes, and has taken up the responsibility of guiding us."
        },
        {
            "couplet": "Sarve avatārnā avatārī, te ja Sahajānand sukhkārī; <RHYME_12>\nJe koī sarve dhāmnā dhāmī, jāṇo tej Sahajānand Swāmī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "All incarnations are Lord's, bringing eternal bliss; the ultimate reality is God, the supreme soul."
        },
        {
            "couplet": "Shashī Sūr Aj Amaresh, Sheṣh Mahesh dev Gaṇesh; <RHYME_13>\nPṛuthvī Pāth Pāvak Pavan, Digapāḷ kāḷ māyā ghan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe divine trinity of Shashi, Sur and Amaresh represents the three primary aspects of God - Brahma, Vishnu and Mahesh/Shiva. The earth's path is paved with virtue, air and clouds are filled with illusion and darkness."
        },
        {
            "couplet": "Eh ādi je bījā anek, jenī na lope āganyā ek; <RHYME_14>\nTe ja mūrati jāṇīne jan, kare Sahajānandnu bhajan.  <RHYME_14>",
            "couplet_number": 14,
            "context": "There are many seeds that don't sprout, but one spark can ignite a great fire. When souls understand their true nature, they effortlessly sing the song of joy and bliss."
        },
        {
            "couplet": "Ati pratyakṣha parokṣh na lesh, evī vāto thāy desho-desh; <RHYME_15>\nThāy prakaṭ pūjā bahu per, prakaṭ guṇ gāy gher gher.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The summary is: One's fame spreads far and wide, like the wind that blows across lands. As their virtues are openly praised, they gain popularity in every corner."
        },
        {
            "couplet": "Thāy archā pūjā ne āratī, kare stavan jan vinati; <RHYME_16>\nDhare mor-mugaṭ vanamāḷ, chhatra chamar kare marāḷ.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet is a poetic description of a temple festival where devotees worship the deity with arati and chant prayers. The festivities are accompanied by music, dance, and colorful decorations."
        },
        {
            "couplet": "Pūjā prakaṭ prakaṭ bhajan, kare nar-nārī bahu bhajan; <RHYME_17>\nNirsanshay thaī nar-nārya, bhaje prakaṭ pramāṇ ādhār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes the joy of worship and devotion, with men and women alike engaging in fervent praise; this collective enthusiasm is rooted in a deep sense of sincerity. The rhyme emphasizes that such devotion requires no ulterior motives or pretenses."
        },
        {
            "couplet": "Tenā hare dukh dīnbandhu, kṛupāḷu dayāḷu sukhsindhu; <RHYME_18>\nKām krodh lobh moh ādi, naḍyā chhe je jīvane anādi.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Misery is a dear friend to the afflicted, and compassion is the ocean of happiness. The passions of desire, anger, attachment, delusion, etc., are not present in one's life from the very beginning."
        },
        {
            "couplet": "Evā shatru ajītne jītī, karāve nij charaṇe prīti; <RHYME_19>\nEm anant jīv uddhāryā, bhavsāgar pār utāryā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "One's greatest victory is in defeating oneself, and to love one's own path; The soul is lifted up by its infinite power, transcending the ocean of existence."
        },
        {
            "couplet": "Dvij kṣhatriya vaishya shūdra laī, nar-nār udhāriyā kaī; <RHYME_20>\nPekhī potānī sāmarthi Shyām, āpyā āshritne nijdhām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet is saying that a person of any caste - Brahmin, Kshatriya, Vaishya or Shudra - can achieve great things with determination and support from their own inner strength."
        },
        {
            "couplet": "Shvetdvīp Vaikunṭh Golok, pāmyā Akṣhardhām ashok; <RHYME_21>\nChhate tane chhe magan jan, vaḷī kare prakaṭ bhajan.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The ultimate spiritual destinations are Vaikunth, Golok, and Akshardham, where there is no sorrow. One's devotion becomes visible when the soul is pure and selfless, like a ripe fruit that naturally falls from the tree."
        },
        {
            "couplet": "Māne maḷyā Shrī Hari sākṣhāt, na kare koī vāyade vāt; <RHYME_22>\nBījā matpanth moḷā paḍyā, rahyā te paṇ saḍyā bagaḍyā.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Lord Shri Hari is always present and aware of everything, just like the wind that blows without anyone's effort; similarly, cultivate the path of spirituality and you will naturally attain spiritual growth."
        },
        {
            "couplet": "Emā jīv mumukṣhu je hatā, āvyā prakaṭ Prabhune gotatā; <RHYME_23>\nUday ast māī ek vāt, Prabhu Sahajānandjī sākṣhāt.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A soul who has fallen into darkness will surely reach the Divine when it seeks shelter; in the morning light of devotion, the Lord's presence is felt."
        },
        {
            "couplet": "Bāḷ joban ne vṛuddha jeh, tene na rahyo temā sandeh; <RHYME_24>\nEm prakaṭpaṇe nar-nārya, kare bhajan sahu apār.  <RHYME_24>",
            "couplet_number": 24,
            "context": "As one grows old, doubts do not remain; In open revelation, men and women perform great devotion."
        },
        {
            "couplet": "Dev bhairav bhavānī pīr, vaḷī vaitāḷ vaitāḷī vīr; <RHYME_25>\nMantra jantra ne mūnṭha kāmaṇ, daitya bhūt pret pitṛugaṇ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "This Gujarati couplet invokes the powerful gods Dev Bhairav and Bhavani to ward off evil spirits and demons, seeking protection from negative forces.\n\nIt implores the mantra and jantra (ritualistic practices) to fulfill desires, seeking refuge from malevolent beings such as daityas, bhoots, and pitrs."
        },
        {
            "couplet": "Ṭoḷā nāṭak cheṭak choṭe, tenī bīk nahi miṣh khoṭe; <RHYME_26>\nEm prakaṭ Prabhune pāmī, bījī shankā te sarave vāmī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A small actor is not suitable for a grand play, nor can he afford the expenses of a grand performance. One should present their offering to the Lord in a humble and simple manner."
        },
        {
            "couplet": "Nahi antare koīno bhār, pāmī prakaṭ Dharma-Kumār; <RHYME_27>\nVaḷī nij nij dharma pāḷe, prakaṭ mūrati Nāth nihāḷe.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The burden of others' duties is not mine to bear, I'll follow my own path; I'll reveal the true Lord's way and surrender myself to Him."
        },
        {
            "couplet": "Prakaṭ Prabhunu kare bhajan, teṇe jan rahe chhe magan; <RHYME_28>\nKoī vātnī na rahī shankā, dīdhā kāḷ māyā par ḍankā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The devotee surrenders to the Lord's glory, and with devotion, remains forever youthful; no doubt or fear arises when the heart is fully devoted to God's play."
        },
        {
            "couplet": "Ati prakaṭnu baḷ laī, bījī vāt taṇī bīk gaī; <RHYME_29>\nEm prakaṭpaṇānī vāt, jaṇāṇī jag māhi vikhyāt.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A seed planted in the open sun will surely grow, and a truth revealed to all will spread far and wide. Truth is what makes something visible to everyone."
        },
        {
            "couplet": "Thāy parachā ati apār, na māne evo koṇ gamār; <RHYME_30>\nJyāre mūke satasangī deh, āve Nāth teḍavāne teh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devotee's love for God is boundless and limitless, just like the ocean; it's not concerned with worldly gains or losses.\n\nIn this world, a true saint lives in their own body, singing praises of the Lord alone."
        },
        {
            "couplet": "Mare vimukh karī hāy hāy, muvā pachhī Jampur jāy; <RHYME_31>\nEm dekhī do prasiddha vidhi, bhaje Sahajānand sukhnidhi.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person who turns their back on the world will eventually end up in Jampur, a place of sorrow. One should follow the two well-known paths: that of Sahajanand and that of Sukhni."
        },
        {
            "couplet": "Vāṭe ghāṭe e thāy uchchār, Prabhu prakaṭ vinā andhār; <RHYME_32>\nNathī vāt e chhānī chhapāḍye, chhe chhatarāī te choḍedhāḍe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The Lord reveals Himself to one who has purified their soul through devotion, dispelling the darkness of ignorance. In such a state, the self is surrendered and the ego's whispers are silenced."
        },
        {
            "couplet": "Evu karīne prakaṭpaṇu, karyu kalyāṇ bahu jīv taṇu; <RHYME_33>\nPachhī Nāthe vichāryu antare, jyāre hu nahi hau ā ghare.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet suggests that one should reveal their good deeds openly, as many people would benefit from it. However, it's also okay to keep certain things private, just like a devotee keeps their love for God hidden in their heart."
        },
        {
            "couplet": "Tyāre mārā āshrit nar-nārya, thāshe nirālamb niradhār; <RHYME_34>\nMāṭe ene karu ālamban, bījā thāshe je āgaḷye jan.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A person who is completely dependent on others and has no stability or support is like a seed that has not yet germinated."
        },
        {
            "couplet": "Tenā kalyāṇ karavā sāru, karī mandir mūrtiyo besāru; <RHYME_35>\nVaḷī māru gurupaṇu jeh, sthāpu dharmakuḷ māhi teh.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In a perfect match, the couple's love is like a temple idol, beautiful and flawless; their bond is strengthened by sharing virtues and values."
        },
        {
            "couplet": "Em vichārīne tatakhev, pachhī Narnārāyaṇ dev; <RHYME_36>\nLakṣhmīnārāyaṇādik sārī, potānī mūratiyo besārī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the pursuit of Godly thoughts and intentions, seeking Narnarayan's guidance.\n\nIt highlights the contrast between worldly desires (Lakshminarayana-like) and spiritual aspirations (Murtiyos-like), emphasizing the importance of focusing on divine pursuits."
        },
        {
            "couplet": "Avadhprasād ne Raghuvīr, karyā āchārya guṇe gambhīr; <RHYME_37>\nMūrti dvāre aishvarya jaṇāvī, pūryā parachā samādhi karāvī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The divine blessings of Raghuvir inspire profound virtues, and through his actions, one can attain great prosperity and self-realization. The physical body is a gateway to wealth and worldly success, but true fulfillment comes from filling the inner soul with spiritual ecstasy."
        }
    ]
}