{
    "prakaran": 29,
    "title_gu": "પ્રકરણ ૨૯: હરિતપશ્ચર્યાવર્ણન",
    "title_trans": "Prakaran 29: Hari-Tapashcharyā-Varṇan",
    "gujarati": [
        {
            "couplet": "ત્યાર પછીની જે વારતા તમે સાંભળો સહુ સુજાણ \nત્યાગ વૈરાગ્ય જે નાથનો તેનાં શિયાં કરું હું વખાણ",
            "couplet_number": 1,
            "context": "As the world's worries fade away, listen to my words with an open heart and mind; I will illuminate the darkness that is left without spiritual renunciation."
        },
        {
            "couplet": "ભૂલ્યે પણ નિજ દેહને માને નહિ કોઈ દિન \nઈશ્વર ઇચ્છાએ તન રહ્યું પણ પોતે ન કર્યું જતન",
            "couplet_number": 2,
            "context": "Even if one forgets their own body, no one should forget their true self; God's will remains for us, but we must take action to achieve it ourselves."
        },
        {
            "couplet": "પછી પ્રભુજી બેઠા હતા ગેહેરી ગંગાને તીર \nત્યાંથી ઊઠી ઊતરિયા જે હતું અથાહ નીર",
            "couplet_number": 3,
            "context": "The Lord sat later, drawing Ganges's water in a thread; then He got up and walked away, leaving behind only tears."
        },
        {
            "couplet": "ઉત્તરદિશમાં ચાલવા અતિ અંતરમાં છે આનંદ \nઝર્ય નગને નિઝરણે ચાલ્યા ઘનશ્યામ સુખકંદ",
            "couplet_number": 4,
            "context": "Walking towards the north, happiness is within; Joyful and carefree, Ghanshyam walks in pleasure."
        },
        {
            "couplet": "ચાલ્યા ઉત્તર દિશે દયાળ નિધડક થઈ તતકાળ \nમોટા મોટા પર્વત બે પાસે જાણું અદ્રિ અડ્યા છે આકાશે",
            "couplet_number": 5,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nDhyaal's journey has taken him north, where he finds solace; He stands amidst towering mountains on both sides, with the sky above being his only home."
        },
        {
            "couplet": "સામ સામી ઝૂકી છે શિખર્યો બહુ બિયામણી ઘણી ઝર્યો \nચાલે નિઝરણે નીર ઘણાં થાય ઘોષ અખંડ તે તણા",
            "couplet_number": 6,
            "context": "The struggles of life are intense and relentless, but one must persevere through them to reach the top. Just as a river flows steadily, so too should we stay focused on our goals without wavering."
        },
        {
            "couplet": "જેમ પરસ્પર ઝૂક્યા પહાડ તેમ ઝકુંબી રહ્યાં છે ઝાડ \nનમી રહ્યું કરાડ્યું કરાળ તેમાં ચાલ્યા જાય છે દયાળ",
            "couplet_number": 7,
            "context": "As mountains are worn down by each other's friction, so too is the tender love of two people worn away; only their true devotion can endure."
        },
        {
            "couplet": "સામી નદીયે ચાલ્યા છે શ્યામ જે કોઈ સર્વેના આતમારામ \nત્યાં તો આડો આવ્યો છે અચળ આવે તેની ગુફામાંથી જળ",
            "couplet_number": 8,
            "context": "The Lord Shyam has gone across the river Sama, where no one knows his whereabouts. There, a strange figure appeared, emerging from the darkness of his own cave."
        },
        {
            "couplet": "વહે વેગમાં ધારા પ્રચંડ થાય ઘોષ તેહનો અખંડ \nત્રણ્યે કોરે જાવા નહિ જાગ્ય વળે કેમ જેને છે વૈરાગ્ય",
            "couplet_number": 9,
            "context": "A person's passions and desires are intense and unrelenting, like an untamed fire that cannot be contained; one should not rush into things without thinking, as it can lead to spiritual ignorance."
        },
        {
            "couplet": "પછી બેઠા તિયાં ઘનશ્યામ દિન અસ્ત પામ્યો એહ ઠામ \nવળતું જોયું પૂર્વે વિલોકી દીઠો પુરુષ ત્યાં એક અલોકી",
            "couplet_number": 10,
            "context": "As the day ends and darkness falls, I've found solace in this humble abode; previously, I had to gaze afar, now a divine light shines upon me there."
        },
        {
            "couplet": "તેણે વણપૂછે કહી વાત કિયાં જાવું છે હે જગતાત \nપછી હરિ બોલિયા છે ત્યાંઈ મારે જાવું છે ઉત્તર માંઈ",
            "couplet_number": 11,
            "context": "The speaker's words are being echoed back to them, saying \"the world is going to happen\", and then God speaks up saying \"I will go from here\" in response. The couplet suggests a dialogue between the speaker, the world, and God."
        },
        {
            "couplet": "પણ તમે કોણ છો દયાળ આવ્યા આણે સમે તતકાળ \nત્યારે તે કહે સુણો ભગવાન હિમાચળ હું મૂરતિમાન",
            "couplet_number": 12,
            "context": "You are the one who has come with a compassionate heart, at the right time; then you say to me, \"O Lord, I am but a mere mortal.\""
        },
        {
            "couplet": "એમ કહીને બતાવી વાટ ગરો ગુફામાં વરણીરાટ \nએમાં ચાલતાં આવશે મગ એમ કહી ન દેખાણો નગ",
            "couplet_number": 13,
            "context": "A promise made is a bond to be kept, and breaking it would bring shame."
        },
        {
            "couplet": "પછી ચાલ્યા એમાં અવિનાશ જેને નથી દેહનો અધ્યાસ \nપેઠા ઘોર અંધારી ગુફામાં આવતી જળધારાને સામા",
            "couplet_number": 14,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nTimeless and eternal, it has no physical form; it dwells in the dark, obscure cave of ignorance.\n\n(Note: The original text mentions \"gufa\" which means cave or dark place, but here I have used \"ignorance\" to convey the same idea.)"
        },
        {
            "couplet": "ચાલતાં ચાલતાં વીત્યો પહોર બીજાનું કેમ હૈયું રહે ઠોર \nમાંહિ મોટા મોટા મણિધર કૂર્મ ક્રચલા કરી રહ્યા ઘર",
            "couplet_number": 15,
            "context": "As time passes, we accumulate worries and troubles at home; meanwhile, outsiders are enjoying their lavish lives without a care."
        },
        {
            "couplet": "મીન મઘર્યો દાદુર જેમાં નિઃશંક મને ચાલ્યા જાય તેમાં \nપછી પામિયા એહનો પાર નીસર્યા ઘોર ગુફાને બાર",
            "couplet_number": 16,
            "context": "In the lap of my grandfather's home, where I am completely carefree and can roam freely; afterwards, I'll cross his boundary, and then venture into the dark cave with caution."
        },
        {
            "couplet": "ત્યાં તો આવિયો છે એક ધ્રોહ ઊંડો અથાહ જંતુસમોહ \nવીત્યા ત્રણ દિવસ જો ત્યાંઈ ફળ ફૂલ મળ્યું નહિ કાંઈ",
            "couplet_number": 17,
            "context": "A clever phrase has arrived, a profound insect-like wisdom; if one stays there for three days, they won't find any fruit or flowers."
        },
        {
            "couplet": "ભૂખ્યા પડી રહ્યા તિયાં રાત્ય શું કહું એ ધીરજ્યની વાત \nસૂતા નિઃશંક થઈ ગઈ રેણ જાગ્યા પ્રભાતે કમળનેણ",
            "couplet_number": 18,
            "context": "The couplet describes the sleep of a tired person who has been awake all night, wondering what will happen next in their life's story.\n\nTheir sleep is untroubled and peaceful, like the lotus flower that blooms in the morning light."
        },
        {
            "couplet": "નાહી સંધ્યા કરી તેહ વાર મળ્યાં ફળ ફૂલ કર્યો આહાર \nપછી ચાલ્યા ત્યાંથી થોડું ઘણું મળ્યું એંધાણ મારગ તણું",
            "couplet_number": 19,
            "context": "The couplet suggests that one should not waste time and energy, but instead work hard and reap the rewards, just like a tree bears fruit after being nurtured. It emphasizes the importance of perseverance and striving for progress, rather than getting stuck in mediocrity."
        },
        {
            "couplet": "ત્યારે ચાલ્યા એ મારગ લઈ તિયાં દિન વીતી ગયા કંઈ \nપછી પુલહ બ્રહ્માના સુતન આવ્યું આશ્રમ તેનું પાવન",
            "couplet_number": 20,
            "context": "I walked the path of my life with a sense of accomplishment, but time flew by and nothing remained; then I found solace in the ashram of the Supreme Being.\n\nThe soul returns to its divine home after traversing the journey of life."
        },
        {
            "couplet": "અતિ ચમતકારી છે એહ થાય સુખી સેવે જન જેહ \nતપફળ મળે તિયાં તર્ત જિયાં તપ કર્યું આગે ભર્ત",
            "couplet_number": 21,
            "context": "This couplet says that a person who is always worried and anxious will never find peace, but rather will be tormented by worries in this life as well as the next."
        },
        {
            "couplet": "મુમુક્ષુને છે સેવવા જેવું જ્યાં શ્રીકૃષ્ણને છે નિત્ય રહેવું \nચક્ર નદી જિયાં ચ્યારે કોર નાયા છે તેમાં ધર્મકિશોર",
            "couplet_number": 22,
            "context": "One should serve a guru like Shri Krishna who resides within, daily, and learn the sacred discipline of self-control by following their teachings."
        },
        {
            "couplet": "કરી ક્રિયા ત્યાં પાઠ પૂજન કર્યું મુક્તનાથનું દર્શન \nપછી ભરતે કર્યું તપ જિયાં પોતે પણ બેઠા જઈ તિયાં",
            "couplet_number": 23,
            "context": "One should perform deeds in accordance with the path of worship and behold the divine sight; afterwards, one's soul will burn with regret for not having performed more."
        },
        {
            "couplet": "તેની પેઠ્યે આદર્યું છે તપ તેના જેવો કરે નિત્ય જપ \nજાણ્યું પામ્યા ભરત મૃગદેહ માટે પોતે રહે છે નિસ્પ્રેહ",
            "couplet_number": 24,
            "context": "As one's life is honored at the end, so too is their daily devotion repaid; just as a carcass is left untouched in the forest."
        },
        {
            "couplet": "એ સંગ તજ્યો જ્યારે બાર્ય પછી અંતરે કર્યો વિચાર \nપુરંજનની કથા સંભારી મૂક્યો બુદ્ધિનો સંગ વિસારી",
            "couplet_number": 25,
            "context": "When the external circumstances settle down, one's inner thoughts are stirred. The story of a great person is embellished, and the song of wisdom is lost."
        },
        {
            "couplet": "શુદ્ધ સ્વરૂપ આત્મા કહેવાય પોતાતણું માન્યું છે તે માંય \nપછી ઊર્ધ્વબાહુ કરી આપ કરે ગાયત્રીનો નિત્ય જાપ",
            "couplet_number": 26,
            "context": "The pure soul says \"I am that\", acknowledging its true self; afterwards, it takes the upward path and performs daily rituals like Gaitri mantra recitation."
        },
        {
            "couplet": "ધર્યું સૂર્યનારાયણનું ધ્યાન ગંડકીમાં કરી નિત્ય સ્નાન \nમુક્તનાથ સેવા મન ગમે ફળ ફૂલ જે મળે તે જમે",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe couplet advises focusing on spiritual growth by meditating on God and performing daily prayers, just like washing one's hands daily.\n\nOne should dedicate their mind to serving others without expectation of reward or recognition."
        },
        {
            "couplet": "તેને જોઈ તપી ત્યાં રહેનાર વિસ્મય પામે મન મોઝાર \nકહે આ તો પ્રહ્લાદ છે આપે કાં તો ધ્રુને મૂક્યા ફરી બાપે",
            "couplet_number": 28,
            "context": "The one who sees Him (God) remains steadfast in his devotion, and is filled with wonder and awe; otherwise, it is only Pharaoh's child who thinks he can cover the sun again with his staff."
        },
        {
            "couplet": "કાં તો સ્વામી કાર્તિક કહીએ કાં તો સનતકુમાર લઈએ \nકાં તો સનકાદિક સુજાણ કાં તો દત્તાત્રેય પરમાણ",
            "couplet_number": 29,
            "context": "The speaker hopes that God (Swamiji) will either grant them a desired outcome or take away their troubles; alternatively, they seek guidance from the divine or the cosmic order to determine what is meant to be."
        },
        {
            "couplet": "ઋભુ કાં તો નારાયણ ઋષિ તેહ વિના નહી આ તપસી \nજોને કઠણ કરે તપ તને તોય પડતા નથી મોળા મને",
            "couplet_number": 30,
            "context": "One who is devoted to Naraayan and has spiritual practice will not be affected by worldly troubles; if one's soul is pure, then the sorrows of life will not disturb it."
        },
        {
            "couplet": "જુવો સુખ શોભા મુનિ ઇન્દ્ર જાણું પૂરણમાસીનો ચંદ્ર \nઆવા બ્રહ્મ સૃષ્ટિમાં ન ભાળ્યા તે તો આજ નજરે નિહાળ્યા",
            "couplet_number": 31,
            "context": "Enjoy the pleasure and beauty of life under Indra's guidance; today, I realize that such divine beings are rare in creation and now they are being ignored."
        },
        {
            "couplet": "મોટું તપ મનુષ્યે ન થાય તે આદર્યું છે અતિ ઉછાય \nએને આગળ્ય તપ આપણું થયું ખેલવણું બાળ તણું",
            "couplet_number": 32,
            "context": "A person's great shame is actually a blessing in disguise; we ourselves bring shame by trying to hide it, like a child playing with something forbidden."
        },
        {
            "couplet": "દીસે બાળ પણ મોટા બહુ જોઈ વિસ્મય પામ્યા છીએ સહુ \nએમ માંહો માંહિ કહે મુનિ જોઈ તપશા તેહ પ્રભુની",
            "couplet_number": 33,
            "context": "Even a small child is great when they understand the true nature of things; it's as if they have experienced the divine."
        },
        {
            "couplet": "એવું તપ જોઈ બીજા જન પ્રભુ દુઃખે દુઃખાણા છે મન \nભક્તિધર્મ દિવ્ય દેહ ધરી રહે છે પાસે દોય હેતે કરી",
            "couplet_number": 34,
            "context": "Suffering is experienced by others, while the Lord himself feels pain and sorrow; devotion is a divine body that dwells beside you and does what you have to do."
        },
        {
            "couplet": "અતિ કૃશ ઊભા એક પગે નથી દેખી સકતાં તે દ્રગે \nજાણ્યું લડથડી પડશે નાથ ખમા ખમા કહી દેય હાથ",
            "couplet_number": 35,
            "context": "A person who is extremely poor and weak will not be able to stand on their own; they will fall down. One should know this well, it's not just a casual matter, one should grasp it firmly with their hand."
        },
        {
            "couplet": "અતિ હેત છે હરિને માથે તેણે દંપતી રહે છે સાથે \nદેહ દુર્બળ દેખ્યું ન જાય રતિ રુધિર નહિ તન માંય",
            "couplet_number": 36,
            "context": "The couplet suggests that God is above everything and the couple lives together in harmony, with the speaker acknowledging their physical weakness but not the strength of their love."
        },
        {
            "couplet": "અંગોઅંગની જે સર્વે નાડી તે તો થઈ રહી છે ઉઘાડી \nદીસે અસ્થિ આમિષ ન દીસે ત્વચા ચોંટી રહિ છે તે વિષે",
            "couplet_number": 37,
            "context": "The wounds of the past are still open and bleeding; the skin is tender, hiding secrets that remain unspoken."
        },
        {
            "couplet": "દેહ જોતાં દેહ નવ રહે એમ જન જોઈ સહુ કહે \nએવે શરીરે આદર્યું તપ કરે છે મુખે ગાયત્રી જપ",
            "couplet_number": 38,
            "context": "The body is reborn, and the self is newly found, just as one's soul is said to be. Just as the physical body is nourished by discipline, so too should the mind be fed with spiritual devotion."
        },
        {
            "couplet": "તેમાં ધરે છે સૂર્યનું ધ્યાન ભાવે કરી પોતે ભગવાન \nકરે છે એવું તપ હંમેશ દેવા તપસ્વીને ઉપદેશ",
            "couplet_number": 39,
            "context": "In the heart of one's own being, the focus is on the divine, and one seeks guidance from the Lord themselves. This constant seeking is a perpetual tapasya (spiritual practice) for those who seek enlightenment."
        },
        {
            "couplet": "એમ તપ કર્યું માસ ચાર સહી મેઘ તણી ઘણી ધાર \nકરી તેમાં ઉપાસના ઘણી તે તો સૂર્યનારાયણ તણી",
            "couplet_number": 40,
            "context": "In this couplet, the speaker shares that they have spent four months in devotion and prayer, just like a cloud is sustained by many strands of fibers; it's as if they are worshipping the divine power of Sun-Rayan (Sun-God)."
        },
        {
            "couplet": "એમ કરતાં એકાદશી જેહ આવી પ્રબોધિની નામે તેહ \nત્યારે અતિ આનંદ વધારી કર્યું જાગરણ જામની સારી",
            "couplet_number": 41,
            "context": "When performing acts of kindness, the reward is immense and satisfying; it's as if you're waking up to a beautiful morning."
        },
        {
            "couplet": "ત્યારે સૂર્યનારાયણે ત્યાંય દીધું દર્શન એ નિશિ માંય \nઅતિ સુંદર તન સ્વરૂપ અંગોઅંગે શોભે છે અનુપ",
            "couplet_number": 42,
            "context": "The divine Lord Narayan is everywhere, and I have beheld His beautiful form; it shines resplendent with every step."
        },
        {
            "couplet": "દોય કર કમળ છે હાથે નંગ જડિત મુગટ માથે \nકનક કડાં છે કરમાં કાજુ દોય ભુજાએ બાંધ્યા છે બાજુ",
            "couplet_number": 43,
            "context": "The couplet describes a person who is worn out and exhausted, with their hands holding onto the stem of a lotus flower like a frail thread, and their shoulders slumped in exhaustion."
        },
        {
            "couplet": "કાને કુંડળ શોભે છે સાર તેજ તેજ તેજના અંબાર \nહાસ્યે સહિત શોભે વદન તેમાં કરુણાએ ભર્યાં લોચન",
            "couplet_number": 44,
            "context": "The beauty of a well-shaped ear canal is like the fragrance of rose petals, sweet and delightful. Similarly, a smile that's accompanied by joy is as if the sorrow has been filled with hope."
        },
        {
            "couplet": "એવાં સૂર્યે દીધાં દરશન અતિ આપે થઈને પ્રસન્ન \nતેને દેખી ઊઠ્યા હરિ તર્ત કર્યા ભક્તિએ શું દંડવત",
            "couplet_number": 45,
            "context": "The sun of true devotion has risen, making the soul extremely pleased.\n\nOne's vision is elevated to see God's form, and what more can one ask in spiritual surrender?"
        },
        {
            "couplet": "થયા ગદ્ગદ કંઠે વર્ણી પ્રેમે ભૂલ્યા શુદ્ધ તનતણી \nઆંખ્યે આંસુ રોમાંચિત તન જોડી હાથ કરે છે સ્તવન",
            "couplet_number": 46,
            "context": "Here is a summarization of the couplet in English:\n\nThe heart beats fast, the throat gets choked with emotions, and love makes one forget all shame; \nEyes become wet with tears, and the tender touch of someone's hand brings solace."
        },
        {
            "couplet": "તમે તેજપુંજ મારતંડ નિજ તેજે પ્રકાશો બ્રહ્માંડ \nધરી કશ્યપ ઘેર અવતાર એવા તમે તેને નમસ્કાર",
            "couplet_number": 47,
            "context": "You are the spark that ignites the universe, and in your own radiance, you shine like Brahma; just as Kashyap wrapped himself in an avatar, so too do you worship Him."
        },
        {
            "couplet": "તમારે ઉગવે કરી દયાળુ થાય સર્વે જગત સુખાળું \nતેમાં પાપી પીડાય અપાર એવા તમે તેને નમસ્કાર",
            "couplet_number": 48,
            "context": "May you bloom with kindness and may the entire world be at peace; even sinners are pained by your mercy, so bow down to it."
        },
        {
            "couplet": "તમારે ઉગવે કરી કહું કરે કાળની ગણના સહુ \nનીકર નોય કાંઈ નિરધાર એવા તમે તેને નમસ્કાર",
            "couplet_number": 49,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nMay you flourish and grow, with time keeping track of your deeds; in that case, you can salute yourself with humility."
        },
        {
            "couplet": "તમારે ઉગવે કરી આપ સર્વે પ્રાણીના બાંધ્યાં છે માપ \nદેવ દાનવ ને નરનાર્ય એવા તમે તેને નમસ્કાર",
            "couplet_number": 50,
            "context": "As you have grown with the world's efforts and are a masterpiece of nature; similarly, greet God's gift, which is yours as well."
        },
        {
            "couplet": "તમે પ્રભુ પ્રકટ છો દેવ સહુ જન જાણે છે એ ભેવ \nનથી છાનો પ્રતાપ લગાર એવા તમે તેને નમસ્કાર",
            "couplet_number": 51,
            "context": "You are openly revealed as God, and people know you as such; you should not be proud or arrogant, and thus, bow down to Him."
        },
        {
            "couplet": "એવી સ્તુતિ કરી જોડી કર ત્યારે ભાવે બોલ્યા ભાસકર \nમાગો હરિ મું પાસેથી આજ ત્યારે હરિ કહે માગું મહારાજ",
            "couplet_number": 52,
            "context": "When united in praise, the Lord's message is conveyed; today, He has spoken to me, the great king."
        },
        {
            "couplet": "કામ ક્રોધ દંભ લોભ મોહ ઇન્દ્રિગુણ આદિ જે સંમોહ \nતેથી રક્ષા કરજ્યો અમારી જેણે રહીએ નૈષ્ઠિક બ્રહ્મચારી",
            "couplet_number": 53,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe vices of desire, anger, greed, and attachment can overwhelm one's inner self; therefore, we must guard ourselves against them to maintain our spiritual purity."
        },
        {
            "couplet": "વળી જ્યારે જ્યારે હું સંભારું ત્યારે દર્શન થાય તમારું \nએ જ વર માગું છું તમથી માયિક સુખ માગતો નથી",
            "couplet_number": 54,
            "context": "When I prepare myself, then I'll behold your form; I only crave your love and not personal happiness."
        },
        {
            "couplet": "ત્યારે સૂર્ય કહે સુખદાઈ તમ વડે મારી છે મોટાઈ \nઆવો તેજ પ્રતાપ છે મારો તે તો સર્વે જાણો છે તમારો",
            "couplet_number": 55,
            "context": "The sun says to the soul, \"My grandeur is in your hands.\" The speaker's great power is known by everyone."
        },
        {
            "couplet": "નથી સમર્થ તમથી અમે પણ થાશે જે માગ્યું છે તમે \nએમ હરિને આપી વરદાન પોતે થયા પછી અંતરધાન",
            "couplet_number": 56,
            "context": "We may not be able to achieve what you want, but we will try; this is our promise to God, and then there will be a reward within."
        },
        {
            "couplet": "પછી તપ સમાપતિ કરી એહ ક્ષેત્ર વખાણે છે હરિ \nરહ્યા તિયાં દ્વાદશીનો દન પછી કર્યું છે ચાલવા મન",
            "couplet_number": 57,
            "context": "After suffering and tribulations are over, Hari (God) is praised in this realm; one has to be content with what's achieved, then move forward."
        },
        {
            "couplet": "એમ ચરિત્ર કરે બહુનામી જે કોઈ સર્વે ધામના ધામી \nજેની આગન્યામાં અજ ઈશ વિષ્ણુ વિબુધ શારદા શેષ",
            "couplet_number": 58,
            "context": "The character that is praised by many is one who has a noble nature, like Agni's flames, which are ignited and controlled by Vishnu. This virtuous person's conduct is guided by the divine law of Sharda."
        },
        {
            "couplet": "જેની આગન્યામાં માયા કાળ સર્વે લોક વળી લોકપાળ \nજેની આગન્યામાં વાયુ વ્યોમ વળી કહીએ તેજ તોય ભોમ",
            "couplet_number": 59,
            "context": "Those who have a vision of the future in their hearts, all people will be united and harmonious; like the sky and space, they will be limitless and vast."
        },
        {
            "couplet": "એહ સર્વેના નિયંતા સ્વામી કરે એમ ચરિત્ર બહુનામી \nનરતન ધર્યું છે તે માટ એમ વરતે છે વર્ણીરાટ",
            "couplet_number": 60,
            "context": "The Lord's will is the ultimate guide, and it shapes one's character greatly; just as a dancer follows the rhythm of music, we should follow God's path."
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyār pachhīnī je vāratā, tame sāmbhaḷo sahu sujāṇ; <RHYME_1>\nTyāg vairāgya je Nāthno, tenā shiyā karu hu vakhāṇ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "One who has renounced worldly attachments is like a swan that has shed its feathers; their path is straightforward and free from tangles. \n\nTheir self-realization comes from surrendering ego, which makes them humble and worthy of worship."
        },
        {
            "couplet": "Bhūlye paṇ nij dehne, māne nahi koī din; <RHYME_2>\nĪshvar ichchhāe tan rahyu, paṇ pote na karyu jatan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One's own body is worn out from worldly pursuits, and no one values a single day; the Lord's will remains steady, and worldly worries are futile."
        },
        {
            "couplet": "Pachhī Prabhujī beṭhā hatā, geherī Gangāne tīr; <RHYME_3>\nTyāthī ūṭhī ūtariyā, je hatu athāh nīr.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The river Ganges is crossed by stepping on the opposite bank, and one's worries are left behind. When difficulties are overcome, they become like water, washed away from existence."
        },
        {
            "couplet": "Uttar-dishmā chālavā, ati antarmā chhe ānand; <RHYME_4>\nZarya nagne nizaraṇe, chālyā Ghanshyām sukhkand.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The joy of salvation comes from within, bringing supreme happiness. Seeking inner peace, one finds solace in the divine's loving care."
        },
        {
            "couplet": "Chālyā uttar dishe dayāḷ, nidhaḍak thaī tatakāḷ; <RHYME_5>\nMoṭā moṭā parvat be pāse, jāṇu adri aḍyā chhe ākāshe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Mercy spreads far and wide to the north; Mountains are small in comparison to the vast sky above."
        },
        {
            "couplet": "Sām sāmī zūkī chhe shikharyo, bahu biyāmaṇī ghaṇī zaryo; <RHYME_6>\nChāle nizaraṇe nīr ghaṇā, thāy ghoṣh akhanḍ te taṇā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A person with a simple and ordinary appearance can be very charming, but one should not judge someone based on their looks alone. True beauty lies in the sweetness of one's behavior and character."
        },
        {
            "couplet": "Jem paraspar zūkyā pahāḍ, tem zakumbī rahyā chhe zāḍ; <RHYME_7>\nNamī rahyu karāḍyu karāḷ, temā chālyā jāy chhe dayāḷ.  <RHYME_7>",
            "couplet_number": 7,
            "context": "As one's own sorrows are unbearable, someone else's suffering is more grievous; \nCompassion grows when we empathize with others' pain as if it were our own."
        },
        {
            "couplet": "Sāmī nadīye chālyā chhe Shyām, je koī sarvenā ātamārām; <RHYME_8>\nTyā to āḍo āvyo chhe achaḷ, āve tenī gufāmāthī jaḷ.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Shyam is wandering along the same old path, trying to find peace of mind; his journey is fruitless as he remains stuck in the same cycle of sorrow."
        },
        {
            "couplet": "Vahe vegmā dhārā prachanḍ, thāy ghoṣh tehno akhanḍ; <RHYME_9>\nTraṇye kore jāvā nahi jāgya, vaḷe kem jene chhe vairāgya.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One who does not cultivate spiritual practice in youth will regret it later; true renunciation is difficult to attain even at an old age."
        },
        {
            "couplet": "Pachhī beṭhā tiyā Ghanshyām, din asta pāmyo eh ṭhām; <RHYME_10>\nVaḷatu joyu pūrve vilokī, dīṭho puruṣh tyā ek alokī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Ghanshyam's home is in the back, but he still comes to visit this place; it seems he has found a new glimpse of life here.\nIn his earlier days, he had seen many things, and now he has gained a new perspective."
        },
        {
            "couplet": "Teṇe vaṇ-pūchhe kahī vāt, kiyā jāvu chhe he Jagtāt; <RHYME_11>\nPachhī Hari boliyā chhe tyāī, māre jāvu chhe uttar māī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The speaker asks about a person's future, wondering what fate has in store for them; it is God's will that determines their destiny."
        },
        {
            "couplet": "Paṇ tame koṇ chho dayāḷ, āvyā āṇe same tatakāḷ; <RHYME_12>\nTyāre te kahe suṇo Bhagwān, Himāchaḷ hu mūratimān.  <RHYME_12>",
            "couplet_number": 12,
            "context": "When others show mercy to me, I am like a stone, unresponsive and unmoved; but when God shows mercy to me, I become a mere shadow of my former self."
        },
        {
            "couplet": "Em kahīne batāvī vāṭ, garo gufāmā Varaṇīrāṭ; <RHYME_13>\nEmā chālatā āvashe mag, em kahī na dekhāṇo nag.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet is about a person who has a beautiful house in a lovely place, but doesn't appreciate its beauty."
        },
        {
            "couplet": "Pachhī chālyā emā avināsh, jene nathī dehno adhyās; <RHYME_14>\nPeṭhā ghor andhārī gufāmā, āvatī jaḷdhārāne sāmā.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The soul departs without permanent residence, until it is given a new abode; In the dark chambers of the womb, the future is woven like a fabric."
        },
        {
            "couplet": "Chālatā chālatā vītyo pahor, bījānu kem haiyu rahe ṭhor; <RHYME_15>\nMāhi moṭā moṭā maṇidhar, kūrma krachalā karī rahyā ghar.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the arrival of spring with its blooming flowers and warm weather, bringing joy to those who are waiting patiently.\n\nThe speaker is comparing the beauty of a fish swimming in water with the beauty of a lady adorning her home."
        },
        {
            "couplet": "Mīn magharyo dādur jemā, nihshank mane chālyā jāy temā; <RHYME_16>\nPachhī pāmiyā ehno pār, nīsaryā ghor gufāne bār.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes the fear of death and the longing to be free from worldly worries. It expresses the desire to cross over to the other side, leaving behind the troubles of life."
        },
        {
            "couplet": "Tyā to āviyo chhe ek dhroh, ūnḍo athāh jantusamoh; <RHYME_17>\nVītyā traṇ divas jo tyāī, faḷ fūl maḷyu nahi kāī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Life is a journey with ups and downs, one must be patient and not get overwhelmed. When troubles come, the wise person will not let them fill their heart."
        },
        {
            "couplet": "Bhūkhyā paḍī rahyā tiyā rātya, shu kahu e dhīrajyanī vāt; <RHYME_18>\nSūtā nihshank thaī gaī reṇ, jāgyā prabhāte kamaḷneṇ.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a traveler who is exhausted and tired while traveling at night, carried away by the strong wind of destiny.\n\nAs the morning breaks, the traveler's doubts are cleared and they begin their journey with determination."
        },
        {
            "couplet": "Nāhī sandhyā karī teh vār, maḷyā faḷ fūl karyo āhār; <RHYME_19>\nPachhī chālyā tyāthī thoḍu ghaṇu, maḷyu endhāṇ mārag taṇu.  <RHYME_19>",
            "couplet_number": 19,
            "context": "There is no need to hurry or rush, as time will pass anyway; enjoy the present and have a leisurely meal.\n\nLife's pace slows down after sunset, so take your time and savor the journey."
        },
        {
            "couplet": "Tyāre chālyā e mārag laī, tiyā din vītī gayā kaī; <RHYME_20>\nPachhī Pulah Brahmānā sutan, āvyu āshram tenu pāvan.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A person took a path that was not meant for them to take, and then they got lost in the middle of the journey; eventually, they had to leave their home again. \n\nTheir guru Pulah Brahmān told them to move forward, and with his guidance, they were able to purify themselves."
        },
        {
            "couplet": "Ati chamatkārī chhe eh, thāy sukhī seve jan jeh; <RHYME_21>\nTapfaḷ maḷe tiyā tart, jiyā tap karyu āge Bharta.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a person who is extremely enthusiastic and devoted to their spiritual practices, bringing them joy and happiness. However, they still need to be mindful of the fleeting nature of life and strive for a higher purpose beyond earthly pleasures."
        },
        {
            "couplet": "Mumukṣhune chhe sevavā jevu, jyā Shrī Kṛuṣhṇane chhe nitya rahevu; <RHYME_22>\nChakra nadī jiyā chyāre kor, nāyā chhe temā Dharmakishor.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The devotee is always devoted to Lord Krishna's service, and their goal is to remain forever in His presence. The devotee's spiritual journey is like a river flowing towards the radiant Lord Dharmakishor."
        },
        {
            "couplet": "Karī kriyā tyā pāṭh pūjan, karyu Muktanāthnu darshan; <RHYME_23>\nPachhī Bharate karyu tap jiyā, pote paṇ beṭhā jaī tiyā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Performing rituals with devotion is a way to seek divine presence, and one can experience spiritual growth through self-discipline in this life.\n\nThrough perseverance and effort, one can overcome worldly desires and ultimately reach their desired destination."
        },
        {
            "couplet": "Tenī peṭhye ādaryu chhe tap, tenā jevo kare nitya jap; <RHYME_24>\nJāṇyu pāmyā Bharat mṛugdeh, māṭe pote rahe chhe nispreh.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes a devotee who constantly chants the name of God while suffering in worldly matters. The world is full of troubles, but one can find solace and peace through devotion to God."
        },
        {
            "couplet": "E sang tajyo jyāre bārya, pachhī antare karyo vichār; <RHYME_25>\nPuranjannī kathā sambhārī, mūkyo buddhino sang visārī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet discusses the importance of introspection and self-reflection to understand one's own thoughts and emotions. It also emphasizes the value of listening to others' stories to gain wisdom and broaden one's perspective."
        },
        {
            "couplet": "Shuddha swarūp ātmā kahevāy, potātaṇu mānyu chhe te māy; <RHYME_26>\nPachhī ūrdhvabāhu karī āp, kare Gāyatrīno nitya jāp.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The self is pure and its true nature is evident, but it's often obscured by maya; one must worship with devotion to realize this truth."
        },
        {
            "couplet": "Dharyu Sūrya Nārāyaṇnu dhyān, Ganḍkīmā karī nitya snān; <RHYME_27>\nMuktanāth sevā man game, faḷ fūl je maḷe te jame.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Worship Lord Narayana with a steady gaze, and take daily dips in the Ganges; one's soul will be free from bondage, like a lotus flower blooming in its own beauty."
        },
        {
            "couplet": "Tene joī tapī tyā rahenār, vismay pāme man mozār; <RHYME_28>\nKahe ā to Prahlād chhe āpe, kā to Dhrune mūkyā farī bāpe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "One's mind is bewildered and confused when they see someone else's pain and suffering; it's as if Pralhad is my brother or I am stuck in the same boat as him."
        },
        {
            "couplet": "Kā to Swāmī Kārtik kahīe, kā to Sanatkumār laīe; <RHYME_29>\nKā to Sanakādik sujāṇ, kā to Dattātreya paramāṇ.  <RHYME_29>",
            "couplet_number": 29,
            "context": "This Gujarati couplet describes the divine forms of Kartik, a form of Lord Vishnu, and Sanatkumar, a sage who was created by God. It highlights their extraordinary powers and abilities."
        },
        {
            "couplet": "Ṛubhu kā to Nārāyaṇ Ṛuṣhi, teh vinā nahī ā tapasī; <RHYME_30>\nJone kaṭhaṇ kare tap tane, toy paḍatā nathī moḷā mane.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Lord Nārāyaṇ's devotee is one who doesn't perform austerities out of worldly desires. Only those who truly yearn for spiritual growth engage in tapas, or self-control."
        },
        {
            "couplet": "Juvo sukh shobhā muni Indra, jāṇu pūraṇmāsīno chandra; <RHYME_31>\nĀvā Brahma Sṛuṣhṭimā na bhāḷyā, te to āj najare nihāḷyā.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the beauty of the full moon and the joy it brings, likening it to the blissful state of a monk who has achieved spiritual enlightenment. Just as the full moon is complete and full of light, so too is the soul that has reached its ultimate goal."
        },
        {
            "couplet": "Moṭu tap manuṣhye na thāy, te ādaryu chhe ati uchhāy; <RHYME_32>\nEne āgaḷya tap āpaṇu, thayu khelavaṇu bāḷ taṇu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A person is not considered virtuous just because they are hot-headed or passionate; true greatness lies in self-control and calmness.\n\nTheir passion may be intense, but true greatness comes from being able to control one's emotions."
        },
        {
            "couplet": "Dīse bāḷ paṇ moṭā bahu, joī vismay pāmyā chhīe sahu; <RHYME_33>\nEm māho māhi kahe muni, joī tapashā teh Prabhunī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person's true character is revealed when they are faced with many troubles and challenges."
        },
        {
            "couplet": "Evu tap joī bījā jan, Prabhu dukhe dukhāṇā chhe man; <RHYME_34>\nBhakti-Dharma divya deh dharī, rahe chhe pāse doy hete karī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "When we're affected by worldly sorrows, God's compassion meets us halfway; Through devotion and faith, our inner self is illuminated."
        },
        {
            "couplet": "Ati kṛush ūbhā ek page, nathī dekhī sakatā te drage; <RHYME_35>\nJāṇyu laḍathaḍī paḍashe Nāth, khamā khamā kahī dey hāth.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A person's true nature is revealed when they are pushed to their limits, and then only can we see their true character. Only God knows the depth of a person's soul, even if others try to fathom it."
        },
        {
            "couplet": "Ati het chhe Harine māthe, teṇe dampatī rahe chhe sāthe; <RHYME_36>\nDeh durbaḷ dekhyu na jāy, rati rudhir nahi tan māy.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes a husband who is extremely fond of his wife, considering her as dear as life itself. His love for her is so intense that he can't even imagine living without her, and in her presence, his senses are overwhelmed with joy."
        },
        {
            "couplet": "Ango-angnī je sarve nāḍī, te to thaī rahī chhe ughāḍī; <RHYME_37>\nDīse asthi āmiṣh na dīse, tvachā choṭī rahi chhe te viṣhe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A person's reputation spreads like a river, and just as it can dry up quickly; similarly, one's beauty can fade away rapidly too."
        },
        {
            "couplet": "Deh jotā deh nav rahe, em jan joī sahu kahe; <RHYME_38>\nEve sharīre ādaryu tap, kare chhe mukhe Gāyatrī jap.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The soul remains pure and new, just as Sahu Kahe says; it's burning with spiritual practice like the ritual of Gāyatrī recitation."
        },
        {
            "couplet": "Temā dhare chhe Sūryanu dhyān, bhāve karī pote Bhagwān; <RHYME_39>\nKare chhe evu tap hammesh, devā tapasvīne upadesh.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet emphasizes the importance of focusing one's mind on God (Sūryanu dhyān) and surrendering to divine will, as this brings ultimate salvation. The speaker also notes that even the gods follow a path of self-discipline and spiritual practice."
        },
        {
            "couplet": "Em tap karyu mās chār, sahī megh taṇī ghaṇī dhār; <RHYME_40>\nKarī temā upāsanā ghaṇī, te to Sūryanārāyaṇ taṇī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes a beautiful morning where the sun's rays (Suryanarayan) are being worshiped in devotion, accompanied by the sweet sounds of a flute (ghani). The atmosphere is serene and peaceful, with the gentle breeze carrying the melody."
        },
        {
            "couplet": "Em karatā Ekādashī jeh, āvī Prabodhinī nāme teh; <RHYME_41>\nTyāre ati ānand vadhārī, karyu jāgaraṇ jāmnī sārī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "On Ekadashi day, I get to worship Prabodhini; It's a time of great joy and excitement for me.\n\nOr alternatively: On Ekadashi, I get to venerate Prabodhini, filling my heart with immense delight."
        },
        {
            "couplet": "Tyāre Sūryanārāyaṇe tyāy, dīdhu darshan e nishi māy; <RHYME_42>\nAti sundar tan swarūp, ango-ange shobhe chhe anup.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The beauty of the sun's appearance at dusk is like a glimpse of heaven on earth. The divine form of the soul shines brightly within each individual."
        },
        {
            "couplet": "Doy kar kamaḷ chhe hāthe, nang jaḍit mugaṭ māthe; <RHYME_43>\nKanak kaḍā chhe karmā kāju, doy bhujāe bāndhyā chhe bāju.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Life is a rope tied at both ends, and we're hanging from it; our future is uncertain like a torn thread.\nThe karma of past deeds weighs us down, just as a broken arm binds us."
        },
        {
            "couplet": "Kāne kunḍaḷ shobhe chhe sār, tej tej tejnā ambār; <RHYME_44>\nHāsye sahit shobhe vadan, temā karuṇāe bharyā lochan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couple's joy shines brightly like a gemstone, and their love is as radiant as the sun. Their laughter together brings tears of happiness to their eyes."
        },
        {
            "couplet": "Evā Sūrye dīdhā darashan, ati āpe thaīne prasanna; <RHYME_45>\nTene dekhī ūṭhyā Hari tarta, karyā bhaktie shu danḍavat.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The divine glimpse of God brings immense joy and satisfaction. Through devotion, one can experience the ultimate bliss and get closer to the Lord."
        },
        {
            "couplet": "Thayā gadgad kanṭhe Varṇī, preme bhūlyā shuddha tan-taṇī; <RHYME_46>\nĀnkhye ānsu romānchit tan, joḍī hāth kare chhe stavan.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The beloved's tender touch is pure and unblemished, making my heart sing with joy. His gentle fingers hold the threads of our love song together."
        },
        {
            "couplet": "Tame tej-punja māratanḍ, nij teje prakāsho brahmānḍ; <RHYME_47>\nDharī Kashyap gher avatār, evā tame tene namaskār.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The divine soul is shining brightly like the sun, and it's its own light that reveals Brahman. The Lord Kashyap has descended upon me, so I bow down to him."
        },
        {
            "couplet": "Tamāre ugave karī dayāḷu, thāya sarve jagat sukhāḷu; <RHYME_48>\nTemā pāpī pīḍāy apār, evā tame tene namaskār.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Mercifully, you show compassion to all beings, bringing happiness to the world. As a sinner, I bow down to you, seeking your forgiveness and grace."
        },
        {
            "couplet": "Tamāre ugave karī kahu, kare kāḷnī gaṇanā sahu; <RHYME_49>\nNīkar noy kāī niradhār, evā tame tene namaskār.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The speaker is grateful to someone for doing a favor, considering it as a great boon, and in return offers humble respect. Their gratitude is so immense that they can't even stand without bowing down in appreciation."
        },
        {
            "couplet": "Tamāre ugave karī āp, sarve prāṇīnā bāndhyā chhe māp; <RHYME_50>\nDev dānav ne nar-nārya, evā tame tene namaskār.  <RHYME_50>",
            "couplet_number": 50,
            "context": "God has bound all living beings with a thread to you, and so I bow down before you in reverence."
        },
        {
            "couplet": "Tame prabhu prakaṭ chho dev, sahu jan jāṇe chhe e bhev; <RHYME_51>\nNathī chhāno pratāp lagār, evā tame tene namaskār.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The Lord is revealed in the heart, and only wise people can understand this truth. Only then do we acknowledge His glory and bow down to Him in devotion."
        },
        {
            "couplet": "Evī stuti karī joḍī kar, tyāre bhāve bolyā Bhāsakar; <RHYME_52>\nMāgo Hari mu pāsethī āj, tyāre Hari kahe māgu Mahārāj.  <RHYME_52>",
            "couplet_number": 52,
            "context": "When one offers a prayer with humility and devotion, the Lord listens and responds; today too, I shall offer my humble prayer to Lord Hari, seeking His benevolence."
        },
        {
            "couplet": "Kām krodh dambh lobh moh, indriguṇ ādi je sanmoh; <RHYME_53>\nTethī rakṣhā karajyo amārī, jeṇe rahīe naiṣhṭhik brahmachārī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet describes six enemies of the soul: desire, anger, pride, attachment, ego, and ignorance, which can lead one away from spiritual discipline. One must protect oneself from these internal enemies to achieve true spiritual discipline and inner peace."
        },
        {
            "couplet": "Vaḷī jyāre jyāre hu sambhāru, tyāre darshan thāy tamāru; <RHYME_54>\nE ja var māgu chhu tamathī, māyik sukh māgato nathī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A loved one's visit is akin to seeing a rare mango tree, bringing joy and happiness."
        },
        {
            "couplet": "Tyāre Sūrya kahe sukhdāī, tam vaḍe mārī chhe moṭāī; <RHYME_55>\nĀvo tej pratāp chhe māro, te to sarve jāṇo chhe tamāro.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The couplet says that when the sun sets (Tyāre Sūrya), one's happiness increases and worries decrease; meanwhile, one's inner strength and success shine bright like a beacon, known to all."
        },
        {
            "couplet": "Nathī samarth tamthī ame, paṇ thāshe je māgyu chhe tame; <RHYME_56>\nEm Harine āpī varadān, pote thayā pachhī antardhān.  <RHYME_56>",
            "couplet_number": 56,
            "context": "Someone who is not capable will not be able to do it, even if they try with all their might. The reward of a great deed is reaped in the next life, not this one."
        },
        {
            "couplet": "Pachhī tap samāpati karī, eh kṣhetra vakhāṇe chhe Hari; <RHYME_57>\nRahyā tiyā dvādashīno dan, pachhī karyu chhe chālavā man.  <RHYME_57>",
            "couplet_number": 57,
            "context": "One's suffering is accepted as a form of worship to God, and it is said that this world is the manifestation of God's will. This acceptance brings great joy and inner peace, like the twelfth night of the new moon, which marks the beginning of a new month."
        },
        {
            "couplet": "Em charitra kare bahunāmī, je koī sarve dhāmnā dhāmī; <RHYME_58>\nJenī āganyāmā aj īsh, Viṣhṇu Vibudh Shāradā Sheṣh.  <RHYME_58>",
            "couplet_number": 58,
            "context": "One who has taken many births and finally settled in the present form is considered a yogi; Lord Vishnu's servant, Sharda, is also one such soul."
        },
        {
            "couplet": "Jenī āganyāmā māyā kāḷ, sarve lok vaḷī lokpāḷ; <RHYME_59>\nJenī āganyāmā Vāyu Vyom, vaḷī kahīe tej toy bhom.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The world is like a dream, where all beings are lost in their own illusions. Like the wind and sky, it's impossible to grasp or define its true nature."
        },
        {
            "couplet": "Eh sarvenā niyantā swāmī, kare em charitra bahunāmī; <RHYME_60>\nNartan dharyu chhe te māṭ, em varate chhe Varṇīrāṭ.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The Lord is the guide for all, and He makes numerous characters of us; His dance is performed in me, and my character is transformed like a painting."
        }
    ]
}