{
    "prakaran": 58,
    "title_gu": "પ્રકરણ ૫૮: ડભાણમાં યજ્ઞનો આરંભ કર્યો",
    "title_trans": "Prakaran 58: Ḍabhāṇmā Yagnano Ārambh Karyo",
    "gujarati": [
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અવિનાશ જોઈ અસુરનરનો નાશ \nગયા વેલાલ્ય સલકિ ગામ પછી કચ્છમાં સધાવ્યા શ્યામ",
            "couplet_number": 1,
            "context": "After destroying the demon's pride, they left unvanquished; then they went to their village and settled down in Kutch with Lord Shyam."
        },
        {
            "couplet": "ત્યાંથી કાગળ મોકલ્યો નાથે એવું શીદ કર્યું અમ સાથે \nઅમારે નોતું કરવું એમ તમારે પણ ઘટે એ કેમ",
            "couplet_number": 2,
            "context": "The couplet says that if someone is not able to give us a chance, they will regret it later. They should also understand that we too can make mistakes in the same way."
        },
        {
            "couplet": "એ તો થયું છે અજાણ્ય માંઈ તેનો ધોખો કરશોમાં કાંઈ \nએ તો કરાવનારા છે કોક તેનો શીદને રાખવો શોક",
            "couplet_number": 3,
            "context": "This couplet says that when one's time has passed, it's futile to think of doing anything about it; one should instead accept the inevitable with a sense of shock. The speaker emphasizes that it's pointless to try and change what has already happened."
        },
        {
            "couplet": "અમે તમે તો એક જ છીએ ઘણું ઘણું શું મુખથી કહીએ \nઅમે કરશું જગન ડભાણ તિયાં આવજ્યો સર્વે સુજાણ",
            "couplet_number": 4,
            "context": "We are one in essence, speaking many things from our mouth; \nI will make the universe surrender to me, all will be mine by my glance."
        },
        {
            "couplet": "થાશે તે અમે ચાકરી કરશું તમે કરશો માં તમારું નરશું \nત્યાં તો એકાએક હતા અમે તેવા સમામાં આવિયા તમે",
            "couplet_number": 5,
            "context": "We'll work together, and you'll reap the benefits of your own labor. We were once as one, brought together in a similar situation like yours."
        },
        {
            "couplet": "એવો પત્ર લખ્યો અવિનાશે આવ્યો અસુરાધીશને પાસે \nસામ દામ દંડ ભેદે ભર્યો વાંચી કાગળ વિચાર કર્યો",
            "couplet_number": 6,
            "context": "A letter was written with eternal vitality, and it reached the feet of Suradishan. It was read, pondered, and reflected upon with great thought."
        },
        {
            "couplet": "ન કરો નુગરાની યાં વાત જેણે માર્યા સાધુ સાક્ષાત \nએમ સમજી મનમાં વિચારી પછી બેસી રહ્યા ઝખ મારી",
            "couplet_number": 7,
            "context": "Do not speak of those who have left, for it is the sadhus who understand; let this thought settle in my mind and then I'll be at peace."
        },
        {
            "couplet": "પછી શું શું કર્યું ભગવાને કહું સાંભળજ્યો સહુ કાને \nઆદર્યો છે ડભાણે જગન આવ્યા ચૌદિશેથી હરિજન",
            "couplet_number": 8,
            "context": "What's done is done, God sees it all, I'll just humbly listen with folded hands; The world is His to praise or blame, Harijan has arrived from Chaudeshwar."
        },
        {
            "couplet": "શાળ દાળ ને દળાવ્યા ઘઉં લીધાં ઘી ગોળ મીસરી બહું \nછોયે રસના ભર્યા કોઠાર તેનો કહેતાં તે ન આવે પાર",
            "couplet_number": 9,
            "context": "The couplet describes the futility of human endeavors when compared to the natural world's power, suggesting that even the strongest efforts can be overwhelmed by the forces of nature. The speaker emphasizes that no matter how hard one tries, they may still not succeed in achieving their goals."
        },
        {
            "couplet": "પછી પોતે પધાર્યા મહારાજ પૂરો કરવો જગન એ કાજ \nરહ્યા દન દોય એહ ઠામ પછી ગયા ઘોડાસર ગામ",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nAfter leaving their kingdom, they had to fill up the world with their presence; They left this mortal coil and went to their village in horses' hooves."
        },
        {
            "couplet": "ત્યાંથી નાથ ગયા હાથરોળી ત્યાં તેડાવી સંતમંડળી \nઆવ્યા ભીલ ને ભીલભૂપતિ હાથ જોડીને કરી વિનતિ",
            "couplet_number": 11,
            "context": "The couplet describes the scene where God's messengers went to a wicked person, performed rituals and sought forgiveness; ultimately, they joined their hands in prayer for the person's salvation."
        },
        {
            "couplet": "ભલે આવ્યા તમે ભગવાન દીધાં અમને દર્શન દાન \nઊભા આગળ જોડીને પાણ અમે છીએ તમારા વેચાણ",
            "couplet_number": 12,
            "context": "You have arrived as God's blessing, giving us a divine sight; we are grateful for your generosity, accepting it with devotion."
        },
        {
            "couplet": "કાંઈક સોંપજ્યો અમને કાજ એવું સુણીને બોલ્યા મહારાજ \nઆવા સાધુ હોય નિરમાન તેની રક્ષા કરવી નિદાન",
            "couplet_number": 13,
            "context": "We were granted a boon by the king after listening to his words; a virtuous person's protection is their greatest reward, not punishment."
        },
        {
            "couplet": "ડભાણ માંહિ થાશે જગન તેમાં કરવા ઇચ્છે છે વિઘન \nમહામદે ભર્યા જે અભાગી તેને કેમ ગમે આવા ત્યાગી",
            "couplet_number": 14,
            "context": "In the world to come, there will be no shortage of desires, and yet we'll strive for abstinence; just as a great emperor would grieve over the loss of a small portion."
        },
        {
            "couplet": "માટે એનું કરો ઉપરાળું થાય તો કરજ્યો રખવાળું \nત્યારે બોલ્યો ભીલનો ભૂપતિ એનો ભાર નથી મારે રતિ",
            "couplet_number": 15,
            "context": "For someone's sake, do their errands; if not, you should leave it alone. The foolish ruler will only trouble me with his load, but I won't take it."
        },
        {
            "couplet": "મર આવે પૃથ્વીપતિ રાય માનું તરણા જેવો મન માંય \nપણ માગું છું જોડી હું હાથ મારે ઘેર્ય પધારિયે નાથ",
            "couplet_number": 16,
            "context": "As I'm nearing my end, like a king on earth, my mind is filled with worries; yet, I crave to hold someone's hand, and have my final moments with them."
        },
        {
            "couplet": "પછી બેસાર્યા પાલખી પર રાય તેડી ચાલ્યો નિજ ઘર \nબહુ હેતે કરી પધરાવ્યા ભરી થાળ મોતીડે વધાવ્યા",
            "couplet_number": 17,
            "context": "After achieving success, the person settled down at home; he had taken great pains and filled his lap with wealth and fame."
        },
        {
            "couplet": "પછી સુરતથી સત્સંગી આવ્યા પ્રભુ સારુ પોશાગ તે લાવ્યા \nશોભે સુરવાળ જામો જરી શિર બાંધી છે પાઘ સોનેરી",
            "couplet_number": 18,
            "context": "After coming from Surat, I found companionship of God, and He gave me a crown; my head is adorned with golden jewels."
        },
        {
            "couplet": "બાંધી કમરે કસુંબી શાલ નીર્ખી જન થયાં છે નિહાલ \nચમર છતર અબદાગરી તે રહ્યા છે હરિ પર ધરી",
            "couplet_number": 19,
            "context": "The couplet is saying that one should tie the knot of marriage with a good and virtuous person, and then they will be blessed by God's protection."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતિ પછી કર જોડી કરી વિનતિ \nજોઈ રાજી થયો રળિયાત પ્રભુ સાંભળજ્યો એક વાત",
            "couplet_number": 20,
            "context": "The couplet urges one to first control their desires and then ask for forgiveness, seeking God's mercy and guidance."
        },
        {
            "couplet": "અમ પર મહેર અતિ કીજે આવું સહુને દર્શન દીજે \nપછી બેઠા પાલખીએ હરિ દીધાં શહેરમાં દર્શન ફરી",
            "couplet_number": 21,
            "context": "We have reached the peak of our pride and desire to show ourselves; afterwards, we will settle down in God's presence, roaming the city of the divine."
        },
        {
            "couplet": "નીર્ખી નાથને થયો સનાથ સહુ કહે ધન્ય ધન્ય નાથ \nપછી પ્રભુ કહે સુણો રાજન જાયે ડભાણે કરવા જગન",
            "couplet_number": 22,
            "context": "The couplet describes the fleeting nature of human life and wealth, likening it to a shadow that vanishes upon waking up from sleep. Ultimately, one's actions in this world determine their fate in the afterlife."
        },
        {
            "couplet": "સર્વે સજ્જ થાઓ તમે શૂર જાવું જોશે આપણે જરૂર \nપછી રાજા કહે સુણો નાથ કહો તો લાખ ભીલ લઉં સાથ",
            "couplet_number": 23,
            "context": "Be prepared and courageous, as we need you; even if the king says no, I'll take a lakh of Bhil warriors with me.\n\n(Note: RHYME_23 is not part of the couplet's meaning, it seems to be a notation or identifier.)"
        },
        {
            "couplet": "ત્યારે બોલિયા એમ મહારાજ નથી આપણે એવડું કાજ \nકાંઈ થોડા ઘણા લિયો સંગ બીજા છે અમ સંગે તોરંગ",
            "couplet_number": 24,
            "context": "The king said \"it's like that\", but we don't consider it a big deal; We have our own songs, and others will be singing along."
        },
        {
            "couplet": "સજ્જ થઈ ચાલ્યો ભીલરાજ બેઠા પાલખી પર મહારાજ \nવાજે ઢોલ દદામા નિશાણ શોભા બહુ શું કહું વખાણ",
            "couplet_number": 25,
            "context": "The king of the Bhil tribe has set out on a journey, leaving his throne empty; the drumbeat echoes through the valleys, announcing his grand arrival."
        },
        {
            "couplet": "આવ્યા ડભાણ ઢુંકડા જ્યારે થયા ઘોડે અસવાર ત્યારે \nઘોડો શોભે છે ઘણું રૂપાળો માંડ્યો સાજ ઉપર્ય શોભાળો",
            "couplet_number": 26,
            "context": "When troubles came to me, I was like a wild horse; Now that my worries have left, my beauty is on full display."
        },
        {
            "couplet": "કોટે કોટિયું હૂલર હાર પગે ઝાંઝરનો ઝમકાર \nચાંદી ચોકડે મોંવડે જડી માથે કરી છે કલંગી ખડી",
            "couplet_number": 27,
            "context": "A person may have a lot of material wealth and possessions (koti), but if they are poor in spirit, it is like wearing a garland of thorns on their head. Their troubles will never end unless they change their ways."
        },
        {
            "couplet": "શોભે તાવિથે ઘૂઘરી સાર કેડ્યે કનક ભૂષણની હાર \nકાઠું જીન કનકનું રાજે દોય પાઘડે મોર બિરાજે",
            "couplet_number": 28,
            "context": "The sweet delight of life is found in the union of true love, with all worldly wealth and fame as mere ornaments. The crown jewel of life's throne is the loving couple's bond, where hearts dance together like a pair of dueling birds."
        },
        {
            "couplet": "અંગોઅંગ શોભા સઈ ભણું શોભે ઘોડો ઘરેણામાં ઘણું \nસારાં શીલ સોયામણો લાગે ચાલે ઘમકે ઘૂઘરિયો વાગે",
            "couplet_number": 29,
            "context": "The beauty of someone's inner qualities shines through their actions and conduct, making them stand out like a majestic horse in its natural habitat. It is the good habits that make one's reputation, just as a flowing river makes a pleasant sound."
        },
        {
            "couplet": "ધીરો ચાલે ને લિયે વારકી ધ્રોડ્યે પહોંચાય નહિ કોઈ થકી \nએવે અશ્વે ચડ્યા મહારાજ દેવા દાસને દર્શન કાજ",
            "couplet_number": 30,
            "context": "A slow and steady journey ultimately reaches its destination without any obstacles; just like a royal elephant, the devotee attains divine darshan with great difficulty."
        },
        {
            "couplet": "લીધી સર્વે સંઘની સંભાળ્ય કરે ચોકી રૂડિ રખવાળ \nપછી અશ્વ પરથી ઊતરી બેઠા પાલખીએ પોત્યે હરિ",
            "couplet_number": 31,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nOne takes care of all affairs, but then gets careless and falls into trouble; after falling, one should seek refuge in God's will."
        },
        {
            "couplet": "ધીરે ધીરે દિયે છે દર્શન ઘણું જન પર છે પ્રસન્ન \nપછી આવ્યા પાકશાળા માંય ઘડી એક પોત્યે બેઠા ત્યાંય",
            "couplet_number": 32,
            "context": "As one waits patiently and sees the divine, many people are at peace; after that, I went to the dining hall and sat alone there too."
        },
        {
            "couplet": "પૂછી પાકની ખબર ખરી કહ્યું મોદક મૂક્યા છે કરી \nપછી મોટો કરાવ્યો માળ તિયાં બેઠા છે દીનદયાળ",
            "couplet_number": 33,
            "context": "The summary is: Someone asked about the ripe fruit's truth, and I've kept it silent; now a big mistake has been done, and Dina Dayal is sitting there."
        },
        {
            "couplet": "નીર્ખી નરનારી મળી વૃંદ જેમ ચકોર ચિંતવે ચંદ \nએમ કરતા વીતી ગઈ રેણ પહોર એક પોઢ્યા કમળનેણ",
            "couplet_number": 34,
            "context": "The couplet describes a gathering of men and women, comparable to a bunch of chandeliers shining together; just like those, they have spent their lives in vain, leaving behind only the faint remnant of a fleeting dream."
        },
        {
            "couplet": "પછી જાગીયા પ્રાણ આધાર તર્ત ઘોડે થયા અસવાર \nફરી જોઈ છે સીમ સઘળી પછી આવિયા મંડપે વળી",
            "couplet_number": 35,
            "context": "After getting up from the brink of death, I found my life was a mere thread; now, I've arrived at the temple and tied it to God's pillar."
        },
        {
            "couplet": "તિયાં બ્રાહ્મણ હતા હજાર કરતા વેદનો મુખે ઉચ્ચાર \nભણે મંત્ર ને આહુતિ દીએ વહે પરનાળાં અખંડ ઘીએ",
            "couplet_number": 36,
            "context": "There were thousands of Brahmins in Teya, and they would recite the Vedas with great fervor. They would perform rituals and offer prayers, their devotion unbroken like the endless stream of Ghee (clarified butter)."
        },
        {
            "couplet": "હોમે હવિષ્યાન્ન જવ તલ નિરદોષ જગન અવલ \nનાલિ કેલિ લવિંગ સોપારી હોમે એલા સ્વાદી શાળ સારી",
            "couplet_number": 37,
            "context": "In this Gujarati couplet, the speaker describes their home as a sacred place where one can find solace and peace, free from worldly worries. It's likened to a loving relationship that brings joy and contentment, much like a sweet dessert."
        },
        {
            "couplet": "બહુ વિધની લઈ સામગરી હોમે છે વેદ વિધિએ કરી \nબેઠા પોત્યે તિયાં ઘડી ચાર પછી આવ્યા પંગત્ય મોઝાર",
            "couplet_number": 38,
            "context": "The couplet says that one should take a path with many twists and turns, but ultimately find their own unique way; then, as they settle down, they'll come across a beautiful garden of wisdom and understanding."
        },
        {
            "couplet": "બેઠી પંગત્ય બ્રાહ્મણ તણી કોઈ થકી તે ન જાય ગણી \nજમે બ્રાહ્મણ ભાવ ભરીને જુવે પોતે પંગત્ય ફરીને",
            "couplet_number": 39,
            "context": "A Brahma's seat is established with dedication and discipline; one who attains this state won't be shaken by any circumstance."
        },
        {
            "couplet": "પછી જમીને ઊઠ્યા વિપર ગયા દ્વિજ ઉતારા ઉપર \nએમ જમ્યા દન દશ સુધી પછી આવી એકદિ કુબુધિ",
            "couplet_number": 40,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nAfter getting up from the earth, they went to the realm above; for ten days, I was tormented by my mind and then came back with one doubt."
        },
        {
            "couplet": "આવી અસુરે કર્યો પ્રવેશ ત્યારે દ્વિજે આદર્યો છે દ્વેષ \nકહે કાંઈક કરો ઉપાય શું વિચારી રહ્યા મન માંય",
            "couplet_number": 41,
            "context": "The devil has entered my path and I'm being tormented by envy; someone advises me to think of a plan, what's going on in my mind?"
        },
        {
            "couplet": "આ તો પુરો થયો તે જગન તેમાં કાંઈ ન પડ્યું વિઘન \nસીધાં ખરચ્યામાં ન રાખી ખામી કરીએ વિઘ્ન તો આપણે વામી",
            "couplet_number": 42,
            "context": "This couplet says that the world is a vast ocean where nothing is found lacking, and one should not worry about small expenses or minor setbacks; instead, focus on overcoming obstacles."
        },
        {
            "couplet": "પહેલાં આપણાં મનુષ્ય જમાડો બીજાં કળે કરીને ખમાડો \nપછી કરીએ કતોહલ ભારી પડશે ભંગાણ થાશે ખુવારી",
            "couplet_number": 43,
            "context": "People were once united, now they're divided; later, we'll all be destroyed by the weight of our own greed and selfishness."
        },
        {
            "couplet": "પછી કોણ કેને ઓળખે છે ઘણા વિપ્ર આપણી પખે છે \nલોટ લાડવા લૂંટી જ લેશું બીજા તળાવમાં નાખી દેશું",
            "couplet_number": 44,
            "context": "Who knows what will happen next? Many wise men are on our side; I'll just take my belongings and leave for another place, leaving this country behind."
        },
        {
            "couplet": "ગોળ ઘી કુડલાં લેશું હાથે જાશું અંધારે ઉપાડી માથે \nએક એક લઈ જાશું મોટલી જમશું ઘી ગોળ ને રોટલી",
            "couplet_number": 45,
            "context": "I'll take one by one, and make a lot of money; I'll fill my home with ghee and gold."
        },
        {
            "couplet": "એમ પરિયાણિયા વળી વામી તે તો જાણે છે અંતરજામી \nજોજ્યો જીવ તણી અવળાઈ કેવું વિચારિયું ખાઈ ખાઈ",
            "couplet_number": 46,
            "context": "When one's inner self is understood, they become aware of their true nature; this awareness is what makes the living being come to terms with its own existence."
        },
        {
            "couplet": "એવું જાણીને હસિયા હરિ પછી જીવને જુગતિ કરી \nઆવ્યા પાકશાળાને મોઝાર કરી કળ કાઢ્યા વામી બાર",
            "couplet_number": 47,
            "context": "Knowing God's ways and laughing at His humor; afterwards, He makes life's troubles disappear like a fleeting shadow."
        },
        {
            "couplet": "આડા ઊભા રાખ્યા આણી પાળા હાથ્ય કરી લીધી પાકશાળા \nદઈ ડારો હાથ લીધી અસિ ડરી દુષ્ટ ઊભા દૂર ખસી",
            "couplet_number": 48,
            "context": "A person's reputation is built by the way they behave and conduct themselves. A person's honor can be lost due to their own actions, causing others to keep a distance."
        },
        {
            "couplet": "કરવું હતું અવળું અપાર હોંશ રહી તે હૈયા મોઝાર \nબેઠા હાથ ઘસી પછી હેઠાં બહુ સમર્થ શ્રીહરિ દીઠા",
            "couplet_number": 49,
            "context": "I was to be pitiful and helpless; instead, I remained with Shrihari's mercy. Many difficulties were overcome with Shrihari's support."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī tyāthī chālyā Avināsha, joī asurnarno nāsh; <RHYME_1>\nGayā velālya Salaki gām, pachhī Kachchhamā sadhāvyā Shyām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a carefree journey where one leaves worries and doubts behind, heading towards eternal life, without fear of destruction or loss.\n\nA traveler visits a beautiful village at dawn, leaving behind darkness and reaching the peaceful shore with ease, guided by the wise and faithful companion Shyām."
        },
        {
            "couplet": "Tyāthī kāgaḷ mokalyo Nāthe, evu shīd karyu am sāthe; <RHYME_2>\nAmāre notu karavu em, tamāre paṇ ghaṭe e kem.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person's freedom is with God alone, and one should not entrust it to anyone else. One should keep their heart pure like a mirror, free from worldly stains."
        },
        {
            "couplet": "E to thayu chhe ajāṇya māī, teno dhokho karashomā kāī; <RHYME_3>\nE to karāvanārā chhe kok, teno shīdne rākhavo shok.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The unknown mother's secrets are hidden, but she keeps her sorrows concealed; my unknown friend's heart is a battlefield, where he keeps his sorrow locked away."
        },
        {
            "couplet": "Ame tame to ek ja chhīe, ghaṇu ghaṇu shu mukhthī kahīe; <RHYME_4>\nAme karashu jagan Ḍabhāṇ, tiyā āvajyo sarve sujāṇ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "When I'm with you, my dear, even the smallest moment feels like a thousand; together, our hearts beat in harmony.\n\nOur love brings joy to all who see it, and makes the world a beautiful place."
        },
        {
            "couplet": "Thāshe te ame chākarī karashu, tame karasho mā tamāru narashu; <RHYME_5>\nTyā to ekā-ek hatā ame, tevā samāmā āviyā tame.  <RHYME_5>",
            "couplet_number": 5,
            "context": "When you're busy with your own affairs, don't bother others; \nIf you have to trouble someone, do it yourself and not through others."
        },
        {
            "couplet": "Evo patra lakhyo Avināshe, āvyo asurādhīshne pāse; <RHYME_6>\nSām dām danḍ bhede bharyo, vānchī kāgaḷ vichār karyo.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A wise person's wealth lies in self-control and contentment, not in material possessions or fleeting desires. One should strive to understand the thoughts of others and control their own mind."
        },
        {
            "couplet": "Na karo nugarānī yā vāt, jeṇe māryā sādhu sākṣhāt; <RHYME_7>\nEm samajī manmā vichārī, pachhī besī rahyā zakh mārī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Don't try to show off your piety in vain words, but instead let your true character be revealed through good deeds."
        },
        {
            "couplet": "Pachhī shu shu karyu Bhagwāne, kahu sāmbhaḷajyo sahu kāne; <RHYME_8>\nĀdaryo chhe Ḍabhāṇe jagan, āvyā chaudishethī harijan.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In reverence to God, I offer my humble efforts, hoping to find solace in His guidance. This world is a play of destiny, and the fate of the oppressed will be revealed soon."
        },
        {
            "couplet": "Shāḷ dāḷ ne daḷāvyā ghau, līdhā ghī goḷ mīsarī bahu; <RHYME_9>\nChhoye rasnā bharyā koṭhār, teno kahetā te na āve pār.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A wife's anger is like a cowherd's cow that never calms down, and her husband's patience wears thin. The wife's wrath is so great that even the gods cannot intervene to stop it."
        },
        {
            "couplet": "Pachhī pote padhāryā Mahārāj, pūro karavo jagan e kāj; <RHYME_10>\nRahyā dan doy eh ṭhām, pachhī gayā Ghoḍāsar gām.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The ruler of the universe is busy with the affairs of the world, and yet he still finds time to give charity and do good deeds. He has left his kingdom and gone to another village, Ghodasar."
        },
        {
            "couplet": "Tyāthī Nāth gayā Hāthroḷī, tyā teḍāvī sant-manḍaḷī; <RHYME_11>\nĀvyā Bhīl ne Bhīl-bhūpati, hāth joḍīne karī vinati.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The Lord of Death has taken away the life of a foolish person, and their soul has descended into a gathering of saints; Meanwhile, the master of Bhil tribe bows his head in respect to others."
        },
        {
            "couplet": "Bhale āvyā tame Bhagwān, dīdhā amane darshan dān; <RHYME_12>\nŪbhā āgaḷ joḍīne pāṇ, ame chhīe tamārā vechāṇ.  <RHYME_12>",
            "couplet_number": 12,
            "context": "When God sees your true devotion, He grants you His darshan; and when worldly desires are controlled, you find peace in His company."
        },
        {
            "couplet": "Kāīk sopajyo amane kāj, evu suṇīne bolyā Mahārāj; <RHYME_13>\nĀvā sādhu hoy niramān, tenī rakṣhā karavī nidān.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The summary is: A sinner will repent and seek forgiveness only when they hear the truth from a wise teacher like Mahārāj; just as one must take medicine to cure their illness, so too should they seek guidance to cure their spiritual ailments."
        },
        {
            "couplet": "Ḍabhāṇ māhi thāshe jagan, temā karavā ichchhe chhe vighan; <RHYME_14>\nMahāmade bharyā je abhāgī, tene kem game āvā tyāgī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A person's desires are often driven by the darkness of ignorance, but one who has transcended worldly attachment will not be swayed by fleeting temptations. A self-realized individual does not crave material possessions or relationships that can be gained and lost."
        },
        {
            "couplet": "Māṭe enu karo uparāḷu, thāy to karajyo rakhavāḷu; <RHYME_15>\nTyāre bolyo Bhīlno bhūpati, eno bhār nathī māre rati.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLet your father-in-law give you what he wants, and your mother-in-law will keep it safe; \nThe Bhil king's daughter has no anxiety, as her love doesn't get hurt."
        },
        {
            "couplet": "Mar āve pṛuthvīpati rāy, mānu taraṇā jevo man māy; <RHYME_16>\nPaṇ māgu chhu joḍī hu hāth, māre gherya padhāriye Nāth.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet says that a person's worldly success (Mar āve) is controlled by their own thoughts and actions (man), not by fate or external forces. One should take control of their life and strive for success, rather than waiting for it to happen on its own."
        },
        {
            "couplet": "Pachhī besāryā pālakhī par, rāy teḍī chālyo nij ghar; <RHYME_17>\nBahu hete karī padharāvyā, bharī thāḷ motīḍe vadhāvyā.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The daughter-in-law is busy with her daily chores at home, but her mother-in-law thinks she's idle and wasting time.\n\nShe's occupied with domestic work, while her mother-in-law assumes she's just sitting around doing nothing."
        },
        {
            "couplet": "Pachhī Suratthī satsangī āvyā, Prabhu sāru poshāg te lāvyā; <RHYME_18>\nShobhe suravāḷ jāmo jarī, shir bāndhī chhe pāgh sonerī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The faithful soul (Pachhī Suratthī) awaits the divine guidance, as the Lord's will is being revealed to them. The soul's heart and face are adorned with the golden ornaments of devotion, signifying spiritual beauty."
        },
        {
            "couplet": "Bāndhī kamare kasumbī shāl, nīrkhī jan thayā chhe nihāl; <RHYME_19>\nChamar chhatar abadāgarī, te rahyā chhe Hari par dharī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A humble heart is a treasure trove, where goodness dwells and virtues grow. True greatness lies in submission to God's will, not in worldly power or pride."
        },
        {
            "couplet": "Dhūp dīp utārī ārati, pachhī kar joḍī karī vinati; <RHYME_20>\nJoī rājī thayo raḷiyāt, Prabhu sāmbhaḷajyo ek vāt.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes the evening rituals of lighting incense and lamps in front of a deity, accompanied by prayers and devotion. It concludes that as one's soul is pleased with such practices, God sends His blessings like a gentle breeze."
        },
        {
            "couplet": "Am par maher ati kīje, āvu sahune darshan dīje; <RHYME_21>\nPachhī beṭhā pālakhīe Hari, dīdhā shahermā darshan farī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a humble person's longing for God's presence, asking to be shown His path and blessed with a glimpse of His majesty.\n\nIt expresses the desire to walk in the right direction under God's guidance, seeking a fleeting glance of divine revelation."
        },
        {
            "couplet": "Nīrkhī Nāthne thayo sanāth, sahu kahe dhanya dhanya Nāth; <RHYME_22>\nPachhī Prabhu kahe suṇo rājan, jāye Ḍabhāṇe karavā jagan.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet praises Lord Krishna, saying he is the true sustainer and lord of the universe, deserving of gratitude. It urges the listener to listen to God's words and take refuge in him, as the world will perish without his guidance."
        },
        {
            "couplet": "Sarve sajja thāo tame shūr, jāvu joshe āpaṇe jarūr; <RHYME_23>\nPachhī rājā kahe suṇo Nāth, kaho to lākh Bhīl lau sāth.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Please go ahead and provide the Gujarati couplet, I'll summarize it in 1-2 lines for you!\n\n( Waiting for the Gujarati couplet...)"
        },
        {
            "couplet": "Tyāre boliyā em Mahārāj, nathī āpaṇe evaḍu kāj; <RHYME_24>\nKāī thoḍā ghaṇā liyo sang, bījā chhe am sange torang.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The king's words are like a garden's fragrance that spreads far and wide; in my presence, your worries fade away like the morning dew."
        },
        {
            "couplet": "Sajja thaī chālyo Bhīlrāj, beṭhā pālakhī par Mahārāj; <RHYME_25>\nVāje ḍhol dadāmā nishāṇ, shobhā bahu shu kahu vakhāṇ.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The King of Bhil Raj was busy, but the throne remained vacant for Maharaj; He should have played the drums at night and let others know about his glory."
        },
        {
            "couplet": "Āvyā Ḍabhāṇ ḍhunkaḍā jyāre, thayā ghoḍe asavār tyāre; <RHYME_26>\nGhoḍo shobhe chhe ghaṇu rūpāḷo, mānḍyo sāj uparya shobhāḷo.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In a Gujarati couplet, the speaker describes how one's beauty (avya) is reflected in their noble deeds (dhabha), and their virtuous nature (ghode asavaro) shines like a gemstone.\n\nThe beauty of a person lies not just in their appearance, but also in their good qualities and virtues that make them shine like precious gems."
        },
        {
            "couplet": "Koṭe koṭiyu hūlar hār, page zānzarno zamakār; <RHYME_27>\nChāndī chokaḍe monvaḍe jaḍī, māthe karī chhe kalangī khaḍī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A thousand times I've been defeated by my own pride, and my steps are now scattered like ashes on the ground. My heart is broken, and I'm left with only regret, like a tree that's lost its shade."
        },
        {
            "couplet": "Shobhe tāvithe ghūgharī sār, keḍye kanak bhūṣhaṇnī hār; <RHYME_28>\nKāṭhu jīn kanaknu rāje, doy pāghaḍe mor birāje.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A gemstone's beauty is its simplicity, while its value lies in being worn with elegance. A true leader wears modestly, not flaunting their power."
        },
        {
            "couplet": "Ango-ang shobhā saī bhaṇu, shobhe ghoḍo ghareṇāmā ghaṇu; <RHYME_29>\nSārā shīl soyāmaṇo lāge, chāle ghamake ghūghariyo vāge.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a beautiful scene of love and longing, where the heart beats fast and sweet nothings are whispered in the ear of one's beloved.\n\nIn this romantic atmosphere, the couple is lost in each other's gaze, oblivious to the world around them."
        },
        {
            "couplet": "Dhīro chāle ne liye vārakī, dhroḍye pahochāy nahi koī thakī; <RHYME_30>\nEve ashve chaḍyā Mahārāj, devā dāsne darshan kāj.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The self-controlled and noble-minded person has obtained spiritual success, but no one has achieved it without great effort; even the gods are eager to have a glimpse of such a person."
        },
        {
            "couplet": "Līdhī sarve sanghanī sambhāḷya, kare chokī rūḍi rakhavāḷ; <RHYME_31>\nPachhī ashva parthī ūtarī, beṭhā pālakhīe potye Hari.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet advises to carefully maintain unity and harmony among all, just as a gatekeeper guards a gate. One should also surrender one's ego and self to God like a horse that submits to its rider."
        },
        {
            "couplet": "Dhīre dhīre diye chhe darshan, ghaṇu jan par chhe prasanna; <RHYME_32>\nPachhī āvyā pākshāḷā māy, ghaḍī ek potye beṭhā tyāy.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A glimpse of joy is slowly revealed to those who are pleased with themselves; it's like a bird that has flown away from the cage and settled on its own nest."
        },
        {
            "couplet": "Pūchhī pāknī khabar kharī, kahyu modak mūkyā chhe karī; <RHYME_33>\nPachhī moṭo karāvyo māḷ, tiyā beṭhā chhe dīndayāḷ.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The summary is: The news of the absent one has reached me, and I'm inquiring about their well-being; as for my own situation, it's like a ripe fruit that's fallen to its own fate."
        },
        {
            "couplet": "Nīrkhī nar-nārī maḷī vṛund, jem chakor chintave chand; <RHYME_34>\nEm karatā vītī gaī reṇ, pahor ek poḍhyā kamaḷneṇ.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The beloved is like a lotus that blooms at night, and the lover's longing is like the nightingale's song seeking the moon. The beloved's beauty is like a sweet fragrance that fills the heart, making it impossible to forget."
        },
        {
            "couplet": "Pachhī jāgīyā prāṇ ādhār, tarta ghoḍe thayā asavār; <RHYME_35>\nFarī joī chhe sīm saghaḷī, pachhī āviyā manḍape vaḷī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The soul is awakened and takes refuge at the foot of a tree, while the mind dances in the courtyard. The heart is filled with devotion like a festival."
        },
        {
            "couplet": "Tiyā brāhmaṇ hatā hajār, karatā Vedno mukhe uchchār; <RHYME_36>\nBhaṇe mantra ne āhuti dīe, vahe paranāḷā akhanḍ ghīe.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A Brahmin's words are worth a thousand, and they declare the Vedas with great enthusiasm; He utters mantras and offers oblations, and his offerings are accepted without remainder."
        },
        {
            "couplet": "Home haviṣhyānna jav tal, niradoṣh jagan aval; <RHYME_37>\nNāli keli laving sopārī, home elā swādī shāḷ sārī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A well-decorated home is like a pure world, free from impurities; and a beautiful garden is like a sweet treat that satisfies the soul."
        },
        {
            "couplet": "Bahu vidhanī laī sāmagarī, home chhe Ved vidhie karī; <RHYME_38>\nBeṭhā potye tiyā ghaḍī chār, pachhī āvyā pangatya mozār.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet is about the different ways to understand the sacred knowledge of the Vedas, with some being narrow-minded and others having a broader perspective. The speaker describes how some people may be limited in their understanding, but others have a more comprehensive grasp."
        },
        {
            "couplet": "Beṭhī pangatya brāhmaṇ taṇī, koī thakī te na jāy gaṇī; <RHYME_39>\nJame brāhmaṇ bhāv bharīne, juve pote pangatya farīne.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A Brahmin's pride and wealth are his biggest obstacles; one who is humble will not be counted among the great.\n\nIn a true Brahmin, humility is paramount; one should strive for simplicity rather than grandeur."
        },
        {
            "couplet": "Pachhī jamīne ūṭhyā vipar, gayā dvij utārā upar; <RHYME_40>\nEm jamyā dan dash sudhī, pachhī āvī ekadi kubudhi.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person who is stuck in the past cannot move forward, and only after leaving their old habits can they ascend to a higher level. One should focus on the present moment and not get caught up in memories of the past."
        },
        {
            "couplet": "Āvī asure karyo pravesh, tyāre dvije ādaryo chhe dveṣh; <RHYME_41>\nKahe kāīk karo upāy, shu vichārī rahyā man māy.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Someone is entering into an evil act, and it's like hating one's own relatives; \nOne should try to understand the reason behind this act, and not let one's mind be swayed by attachment or aversion."
        },
        {
            "couplet": "Ā to puro thayo te jagan, temā kāī na paḍyu vighan; <RHYME_42>\nSīdhā kharachyāmā na rākhī khāmī, karīe vighna to āpaṇe vāmī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet suggests that a person's fate is predetermined and nothing can be done to change it; one should accept their destiny without complaining or getting stuck in the past.\n\nTheir future course is already set, and they should move forward without worrying about what could have been."
        },
        {
            "couplet": "Pahelā āpaṇā manuṣhya jamāḍo, bījā kaḷe karīne khamāḍo; <RHYME_43>\nPachhī karīe katohal bhārī, paḍashe bhangāṇ thāshe khuvārī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Humans are like seeds that sprout in a field of life, and their fate is shaped by the actions they take. Just as a tree grows heavier with fruit, our deeds weigh us down either positively or negatively."
        },
        {
            "couplet": "Pachhī koṇ kene oḷakhe chhe, ghaṇā vipra āpaṇī pakhe chhe; <RHYME_44>\nLoṭ lāḍavā lūṭī ja leshu, bījā taḷāvmā nākhī deshu.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A snake's nest is hidden in the bushes, and a brahmin's fortune is hidden with him alone. Seeds are not sown in another's field, nor are they reaped."
        },
        {
            "couplet": "Goḷ ghī kuḍalā leshu hāthe, jāshu andhāre upāḍī māthe; <RHYME_45>\nEk ek laī jāshu moṭalī, jamashu ghī goḷ ne roṭalī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person who doesn't take care of their own affairs is likely to fall into trouble; similarly, a cow that doesn't take care of its own milk will spoil it."
        },
        {
            "couplet": "Em pariyāṇiyā vaḷī vāmī, te to jāṇe chhe antarjāmī; <RHYME_46>\nJojyo jīv taṇī avaḷāī, kevu vichāriyu khāī khāī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Someone who knows the secret of another's mind is considered a true friend. A true friend will even eat and drink with you, exploring your thoughts and desires together."
        },
        {
            "couplet": "Evu jāṇīne hasiyā Hari, pachhī Jīvane jugati karī; <RHYME_47>\nĀvyā pākshāḷāne mozār, karī kaḷ kāḍhyā vāmī bār.  <RHYME_47>",
            "couplet_number": 47,
            "context": "One who knows God (Hari) and has joy in their life, will naturally live a good long life; the sweet moments of youth are spent with a carefree heart, without any worry or fear."
        },
        {
            "couplet": "Āḍā ūbhā rākhyā āṇī pāḷā, hāthya karī līdhī pākshāḷā; <RHYME_48>\nDaī ḍāro hāth līdhī asi, ḍarī duṣhṭa ūbhā dūr khasī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A gentle hand is kept hidden, while rough deeds are openly done; Only a wicked person would do good things with their own hands."
        },
        {
            "couplet": "Karavu hatu avaḷu apār, hosh rahī te haiyā mozār; <RHYME_49>\nBeṭhā hāth ghasī pachhī heṭhā, bahu samarth Shrī Hari dīṭhā.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The summary is:\n\nLife is a journey of unknown length and uncertain return, but faith in God can bring solace. One should hold on to their duties like the thorns that bind a bundle together."
        }
    ]
}