{
    "prakaran": 15,
    "title_gu": "પ્રકરણ ૧૫: ધર્મને અશ્વત્થામાએ શાપ દીધો",
    "title_trans": "Prakaran 15: Dharmane Ashvatthāmāe Shāp Dīdho",
    "gujarati": [
        {
            "couplet": "એવી રીતે સર્વે મળી કરી સ્તુતિ ધર્મ ઋષિરાય \nસુણી શ્રીહરિ શ્રવણે બોલ્યા રાજી થઈ મન માંય",
            "couplet_number": 1,
            "context": "Gathered in this way, all praise and worship the Lord; my mind is filled with the sweet name of Sri Hari."
        },
        {
            "couplet": "કૃષ્ણ કહે ધર્મ ઋષિને થયો પ્રસન્ન તમ પર આજ \nમનવાંછિત જે માગશો તે સારીશ સર્વે કાજ",
            "couplet_number": 2,
            "context": "Krishna says to the sage: Whatever you desire will come true today; whatever you wish for, will be good for all."
        },
        {
            "couplet": "ત્યારે ધર્મ કહે ધન્ય ધન્ય તમે સદા પ્રસન્ન છો મને શ્યામ \nમારે છે જે માગવું તે કહું છું હું કરભામ",
            "couplet_number": 3,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"Shyam says you are forever pleased with me, Dharnya; I am grateful for what I have and do not crave more.\""
        },
        {
            "couplet": "આ ઋષિ હું ધર્મ ભક્તિ તેને તમારાં જાણી નાથ \nદૈત્યે દુઃખ દીધાં ઘણાં તેણે દુઃખી છીએ સહુ સાથ",
            "couplet_number": 4,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe wise one (Ahimsa) practices devotion to their faith, but does not know others' emotions; it has experienced many sorrows and sympathizes with those who suffer."
        },
        {
            "couplet": "ત્યારે શ્રીકૃષ્ણ કહે સુણો ધર્મ રે એ તો સર્વે જાણું છું હું મર્મ રે \nઅસુરને દ્રોહ મુજ સાથે રે તે માટે વૈર તમારે માથે રે",
            "couplet_number": 5,
            "context": "Lord Krishna says to follow the righteous path, which I know and understand; but don't have faith with an unrighteous person, as their enmity will be on your head."
        },
        {
            "couplet": "સાધુ દેવને પીડે છે પાપી રે મદ્ય માંસ બલિદાન આપી રે \nમારાં જાણીને દિયે છે દુઃખ રે મહા અસુર છે જે વિમુખ રે",
            "couplet_number": 6,
            "context": "Wicked people are tormented by God and demons alike for their sinful deeds, offering sacrifices of intoxication and meat. One who knows this sorrow is great and evil, turning away from the truth."
        },
        {
            "couplet": "તેને મારીશ હું થોડે દિન રે તજી ભય રહો નિર્ભય મન રે \nમુજ વિના કોઈથી ન મરે રે જો કોટિ ઉપાય કોઈ કરે રે",
            "couplet_number": 7,
            "context": "I'll die soon, and you should be fearless in your heart; no one can kill us without a thousand attempts by someone else."
        },
        {
            "couplet": "ધર્મ તમે ભક્તિ ને આ ઋષિ રે સહુ રહો આનંદમાં ખુશી રે \nહરિ નામે હું થઈશ બાળ રે દુઃખ સહુનું ટાળીશ તત્કાળ રે",
            "couplet_number": 8,
            "context": "May I summarize the couplet for you? Here's a brief summary in English:\n\n\"Through devotion, one can attain eternal bliss and joy. One should not be swayed by worldly sorrows, but instead take refuge in God's name.\"\n\nPlease note that the original Gujarati text is a poetic expression of spirituality, and this summary aims to capture its essence in a concise manner."
        },
        {
            "couplet": "દુર્વાસાનો સહુને છે શાપ રે તેમાં હું પણ આવ્યો છું આપ રે \nમાટે ધર્મ ઘેર્ય ધરી તન રે સુખી કરીશ સર્વે જન રે",
            "couplet_number": 9,
            "context": "I have joined the company of those who are cursed, along with you; therefore, I will wrap my faith around your heart and make all beings happy."
        },
        {
            "couplet": "થઈ ગયો છે ધર્મનો નાશ રે તેને પાછો કરીશ પ્રકાશ રે \nએકાંતિક ધર્મ રૂડી રીતે રે સ્થાપન કરીશ હું તેહ પ્રીતે રે",
            "couplet_number": 10,
            "context": "The faith has been destroyed, and only darkness remains. I will rekindle the light, establishing a lonely faith in its original form."
        },
        {
            "couplet": "માટે નિઃશંક રહો નરનારી રે સત્ય વાત માની તમે મારી રે \nતમે પાઠ કર્યા જે જે સ્તોત્ર રે વળી જપિયા છે જે જે મંત્ર રે",
            "couplet_number": 11,
            "context": "Be unshakeable in your faith and consider truth to be sacred; follow the path that you have chosen, repeating the mantras as prescribed."
        },
        {
            "couplet": "તેનો પાઠ જાપ જે જે કરશે રે આવ્યા કષ્ટમાંથી તે ઊગરશે રે \nદેહ છતાં નહિ થાય દુઃખ રે અંત સમે તે પામશે સુખ રે",
            "couplet_number": 12,
            "context": "The path one chooses will lead to the consequences of their actions, and though the body may suffer, true happiness is found in the end."
        },
        {
            "couplet": "શ્વેતદ્વીપાદિ ધામ છે જેહ રે તિયાં આનંદ કરશે તેહ રે \nએમ કૃપાનિધિ જે શ્રીકૃષ્ણ રે થયા ભક્તિધર્મ પર પ્રસન્ન રે",
            "couplet_number": 13,
            "context": "Those who follow the path of spiritual delight, will experience joy and bliss in this very lifetime. This is the mercy of Sri Krishna, which brings the devotees to the pinnacle of devotion and contentment."
        },
        {
            "couplet": "આપી એવો વર ભગવાન રે પછી થયા છે અંતરધાન રે \nત્યારે ધર્મ ભક્તિ ઋષિરાય રે અતિ હર્ષ પામ્યાં મન માંય રે",
            "couplet_number": 14,
            "context": "The divine partner is the ultimate soulmate, and when one finds them, their inner self is fulfilled; then, devotion to duty and joy overflow in the mind."
        },
        {
            "couplet": "થયું વિષ્ણુયાગ વ્રત પૂરું રે મળ્યા કૃષ્ણ ન રહ્યું અધુરું રે \nકરી પારણાં બેઠા એકાંત રે કહે ગુપ્ત રાખવી આ વાત રે",
            "couplet_number": 15,
            "context": "I've completed the virtuous path of Vishnu and fulfilled my duty, but Krishna hasn't arrived yet; I'll keep this secret to myself and sit alone."
        },
        {
            "couplet": "જ્યારે શ્રીકૃષ્ણ પ્રગટ થાશે રે ત્યારે જેમ હશે તેમ જણાશે રે \nએમ કરી મનમાં વિચાર રે મળ્યા પરસ્પર કરી પ્યાર રે",
            "couplet_number": 16,
            "context": "When Lord Krishna reveals Himself, one will understand the nature of love just like that. One should reflect on this in their mind and then come together with others to experience divine love."
        },
        {
            "couplet": "પછી પોત પોતાને આશ્રમ રે ગયા ઋષિને ભક્તિ ધરમ રે \nધર્મ પૂર્ણ મનોરથ પામ્યા રે થયું સુખ દુઃખ સર્વે વામ્યા રે",
            "couplet_number": 17,
            "context": "The couplet describes the state of a righteous person who has attained spiritual fulfillment and is free from all dualities of pleasure and pain."
        },
        {
            "couplet": "પછી ઘર પર ચાલ્યાં દોય રે આવ્યા નૈમિષારણ્યમાં સોય રે \nસઘન વન ત્યાં વેલિની ઘાટ રે તેણે કરી ઢંકાણી છે વાટ રે",
            "couplet_number": 18,
            "context": "After a long journey, we finally reach home and settle down. In the midst of such a busy forest, there's only silence and stillness."
        },
        {
            "couplet": "ભૂલ્યાં માર્ગ આથમ્યો દન રે દૈત્ય ભયથી બીનાં છે મન રે \nએવા સમામાં વન મોઝાર્ય રે મળી કુટુંબે સોતી એક નાર રે",
            "couplet_number": 19,
            "context": "The path I've forgotten is now lost, and my mind is consumed by fear of the unknown. In such a state, even family can't be relied upon to stay by your side."
        },
        {
            "couplet": "અતિ રાજી રમે વન માંય રે કેની બીક નથી મન માંય રે \nબહુ પુષ્ટ કુટુંબ છે એનું રે નથી ગણતાં બળ બીજા કેનું રે",
            "couplet_number": 20,
            "context": "A person is very attached to their family and does not think of anyone else's wealth or power; a rich and prosperous family exists, but doesn't consider others' strength."
        },
        {
            "couplet": "તેને ધર્મ કહે સુણ્ય નારી રે કોણ છો તું કહે વાત તારી રે \nકુટુંબ તારું છે સર્વે કુશળ રે આવું કોણથી પામ્યાં છો બળ રે",
            "couplet_number": 21,
            "context": "A virtuous woman is called a religion, and who are you to narrate your story? Your family is fortunate in every way, and from whom did you gain this strength?"
        },
        {
            "couplet": "ત્યારે બોલી વનિતા તે વાર રે તારે પૂછ્યાનો એવો શો પ્યાર રે \nચાલ્યાં જાઓ ને પાધરી વાટ રે પૂછી તમે શું કરશો ખાટ રે",
            "couplet_number": 22,
            "context": "As you speak, the moment passes away, and your love will be of no avail; now go, I don't know what you will do, it's all just a fleeting matter."
        },
        {
            "couplet": "મારો તાત કુસંગ કહેવાય રે અઘવતી નામે મારી માય રે \nમારું નામ છે અવિદ્યા અતિ રે પ્રભુવિમુખ છે મારો પતિ રે",
            "couplet_number": 23,
            "context": "My name is said to be ignorance, and my reputation precedes me; My husband's face is towards the Lord."
        },
        {
            "couplet": "મારી પુત્રી મિથ્યા પરમાણો રે આપી અધર્મને તમે જાણો રે \nતેની પ્રજા છે અપરમપાર રે શું જાણ્ય તું વાતનો વિચાર રે",
            "couplet_number": 24,
            "context": "My daughter speaks truthfully, you know what's wrong with your wrongdoing; Her people are eternal, what do you think about the matter?"
        },
        {
            "couplet": "કામ ક્રોધ લોભ વળી મોહ રે દંભાદિક દીકરા સમૂહ રે \nઆશા તૃષ્ણા ઈર્ષ્યા અદયા રે કુટિલ કુમતિ કુબુધિયા રે",
            "couplet_number": 25,
            "context": "Six deadly vices - desire, anger, greed, attachment, envy, and arrogance - entangle the foolish mass of people. These six enemies lead to darkness, causing suffering for oneself and others."
        },
        {
            "couplet": "દુરુક્તિ તે એની છે દીકરી રે એવે કુટુંબે રહ્યું ઘર ભરી રે \nનિંદા દ્રોહ નવરાં ન રહે રે હર્ષ શોક વાત નિત્ય કહે રે",
            "couplet_number": 26,
            "context": "A family's prosperity is the result of a woman's goodness, and her presence fills their home with joy. Gossip, malice, and sorrow never reside in a household where love, happiness, and daily conversations fill the air."
        },
        {
            "couplet": "શત્રુ મિત્ર શોધી જગ માંય રે રાગ દ્વેષ રાખે નિત્ય ત્યાંય રે \nખળ છળ ક્ષમા નહિ લેશ રે અનર્થ હિંસા કરે ઉપદેશ રે",
            "couplet_number": 27,
            "context": "In life, one searches for both enemies and friends, and every day maintains a sense of rivalry in the world; daily, it is advised to refrain from violence."
        },
        {
            "couplet": "ભય વિગ્રહ વિપત્તિ ઘણી રે એવી પ્રજા જાય નહિ ગણી રે \nઠઠા હાંસી મશ્કરી અતિ રે કહીએ અવળાઈ કુમતિ રે",
            "couplet_number": 28,
            "context": "Many fears, many troubles come, yet people don't realize their own nature is flawed. Even the wise ones are fooled by their own ego and pride."
        },
        {
            "couplet": "અહંકાર અભિમાન આદિ રે મમતામાં મરે સહુ વાદિ રે \nએવું અપાર મારું કુટુંબ રે તેની તમને ન પડે ગમ રે",
            "couplet_number": 29,
            "context": "The couplet highlights the futility of pride and ego, as one's own family and kin can't be expected to understand or support their desires. Ultimately, even they cannot satisfy our deepest longings."
        },
        {
            "couplet": "જાણે સર્વે લોક માંહિ મને રે સાંભળ વિપ્ર વાત કહું તને રે \nજગમાં કોઈ ન શકે જીતી રે એવી જાણું છું હું રાજનીતિ રે",
            "couplet_number": 30,
            "context": "I understand the couplet! Here is a 1-2 line summarization:\n\nEveryone in the world has their own way of speaking, but I'll tell you this truth: no one can win everywhere, and that's what I know from politics."
        },
        {
            "couplet": "ચાર સંપ્રદાય બાવન દ્વારા રે વર્ણાશ્રમી સેવક છે મારા રે \nઆજ ચરાચરમાં હું વસું રે ખેસવી હું કોઈની ન ખસું રે",
            "couplet_number": 31,
            "context": "I am a servant of four castes through the guru, and I consider myself a devotee serving humanity; Today, I reside in the forest, without any attachment to anyone else's wealth or position."
        },
        {
            "couplet": "ભેખ પંડિત પિયર મારું રે તિયાં રહેતાં લાગે મને પ્યારું રે \nયોગી યતિ સંન્યાસી તપસી રે તિયાં રહી છું અખંડ વસી રે",
            "couplet_number": 32,
            "context": "The couplet expresses a longing for the divine and a sense of being connected to the universe, feeling love and peace amidst worldly chaos. It also describes the speaker's spiritual journey, seeking union with the ultimate reality through yoga and renunciation."
        },
        {
            "couplet": "અધો ઊર્ધ્વ મધ્યે જીવ બહુ રે છોટા મોટા મેં પકડ્યા સહુ રે \nજાવા ન દઉં મોક્ષ મારગે રે તું કેવરાવીશ કિયાં લગે રે",
            "couplet_number": 33,
            "context": "Life is caught in the midst of being high and low, with both big and small things entwined; do not give up on seeking salvation's path."
        },
        {
            "couplet": "એવું સાંભળી બોલિયા ધર્મ રે સુણ્ય પાપણી નારી બેશર્મ રે \nતેં તો તારી મોટ્યપને ગણી રે ન જાણી મોટ્યપ કૃષ્ણ તણી રે",
            "couplet_number": 34,
            "context": "The couplet highlights the importance of faith and devotion, while also warning against self-righteousness and pride. It encourages humility by acknowledging one's limitations and recognizing God's greatness."
        },
        {
            "couplet": "રાધાપતિના તેજ પ્રતાપે રે થાશે તારું કુટુંબ નાશ આપે રે \nતારી પ્રજા તે પાછી પડશે રે કામ ક્રોધ કોઈ ન નડશે રે",
            "couplet_number": 35,
            "context": "Radha's great power will destroy your family; your people will retreat, and no one will dare to do anything out of anger or revenge."
        },
        {
            "couplet": "અધર્મનું ઉખાડશે મૂળ રે કરશે કૃષ્ણ નાશ તારું કુળ રે \nપાપ પેખી નહિ શકે મહારાજ રે પ્રભુ પ્રકટશે તારે કાજ રે",
            "couplet_number": 36,
            "context": "The evil deeds will be uprooted, and Krishna will destroy your lineage; one who does not know sin cannot be deceived by the great king."
        },
        {
            "couplet": "એમ કહીને ચાલ્યાં ધર્મભક્તિ રે ત્યાંથી કરી છે આઘેરી ગતિ રે \nરાત્ય મળી છે અંધારી ઘોર રે કરે કરીકેસરી બકોર રે",
            "couplet_number": 37,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nThe path of devotion has been walked, and thus the journey of spiritual growth has begun; where the night of ignorance has ended, and the morning of self-realization has arrived."
        },
        {
            "couplet": "વાઘ વારાહ વાનર બહુ રે લડે માંહોમાંહે એમ સહુ રે \nમહિષા નાર નોળ વળી નાગ રે એવાં હિંસકનો નહિ તાગ રે",
            "couplet_number": 38,
            "context": "The great ones like lion, war elephant, and monkey fight bravely, but they do not engage in senseless violence. They only use their strength to protect themselves and others, not for selfish or destructive purposes."
        },
        {
            "couplet": "લાગ્યા દવ બળે બહુ વન રે પાડે કાળી રાડ્યું પશુ જન રે \nઊડે ઉપર ગીધ ને ગરજ્યું રે જેથી દુઃખ થાય અણસરજ્યું રે",
            "couplet_number": 39,
            "context": "The couplet describes the suffering of animals when their owners abandon them, leaving them to face harsh conditions and ultimately, unbearable pain. It highlights the cruel fate that befalls these innocent creatures when they are left to fend for themselves."
        },
        {
            "couplet": "બોલે ઘૂડ ફિયાવડાં ઘણાં રે શબ્દ ભયંકર તેહ તણાં રે \nએવા વનમાં ભૂલ્યા છે વાટ રે ન મળ્યું ગામ ઠામ કોઈ ઘાટ રે",
            "couplet_number": 40,
            "context": "Many words are spoken recklessly, but a true word is hard to find; in such forests, one forgets the way back home."
        },
        {
            "couplet": "લાગ્યા કાંટા ને કાંકરા ઘણા રે પડ્યું દુઃખ રહી નહિ મણા રે \nલાગી ભૂખ ને ન મળ્યું પાણી રે સૂકો કંઠ ને ન બોલાય વાણી રે",
            "couplet_number": 41,
            "context": "The couplet describes the suffering of one who is hungry and thirsty, with a parched throat that cannot utter even a sound."
        },
        {
            "couplet": "એવા સમામાં મળ્યો તપસી રે જેને જોઈ જાય ચિત્ત ખસી રે \nભૂરી જટા કપાળમાં ટાલ રે ચડી ભ્રકુટિ લોચન લાલ રે",
            "couplet_number": 42,
            "context": "In times of distress, one finds solace in spiritual pursuits that bring peace to the mind and calmness to the soul. The couplet describes this longing for spiritual fulfillment amidst worldly turmoil."
        },
        {
            "couplet": "અતિ કાળો કુરૂપ વિકરાળ રે રુદ્ર જેવો હૃદાનો દયાળ રે \nભૂંડા બ્રહ્મચારી જેવો વેશ રે દયા મેર્ય નહિ જેને લેશ રે",
            "couplet_number": 43,
            "context": "The couplet describes someone who is extremely cruel and inhumane, like the god Rudra, wearing a disguise that hides their true nature, and only pretends to be merciful out of necessity. Their actions are as fake as a Brahmin's purity, lacking any genuine compassion."
        },
        {
            "couplet": "અઘોરી સિદ્ધ સરિખો લાગે રે આવી ઊભો અચાનક આગે રે \nતેને ધર્મે જોડ્યા જુગ પાણ રે ત્યારે બોલિયો તપસી વાણ રે",
            "couplet_number": 44,
            "context": "Someone who is not ordinary appears suddenly and takes control, making it seem like fate has brought them together; later, they start speaking in a soothing tone, as if guided by the gods."
        },
        {
            "couplet": "તમે કોણ છો પુરુષ ને વામ રે કિયાં રહો છો શું તારું નામ રે \nત્યારે બોલિયા ધર્મ આદરમાં રે જાતિ દ્વિજ નામ દેવશર્મા રે",
            "couplet_number": 45,
            "context": "You are a man with a noble name, residing in what's good for you; Your faith is respected, your identity known by your noble lineage."
        },
        {
            "couplet": "પૂર્વદેશ માંહિ અમે રહીએ રે અતિ દીન દાલદરી છીએ રે \nપીડ્યાં અમને દૈત્ય અપાર રે નાશી આવ્યાં શ્રીવ્રજ મોઝાર રે",
            "couplet_number": 46,
            "context": "We reside in a distant land, with extreme poverty being our fate; we are tormented by demons and have reached the brink of destruction."
        },
        {
            "couplet": "તિયાં વિષ્ણુયાગ વ્રત કીધું રે ત્યારે શ્રીકૃષ્ણે દર્શન દીધું રે \nપછી અમે અમારાં જે કષ્ટ રે કહ્યાં તે સુણ્યાં શ્રીકૃષ્ણે સ્પષ્ટ રે",
            "couplet_number": 47,
            "context": "I was following the Vritra-yag rituals, and then I saw Lord Krishna; afterwards, whatever difficulties we faced, Lord Krishna made them clear to us."
        },
        {
            "couplet": "કહે કૃષ્ણ હું કરીશ સાર રે લેઈ તમારે ઘેર્ય અવતાર રે \nકરીશ હું અસુર સંહાર રે તમે જાણો નિશ્ચય નિર્ધાર રે",
            "couplet_number": 48,
            "context": "I, Krishna, will do what is right, and take you to my avatar (incarnation); I will destroy the demons of ignorance, and you should know it as a certainty."
        },
        {
            "couplet": "એમ વર દઈ શ્રીકૃષ્ણ ગિયા રે પછી અમે દો આંહિ આવિયાં રે \nતિયાં તમે મળ્યા મહારાજ રે તેણે રાજી થયાં અમે આજ રે",
            "couplet_number": 49,
            "context": "Lord Krishna gave us this husband, and then we got married to him; he has given his consent for me to come with you today."
        },
        {
            "couplet": "એવું સાંભળીને કોપ્યો અતિ રે સર્વે કૃષ્ણની જાણું હું ગતિ રે \nએણે પાંડવ પક્ષ વધાર્યો રે મને વહાલો દુર્યોધન માર્યો રે",
            "couplet_number": 50,
            "context": "I understand the couplet! Here's a summary:\n\n\"I've witnessed Krishna's power, and I know His path; He increased Pandava's strength, but Durjana killed my Duryodhana.\""
        },
        {
            "couplet": "માટે હું પણ છઉં અશ્વત્થામા રે દઉં છું શાપ સુણો નર વામા રે \nજેહ પુત્ર થાય તમારો રે કહું શસ્ત્ર તે કેદિ મા ધારો રે",
            "couplet_number": 51,
            "context": "I am like a tree that bends with time, my words are as gentle as a snake's whisper. If you have a son, I will accept the responsibility to teach him and guide him."
        },
        {
            "couplet": "શસ્ત્ર વિના શત્રુ ન મરશે રે મારા શાપે શસ્ત્ર ન ધરશે રે \nએમ કરતાં શસ્ત્ર લેશે હાથ રે તો જીતશે નહિ વૈરી સાથ રે",
            "couplet_number": 52,
            "context": "Without a weapon, an enemy cannot be defeated, nor can one obtain a blessing without a weapon. One should take up the weapon of righteousness in hand and then only will they not lose in the battle with evil."
        },
        {
            "couplet": "એમ કહી થયો અંતરધાન રે થયાં ભક્તિ ધર્મ ચિંતાવાન રે \nકરતાં ચિંતા મોટી મન માંઈ રે રહ્યાં રાત્ય ભક્તિ ધર્મ ત્યાંઈ રે",
            "couplet_number": 53,
            "context": "The inner turmoil subsides as devotion and faith calm the mind, allowing a sense of peace to prevail. Through this process, one's worries are mitigated and the soul is lifted towards a higher realm."
        }
    ],
    "transliteration": [
        {
            "couplet": "Evī rīte sarve maḷī, karī stuti Dharma ṛuṣhirāy; <RHYME_1>\nSuṇī Shrī Hari shravaṇe, bolyā rājī thaī man māy.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet praises God as the ultimate truth and Dharma, with all creatures singing His glory. It also expresses the speaker's desire to listen to Lord Hari's sweet words and attain mental peace."
        },
        {
            "couplet": "Kṛuṣhṇa kahe Dharma ṛuṣhine, thayo prasanna tam par āj; <RHYME_2>\nManvānchhit je māgsho, te sārīsh sarve kāj.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Lord Krishna says: \"Follow the path of righteousness and you will be happy and content.\""
        },
        {
            "couplet": "Tyāre Dharma kahe dhanya dhanya tame, sadā prasanna chho mane Shyām; <RHYME_3>\nMāre chhe je māgavu, te kahu chhu hu karbhām.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet is asking God to keep one happy and content always, like the god Shyam. One should be grateful for what they have and not worry about what's missing."
        },
        {
            "couplet": "Ā ṛuṣhi hu Dharma Bhakti, tene tamārā jāṇī Nāth; <RHYME_4>\nDaitye dukh dīdhā ghaṇā, teṇe dukhī chhīe sahu sāth.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The righteous follow the path of devotion and righteousness, guided by their Lord; they understand the sufferings of others and share in their pain as friends."
        },
        {
            "couplet": "Tyāre Shrī Kṛuṣhṇa kahe suṇo Dharma re, e to sarve jāṇu chhu hu marma re; <RHYME_5>\nAsurne droh muj sāthe re, te māṭe vair tamāre māthe re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Listen carefully, people, as Lord Krishna explains Dharma's meaning, which is dear to everyone's heart. With enmity burning within me, I will sacrifice everything for the sake of my family and kin."
        },
        {
            "couplet": "Sādhu devne pīḍe chhe pāpī re, madya mās balidān āpī re; <RHYME_6>\nMārā jāṇīne diye chhe dukh re, mahā asur chhe je vimukh re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The wicked are born from the evil deeds of their ancestors, and they are destroyed by drinking alcohol. Their sorrow is immense, and they become like a great demon who turns away from good."
        },
        {
            "couplet": "Tene mārīsh hu thoḍe din re, tajī bhay raho nirbhay man re; <RHYME_7>\nMuj vinā koīthī na mare re, jo koṭi upāy koī kare re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "As long as I am mindful and cautious, my fear will remain, but my heart will remain fearless; I won't be killed by anyone's trickery or scheme."
        },
        {
            "couplet": "Dharma tame Bhakti ne ā ṛuṣhi re, sahu raho ānandmā khushī re; <RHYME_8>\nHari nāme hu thaīsh bāḷ re, dukh sahunu ṭāḷīsh tatkāḷ re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Dharma and Bhakti guide us to a path of righteousness and joy, while also helping us endure sorrows and difficulties. By remembering God's name, we find solace in times of pain and can even laugh at our troubles."
        },
        {
            "couplet": "Durvāsāno sahune chhe shāp re, temā hu paṇ āvyo chhu āp re; <RHYME_9>\nMāṭe Dharma gherya dharī tan re, sukhī karīsh sarve jan re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe virtuous one tolerates difficulties with patience, and I am fortunate to have you as my companion. You are the foundation of Dharma, and by your presence, all beings will be happy."
        },
        {
            "couplet": "Thaī gayo chhe dharmano nāsh re, tene pāchho karīsh prakāsh re; <RHYME_10>\nEkāntik dharma rūḍī rīte re, sthāpan karīsh hu teh prīte re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The destruction of faith is imminent, and its light will be rekindled through introspection. In isolation, one's true faith will take root, and it will flourish in the heat of spiritual pursuit."
        },
        {
            "couplet": "Māṭe nihshank raho nar-nārī re, satya vāt mānī tame mārī re; <RHYME_11>\nTame pāṭh karyā je je stotra re, vaḷī japiyā chhe je je mantra re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Remain untroubled, O man and woman, and let truth be your guiding principle. Whatever hymn or mantra you follow, it will bring you the desired results."
        },
        {
            "couplet": "Teno pāṭh jāp je je karashe re, āvyā kaṣhṭamāthī te ūgarshe re; <RHYME_12>\nDeh chhatā nahi thāy dukh re, ant same te pāmashe sukh re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "As one traverses the path of karma, they must endure hardships and sorrows; however, at the end of life, one finds true happiness."
        },
        {
            "couplet": "Shvetdvīpādi dhām chhe jeh re, tiyā ānand karashe teh re; <RHYME_13>\nEm kṛupānidhi je Shrī Kṛuṣhṇa re, thayā Bhakti-Dharma par prasanna re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The abode of Lord Krishna is joyful and full of delight. It's a treasure trove of mercy, where devotion is the guiding principle."
        },
        {
            "couplet": "Āpī evo var Bhagwān re, pachhī thayā chhe antardhān re; <RHYME_14>\nTyāre Dharma Bhakti ṛuṣhirāy re, ati harṣh pāmyā man māy re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The divine is near when the soul yearns for it; in devotion and faith, one's joy is elevated."
        },
        {
            "couplet": "Thayu Viṣhṇuyāg vrat pūru re, maḷyā Kṛuṣhṇa na rahyu adhuru re; <RHYME_15>\nKarī pārṇā beṭhā ekānt re, kahe gupta rākhavī ā vāt re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The devotee's love for Lord Vishnu is pure and unadulterated, without any expectation of reward or praise. The soul is protected by the secrets of God and remains at peace, like a lotus leaf on water."
        },
        {
            "couplet": "Jyāre Shrī Kṛuṣhṇa pragaṭ thāshe re, tyāre jem hashe tem jaṇāshe re; <RHYME_16>\nEm karī manmā vichār re, maḷyā paraspar karī pyār re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Krishna's arrival is announced ahead of time, and His departure is also foretold; similarly, our meeting with God is known to us in advance, and our separation from Him is also predetermined.\n\nOur thoughts are influenced by our worldly desires, and we reciprocate love with each other."
        },
        {
            "couplet": "Pachhī pot potāne āshram re, gayā ṛuṣhine Bhakti Dharam re; <RHYME_17>\nDharma pūrṇa manorath pāmyā re, thayu sukh dukh sarve vāmyā re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes a peaceful ashram where Bhakti (devotion) is the way of life, and one can achieve spiritual fulfillment and emotional balance amidst joy and sorrow. It promises a complete sense of accomplishment and emotional well-being."
        },
        {
            "couplet": "Pachhī ghar par chālyā doy re, āvyā Naimiṣhāraṇyamā soy re; <RHYME_18>\nSaghan van tyā velinī ghāṭ re, teṇe karī ḍhankāṇī chhe vāṭ re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a peaceful scene where one's home (ghar) is like a haven of rest (Naimiṣhāraṇyamā), and the person settles there comfortably. The surrounding hills and valleys are likened to a beautiful garden, with a sense of serenity prevailing."
        },
        {
            "couplet": "Bhūlyā mārg āthamyo dan re, daitya bhaythī bīnā chhe man re; <RHYME_19>\nEvā samāmā van mozārya re, maḷī kuṭumbe sotī ek nār re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The path ahead is uncertain and filled with fears of demons, but the heart remains undeterred; just like a crane's nest hangs precariously in one tree."
        },
        {
            "couplet": "Ati rājī rame van māy re, kenī bīk nathī man māy re; <RHYME_20>\nBahu puṣhṭa kuṭumb chhe enu re, nathī gaṇatā baḷ bījā kenu re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In a loving relationship, both partners are equally in love and possessive of each other. Their family is blessed with abundance and prosperity, with their bond growing stronger like ripened seeds."
        },
        {
            "couplet": "Tene Dharma kahe suṇya nārī re, koṇ chho tu kahe vāt tārī re; <RHYME_21>\nKuṭumb tāru chhe sarve kushaḷ re, āvu koṇathī pāmyā chho baḷ re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A woman should listen to her husband's words of dharma, just as the wind listens to the trees' whispers; similarly, all members of the family should live harmoniously together.\n\nThe family tree is full of happiness when everyone lives peacefully, with no conflicts or troubles."
        },
        {
            "couplet": "Tyāre bolī vanitā te vār re, tāre pūchhyāno evo sho pyār re; <RHYME_22>\nChālyā jāo ne pādharī vāṭ re, pūchhī tame shu karasho khāṭ re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The beloved asks where you're going tonight, and I ask you to tell me why it's so dear. Leave your neighborhood's gate, and come to my place, don't make me beg."
        },
        {
            "couplet": "Māro tāt kusang kahevāy re, aghvatī nāme mārī māy re; <RHYME_23>\nMāru nām chhe avidyā ati re, Prabhu-vimukh chhe māro pati re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "My mind is enslaved by worldly desires, and I am trapped in the cycle of illusion.\nI am named after ignorance, and my lord is distant from me, devoid of divine guidance."
        },
        {
            "couplet": "Mārī putrī mithyā paramāṇo re, āpī adharmane tame jāṇo re; <RHYME_24>\nTenī prajā chhe aparampār re, shu jāṇya tu vātno vichār re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The true nature of the self is hard to grasp, and even one's own son or daughter may not fully understand it. One should strive to know oneself better through contemplation and introspection."
        },
        {
            "couplet": "Kām krodh lobh vaḷī moh re, dambhādik dīkarā samūh re; <RHYME_25>\nĀshā tṛuṣhṇā īrṣhyā adayā re, kuṭil kumati kubudhiyā re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Desires, anger, greed, and attachment lead to chaos; pride, envy, and ego also fuel the storm."
        },
        {
            "couplet": "Durukti te enī chhe dīkarī re, eve kuṭumbe rahyu ghar bharī re; <RHYME_26>\nNindā droh navarā na rahe re, harṣh shok vāt nitya kahe re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A couple's love has become so strong that it fills their entire home, and they rejoice in each other's company. However, even without any problems or complaints, happiness and sorrow come naturally to them every day."
        },
        {
            "couplet": "Shatru mitra shodhī jag māy re, rāg dveṣh rākhe nitya tyāy re; <RHYME_27>\nKhaḷ chhaḷ kṣhamā nahi lesh re, anarth hinsā kare updesh re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Enemies and friends are tested in this world, while love and hatred remain constant; one should not tolerate injustice, but instead learn from hurtful experiences."
        },
        {
            "couplet": "Bhay vigrah vipatti ghaṇī re, evī prajā jāy nahi gaṇī re; <RHYME_28>\nṬhaṭhā hāsī mashkarī ati re, kahīe avaḷāī kumati re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A calamity is approaching, but people are not aware of it; even if they are warned, they will not correct their mistakes.\n\nTheir joy and celebrations are excessive, while their wisdom and discernment are lacking."
        },
        {
            "couplet": "Ahankār abhimān ādi re, mamatāmā mare sahu vādi re; <RHYME_29>\nEvu apār māru kuṭumb re, tenī tamane na paḍe gam re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Pride, ego, and other emotions lead to one's downfall, as they cloud judgment and cause harm. A true friend will advise wisely, but only when the heart is ready to listen."
        },
        {
            "couplet": "Jāṇe sarve lok māhi mane re, sāmbhaḷ vipra vāt kahu tane re; <RHYME_30>\nJagmā koī na shake jītī re, evī jāṇu chhu hu rāj-nīti re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Everyone in the world is like a fish in the ocean, moving with the current of life; one should not get shaken by external forces, but instead follow the natural course of politics."
        },
        {
            "couplet": "Chār sampradāy bāvan dvārā re, varṇāshramī sevak chhe mārā re; <RHYME_31>\nĀj charācharmā hu vasu re, khesavī hu koīnī na khasu re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes a devotee who has transcended social distinctions and castes, as they have achieved spiritual freedom through devotion. The speaker's wealth is their inner peace, which remains untouched by worldly possessions or material desires."
        },
        {
            "couplet": "Bhekh panḍit piyar māru re, tiyā rahetā lāge mane pyāru re; <RHYME_32>\nYogī yati sanyāsī tapasī re, tiyā rahī chhu akhanḍ vasī re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A foolish lover (bhekh panḍit) is a true friend who always stays in one's heart, while a wise yogi (yogī) may renounce worldly desires but still resides in one's mind."
        },
        {
            "couplet": "Adho ūrdhva madhye jīv bahu re, chhoṭā moṭā me pakaḍyā sahu re; <RHYME_33>\nJāvā na dau mokṣh mārage re, tu kevrāvīsh kiyā lage re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Life is caught in the middle, neither high nor low, and we struggle to find our place. We're constantly seeking liberation, but the worldly desires keep pulling us back."
        },
        {
            "couplet": "Evu sāmbhaḷī boliyā Dharma re, suṇya pāpaṇī nārī besharma re; <RHYME_34>\nTe to tārī moṭyapane gaṇī re, na jāṇī moṭyap Kṛuṣhṇa taṇī re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A woman's words can uphold Dharma or cause harm, but even the gods are unaware of her hidden desires."
        },
        {
            "couplet": "Rādhāpatinā tej pratāpe re, thāshe tāru kuṭumb nāsh āpe re; <RHYME_35>\nTārī prajā te pāchhī paḍashe re, kām krodh koī na naḍashe re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes Radha's enthusiasm and the destruction of her home, as well as her people's suffering, all due to her passion for Krishna. Her love is so intense that it overshadows all other emotions like anger and desire."
        },
        {
            "couplet": "Adharmanu ukhāḍashe mūḷ re, karashe Kṛuṣhṇa nāsh tāru kuḷ re; <RHYME_36>\nPāp pekhī nahi shake Mahārāj re, Prabhu prakaṭashe tāre kāj re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person's wicked deeds are punished by God, while good deeds bring peace. One should not commit sin, as the Lord will reveal the consequences."
        },
        {
            "couplet": "Em kahīne chālyā Dharma-Bhakti re, tyāthī karī chhe āgherī gati re; <RHYME_37>\nRātya maḷī chhe andhārī ghor re, kare karī-kesarī bakor re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The path of Dharma and devotion is a journey through the forest, and one should walk on this path with caution. The darkness of ignorance is a fierce forest, where even a small mistake can lead to great suffering."
        },
        {
            "couplet": "Vāgh vārāh vānar bahu re, laḍe māhomāhe em sahu re; <RHYME_38>\nMahiṣhā nār noḷ vaḷī nāg re, evā hinsakno nahi tāg re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A lion's roar is loud and fierce as ever, while a snake's hiss is subtle but effective."
        },
        {
            "couplet": "Lāgyā dav baḷe bahu van re, pāḍe kāḷī rāḍyu pashu jan re; <RHYME_39>\nŪḍe upar gīdh ne garajyu re, jethī dukh thāy aṇasarjyu re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The rich and powerful are always eager to gain more, but they remain animals in human form. They tremble at the sound of something above them, as if they're afraid of their own mortality."
        },
        {
            "couplet": "Bole ghūḍ fiyāvaḍā ghaṇā re, shabda bhayankar teh taṇā re; <RHYME_40>\nEvā vanmā bhūlyā chhe vāṭ re, na maḷyu gām ṭhām koī ghāṭ re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The sound of the bell is dreadful and loud, like a thunderbolt in the darkness; it pierces through the silence like an arrow shot from a distance. In this quiet night, no one can escape its reverberations."
        },
        {
            "couplet": "Lāgyā kāṭā ne kākarā ghaṇā re, paḍyu dukh rahī nahi maṇā re; <RHYME_41>\nLāgī bhūkh ne na maḷyu pāṇī re, sūko kanṭh ne na bolāy vāṇī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's laziness is the cause of their suffering, and they don't realize it; hunger's pain doesn't let them speak out loud."
        },
        {
            "couplet": "Evā samāmā maḷyo tapasī re, jene joī jāy chitta khasī re; <RHYME_42>\nBhūrī jaṭā kapāḷmā ṭāl re, chaḍī bhrakuṭi lochan lāl re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A soul is in perfect harmony with nature when one's thoughts are pure and untainted by worldly desires. One's hair may be knotted and eyes veiled, but true beauty lies in the inner light of a peaceful mind."
        },
        {
            "couplet": "Ati kāḷo kurūp vikarāḷ re, rudra jevo hṛudāno dayāḷ re; <RHYME_43>\nBhūnḍā brahmachārī jevo vesh re, dayā merya nahi jene lesh re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A person's true nature is revealed when they're alone, showing compassion and kindness in their heart. A Brahmin who's not compassionate, even when alone, has no understanding of true compassion."
        },
        {
            "couplet": "Aghorī siddha sarikho lāge re, āvī ūbho achānak āge re; <RHYME_44>\nTene Dharme joḍyā jug pāṇ re, tyāre boliyo tapasī vāṇ re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The moment of spiritual realization arrives unexpectedly, like the first signs of spring's arrival. The soul is purified through the path of righteousness and self-discipline."
        },
        {
            "couplet": "Tame koṇ chho puruṣh ne vām re, kiyā raho chho shu tāru nām re; <RHYME_45>\nTyāre boliyā Dharma ādaramā re, jāti dvij nām Devsharmā re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The man has no wealth but his name is great, and he lives by the principles of Dharma. His caste may be noble, but his reputation is what truly matters."
        },
        {
            "couplet": "Pūrvadesh māhi ame rahīe re, ati dīn dāladarī chhīe re; <RHYME_46>\nPīḍyā amane daitya apār re, nāshī āvyā Shrī Vraj mozār re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "We lived in a foreign land, where kindness is scarce and darkness prevails. But our soul remains pure, like the sacred Sri Vraj, untouched by worldly desires."
        },
        {
            "couplet": "Tiyā Viṣhṇuyāg vrat kīdhu re, tyāre Shrī Kṛuṣhṇe darshan dīdhu re; <RHYME_47>\nPachhī ame amārā je kaṣhṭa re, kahyā te suṇyā Shrī Kṛuṣhṇe spaṣhṭa re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "I'll have the Vishnu worship ritual done today, and I'll get to see Lord Krishna's divine form; My heavy burden will be lightened by listening to His words."
        },
        {
            "couplet": "Kahe Kṛuṣhṇa hu karīsh sār re, leī tamāre gherya avatār re; <RHYME_48>\nKarīsh hu asur sanhār re, tame jāṇo nishchay nirdhār re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nKrishna's play is full of purpose, his incarnation for your benefit; He annihilates demons with determination and unwavering resolve."
        },
        {
            "couplet": "Em var daī Shrī Kṛuṣhṇa giyā re, pachhī ame do āhi āviyā re; <RHYME_49>\nTiyā tame maḷyā mahārāj re, teṇe rājī thayā ame āj re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "I will follow Lord Krishna's guidance and return, just as I had come; you are my king, and under your rule, I have arrived today."
        },
        {
            "couplet": "Evu sāmbhaḷīne kopyo ati re, sarve Kṛuṣhṇanī jāṇu hu gati re; <RHYME_50>\nEṇe Pānḍav pakṣh vadhāryo re, mane vahālo Duryodhan māryo re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The Kuru dynasty is on the verge of collapse, and everyone knows their fate is sealed. The Pandavs are already preparing for war, while Duryodhan's pride will soon meet its downfall."
        },
        {
            "couplet": "Māṭe hu paṇ chhau Ashvatthāmā re, dau chhu shāp suṇo nar vāmā re; <RHYME_51>\nJeh putra thāy tamāro re, kahu shastra te kedi mā dhāro re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A father's love is like the Ashvatthama tree, which never withers despite being bent under heavy weight; similarly, a parent's devotion remains unwavering towards their children."
        },
        {
            "couplet": "Shastra vinā shatru na marashe re, mārā shāpe shastra na dharashe re; <RHYME_52>\nEm karatā shastra leshe hāth re, to jītashe nahi vairī sāth re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "Wisdom is what defeats an enemy, not violence. When you hold wisdom's hand, even death cannot be defeated by any companion."
        },
        {
            "couplet": "Em kahī thayo antardhān re, thayā Bhakti Dharma chintāvān re; <RHYME_53>\nKaratā chintā moṭī man māī re, rahyā rātya Bhakti Dharma tyāī re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The soul is absorbed in contemplation of devotion, contemplating the path of devotion. The worries of the mind are quieted at night, staying with devotion's path."
        }
    ]
}