{
    "prakaran": 155,
    "title_gu": "પ્રકરણ ૧૫૫: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 155: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "ધન્ય ધન્ય ધુવા ગામમાં જ્યાં ભક્ત રહે ભાવિક \nસહાય કરી જેની શ્યામળે તેહ કહું હવે કાંઈક",
            "couplet_number": 1,
            "context": "In a grateful village where God-loving souls reside, I'll help someone in need and say something now."
        },
        {
            "couplet": "લુહાર ભક્ત લુકિ નામે આવ્યો તેહના દેહનો કાળ \nઅંત સમે અલબેલડો આવ્યા તેડવા દયાળ",
            "couplet_number": 2,
            "context": "A devotee has arrived at the end of his mortal life, with no attachment to his physical body. He has brought nothing but love and compassion with him."
        },
        {
            "couplet": "સંત સહિત શ્યામળો પધાર્યા પ્રકટ આપ \nદર્શન દીધાં દાસને સહુ નીર્ખી થયાં નિષ્પાપ",
            "couplet_number": 3,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord Shyamal, having seen us as His servants, has revealed Himself to us without any flaws."
        },
        {
            "couplet": "સતસંગી કુસંગી સહુએ દીઠા પ્રકટ પ્રમાણ \nનહિ સ્વપ્ન સાક્ષાત જાણો આવ્યા શ્યામ સુજાણ",
            "couplet_number": 4,
            "context": "Good company and bad company can be recognized by their reputation; without good deeds, one's true nature is unknown, just like the arrival of Lord Shyam (Krishna) at dawn."
        },
        {
            "couplet": "લુકિ લાગ્યો લળી લળી પાય નીર્ખી નાથ તૃપત ન થાય \nકહે નાથ લુકિ તારે કાજ આવ્યા તેડવાને અમે આજ",
            "couplet_number": 5,
            "context": "Looked worn out, exhausted from crying tears; Not satisfied with what one has, nor pleased to stay.\n\nOne's fate is known to you, I've come to tell you today."
        },
        {
            "couplet": "માટે તરત થાઓ તૈયાર ચાલો વેળ મ કરો લગાર \nત્યારે લુકિએ તજિયા પ્રાણ ચાલ્યો નાથને સાથે સુજાણ",
            "couplet_number": 6,
            "context": "Prepare yourself for the journey, don't delay; then look at your life's breath and walk with faithfulness by your side."
        },
        {
            "couplet": "સહુ જોઈ રહ્યા બહુ જન દેખી આશ્ચર્ય કહે ધન્ય ધન્ય \nઘણા મરે છે આ ગામ માંય આવે જમ લેવા લઈ જાય",
            "couplet_number": 7,
            "context": "Many people are dying in this village, and yet we're surprised to hear that it's a blessing; many are departing from here, taking their fate with them when they leave."
        },
        {
            "couplet": "પણ તેડવા આવે મહારાજ એવું તો અમે દીઠું છે આજ \nમાટે આ તો વારતા અલેખે થયો પરચો સહુ જન દેખે",
            "couplet_number": 8,
            "context": "Even though the king's arrival is imminent, we're living today; therefore, this moment of joy and sorrow is being seen by us humans."
        },
        {
            "couplet": "વળી ભક્ત લુવાર તે કહીએ પ્રાણનાથ નામે તેહ લહીએ \nતેને પ્રભુ માંહિ પ્રીત ઘણી કરે પૂજા નિત્ય પટ તણી",
            "couplet_number": 9,
            "context": "The devotee's love is like a flame that burns with the name of God, and to Him they offer daily worship with great devotion."
        },
        {
            "couplet": "તેને ઘેર પધારી ગોવિંદ પાડી આપ્યાં ચરણારવિંદ \nવળી સહુને દિધાં દર્શન નીર્ખી નાથને થયાં મગન",
            "couplet_number": 10,
            "context": "God has placed Gobind in her home and has given him the divine vision; he has obtained the darshan of the supreme lord, but has not been able to understand its true significance."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મહારાજ આ તો પરચો પામ્યા અમે આજ \nથયાં પ્રકટ પ્રમાણ દર્શન પાડ્યાં પગલાં થઈ પ્રસન્ન",
            "couplet_number": 11,
            "context": "We have achieved great success today, according to your blessing, Maharaj; our efforts have borne fruit and we are filled with satisfaction."
        },
        {
            "couplet": "આ તો વાત અતિશય મોટી હશે પાપી તે પરઠશે ખોટી \nવળી પ્રાણનાથનો જે તાત નામ કેશર કહું તેની વાત",
            "couplet_number": 12,
            "context": "This is a big matter indeed; the wicked will suffer the consequences of their own doing.\n\nThe one who understands the value of life, I call him Keshr, and that's his story."
        },
        {
            "couplet": "હતો કબીરના મત માંઇ નોતી પ્રભુમાં પ્રતીત કાંઈ \nતેના દેહનો આવિયો કાળ આવ્યા તેડવા જમ તતકાળ",
            "couplet_number": 13,
            "context": "Kabir's opinion was that nothing is worthy of praise, except the Lord; and his body too has passed away like a brief moment."
        },
        {
            "couplet": "તેહ હતો વિષય અભિલાષી ગયો જમના હાથથી નાશી \nતર્ત પામિયો ભૂતનો દેહ પાછો જઈ રહ્યો નિજ ગેહ",
            "couplet_number": 14,
            "context": "The matter was beloved, destroyed by the hands of time; The body's remains are now left behind, with the soul returning to its original form."
        },
        {
            "couplet": "કરે હોહોકાર વાણી ઘણી થઈ કબીરિયો બણી ઠણી \nએની સ્ત્રીના દેહ મધ્યે આવી કરી પ્રવેશ તેને બોલાવી",
            "couplet_number": 15,
            "context": "The speaker's words are many, but the meaning is unclear and vague; only when a woman's touch comes between can their intentions be understood.\n\nThe woman brings clarity by entering the scene and speaking up."
        },
        {
            "couplet": "કહે સ્વામિનારાયણ સત્ય એહ વિના બીજા છે અસત્ય \nસ્વામી પ્રકટ પ્રભુ પ્રમાણ એહ વિના બીજે નથી કલ્યાણ",
            "couplet_number": 16,
            "context": "Swaminarayan is the truth, and there is no other; he is the ultimate Lord and savior, and only through him can one find true salvation."
        },
        {
            "couplet": "કબીરિયા મોટા મોટા મેત માનો સહુ થયા ભૂત પ્રેત \nકરતાં ખંડન તીર્થ ને વ્રત તેનું અઘ આવ્યું છે જો તર્ત",
            "couplet_number": 17,
            "context": "Kabir was great and mighty, yet he considered himself a mere ghost; his karma has arrived at the sacred pilgrimage site, and it will take him where it pleases."
        },
        {
            "couplet": "કહેતા પ્રભુના અવતાર ખોટા તેહ પાપે ભૂત થયા મોટા \nમાટે કબીરિયા કોઈ મ થાજ્યો થઈ આસ્તિક હરિગુણ ગાજ્યો",
            "couplet_number": 18,
            "context": "The avatars of God are false, and those who indulge in them become great sinners; therefore, no one has ever been saved, except for the existence of the true Lord, Hari-Gun."
        },
        {
            "couplet": "પ્રાણનાથની વાતો સાંભળજ્યો જેમ કહે તેમ સહુ કરજ્યો \nપુણ્ય પવિત્ર છે પ્રાણનાથ તેણે કરી હું થયો સનાથ",
            "couplet_number": 19,
            "context": "Listen to the words of your soul, follow what it says; my deeds are pure and sacred, as guided by my soul."
        },
        {
            "couplet": "સુણી એના મુખનું ભજન તર્ત છૂટ્યો હું ભૂતનું તન \nહવે જાઉં છું હરિને ધામ સુણી સ્વામિનારાયણ નામ",
            "couplet_number": 20,
            "context": "I am freed from the darkness of my past, and now I go to worship Hari with devotion; my soul is dedicated to Swaminarayan's name."
        },
        {
            "couplet": "એમ બોલ્યો એ બાઈમાં રઈ સહુએ સાંભળિયું કાન દઈ \nકહે ધન્ય ધન્ય આજ સ્વામી બીજા મત તે લુણહરામી",
            "couplet_number": 21,
            "context": "The beloved said to the maiden: \"Listen carefully with your ears; it's good to be mindful of others' opinions.\""
        },
        {
            "couplet": "જુવો કબીરિયો ભૂત થઈ બોલ્યો પોતાની સ્ત્રીમાં રઈ \nસાચા કહ્યા સહજાનંદ સ્વામી બીજા કહ્યા તે કપટી કામી",
            "couplet_number": 22,
            "context": "Kabir becomes one with the past and his soul resides in his own wife; true words bring natural joy, while false words are deceitful and harmful."
        },
        {
            "couplet": "માટે એથી વાત મોટી કહી થયો સાચો પરચો ફેર નહિ \nવળી બીજી વાત છે અનુપ સુણો સતસંગી સુખરૂપ",
            "couplet_number": 23,
            "context": "For a great matter, don't exaggerate; the true test is in being a good friend and bringing joy to others."
        },
        {
            "couplet": "વળી એ ગામના હરિજન કરે પ્રકટ પ્રમાણ ભજન \nખરો વિશ્વાસ તે ઉર આણી સ્વામી વિના વદે નહિ વાણી",
            "couplet_number": 24,
            "context": "A low-caste man from this village performs his daily devotions with great sincerity, and his faith is strong without a guru. His words are not wasted, as they are spoken without anyone's guidance."
        },
        {
            "couplet": "કરે સમૈયા સર્વે સંભાળી અષ્ટમી એકાદશી દિવાળી \nજે જે હરિના જન્મ દિવસ કરે ઉત્સવ તે દિ અવશ્ય",
            "couplet_number": 25,
            "context": "On the auspicious days of Samvatsari and Ekadashi, one should take care of all matters; on the birthday of God, it's essential to celebrate with enthusiasm."
        },
        {
            "couplet": "એમ કરતાં આવી છે હોળી રમે નરનારી મળી ટોળી \nનાખે ધૂડ્ય ને ભાખે ગાળિયો કરે હોહો ને પાડે તાળિયો",
            "couplet_number": 26,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe festival season arrives, bringing people together in joy and revelry; with music and dance, it's a time for celebration. The rhythmic beats echo through the streets, filling hearts with joy and laughter."
        },
        {
            "couplet": "એવી રીત્ય સતસંગી જોઈ એહ પેરે રમે નહિ કોઈ \nસહુ બેસે મંદિરમાં મળી કરે વાત પ્રભુજીની વળી",
            "couplet_number": 27,
            "context": "Sincere and noble friends are hard to find, as no one remains idle in this world; good companions gather at the temple and engage in divine conversations."
        },
        {
            "couplet": "એમ કરતાં હુતાશની આવી સર્વે હરિજનને મન ભાવી \nલાવ્યા ગુલાલ કઢાવ્યો રંગ માંહોમાંહિ રમવા ઉમંગ",
            "couplet_number": 28,
            "context": "As I create and think of the downtrodden, all souls are dear to me; like a rainbow, I've colored my heart with love, playing in every corner."
        },
        {
            "couplet": "પછી સજ્જ થયા સહુ જન જાણી મોટો ઉત્સવનો દન \nનાખે રંગ ઉડાડે ગુલાલ તેણે સહુ થયા રંગલાલ",
            "couplet_number": 29,
            "context": "Here is a summary of the couplet:\n\nWhen one becomes aware and understands the great festival, they start to play with colors and joy; and in that, they become colored with happiness."
        },
        {
            "couplet": "મુખે બોલે નારાયણ નામ પાડે તાળી જાણે સહુ ગામ \nઅતિ પ્રેમમાં મગન સહુ હૈયે હેત પ્રીત્ય વળી બહુ",
            "couplet_number": 30,
            "context": "Narayana's name is whispered at my lips, and I'm familiar with the village's rhythm; In excessive love, I've become one with the village, my heart has become heavy with nostalgia."
        },
        {
            "couplet": "તેનું હેત જોઈ હરિરાય આવ્યા અલબેલો તર્ત ત્યાંય \nઆવી ભળ્યા મંડળીમાં નાથ રાચ્યા રમવા જનને સાથ",
            "couplet_number": 31,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nOne's intention becomes clear, and one goes to the right place; joining others to play and have fun together.\n\n(Note: I've tried to maintain the rhyme scheme and poetic tone while translating.)"
        },
        {
            "couplet": "તાળી ભેળી પાડે હાથે તાળી ધૂન્ય ભેળી કરે ધૂન્ય વળી \nરમે દાસ સાથે રંગભીનો કરે ઉત્સવ હુતાશનીનો",
            "couplet_number": 32,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nThe dance moves are carefully choreographed by hand, and the dust swirls together in harmony; it's like a festive celebration with loyal servants, full of joy and jubilation."
        },
        {
            "couplet": "પ્રભુ પોત્યે પ્રકટ પ્રમાણ રમે જનને સંગે સુજાણ \nસહુ કરે દરશન દાસ અતિ રૂપરાશિ અવિનાશ",
            "couplet_number": 33,
            "context": "The Lord is revealed in one's own self, and it is through the company of saints that one gains spiritual understanding. One should surrender to the divine like a loyal servant, leaving behind all worldly attachments."
        },
        {
            "couplet": "દીઠા સતસંગી કુસંગી જને જોઈ આશ્ચર્ય પામિયા મને \nકહે મહારાજ છે પરદેશે આંહીં આવ્યા છે અલૌકિક વેશે",
            "couplet_number": 34,
            "context": "When I met someone with good company, I was surprised by their noble nature; they said the king's court is in another land, but they have arrived here with an extraordinary appearance."
        },
        {
            "couplet": "જેને નીરખવા હોય તે નીર્ખો વળી પરખવા હોય તે પરખો \nએમ કરતાં માંહોમાંહિ ઉચ્ચાર પ્રભુ અદ્રશ્ય થયા તે વાર",
            "couplet_number": 35,
            "context": "Aspire to what you want to achieve and evaluate it; in this way, your praise will rise to the Lord and you will be blessed."
        },
        {
            "couplet": "પછી સર્વે રહ્યા છે વિમાસી કહે કિયાં ગયા અવિનાશી \nએક કહે રમ્યા મુજ સાથે એક કહે લીધી તાળી હાથે",
            "couplet_number": 36,
            "context": "The remnants of love remain, asking where the eternal ones went; some say we played together, while others claim they were taken away by fate's hands."
        },
        {
            "couplet": "એક કહે હતા મારે પાસ મારે હતી મળવાની આશ \nઆ તો આપણે ન જાણ્યું કાંઈ ચડ્યા રમાવાના તાન માંઇ",
            "couplet_number": 37,
            "context": "Someone was eager to be with me, hoping for a meeting; but we didn't know anything, and got caught up in the whirlwind of playing around instead."
        },
        {
            "couplet": "ત્યારે એક કહે સાંભળો જન મોટાં ભાગ્ય થયાં દરશન \nહવે ઓરતો મ કરો કાંઈ રાખો મૂરતિ અંતર માંઇ",
            "couplet_number": 38,
            "context": "The couplet advises to appreciate and cherish the present moment, as it's a rare opportunity. Don't waste time on unimportant things, but instead focus on nurturing your inner self."
        },
        {
            "couplet": "થયો પરચો જાણજ્યો જન મોટાં ભાગ્ય માનો ધન્ય ધન્ય \nએહ રીત્યે અપરમપાર થાય પર્ચા હજારેહજાર",
            "couplet_number": 39,
            "context": "Life's journey is understood only after it's complete; consider yourself fortunate and grateful for the blessings you've received."
        },
        {
            "couplet": "કોઈકને ઘરે જમે આવી કોઈકને આપે હાર લાવી \nકોઈકને કરતાં ભજન થાય પ્રકટ પ્રમાણ દર્શન",
            "couplet_number": 40,
            "context": "Some people get stuck at home, while others are forced to accept defeat; some people sing praises, and their actions become a clear reflection of their devotion."
        },
        {
            "couplet": "નિત્ય ધૂન્ય કરે આવી સાથે પાડે પ્રકટ તાળી બે હાથે \nએમ આપે પરચા અપાર કહેતાં લખતાં ન આવે પાર",
            "couplet_number": 41,
            "context": "Every day, with the one by your side, you'll face and overcome challenges together; but the limit of human strength is unknown, as even the brave can't write or speak about it."
        },
        {
            "couplet": "અંતકાળે તો અવશ્ય આવે એ બિરુદ કેદિ ન બદલાવે \nજે કોઈ સ્વામિનારાયણ કેય તેના માથે નથી કેનો ભેય",
            "couplet_number": 42,
            "context": "In the end, everything will change; the one who has Swaminarayan's mercy on them will not have anyone to bow down to."
        },
        {
            "couplet": "માટે રહો નિર્ભય નિઃશંક મળ્યે મહારાજે ન રહેવું રંક \nજેને પાસે હોય ચિંતામણિ કેમ દુઃખી રહે તેહ ધણી",
            "couplet_number": 43,
            "context": "Live fearlessly and without anxiety, for the great ones don't live with worry; whoever has worries should not suffer in silence."
        },
        {
            "couplet": "તેમાં કંગાલ રહે નર કોય એના ચિતવ્યામાં ફેર હોય \nતેમ પ્રકટ મળ્યે મહારાજ સરે સર્વે પેરે વળી કાજ",
            "couplet_number": 44,
            "context": "In a place where chaos reigns, no one can find peace; only when the situation is settled does true prosperity arise."
        },
        {
            "couplet": "તેમાં દુઃખી રહે જેહ જન તેને તેવું જ છે ચિંતવન \nહરિ કલ્પવૃક્ષ સમ કાવે નિશ્ચે નિષ્કુળાનંદ એમ ગાવે",
            "couplet_number": 45,
            "context": "A person who is troubled in their own mind is actually creating their own worry; with God's guidance, one can be joyful and carefree."
        }
    ],
    "transliteration": [
        {
            "couplet": "Dhanya dhanya Dhuvā gāmmā, jyā bhakta rahe bhāvik; <RHYME_1>\nSahāy karī jenī Shyāmaḷe, teh kahu have kāīk.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet expresses gratitude to the Almighty for being a devotee and seeking His guidance. It also mentions that one's friend (Shyama) is helpful in sharing worldly joys."
        },
        {
            "couplet": "Luhār bhakta Luki nāme, āvyo tehnā dehno kāḷ; <RHYME_2>\nAnt same Alabelaḍo, āvyā teḍavā dayāḷ.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The devotee Luki has a loving heart, and with each step, compassion grows in his soul; similarly, the ocean's waves rise with every incoming tide."
        },
        {
            "couplet": "Sant sahit Shyāmaḷo, padhāryā prakaṭ āp; <RHYME_3>\nDarshan dīdhā dāsne, sahu nīrkhī thayā niṣhpāp.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe pure-hearted saint, Shyama, reveals the divine truth; \nThrough his vision, sinners like us can gain liberation from all our misdeeds."
        },
        {
            "couplet": "Satasangī kusangī sahue, dīṭhā prakaṭ pramāṇ; <RHYME_4>\nNahi swapna sākṣhāt jāṇo, āvyā Shyām sujāṇ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Two people's companionship is clear from their conversations, and one can gauge the authenticity of their friendship; Only with someone like Shyam, who knows me well, do I feel understood in my dreams."
        },
        {
            "couplet": "Luki lāgyo laḷī laḷī pāy, nīrkhī Nāth tṛupat na thāy; <RHYME_5>\nKahe Nāth Luki tāre kāj, āvyā teḍavāne ame āj.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet says that God's mercy is always available, and one should seek it without delay; for, when you call out to Him in distress, He will hear your plea today."
        },
        {
            "couplet": "Māṭe tarat thāo taiyār, chālo veḷ ma karo lagār; <RHYME_6>\nTyāre Lukie tajiyā prāṇ, chālyo Nāthne sāthe sujāṇ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "When the time comes to leave, prepare yourself and tie up loose ends; \nIt's better to die with good karma than to live with bad."
        },
        {
            "couplet": "Sahu joī rahyā bahu jan, dekhī āshcharya kahe dhanya dhanya; <RHYME_7>\nGhaṇā mare chhe ā gām māy, āve jam levā laī jāy.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A person's lifespan is filled with many people, and it's a wonder to be grateful for every moment; but death can arrive suddenly, like a guest uninvited."
        },
        {
            "couplet": "Paṇ teḍavā āve Mahārāj, evu to ame dīṭhu chhe āj; <RHYME_8>\nMāṭe ā to vāratā alekhe, thayo paracho sahu jan dekhe.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet suggests that one's true nature is revealed in the face of adversity, just like Mahārāj (a reference to a great king), and it is for others to see and understand."
        },
        {
            "couplet": "Vaḷī bhakta luvār te kahīe, Prāṇnāth nāme teh lahīe; <RHYME_9>\nTene Prabhu māhi prīt ghaṇī, kare pūjā nitya paṭ taṇī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The devotee's love is infinite and eternal, and their soul yearns for the name of God. In the love of God, they continuously worship and pray with devotion."
        },
        {
            "couplet": "Tene gher padhārī Govind, pāḍī āpyā charaṇārvind; <RHYME_10>\nVaḷī sahune didhā darshan, nīrkhī Nāthne thayā magan.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The devotee's soul has reached God's abode and is playing the sweet melody of divine love; in this meeting, the Lord's blessings are bestowed upon the seeker's heart."
        },
        {
            "couplet": "Kahe dhanya dhanya Mahārāj, ā to paracho pāmyā ame āj; <RHYME_11>\nThayā prakaṭ pramāṇ darshan, pāḍyā pagalā thaī prasanna.  <RHYME_11>",
            "couplet_number": 11,
            "context": "We are blessed and fortunate to have reached today; we get to see the true greatness of our revered leader.\n\nTheir glory is evident, and foolish people are pleased by it."
        },
        {
            "couplet": "Ā to vāt atishay moṭī, hashe pāpī te paraṭhashe khoṭī; <RHYME_12>\nVaḷī Prāṇnāthno je tāt, nām Keshar kahu tenī vāt.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person's breath is extremely hot and strong when they're proud, but their conscience is weak; whoever has such a breath, call their name Kesha."
        },
        {
            "couplet": "Hato Kabīrnā mat māi, notī Prabhumā pratīt kāī; <RHYME_13>\nTenā dehno āviyo kāḷ, āvyā teḍavā jam tatakāḷ.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Do not grieve for the deceased one, nor blame the Lord; instead, await the arrival of your own time, just as others have done before you."
        },
        {
            "couplet": "Teh hato viṣhay abhilāṣhī, gayo jamanā hāththī nāshī; <RHYME_14>\nTart pāmiyo bhūtno deh, pāchho jaī rahyo nij geh.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The desires of the world will soon perish, and worldly attachments will be severed. One's true home is the body, and one should stay there, in one's own self."
        },
        {
            "couplet": "Kare hohokār vāṇī ghaṇī, thaī Kabīriyo baṇī ṭhaṇī; <RHYME_15>\nEnī strīnā deh madhye āvī, karī pravesh tene bolāvī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the melodious voice of a woman, which is like the song of Kabir, a famous poet and saint. She has entered my heart with her sweet words, inviting me to come closer."
        },
        {
            "couplet": "Kahe Swāminārāyaṇ satya, eh vinā bījā chhe asatya; <RHYME_16>\nSwāmī prakaṭ Prabhu pramāṇ, eh vinā bīje nathī kalyāṇ.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The Lord's word is true and without seed, falsehood exists; \nWithout the Lord's manifestation, there is no auspicious gain or loss."
        },
        {
            "couplet": "Kabīriyā moṭā moṭā met, māno sahu thayā bhūt pret; <RHYME_17>\nKaratā khanḍan tīrth ne vrat, tenu agh āvyu chhe jo tart.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The summary is: The Kabirian's spiritual quest leads him to a divine encounter; he has taken a vow of penance at the sacred place."
        },
        {
            "couplet": "Kahetā Prabhunā avatār khoṭā, teh pāpe bhūt thayā moṭā; <RHYME_18>\nMāṭe Kabīriyā koī ma thājyo, thaī āstik Hariguṇ gājyo.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet says that the Lord's incarnation is imperfect, and as a result, one's sins become multiplied. The only way to counteract this is through the sacred chanting of God's name by Kabir, which will lead you to righteousness."
        },
        {
            "couplet": "Prāṇnāthnī vāto sāmbhaḷajyo, jem kahe tem sahu karajyo; <RHYME_19>\nPuṇya pavitra chhe Prāṇnāth, teṇe karī hu thayo sanāth.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet advises that when one is filled with a sense of urgency or anxiety (Prāṇnāth), they should focus on their duties and responsibilities (sāmbhaḷajyo) rather than worrying about the future.\n\nIt also emphasizes that Prāṇnāth, which refers to a state of being worried or anxious about one's own life, is actually a sacred and pure thing (Puṇya pavitra chhe), as it prompts us to be mindful of our duties."
        },
        {
            "couplet": "Suṇī enā mukhnu bhajan, tart chhūṭyo hu bhūtnu tan; <RHYME_20>\nHave jāu chhu Harine dhām, suṇī Swāminārāyaṇ nām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In this couplet, the speaker is seeking spiritual guidance and refuge in the name of Lord Swaminarayan. The poem expresses a longing to surrender oneself to God's will and find solace in His divine presence."
        },
        {
            "couplet": "Em bolyo e bāīmā raī, sahue sāmbhaḷiyu kān daī; <RHYME_21>\nKahe dhanya dhanya āj Swāmī, bījā mat te luṇharāmī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet expresses gratitude to God for the abundance of life's necessities, and asks when it will reap the rewards of one's hard work. It is a humble prayer seeking blessings from the divine provider."
        },
        {
            "couplet": "Juvo Kabīriyo bhūt thaī, bolyo potānī strīmā raī; <RHYME_22>\nSāchā kahyā Sahajānand Swāmī, bījā kahyā te kapaṭī kāmī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes a woman who was once a devotee of God, but became corrupted by wealth and material desires. The speaker attributes this downfall to the influence of a false guru who taught her to indulge in worldly pleasures."
        },
        {
            "couplet": "Māṭe ethī vāt moṭī kahī, thayo sācho paracho fer nahi; <RHYME_23>\nVaḷī bījī vāt chhe anup, suṇo satasangī sukhrūp.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The true and faithful will not be separated by distance or time. Listen to the advice of wise friends, as it is a treasure that brings joy."
        },
        {
            "couplet": "Vaḷī e gāmnā harijan, kare prakaṭ pramāṇ bhajan; <RHYME_24>\nKharo vishvās te ur āṇī, Swāmī vinā vade nahi vāṇī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotee sings praise to God in the village, measuring their devotion;"
        },
        {
            "couplet": "Kare samaiyā sarve sambhāḷī, Aṣhṭamī Ekādashī Divāḷī; <RHYME_25>\nJe je Harinā janma divas, kare utsav te di avashya.  <RHYME_25>",
            "couplet_number": 25,
            "context": "On the days of Kartik Poonam and Ashwin Ekadashi, all auspicious activities are prohibited. But on the birthday of Lord Krishna, it is customary to celebrate with great enthusiasm."
        },
        {
            "couplet": "Em karatā āvī chhe Hoḷī, rame nar-nārī maḷī ṭoḷī; <RHYME_26>\nNākhe dhūḍya ne bhākhe gāḷiyo, kare hoho ne pāḍe tāḷiyo.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe bride's laughter echoes joyfully, and so do the tears of the groom; \nThe wedding celebration is filled with merriment, as the newlyweds are made to dance together."
        },
        {
            "couplet": "Evī rītya satasangī joī, eh pere rame nahi koī; <RHYME_27>\nSahu bese mandirmā maḷī, kare vāt Prabhujīnī vaḷī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The devotee who gathers with others for a spiritual gathering is not attached to worldly desires; their soul is absorbed in the divine love of God."
        },
        {
            "couplet": "Em karatā Hutāshanī āvī, sarve harijanne man bhāvī; <RHYME_28>\nLāvyā gulāl kaḍhāvyo rang, māhomāhi ramavā umang.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A gentle soul's humility attracts everyone's heart, filled with devotion to God. Just as the color of henna is enhanced by the hands that apply it, so too is love and joy increased when shared with others."
        },
        {
            "couplet": "Pachhī sajja thayā sahu jan, jāṇī moṭo utsavno dan; <RHYME_29>\nNākhe rang uḍāḍe gulāl, teṇe sahu thayā ranglāl.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a joyful celebration where people come together to play and have fun, with colors and flowers adding to the festive atmosphere. The speaker is excited about the vibrant and lively event."
        },
        {
            "couplet": "Mukhe bole Nārāyaṇ nām, pāḍe tāḷī jāṇe sahu gām; <RHYME_30>\nAti premmā magan sahu, haiye het prītya vaḷī bahu.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In this Gujarati couplet, the speaker praises Nārāyaṇ's name and says that those who know their village will come to visit; being overly passionate is a reason for many loves."
        },
        {
            "couplet": "Tenu het joī Harirāy, āvyā Alabelo tart tyāy; <RHYME_31>\nĀvī bhaḷyā manḍaḷīmā Nāth, rāchyā ramavā janne sāth.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet is a Gujarati rhyme that describes the bond between a person and their lord (God). It highlights the unity and trust between a devotee and God, with the devotee seeking guidance from Him."
        },
        {
            "couplet": "Tāḷī bheḷī pāḍe hāthe tāḷī, dhūnya bheḷī kare dhūnya vaḷī; <RHYME_32>\nRame dās sāthe rangbhīno, kare utsav Hutāshanīno.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The world's ups and downs are like a patchwork quilt, stitched together by life itself. Joy is celebrated with festive colors and music."
        },
        {
            "couplet": "Prabhu potye prakaṭ pramāṇ, rame janne sange sujāṇ; <RHYME_33>\nSahu kare darashan dās, ati rūprāshi Avināsh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The Lord is clearly visible in His divine forms, and those who know Him are delighted to be with Him; a devotee sees God's infinite beauty and is amazed by His eternal nature."
        },
        {
            "couplet": "Dīṭhā satasangī kusangī jane, joī āshcharya pāmiyā mane; <RHYME_34>\nKahe Mahārāj chhe paradeshe, āhī āvyā chhe alaukik veshe.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet:\n\nA true friend is one who knows your inner self and surprises you with their understanding; even in an extraordinary situation, they know exactly what to do.\n\n(Note: I've kept it concise and within the 1-2 line limit as requested!)"
        },
        {
            "couplet": "Jene nīrakhavā hoy te nīrkho, vaḷī parakhavā hoy te parakho; <RHYME_35>\nEm karatā māhomāhi uchchār, Prabhu adrashya thayā te vār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "When you're being honest with yourself, be true; when you're being proud, keep your pride in check. Don't pretend to be something you're not, for only then will the Lord guide you to the right path."
        },
        {
            "couplet": "Pachhī sarve rahyā chhe vimāsī, kahe kiyā gayā Avināshī; <RHYME_36>\nEk kahe ramyā muj sāthe, ek kahe līdhī tāḷī hāthe.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Many seek to achieve eternal life, but one says it's with me, the other says it's in the afterlife.\n\nTwo friends say differently, one saying it's with him, the other saying it's in the next life."
        },
        {
            "couplet": "Ek kahe hatā māre pās, māre hatī maḷavānī āsh; <RHYME_37>\nĀ to āpaṇe na jāṇyu kāī, chaḍyā ramāvānā tān māi.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A traveler says goodbye at the door and promises to return soon, but the wife's love is so strong that she can't bear separation even for a moment."
        },
        {
            "couplet": "Tyāre ek kahe sāmbhaḷo jan, moṭā bhāgya thayā darashan; <RHYME_38>\nHave orato ma karo kāī, rākho mūrati antar māi.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The joy of seeing a good fortune is immense for others, but it's essential to maintain self-respect and not reveal one's inner turmoil.\n\nDo nothing that makes others envy you; keep your inner feelings concealed within yourself."
        },
        {
            "couplet": "Thayo paracho jāṇajyo jan, moṭā bhāgya māno dhanya dhanya; <RHYME_39>\nEh rītye aparampār, thāya parchā hajāre-hajār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A person's good or bad destiny is decided at birth, so one should be grateful for their fortunate circumstances; this cycle of birth and death will continue forever."
        },
        {
            "couplet": "Koīkne ghare jame āvī, koīkne āpe hār lāvī; <RHYME_40>\nKoīkne karatā bhajan, thāy prakaṭ pramāṇ darshan.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Some people's homes are filled with joy, while others bring tears to their own doorstep. Some people sing devotional songs, but their pride is visible in every step."
        },
        {
            "couplet": "Nitya dhūnya kare āvī sāthe, pāḍe prakaṭ tāḷī be hāthe; <RHYME_41>\nEm āpe parachā apār, kahetā lakhatā na āve pār.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Life is a journey with the path revealed step by step, and the destination is clear as you progress.\n\nThe journey itself is vast and endless, but one can only take it one step at a time."
        },
        {
            "couplet": "Antkāḷe to avashya āve, e birud kedi na badalāve; <RHYME_42>\nJe koī Swāminārāyaṇ key, tenā māthe nathī keno bhey.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet expresses that one should always follow their duty and not change it unnecessarily, just like the stars don't change their course in the sky. It also mentions the importance of having a guru like Swaminarayan to guide us on our spiritual path."
        },
        {
            "couplet": "Māṭe raho nirbhay nihshank, maḷye Mahārāje na rahevu rank; <RHYME_43>\nJene pāse hoy chintāmaṇi, kem dukhī rahe teh dhaṇī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Remain fearless and worry-free at home, and don't be anxious about the lord's wealth. One who has a gem like peace in their hands will not suffer from sorrowful fate."
        },
        {
            "couplet": "Temā kangāl rahe nar koy, enā chitavyāmā fer hoy; <RHYME_44>\nTem prakaṭ maḷye Mahārāj, sare sarve pere vaḷī kāj.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet suggests that even if one is consumed by worldly desires and attachments, they should still strive to reach the ultimate reality; only then will all their actions be meaningful and fruitful. The speaker invokes Mahārāj, emphasizing the importance of spiritual pursuits."
        },
        {
            "couplet": "Temā dukhī rahe jeh jan, tene tevu ja chhe chintavan; <RHYME_45>\nHari kalpavṛukṣh sam kāve, nishche Niṣhkuḷānand em gāve.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Those who suffer from worldly desires, are always worried about getting them; \nBut for those who have attained God's bliss, there is no more sorrow or worry."
        }
    ]
}