{
    "prakaran": 5,
    "title_gu": "પ્રકરણ ૫: ઋષિનાં નામ કહ્યાં",
    "title_trans": "Prakaran 5: Ṛuṣhinā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "મોટા મરીચી પર ઉપકારી દીનજન તણા દુઃખહારી \nઆવ્યા શુક જનમના યોગી ગર્ગ ગૌતમ બ્રહ્મરસ ભોગી",
            "couplet_number": 1,
            "context": "One who shows kindness to the afflicted and downtrodden, is a yogi of the highest order. Such a person is consumed by devotion, like the great sage Gautama Buddha."
        },
        {
            "couplet": "આવ્યા બગદાલવજી બૂઢ ગૌરમુખ ને જ્ઞાનના ગૂઢ \nઆવ્યા અષ્ટાવક્ર ને આસ્તિક શાકટાયન શૃંગી શૌનક",
            "couplet_number": 2,
            "context": "The couplet describes two individuals, Bagdavalji Bhuiya and Astavakra, who respectively possess inner wisdom and spiritual knowledge."
        },
        {
            "couplet": "આવ્યા ઔર્વ આરુણિ આસુરી ભરદ્વાજઋષિ ને ભાગુરિ \nઆવ્યા ઋષિ અંગિરા અગસ્ત્ય સત્યધર્મી શુક્ર ને સંવર્ત",
            "couplet_number": 3,
            "context": "The gods Brahma, Shiva, and Vishnu were born from the fire of the primordial being Bhaguri. The four Vedas emerged from the mouth of God Brahma, as the four sons of Angira."
        },
        {
            "couplet": "આવ્યા વત્સ વોઢુ વિભાંડક જરત્કારુ જૈમિનિ જાપક \nઆવ્યા સૌભરી શાકલ્ય શક્રિ વળી આર્ષ્ટિપેણ કહું અત્રિ",
            "couplet_number": 4,
            "context": "A wise person who has gained wisdom through experience can only be expected to share their knowledge with others, not seek it from them."
        },
        {
            "couplet": "આવ્યા મુનિ મૈત્રેય માંડવ્ય જાજલિ જયંત જૈગિષવ્ય \nઆવ્યા બૃહસ્પતિ વેદશિરા વિશ્વામિત્ર વસિષ્ઠ સુધિરા",
            "couplet_number": 5,
            "context": "Brahmins and kings came, seeking wisdom and knowledge, while the gods Brahma and Vishwamitra were present to guide them."
        },
        {
            "couplet": "આવ્યા કવષ ક્રુત કક્ષીવાન યાજ્ઞવલ્ક્ય જાબાલ સુજાન \nઉતથ્ય ઉપમન્યુ ને ઔર્વ દયાળુ જે દેવલ ને રૌર્વ",
            "couplet_number": 6,
            "context": "The summary is: The wise man, with a humble and pure heart, has reached the state of self-realization through spiritual practices. He has transcended worldly attachments and has become one with the divine."
        },
        {
            "couplet": "આવ્યા વામદેવ ને વાલ્મીક વિપુલ બ્રહ્મચર્ય વશિક \nપિપ્પલાદ પુલહ પુલસ્ત્ય કચ કૃપાળુ કશ્યપ સમસ્ત",
            "couplet_number": 7,
            "context": "Valmiki came to see Vamadev, a vast ocean of spiritual discipline; Pipalada and Pulah were both pitiful, and Kasyapa was merciful to all."
        },
        {
            "couplet": "આવ્યા કર્દમ ને કાત્યાયન પંચશિખ ને વૈશંપાયન \nઆવ્યા પર ઉપકારી પ્રચેતા શંકુવર્ણ ને શંખ લિખિતા",
            "couplet_number": 8,
            "context": "The couplet describes the arrival of fate (Karma) and destiny (Vishampan), which are inescapable and written by time itself, much like a story on a stone slate. Those who have arrived here were predestined to do so, and their paths were predetermined."
        },
        {
            "couplet": "આવ્યા કણાદ કરભાજન કર્કશ કણ્વ બભ્રુ ચ્યવન \nપારાશર લોમશ ને હંસી પૈલ પાણિનિ ને ભૃગુ ઋષિ",
            "couplet_number": 9,
            "context": "The couplet describes the arrival of a wise and kind soul, bringing joy to those around them, like the sun rising over the sea.\n\nThis person's wisdom is compared to that of Parasurama, while their kindness is likened to the gentle touch of the god of prosperity, Varuna."
        },
        {
            "couplet": "આવ્યા ગાલવ ને જે માતંગ શાંડિલ્ય શ્વેતકેતુ શરભંગ \nઆવ્યા મેધાતિથિ માનખંડી બૃહદગ્નિ બૃહદશ્વ વૈતંડી",
            "couplet_number": 10,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe one who has arrived with the qualities of a peacock, having a radiant form like that of Shvetaketu; and he has obtained the great self, having become as vast as the sky."
        },
        {
            "couplet": "આવ્યા સુમંતુ ને શરદ્વાન ઇન્દ્રપ્રમદ ને ઇધ્મવાન \nઅથર્વા એકત દ્વિત ત્રિત માંડુકેય પાઠર હારીત",
            "couplet_number": 11,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe great sages Sumantu and Sharadvan, Indrapramad and Idhmavan, all achieved enlightenment through their self-study. Just as three rivers flow into one ocean, knowledge gained through self-effort merges with ultimate truth."
        },
        {
            "couplet": "ભાંડાયનિ ભાર્ગવ ભાલુકિ શિશંપાયન પર્વત મંકિ \nકઠ તાંડ્ય કૌંડિન્ય કવશ ક્ષારપાણિ પર્ણાદ સુજશ",
            "couplet_number": 12,
            "context": "In a nutshell, the couplet describes the beauty of nature with comparisons to Bhāṇḍāyani (a mountain) and Shishuapāna (a valley), highlighting the harmony between mountains and valleys."
        },
        {
            "couplet": "હરિશ્મશ્રુ મુનિ અંશુમાન શાર્કર ને શારદવાન \nવૈતહવ્ય વળી વાત્સ્યાયન સાવેતસ ને સૈન્ધવાયન",
            "couplet_number": 13,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet in English:\n\nThe wise and learned ones, like Harsmashru Munim, should guide others with wisdom; similarly, one's own life should be guided by Vaitavya."
        },
        {
            "couplet": "સાવર્ણિ સાવર્ણ્ય ને સંવર્તુ ભૂરિષેણ શમીક સંક્રતુ \nજમદગ્નિ જાતૂકર્ણ્ય જાણો પ્રણાદ દેવરાત પ્રમાણો",
            "couplet_number": 14,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne should strive for self-control and calmness, just as the earth remains steady despite the sun's scorching heat; know this principle, which is eternal and divine."
        },
        {
            "couplet": "અકૃતવ્રણ વળી જે યાસક વીતહવ્ય ધ્રુવ ને ઋચીક \nગૌરશિરા કૃષ્ણાત્રેય કહીએ સ્થૂલશિરા મૌંજાયન લઈએ",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summary:\n\nA small-minded person can't reach the sky, and an unsteady soul can't maintain the balance of the universe.\n\n(The poem suggests that those with limited abilities or perspectives cannot achieve greatness.)"
        },
        {
            "couplet": "નાચિકેત તૈતરિ ઉત્તંક દાલ્ભ્ય કાલવૃક્ષીય નિઃશંક \nઅગ્નિવેશ્ય મુદગલ હતા મુનિ ઋષ્યશૃંગ જગ છતા",
            "couplet_number": 16,
            "context": "With unwavering faith, one should strive to scale new heights; though the fiery passion of life may burn strong, a wise mind remains unmoved."
        },
        {
            "couplet": "શ્વેતકેતુ ને વળી શમીક ઇન્દ્રપ્રમીતિ કહીએ કુશિક \nસૌમ્ય નારદ ને સારસ્વત વત્સ ને વેદશિરા સુમત",
            "couplet_number": 17,
            "context": "The moon's brightness is matched only by the beauty of a devoted wife's love, and Indra's pleasure is equaled by her gentle touch. Similarly, Narda's kindness is matched by his generosity, and Vats' wisdom is matched by his patience."
        },
        {
            "couplet": "અવલંબાયન અરિજિત આવ્યા ઔર્મિ ઋષિ આશાદિત \nધારણિક ધૌમ્ય ને ધ્યાનેશ બુધ બૌધાયન ને મૌનેશ",
            "couplet_number": 18,
            "context": "The noble-minded soul, seeking spiritual growth, is blessed with divine guidance and silence.\n\nSeeking inner peace, one must surrender ego and desires, and cultivate mindfulness and quiet contemplation."
        },
        {
            "couplet": "ગાંધર્વક ગોભિલ ગોપિત ગવિષ્ઠિર ગૌશિરા પુનિત \nપૂર્વાતિથ્ય ને ધ્રુવ વાછિલ વૈતાનસ દેવ ને વૈહલ",
            "couplet_number": 19,
            "context": "The couplet describes the eternal cycle of life and death, where souls are reborn into new bodies as a result of their past deeds. The phrase \"gavishthir gausira punit\" suggests that even gods are bound by the law of karma."
        },
        {
            "couplet": "વ્યાઘ્રપદ વળી વિષ્ણુદત્ત દધ્નાયસૈયજંઘ સમસ્ત \nદેવોદાસ દેવરાત નામ દેવાતપ લોહિત અકામ",
            "couplet_number": 20,
            "context": "The summarization is: \"Vishnu's devotee is as fierce as a lion, and his desires are as red as fire.\""
        },
        {
            "couplet": "વૈનતેય ને નૈપુણ મળી હારિકર્ણિ ચાંદ્રાયણ વળી \nહરિતકેય વળી હંસાલ મુનિ ઉદ્દાલકજી દયાળ",
            "couplet_number": 21,
            "context": "A beautiful and harmonious union takes place when the moon and stars align. This union is blessed by Munis, divine beings, who shower it with love and compassion."
        },
        {
            "couplet": "એ આદિ ઋષિ સર્વે સંગે દીઠું આશ્રમ એહ ઉમંગે \nપ્રથમ વિશાલા સૌએ વિલોકી દીઠી અતિ રચના અલોકી",
            "couplet_number": 22,
            "context": "The great sage has gathered all souls together in this sacred ashram, and now we behold a magnificent creation illuminated by divine light. This sacred place is where the universe's vastness is seen in its true form."
        },
        {
            "couplet": "અક્ષરધામરૂપ એહ વન તેને જાણું કર્યું આછાદન \nઘાટી છાયાએ શોભે છે ઘણી દૈયે ઉપમા એને કે તણી",
            "couplet_number": 23,
            "context": "This world is a drama in letters, and we are the players who know our roles; It shines brightly under many shadows, yet our existence is like that of a flower blooming in darkness."
        },
        {
            "couplet": "નરનારાયણ ઋષિરાય તેને કરી રહી છે એ છાંય \nતેને તળે જોતાં મુનિજન થયું નરઋષિનું દર્શન",
            "couplet_number": 24,
            "context": "The couplet describes the self-realization of the soul (Nar-Narayan) who is witnessing its own creation; it sees the divine form of Nar-ishin and has had a vision."
        },
        {
            "couplet": "બેઠા આસન ઉપર્ય સુખે રટે નારાયણ નામ મુખે \nવળી તેને પાસે ઋષિરાય બેઠા નવ યોગેશ્વર ત્યાંય",
            "couplet_number": 25,
            "context": "Sitting comfortably on a sacred seat, one's mind is filled with the bliss of chanting Lord Naranaya's name; and being near that sacred place, one becomes a yogi or an enlightened soul."
        },
        {
            "couplet": "તેનાં નામ સુણજ્યો સુબુદ્ધ કવિ અંતરિક્ષ હરિ પ્રબુદ્ધ \nપિપ્પલાયન કરભાજન આવિર્હોત્ર દ્રુમિલ પાવન",
            "couplet_number": 26,
            "context": "The poet's name is well-known and wise, awakened by the divine; His words are like a shower of nectar, soothing and gentle as heaven."
        },
        {
            "couplet": "ચમસ એ નવ યોગી જેહ જગહિતકારી મુનિ તેહ \nવળી કલાપ ગ્રામના વાસી દીઠા તનુ આદિ સુખરાશિ",
            "couplet_number": 27,
            "context": "A person who is free from desires and egoistic thoughts is a true yogi; their heart remains filled with peace and happiness, like the sweet aroma of a fragrant tree."
        },
        {
            "couplet": "એવા અનેક મુનિ ત્યાં મળી વીંટી બેઠા તે નરને વળી \nનર સુંદરવર તન શ્યામ મૃગાજિન કંઠે કંજ દામ",
            "couplet_number": 28,
            "context": "Many saints gathered there, but the man was busy having fun; His beauty is like that of a mountain, his voice is like a gentle breeze."
        },
        {
            "couplet": "એવા નર નયણે નીરખી મુનિ સહુ બહુ રહ્યા હરખી \nત્યારે નરે દીઠા ઋષિરાય આસનથી ઊઠી લાગ્યા પાય",
            "couplet_number": 29,
            "context": "A person who has not had a good look at himself and the Munis (sages) who have stayed away from worldly attachments; when such a person meets wise sages, it seems as if he is rising up from his seat."
        },
        {
            "couplet": "પછી ઋષિ પડ્યા નર ચરણે વાધી વાલ્યપ ન જાય વરણે \nપછી આપ્યાં કોમળ આસન તેહ પર બેઠા મુનિજન",
            "couplet_number": 30,
            "context": "The wise sage sat down after meditating, his color unchanged; afterwards, he sat on a simple seat, with the sages beside him."
        },
        {
            "couplet": "કીધી પરસ્પર પૂજા વળી પછી નર ઋષિ બેઠા મળી \nનર કહે ઋષિ ધન્ય ધન્ય તમે વહાલા છો નાથને મન",
            "couplet_number": 31,
            "context": "The couplet describes the ritual of worshipping each other as gods, and then the wise man says that you are fortunate to have reached this state without any impediments. You should be grateful for not being bound by worldly attachments."
        },
        {
            "couplet": "તમ જેવા જે સત્પુરુષ તેનું દુર્લભ મળવું દરશ \nમળે ત્રિલોકનું સુખ સોંઘું પણ મળવું તમારું તે મોંઘું",
            "couplet_number": 32,
            "context": "A rare person like you is hard to find; I'll enjoy the happiness of three worlds with your arrival, but finding someone like you is the greatest joy."
        },
        {
            "couplet": "તમે મળ્યે ટળે કર્મ કોટિ એથી બીજી વાત કઈ મોટી \nમાટે શું કહીએ મહિમા ઘણો નથી કહ્યો જાતો તમ તણો",
            "couplet_number": 33,
            "context": "As karma unfolds your fate, what else is significant; only your greatness is worth talking about, not anything less."
        },
        {
            "couplet": "ભલે આવ્યા તમે મુનિ સાથ હમણાં દેશે દરશન નાથ \nત્યારે નર પ્રત્યે બોલ્યા મુનીશ ધન્ય તમે છો બ્રહ્માંડાધીશ",
            "couplet_number": 34,
            "context": "You have come as a wise guru with me, and we have not seen the country's beauty together; then, O Munish, you spoke to me, grateful that you are Brahma himself."
        },
        {
            "couplet": "નાથને વહાલા છો તપેશ્વર પ્રભુ સેવામાં છો તતપર \nતમે વળી નારાયણ માંઈ કહીએ અમે ફેર નથી કાંઈ",
            "couplet_number": 35,
            "context": "One who is devoted to the Lord and serves Him with all their might, will not get confused about anything else in life."
        },
        {
            "couplet": "છો તો એક ને દિસો છો દોય તેનો ભેદ જાણે જન કોય \nમાટે આ ભૂનાં ભાગ્ય અમીત થઈ પ્રભુ ચરણે અંકિત",
            "couplet_number": 36,
            "context": "When you see the world as it truly is, you will understand the difference between right and wrong; then take refuge in the Lord's feet with a devoted heart."
        },
        {
            "couplet": "વળી પશુ પંખી વેલી વન તેનાં પણ ભાગ્ય ધન્ય ધન્ય \nજે જે વસે છે આશ્રમ આંણે તેનાં ભાગ્ય ન જાયે વખાણે",
            "couplet_number": 37,
            "context": "Those who possess the world's riches, including animals and wealth, are still blessed; whoever settles in an ashram, their good fortune does not dwindle."
        },
        {
            "couplet": "વળી અમે પણ ભાગ્યશાળી જોશું નાથને નયણે નિહાળી \nકહે એમ તે ઋષિ ને નર કરે પ્રશંસા તે પરસ્પર",
            "couplet_number": 38,
            "context": "We too are fortunate, having gained wisdom and not wasted our time; a wise person praises themselves and others in equal measure."
        },
        {
            "couplet": "એવે સમે નારાયણ જેહ આવ્યા પર્ણકુટી બાર્ય તેહ \nઉગ્ર તપવાળા અતિ કાંતિ શોભે મુખે નથી કહી જાતી",
            "couplet_number": 39,
            "context": "When Naraayan is pleased, the lotus-like beauty of a woman appears; Her radiant face does not become worn out despite being scorched by intense passion."
        },
        {
            "couplet": "કોટિ અર્ક ઇન્દુ ને અગનિ તેથી તેજ શોભા બહુ બની \nકરિકર સમ કર અજાન શોભે સારું તન શ્યામ વાન",
            "couplet_number": 40,
            "context": "A thousand acts of selfless service bring great glory; \nBy pleasing others, one's own beauty shines forth like Shyam's cloud."
        },
        {
            "couplet": "નવા કંજ સમ નેણ દોય પૂર્ણચંદ્ર સમ મુખ સોય \nદીપે હસવે દંત પંગતિ ઉરુ ચરણ કોમળ અતિ",
            "couplet_number": 41,
            "context": "A new beginning is like a full moon night, with the mind's darkness illuminated by joy. The lips smile, and the heart beats with sweet intoxication."
        },
        {
            "couplet": "ઝીણા પીળા ઉગે શીષ કેશ માથે મુકુટ તેનો છે હમેશ \nઓપે ઉર અનુપ વિશાળ કહીએ કેમ તે તરુ તમાલ",
            "couplet_number": 42,
            "context": "As a person's grey hair grows, so does their wisdom and reputation, but we often wonder why it takes them so long to share it with others."
        },
        {
            "couplet": "શોભે કંઠ તે કંબુ સમાન ઓપે ઉદર પીપળપાન \nપડે ત્રણ વળ તિયાં સાર નાભિ ઉંડી વર્તુળ આકાર",
            "couplet_number": 43,
            "context": "The beauty of one's voice is like a fragrance that spreads far and wide, just as a pipal tree bears fruit. Three virtues lie in the form of a circle: modesty, intelligence, and self-control."
        },
        {
            "couplet": "પુષ્ટતન કંચન જનોઈ ડાબે કરે કમંડલુ સોઈ \nદક્ષિણપાણિ માંહિ દંડ રાજે શ્વેતાંબરે અંગછબિ છાજે",
            "couplet_number": 44,
            "context": "The prosperous person's wealth is taken away, and they're left with nothing but regret. The wealthy one in the southern direction rules with a strong arm, while their white clothes are torn apart."
        },
        {
            "couplet": "એવા સુખસિંધુ શોભાખાણી જોયું હેતે નિજ જન જાણી \nહતા ઉદ્ધવ પોતાને સાથ પ્રેમે કરી પધારિયા નાથ",
            "couplet_number": 45,
            "context": "Those who have found happiness and contentment should know their own people; with a friend like Uddhav, love can lift you up without any effort."
        },
        {
            "couplet": "એવા શ્યામસુંદર સુખદેણ નીરખી નાથને ઠરિયાં નેણ \nપછી રાજી થયા મુનિરાય પ્રેમે લાગ્યા પ્રભુજીને પાય",
            "couplet_number": 46,
            "context": "The summary is: A beautiful and peaceful life can be found when one lets go of worldly desires, surrendering to the divine; ultimately, love takes you to God's feet."
        },
        {
            "couplet": "હુવા પરવશ પામી આનંદ થઈ કંઠે વાણી ગદગદ \nચાલે ચક્ષુએ નીર ચોધારે કરે પ્રણિપાત વારે વારે",
            "couplet_number": 47,
            "context": "A person's senses are delighted and their soul is filled with joy, as the melody of happiness resonates in their throat. Their eyes wander, searching for new experiences, and they create memories by taking step-by-step actions."
        },
        {
            "couplet": "પછી પ્રભુએ પ્રેમે બોલાવી આપે બેઠા આસન પર આવી \nપછી સહુને પાસે બેસાર્યા હેતે હેરિને તાપ નિવાર્યા",
            "couplet_number": 48,
            "context": "After calling out to God with love, one sits on the throne; afterwards, one takes refuge with friends and cools off from worldly heat."
        },
        {
            "couplet": "નીરખી મુનિ કરે હેત અતિ જાણું મિટે શું પીશે મૂરતિ \nવળી ચાટશે જીભાએ કરી જાણું ભેટશે ભૂજાએ ભરી",
            "couplet_number": 49,
            "context": "The wise person (muni) examines their own mind and knows what they will gain or lose. They chew their words carefully, knowing that a careless utterance can cause harm or bring benefit."
        },
        {
            "couplet": "એમ મુનિનું હેત અપાર દીઠું તે આશ્રમને રહેનાર \nપછી પૂજા કરવાને કાજ મુનિ લાવ્યા છે બહુ સમાજ",
            "couplet_number": 50,
            "context": "The Munim's (philosopher's) aim is immense, and his dwelling place is the ashram; afterwards, he has taken up worship for many societies."
        },
        {
            "couplet": "ષટ્દશ પૂજા પરકાર તેણે પૂજિયા પ્રાણઆધાર \nપછી ધૂપ દીપ ને આરતી કરી ધૂન્ય કરી વળી સ્તુતિ",
            "couplet_number": 51,
            "context": "Worship of the six dimensions is worship of life itself; afterwards, the lamp and incense are lit, making the offering sweet and sacred."
        }
    ],
    "transliteration": [
        {
            "couplet": "Moṭā Marīchī par upkārī, dīnjan taṇā dukhhārī; <RHYME_1>\nĀvyā Shuk janamnā yogī, Garg Gautam brahmaras bhogī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The rich and the poor are both subject to suffering, with the rich experiencing anxiety and the poor enduring physical pain. A true yogi or one who enjoys the divine nectar is beyond such dualities."
        },
        {
            "couplet": "Āvyā Bagadālavjī būḍh, gaurmukh ne gnānnā gūḍh; <RHYME_2>\nĀvyā Aṣhṭāvakra ne Āstik, Shākaṭāyan Shṛungī Shaunak.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes the wisdom of Aṣhṭāvakra and Shaunak, two ancient Indian sages who hid their knowledge and only revealed it to those seeking truth."
        },
        {
            "couplet": "Āvyā Aurva Āruṇi āsurī, Bharadvāj Ṛuṣhi ne Bhāguri; <RHYME_3>\nĀvyā Ṛuṣhi Angirā Agastya, satyadharmī shukra ne sanvart.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet mentions the names of five sages: Aurva, Aruni, Bharadvaj, Angira, and Agastya, emphasizing their commitment to truth and righteousness. These sages are said to have performed sacred rituals under the guidance of Shukra, the planet Venus."
        },
        {
            "couplet": "Āvyā Vatsa voḍhu Vibhānḍak, Jaratkāru Jaimini Jāpak; <RHYME_4>\nĀvyā Saubharī Shākalya Shakri, vaḷī Ārṣhṭipeṇ kahu atri.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Vatsa's son Vibhândak was reckless and foolish, like Jaimini's descendant Jaratkāru. Saubharī Shākalya Shakri's lineage had flaws, just like Ārṣhṭipeṇ."
        },
        {
            "couplet": "Āvyā muni Maitreya Mānḍavya, Jājali Jayant Jaigiṣhavya; <RHYME_5>\nĀvyā Bṛuhaspati Vedshirā, Vishvāmitra Vasiṣhṭha sudhirā.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet:\n\nMaitreya and Mānḍavya are compared to great sages like Bṛuhaspati and Vedshirā, while Vishvāmitra and Vasiṣhṭha represent higher levels of wisdom."
        },
        {
            "couplet": "Āvyā Kavaṣh krut Kakṣhīvān, Yāgnavalkya Jābāl sujān; <RHYME_6>\nUtathya Upamanyu ne Aurva, dayāḷu je deval ne raurva.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet compares the wisdom of Avyak and Kakshivat to that of Yajnavalkya and Jabala, suggesting they are equal in understanding. Additionally, it mentions three other pairs of wise individuals from ancient Indian mythology, each with their unique qualities and characteristics."
        },
        {
            "couplet": "Āvyā Vāmdev ne Vālmīk, Vipul brahmacharya Vashik; <RHYME_7>\nPippalād Pulah Pulastya, Kach kṛupāḷu Kashyap samasta.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet praises the noble deeds of Vamdev, a brahmin who performed severe penance and pleased Brahma, demonstrating the value of self-control. The second line honors other great sages like Pulastya and Kashyap, emphasizing their benevolence and righteousness."
        },
        {
            "couplet": "Āvyā Kardam ne Kātyāyan, Panchashikh ne Vaishanpāyan; <RHYME_8>\nĀvyā par upkārī Prachetā, Shankuvarṇa ne Shankh Likhitā.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes the creation of the first humans by Brahma and the creation of the sacred sound \"Om\" by the gods. The second line highlights the importance of the creator Prachetasa, whose words are inscribed on the conch shell."
        },
        {
            "couplet": "Āvyā Kaṇād Karbhājan, Karkash Kaṇva Babhru Chyavan; <RHYME_9>\nPārāshar Lomash ne Hansī, Pail Pāṇini ne Bhṛugu Ṛuṣhi.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes the playful nature of the gods, with Avyay Kanad playing the flute and Karkash Kanva playing the drum, while also mentioning the divine laughter of Parsuram's Lomash and Pāñini's Bhruṣhi."
        },
        {
            "couplet": "Āvyā Gālav ne je Mātang, Shānḍilya Shvetketu Sharbhang; <RHYME_10>\nĀvyā Medhātithi mānkhanḍī, Bṛuhdagni Bṛuhadashva Vaitanḍī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A king's descendants are known by their lineage, and a wise person is recognized by their intelligence."
        },
        {
            "couplet": "Āvyā Sumantu ne Sharadvān, Indrapramad ne Idhmavān; <RHYME_11>\nAtharvā ekat dvit trit, Mānḍukey Pāṭhar hārīta.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes the mythological gods Sumantu and Sharadvan, as well as Indrapramad and Idhmavarn, highlighting their divine powers. The verse also mentions Atharva Veda's three aspects and the victory of Mānḍukey Pāṭhar."
        },
        {
            "couplet": "Bhānḍāyani Bhārgav Bhāluki, Shishanpāyan Parvat Manki; <RHYME_12>\nKaṭh Tānḍya Kaunḍinya Kavash, Kṣhārpāṇi Parṇād sujash.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A gentle soul is like a mountain peak, untouched and pure.\nA wise person's words are like tender leaves, soft and unassuming."
        },
        {
            "couplet": "Harishmashru Muni Anshumān, Shārkar ne Shāradvān; <RHYME_13>\nVaitahavya vaḷī Vātsyāyan, Sāvetas ne Saindhavāyan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A wise philosopher Anshumān and a scholar Sharadvan collaborated, while another great thinker Vātsyāya and a noble Saindhavan also worked together. Both pairs of wise men made significant contributions in their respective fields."
        },
        {
            "couplet": "Sāvarṇi Sāvarṇya ne Sanvartu, Bhūriṣheṇ Shamīk Sankratu; <RHYME_14>\nJamadagni Jātūkarṇya jāṇo, Praṇād Devrāt pramāṇo.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A good reputation (Sāvarṇa) can be ruined by one's own mistakes, while a bad reputation (Sanvartu) is often blamed on others. The wise Jamadagni understood this principle and sought guidance from God."
        },
        {
            "couplet": "Akṛutavraṇ vaḷī je yāsak, Vītahavya Dhruv ne Ṛuchīk; <RHYME_15>\nGaurshirā Kṛuṣhṇātreya kahīe, Sthūlshirā Maunjāyan laīe.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes a beautiful pair of lovers, Akritavarna and Vali, who are as lovely as the stars in the sky; their love is compared to the union of Gaurishira Krishna and Radha, with Vali being like the strong and majestic Majnu."
        },
        {
            "couplet": "Nāchiket Taitari Uttank, Dālbhya Kālvṛukṣhīya nihshank; <RHYME_16>\nAgniveshya Mudgal hatā, Muni Ṛuṣhyashṛung jag chhatā.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a state of being carefree and untroubled, free from worries about the future or past. It's a call to let go of concerns and live in the present moment."
        },
        {
            "couplet": "Shvetketu ne vaḷī Shamīk, Indrapramīti kahīe Kushik; <RHYME_17>\nSaumya Nārad ne Sāraswat, Vatsa ne Vedshirā sumat.  <RHYME_17>",
            "couplet_number": 17,
            "context": "This couplet lists several ancient Indian sages and their lineages, including Shvetketu, Shamīk, Indrapramīti, Kushik, Saumya Nārad, Sāraswat, Vatsa, and Vedshirā. It is a poetic reference to the ancient Indian tradition of tracing one's lineage back to these esteemed sages."
        },
        {
            "couplet": "Avalambāyan arijit, āvyā Aurmi Ṛuṣhi Āshādit; <RHYME_18>\nDhāraṇik Dhaumya ne Dhyānesh, budh Baudhāyan ne Maunesh.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes two wise individuals, Arijit and Baudhayan, who possess inner calm and quiet contemplation, respectively. Their names rhyme with the words \"Ashad\" and \"Maunes\", suggesting a connection between their wisdom and the qualities they embody."
        },
        {
            "couplet": "Gāndharvak Gobhil Gopit, Gaviṣhṭhir Gaushirā punit; <RHYME_19>\nPūrvātithya ne Dhruv Vāchhil, Vaitānas Dev ne Vaihal.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a beautiful and pure love between Gopit (the groom) from the Gāndharva tribe and Gaushirā (the bride) from the Gaviṣhṭhi tribe, with their union being blessed by the gods. The poem also mentions two celestial beings, Dhruv Vāchhil and Vaitānas Dev, who witnessed and approved of this divine love."
        },
        {
            "couplet": "Vyāghrapad vaḷī Viṣhṇudatta, Dadhnāyasaiyajangh samasta; <RHYME_20>\nDevodās Devrāt nām, Devātap lohit akām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes the virtues of Vyaghra Pad, who is dedicated to Vishnu Datta and has renounced worldly desires. He has devoted himself to divine pursuits, free from worldly attachments and passions."
        },
        {
            "couplet": "Vainateya ne Naipuṇ maḷī, Hārikarṇi Chāndrāyaṇ vaḷī; <RHYME_21>\nHaritakeya vaḷī Hansāl, muni Uddālakjī dayāḷ.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A Vainateya has no equal, and a Chāndrāyaṇ is renowned; \nHaritakeya is praised by all, and so is the munificent Uddālaka's charity."
        },
        {
            "couplet": "E ādi ṛuṣhi sarve sange, dīṭhu āshram eh umange; <RHYME_22>\nPratham vishālā saue vilokī, dīṭhī ati rachanā alokī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In the beginning, everyone was together in harmony, but now they're scattered and alone. The world was once vast and wide-eyed, but now it's filled with chaos and disarray."
        },
        {
            "couplet": "Akṣhardhāmrūp eh van, tene jāṇu karyu āchhādan; <RHYME_23>\nGhāṭī chhāyāe shobhe chhe ghaṇī, daiye upmā ene ke taṇī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The universe is a reflection of the self; understanding oneself is the greatest wisdom.\nJust as shadows dance on the wall, one's true nature is revealed in silence."
        },
        {
            "couplet": "Narnārāyaṇ Ṛuṣhirāy, tene karī rahī chhe e chhāy; <RHYME_24>\nTene taḷe jotā munijan, thayu Nar Ṛuṣhinu darshan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Lord Krishna, being the supreme truth, is always present in front of us, casting a shadow; He reveals his divine form to the wise and devoted soul."
        },
        {
            "couplet": "Beṭhā āsan uparya sukhe, raṭe Nārāyaṇ nām mukhe; <RHYME_25>\nVaḷī tene pāse Ṛuṣhirāy, beṭhā Nav Yogeshvar tyāy.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In good times and bad, I remember Lord Nārāyaṇ's name on my tongue; \nMy fate is in the hands of Rūṣirāy, I am under the guidance of Nav Yogeshvar."
        },
        {
            "couplet": "Tenā nām suṇajyo subuddha, Kavi Antarikṣha Hari Prabuddha; <RHYME_26>\nPippalāyan Karbhājan, Āvirhotra Drumil pāvan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes a wise and enlightened poet who understands the divine, while ordinary people are consumed by worldly desires. The poet's words are like the sacred fig tree, providing shade from the scorching heat of ignorance."
        },
        {
            "couplet": "Chamas e Nav Yogī jeh, jag-hitkārī muni teh; <RHYME_27>\nVaḷī kalāp grāmnā vāsī, dīṭhā tanu ādi sukhrāshi.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A great yogi lives in the world, a pious monk; In a village, he resides with a body that is pure and divine."
        },
        {
            "couplet": "Evā anek muni tyā maḷī, vīnṭī beṭhā te Narne vaḷī; <RHYME_28>\nNar sundarvar tan shyām, mṛugājin kanṭhe kanja dām.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Here is a summarization of the couplet:\n\nThe beauty of the Lord Narne is unparalleled, like a lotus flower blooming in the darkness. His divine form is lovely, with tender eyes and a sweet smile."
        },
        {
            "couplet": "Evā Nar nayaṇe nīrakhī, muni sahu bahu rahyā harakhī; <RHYME_29>\nTyāre Nare dīṭhā Ṛuṣhirāy, āsanthī ūṭhī lāgyā pāy.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes the fleeting nature of human life and the importance of making the most of it before it slips away. It emphasizes that one's time on earth is short-lived, like a brief moment in the grand scheme of things."
        },
        {
            "couplet": "Pachhī Ṛuṣhi paḍyā Nar charaṇe, vādhī vālyap na jāy varaṇe; <RHYME_30>\nPachhī āpyā komaḷ āsan, teh par beṭhā munijan.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's life span is measured by the steps they take, not by their wealth or fame. One should strive for peace and happiness in this short life, like a traveler resting under a tree on his way to another destination."
        },
        {
            "couplet": "Kīdhī paraspar pūjā vaḷī, pachhī Nar Ṛuṣhi beṭhā maḷī; <RHYME_31>\nNar kahe Ṛuṣhi dhanya dhanya, tame vahālā chho Nāthne man.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the joy of sharing a moment with a loved one, where each person is equally revered and cherished, like the divine union of Nar (God) and Ruṣhi (a sacred river). The speaker praises their relationship, saying it's blessed by God."
        },
        {
            "couplet": "Tam jevā je satpuruṣh, tenu durlabh maḷavu darash; <RHYME_32>\nMaḷe Triloknu sukh songhu, paṇ maḷavu tamāru te monghu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The fortunate one who meets the ultimate truth, sees you as rare and precious; in heaven, you'll experience eternal bliss with God, and your love will flourish like a sacred tree."
        },
        {
            "couplet": "Tame maḷye ṭaḷe karma koṭi, ethī bījī vāt kaī moṭī; <RHYME_33>\nMāṭe shu kahīe mahimā ghaṇo, nathī kahyo jāto tam taṇo.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet emphasizes the importance of doing good deeds and sowing seeds for future benefits, likening it to planting in fertile soil. One's reputation grows like a tree, attracting blessings from others."
        },
        {
            "couplet": "Bhale āvyā tame muni sāth, hamaṇā deshe darashan Nāth; <RHYME_34>\nTyāre Nar pratye bolyā munīsh, dhanya tame chho brahmānḍādhīsh.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In a foreign land, I met a sage as my companion, and saw the Lord; He is blessed, while I am but a devotee, a mere mortal."
        },
        {
            "couplet": "Nāthne vahālā chho tapeshvar, Prabhu sevāmā chho tatpar; <RHYME_35>\nTame vaḷī Nārāyaṇ māī, kahīe ame fer nathī kāī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The speaker seeks guidance from the Lord, who is a protector and a devotee's best friend. The Lord is worshiped with love and devotion, as if He were their own beloved."
        },
        {
            "couplet": "Chho to ek ne diso chho doy, teno bhed jāṇe jan koy; <RHYME_36>\nMāṭe ā bhūnā bhāgya amīt, thaī Prabhu charaṇe ankit.  <RHYME_36>",
            "couplet_number": 36,
            "context": "One should not compare their own fate with others', for everyone's path is unique; a fortunate person has the Lord's blessings etched on their feet."
        },
        {
            "couplet": "Vaḷī pashu pankhī velī van, tenā paṇ bhāgya dhanya dhanya; <RHYME_37>\nJe je vase chhe āshram āṇe, tenā bhāgya na jāye vakhāṇe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "In a prosperous and lucky village, the villager's wealth is blessed with abundance; in their own home, they have no lack of good fortune to spend."
        },
        {
            "couplet": "Vaḷī ame paṇ bhāgyashāḷī, joshu Nāthne nayaṇe nihāḷī; <RHYME_38>\nKahe em te Ṛuṣhi ne Nar, kare prashansā te paraspar.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The fortunate one is blessed with good fortune, and the unfortunate one is cursed with bad luck."
        },
        {
            "couplet": "Eve same Nārāyaṇ jeh, āvyā parṇakuṭī bārya teh; <RHYME_39>\nUgra tapvāḷā ati kānti, shobhe mukhe nathī kahī jātī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The Lord Narayana is one's own protector and savior; He shields even the tiniest leaf from harm. His fierce tapas (austerities) are so captivating that they are spoken of in all noble families."
        },
        {
            "couplet": "Koṭi ark indu ne agani, tethī tej shobhā bahu banī; <RHYME_40>\nKarikar sam kar ajān, shobhe sāru tan shyām vān.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A thousand suns rise with the dawn, and countless beauty shines forth. In this fleeting life, one should attain self-realization, while the body's darkness is illuminated by wisdom."
        },
        {
            "couplet": "Navā kanja sam neṇ doy, pūrṇachandra sam mukh soy; <RHYME_41>\nDīpe hasave dant pangati, uru charaṇ komaḷ ati.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The morning sun rises with its radiant face, like a full moon. The flame of good deeds burns bright, filling the soul with joy and peace."
        },
        {
            "couplet": "Zīṇā pīḷā uge shīṣh kesh, māthe mukuṭ teno chhe hamesh; <RHYME_42>\nOpe ur anup vishāḷ, kahīe kem te taru tamāl.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet describes a person's hair growing white as they age, with the crown of their head remaining forever young. The speaker longs for a tree to grow on some unknown path, indicating a desire to escape worldly worries."
        },
        {
            "couplet": "Shobhe kanṭh te kambu samān, ope udar pīpaḷpān; <RHYME_43>\nPaḍe traṇ vaḷ tiyā sār, nābhi unḍī vartuḷ ākār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A person's thoughts and wisdom are like a gentle stream that flows effortlessly; their true nature is revealed only when the veil of ignorance is lifted."
        },
        {
            "couplet": "Puṣhṭatan kanchan janoī, ḍābe kare kamanḍalu soī; <RHYME_44>\nDakṣhiṇpāṇi māhi danḍ rāje, shvetānbare angchhabi chhāje.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A wealthy person's wealth is like a golden chain that binds them, and it's the cause of their misery. Similarly, being too proud of one's power can lead to downfall, just like a white-clad king may meet his end in the ocean."
        },
        {
            "couplet": "Evā sukhsindhu shobhākhāṇī, joyu hete nij jan jāṇī; <RHYME_45>\nHatā Uddhav potāne sāth, preme karī padhāriyā Nāth.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The soul is a beautiful and abundant ocean of happiness, knowing its own true self; Uddhav is bound to his beloved Lord, surrendering in the depths of love."
        },
        {
            "couplet": "Evā Shyāmsundar sukhdeṇ, nīrakhī Nāthne ṭhariyā neṇ; <RHYME_46>\nPachhī rājī thayā munirāy, preme lāgyā Prabhujīne pāy.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The soul is joyful and at peace when it's united with the divine, freed from worldly desires. The one who has gained this understanding of love has reached the ultimate destination, attainable only through devotion to God."
        },
        {
            "couplet": "Huvā paravash pāmī ānand, thaī kanṭhe vāṇī gad-gad; <RHYME_47>\nChāle chakṣhue nīr chodhāre, kare praṇipāt vāre vāre.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The sweetness of joy is found in the free-spirited freedom, and not in rigid rules or conventions. With a carefree heart, one should walk on the path of devotion, step by step."
        },
        {
            "couplet": "Pachhī Prabhue preme bolāvī, āpe beṭhā āsan par āvī; <RHYME_48>\nPachhī sahune pāse besāryā, hete herine tāp nivāryā.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The beloved is calling out to the Lord in love and has reached a peaceful state at their feet; their troubles are being washed away with the tears of devotion. In the presence of the Lord, they find solace from their sorrows and anxieties."
        },
        {
            "couplet": "Nīrakhī muni kare het ati, jāṇu miṭe shu pīshe mūrati; <RHYME_49>\nVaḷī chāṭashe jībhāe karī, jāṇu bheṭashe bhūjāe bharī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A wise person's thoughts are deep and profound, while a foolish person's desires are shallow and fleeting. A wise person's life is richly nourished, while a foolish person's belly is always empty."
        },
        {
            "couplet": "Em muninu het apār, dīṭhu te āshramne rahenār; <RHYME_50>\nPachhī pūjā karavāne kāj, muni lāvyā chhe bahu samāj.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The ascetic dwells in a remote place and remains absorbed in spiritual practice; he is busy with worship and has many devotees gathered around him."
        },
        {
            "couplet": "Ṣhaṭdash pūjā parkār, teṇe pūjiyā prāṇ-ādhār; <RHYME_51>\nPachhī dhūp dīp ne āratī, karī dhūnya karī vaḷī stuti.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Worshiping the six-faced one is the foundation of life; offerings to the divine include incense, lamp, and sacred sound.\n\nPraising the world with devotion, I sing its beauty."
        }
    ]
}