{
    "prakaran": 118,
    "title_gu": "પ્રકરણ ૧૧૮: ભાલદેશના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 118: Bhāldeshnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "ભાખુ ભક્ત હવે ભાલના જેનાં અતિ નિરમળ અંગ \nસત્ય અસત્યને ઓળખી વળી કર્યો જેણે સતસંગ",
            "couplet_number": 1,
            "context": "Now is the time of devotion to one's own soul, and those who are pure of heart; Recognize truth from falsehood and engage in sacred company that is wholesome."
        },
        {
            "couplet": "અંતર ત્યાગી અતિ ઘણા જેણે સહજે તજ્યો સ્વાદ \nપ્રીત કરી પરબ્રહ્મશું તજી જગતનો વિષવાદ",
            "couplet_number": 2,
            "context": "One who gives up inner attachments and worldly desires can truly savor the taste of life; in doing so, they'll also overcome the world's conflicts and turmoil."
        },
        {
            "couplet": "લેતાં નામ એ જનનાં મારે હૈયે હરખ ન માય \nકહું સંક્ષેપે સાંભળો સુણી પાપ પ્રલય થાય",
            "couplet_number": 3,
            "context": "The couplet asks to remember the names of those who have passed away and not grieve excessively, as ultimately even our own name will be forgotten in time. It advises listening carefully and understanding that sin leads to hell and destruction."
        },
        {
            "couplet": "ક્ષત્રી પુંજોજી બાપુજી વસોભાઈ કાયોજી અજુબા ફૂલીબાઈ \nશા ત્રિકમ ડોસો રતનજી કાનજી કલ્યાણજી ગગજી",
            "couplet_number": 4,
            "context": "The Gujarati couplet describes the joy and celebration of a family reunion, where brothers and sisters come together to share happiness and prosperity. The phrase \"કાયોજી અજુબા\" roughly translates to \"until tomorrow\", implying that their merriment will last for days to come."
        },
        {
            "couplet": "ભક્ત કણબી ખીમો રતનો ઘાંચો વનમાળી ભક્ત પ્રભુનો \nમોનો ને વળી દામો લુવાણો એહ આદિ તે ધોલેરે જાણો",
            "couplet_number": 5,
            "context": "A devotee's mind is like a fragrant flower, and their love for God is pure and untainted; they should keep their hearts pure like the morning dew, free from worldly attachments."
        },
        {
            "couplet": "દાદો ચારણ શેઠ ઠાકરશી ભજ્યા હરિ ગોરાસામાં વસી \nદ્વિજ રુગનાથ ને ત્રિકમ જગજીવન પુરુષોત્તમ",
            "couplet_number": 6,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nDescendants of Charn, Seth and Thakar come to worship Hari at Gorasaam; Two-faced Rungnaath's three-kinds are not equal to Jagjivan Purushottam."
        },
        {
            "couplet": "દ્વિજભક્ત કહીએ મયારામ એહ આદિ ભડિયાદ ગામ \nક્ષત્રી ભક્ત એક રૂપોભાઈ કાજુ જન કાદિપુર માંઇ",
            "couplet_number": 7,
            "context": "The couplet describes two types of devotees: the universal devotee who considers everything as God, and the warrior devotee who remains one-pointed in their devotion like a river flowing into its destination."
        },
        {
            "couplet": "વિપ્ર વસતો જગો ઓદ્ધવજી હીરજી પુંજો શામો ને નાથજી \nદ્વિજ રળિયાત ગલાલબાઈ ક્ષત્રી હઠી હરિ અજુભાઈ",
            "couplet_number": 8,
            "context": "The couplet describes the spiritual journey of a seeker who is driven by faith and devotion, with the help of a guru or divine guidance. The path is marked by struggles and challenges, but ultimately leads to liberation and union with the divine."
        },
        {
            "couplet": "કણબી ભક્ત હરજી લવજી રણછોડ ને સોની હેમજી \nભક્ત માવ છે એક બારોટ પ્રેમીભક્ત માવો પરિયટ",
            "couplet_number": 9,
            "context": "The devout person is like a bee that collects nectar from the garden of love, and their soul is filled with gold and precious gems. A true lover's soul is a rare treasure, found only in the highest peaks of devotion."
        },
        {
            "couplet": "એહ આદિ ભક્ત બાઈભાઈ સારા સતસંગી ગાંફ માંઇ \nક્ષત્રી ભક્ત દાદો દેશળજી દેવબાયે લીધા હરિ ભજી",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThis devotee's life is dedicated to God, surrounded by good company and spiritual growth; they worship Hari with devotion, following the path shown by their ancestors."
        },
        {
            "couplet": "દેવજાતિ ભક્ત દાદોભાઈ એહ આદિ તે પિપલિ માંઇ \nદેવજાતિ ભક્ત ખીમરાજ આવરદાસે કર્યું નિજ કાજ",
            "couplet_number": 11,
            "context": "A devotee of God is like a father, and His praise is the fruit that remains forever. A true devotee of God achieves their own salvation through devotion."
        },
        {
            "couplet": "ભક્ત સેસોવણાર ને પ્રાગ હઠી ડોસે કર્યો કુસંગ ત્યાગ \nકોળી ભક્ત વાસો અજોભાઈ વાઘા વસતાદિ ભક્ત કેવાઇ",
            "couplet_number": 12,
            "context": "A devotee's attachment to the Lord is like a pilgrimage, where they must let go of worldly desires; a true devotee finds inner peace and contentment, regardless of their external circumstances."
        },
        {
            "couplet": "દેવજાતિ એક જીજીબાઈ કહીએ ભક્ત કમિયાળા માંઇ \nદ્વિજ ભક્ત ઓદ્ધવજી કહીએ હરિભાઈ પીતાંબર લહીએ",
            "couplet_number": 13,
            "context": "The devotee is one with the divine, speaking truthfully from their heart; only a true lover of God can express such deep devotion and inner joy."
        },
        {
            "couplet": "પુરુષોત્તમ નાનજી નામ જેઠો જાદવજી પ્રભુરામ \nમેઘજી આદિ ભક્ત છે ભાઈ દ્વિજ ભક્ત એક ભાણીબાઈ",
            "couplet_number": 14,
            "context": "Here is a summary of the couplet:\n\nThe name \"Purushottam\" belongs to a noble soul, Jetho Jadavji being his lord; Meghji and Adi are devotees, one brother and one sister-in-law."
        },
        {
            "couplet": "કણબી ભક્ત જેરાજ દેવજી પછમમાં લુવાર ભાઈજી \nક્ષત્રી રુગનાથજી હરિજન કરે ફેદરે હરિભજન",
            "couplet_number": 15,
            "context": "A devotee's true nature is revealed when they are tested by challenges and hardships. Those who are pure of heart can overcome even the most difficult obstacles, just like a lotus flower blooms amidst muddy waters."
        },
        {
            "couplet": "દ્વિજ નારાયણજી જેઠો જન ક્ષત્રી ગજોજી એ છે પાવન \nએહ આદિક ભક્ત ભણિયે ખરા જન ખસતે ગણિયે",
            "couplet_number": 16,
            "context": "Lord Naranjizijean, a devotee of the highest order, is blessed with courage and wisdom; true devotees like him are rare and precious."
        },
        {
            "couplet": "ગજો વિસો રવો છે ગઢવી દેવુબાઈને ભગતિ ભાવી \nક્ષત્રી ભક્ત કાકોભાઈ કહીએ માનોભાઈ હઠિભાઈ લહીએ",
            "couplet_number": 17,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe Gahlot (Gajak) and the Rajputs are like the gods, showing devotion to their lord; just as Kakabhai says, we should also show courage and patience."
        },
        {
            "couplet": "જાઈભાઈ દુદોભાઈ જન ભક્ત મશરુ આદિ પાવન \nદ્વિજ ભક્ત જગો શિવરામ કણબી રગનાથ રોજકે ગામ",
            "couplet_number": 18,
            "context": "In this Gujarati couplet, the speaker describes a devotee who is devoted to God and performs daily rituals in their village home, seeking spiritual growth. This devotional practice brings them closer to the divine."
        },
        {
            "couplet": "ક્ષત્રી સુજોજી નાથોજી નામ ચારણ જેઠો બનુબા અકામ \nભક્ત ભીમ ને આશો સુતાર ખરા ભક્ત ખરડ્ય મોઝાર",
            "couplet_number": 19,
            "context": "The king's name is not one of renown, but the chieftain's duty remains unfulfilled; even devout Bhima awaits his fate, just like a true devotee faces hardships."
        },
        {
            "couplet": "ચોકડિયે હરખો હરિજન કોળી કુળે સહિત પાવન \nક્ષત્રીભક્ત ખેતોજી જામોજી રૂડા રાજોભાઈને ખોડોજી",
            "couplet_number": 20,
            "context": "The summary is:\n\n\"Be humble and self-effacing like the untouchable, and be with others in your community; just as a farmer cultivates his land without expecting compensation.\""
        },
        {
            "couplet": "હોથિભાઈ નાનજીભાઈ જાણો શેઠ જેઠો ગગો પરમાણો \nદ્વિજ હરિશંકર અંબારામ એહાદિ જન ઝીંઝર ગામ",
            "couplet_number": 21,
            "context": "The couplet suggests that even a small person like Hothi Bai and Nanjibai can be great, just as the Sheth family's reputation is measured by their greatness. It also mentions a specific example of Harishankar Ambaram, who has earned respect in his village."
        },
        {
            "couplet": "શેઠ વજો ને નરસૈદાસ ધનો સુતાર ધંધૂકે વાસ \nક્ષત્રી ભક્ત મૂલુ ભીમ જાણ કણબી જેઠો સુતાર પંચાણ",
            "couplet_number": 22,
            "context": "The wealthy merchant Sheth Vajo is as strong as Narasimha, the half-man half-lion avatar of Lord Vishnu; his wealth increases like a growing plant."
        },
        {
            "couplet": "દ્વિજ વીરો દલો દાજી કહીએ આણંદાદિ ભક્ત દ્વિજ લહીએ \nભક્ત કુબેર બેચર સોની ખડોલમાં રણાક એહુની",
            "couplet_number": 23,
            "context": "Divine heroes shed tears of joy, while devotees shed tears of devotion; the devotee Kubera weeps for his son's loss in the forest of life."
        },
        {
            "couplet": "ભક્ત ભાટ છે વખતો નામ રૂડો ભક્ત છે રાયકે ગામ \nદ્વિજ ભક્ત છે તુલજારામ બાઈ ગલાલ અડવાલ્ય ગામ",
            "couplet_number": 24,
            "context": "A true devotee is one who remains humble and grounded, like a simple farmer in his village. A devotee of the Lord is one who surrenders completely, just as Tuljaram has surrendered to his will."
        },
        {
            "couplet": "હરિભક્ત છે દ્વિજ બેચર ભજે પ્રભુ રહે રંગપર \nક્ષત્રી હલુભાઈ હરિજન ભક્ત કમાલપર પાવન",
            "couplet_number": 25,
            "context": "The devout is a twice-born person, worshiping the Lord in colorful attire; a warrior becomes a humble servant of God and a devotee achieves divine power."
        },
        {
            "couplet": "ક્ષત્રી રયો મેઘો અરજણ વાઘો જેસંગ ભીમ સુજાણ \nકમો હરખો ને વશરામ દ્વિજ કુબેર ગાંગજી નામ",
            "couplet_number": 26,
            "context": "A great warrior is like a cloud that rains fear, as fierce as a lion and as mighty as the sun; his name is Kubera, the god of wealth."
        },
        {
            "couplet": "ચારણ ભક્ત ભાવી ભગવાન જન રતનજી ને આયદાન \nસોની કૃષ્ણાદિ ભક્ત કહેવાય વસે ગામ તે બળોલ્ય માંય",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe devotee, having faith in God, is blessed with divine protection and prosperity; similarly, those who have devotion for Krishna (or any deity) will surely be blessed."
        },
        {
            "couplet": "સોની ભક્ત ગોકુલ હડાળે દ્વિજ કેશવજી વ્રત પાળે \nદ્વિજ ભક્ત છે હરજીવન કોળી નાનજી ભક્ત પાવન",
            "couplet_number": 28,
            "context": "The devoted Soni is from Gokul and Kesavji follows the sacred vows; The pure devotee Harjivan is blessed by God, just like the child devotee Naanaji Pavan."
        },
        {
            "couplet": "ચારણ અજો રહે બગોદરે ભલી ભક્તિ પ્રભુજીની કરે \nભક્ત ભાટ આધાર છે રૂડો ગજો ગોરો ખરો જન ખોડો",
            "couplet_number": 29,
            "context": "A devout person remains steadfast in devotion to God, and through this devotion, they can attain divine favor; the devoted soul is rooted in faith, just like a tree that grows strong and sturdy with time."
        },
        {
            "couplet": "ખત્રી ભક્ત ચેલો નથુભાઈ કૃષ્ણ સઈ જવારદ માંઇ \nદેવજાતિ ભક્ત મધુબાઈ દ્વિજ મેઘજી સરગવાળા માંઇ",
            "couplet_number": 30,
            "context": "A devotee of Krishna should not be anxious, for He will guide us through the path; similarly, a devotee of God should not worry, as He will lead them to their destination."
        },
        {
            "couplet": "ભક્ત ભરવાડ સગરામ સારો ભક્ત એ સમાણિ ગામ \nહરિભક્ત સોની હીરો એક નથુ દેવચંદ દો વણિક",
            "couplet_number": 31,
            "context": "A devotee's love is like a fragrance that fills the entire village, and God's own form is one gem that should not be traded for all the wealth in the world."
        },
        {
            "couplet": "દ્વિજ માદેવ દયાળ કાનો નથુ ખત્રી બોરુ માંહિ માનો \nરાઘવજી પીતાંબર ભાઈ શા મોરાર મોટી બોરુ માંઇ",
            "couplet_number": 32,
            "context": "A gentle person's words are as soft as a gentle breeze, and one should not disturb them with harsh remarks."
        },
        {
            "couplet": "કાશીદાસ ને કૃષ્ણ વણિક ક્ષત્રી ભક્ત ભાઈજી છે એક \nકહીએ ભક્ત તે કૃષ્ણ સુતાર વસે જન જાખડા મોઝાર",
            "couplet_number": 33,
            "context": "Dasharath Tagore is a devotee of Krishna who is also an expert in commerce and a warrior; his entire life revolves around serving Lord Krishna, like a person stuck to their own house."
        },
        {
            "couplet": "હરિભક્ત ભલુજી ચારણ ક્ષત્રી તેજો પથો વટાંમણ \nક્ષત્રી ભક્ત સુજોજી બાદર ખોડો જેઠી અલુ ઉજાગર",
            "couplet_number": 34,
            "context": "The devoted ones follow the path of self-control, and through spiritual practices, they illuminate their inner selves like a bright lamp shining forth."
        },
        {
            "couplet": "દ્વિજ ભગવાન વલ્લભ નામ જગજીવન ને રાજારામ \nસોની ભક્ત છે ભૂખણભાઈ હરિજન એક જીવીબાઈ",
            "couplet_number": 35,
            "context": "The name of God is Vallabh, the ruler of the world; He is a son and a beggar, all at once."
        },
        {
            "couplet": "ભક્ત વોરો અશમાલ એક વસે કઉકે ન મૂકે ટેક \nભક્ત ભાટ છે રાઈજી નામ વસે દાસ પિસાવાડે ગામ",
            "couplet_number": 36,
            "context": "A devotee is one who is fearless and unwavering; they worship with the name of Raja (King) and are considered slaves to their desires, living in a state of ignorance."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત નાથો ને સજાણ ભનો રાજો વેજલકે જાણ \nક્ષત્રી ભક્ત ગોપાલજી કહીએ ભીમજી ને પથોભાઈ લહીએ",
            "couplet_number": 37,
            "context": "A devotee of the Kshatriya (warrior) clan will understand, as they traverse the path of royal duties; and when asked about Gopala's glory, Bhima will recount the tale with fervor."
        },
        {
            "couplet": "હીરો હરભમ ભગવાન વર્સો બાદર રૂપો નિદાન \nએહ આદિ ક્ષત્રી બહુ ભાઈ હર્જીબા અજુબા અંબાબાઈ",
            "couplet_number": 38,
            "context": "The divine is not just a distant God, but the very essence of our being. It's in every atom and molecule, waiting to be awakened within us."
        },
        {
            "couplet": "દ્વિજ પુરુષોત્તમ વજેરામ ભક્ત ચારણ બાપુજી નામ \nઠાર બેચર ગણેશ લુવાર એહ આદિ તે કોઠ્ય મોઝાર",
            "couplet_number": 39,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe ultimate beings, Bhakt Charan and Bapujee are names to remember; Ganesha, with His twelve fingers, bestows the power of writing on the devotee."
        },
        {
            "couplet": "કણબી ભક્ત હરજી કહેવાય ભજે હરિ વાલેથેરા માંય \nદ્વિજભક્ત નારાયણજી નામ રેવાશંકર સેવકરામ",
            "couplet_number": 40,
            "context": "The devotee says that one should worship God with a humble heart and true devotion, just like the great devotee Narayana Ji. This is the name of devotion to the Lord Raghunath Shankar Sevakeram."
        },
        {
            "couplet": "મહાશંકર ભક્ત ભાણજી શિવબાઇયે લીધા હરિ ભજી \nઅવલ પૂતલીબાઈ વણિક ભજ્યા હરિ વજે ગ્રહી ટેક",
            "couplet_number": 41,
            "context": "The devotee Bhajanji worships Lord Hari with great enthusiasm, and the wealthy merchant Pootleibai also worships Him with all her wealth."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ કંઈ ભજે પ્રભુ ધોળકામાં રઈ \nદેવજાતિ કહીએ ડોસોભાઈ વસે ભક્ત તે વાસણા માંઇ",
            "couplet_number": 42,
            "context": "This Gujarati couplet says that the God is pleased when devotees worship Him sincerely, and it's a sign of devotion when one's life becomes pure and divine like a temple."
        },
        {
            "couplet": "કણબી જીતબાઈ હરિજન ગામ ચરોડે ભક્ત પાવન \nકણબી ભક્ત કાશીદાસ નામ વસે દાસ કાશિદરે ગામ",
            "couplet_number": 43,
            "context": "Here is a summary of the couplet:\n\nThe lowly Kanya Bai has won God's love, and her devotion is revered in the village; her name is Bhakt Kashidas, a humble devotee who resides in the village."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત મોટા મોડભાઈ વસે ગામ મોડાસર માંઇ \nશેઠ કલ્યાણ ખોડો ભગત અવલ વિછિયાવ્યે મુગત",
            "couplet_number": 44,
            "context": "The devout warrior's pride is in his village, not grandeur; the wealthy priest's salvation lies in charity, not grand show."
        },
        {
            "couplet": "ક્ષત્રી નથુ નારાયણ જીજી ગામ સાણંદમાં ભક્ત મૂળજી \nક્ષત્રી બાપુ તેજો જેઠીભાઈ મોટા ભક્ત ફઈબા ને બાઈ",
            "couplet_number": 45,
            "context": "Lord Krishna should not be compared to a warrior, for He is the embodiment of devotion and love in the hearts of villagers; just as a father gives everything to his daughter, so does God give Himself to His devotees."
        },
        {
            "couplet": "ફૂલીબા ફુલજીબા ને ગલી દ્વિજ રાઈ નાથી ને અવલી \nરાજબાઈ દ્વિજ જીવરામ ચારણ ભક્ત હરિબાઈ નામ",
            "couplet_number": 46,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nA beautiful flower (Foolibaa) and a fragrant one (Fuljibaa) are taken away, but the dwij's (twice-born) wealth remains; Rajbaha and Dwij Jivaram worship Hari Bai."
        },
        {
            "couplet": "ભરવાડ ભક્ત એક લાલો જેને લાગ્યો સતસંગ વહાલો \nરંગા મૈયારી જવન સલામ એહાદિ જન મછિયાવ્ય ગામ",
            "couplet_number": 47,
            "context": "A true devotee is like a red gemstone, shining brightly with the company of saints; it's a rare and precious thing to find such a person in one's community."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત જીવોજી અલુજી ઘોડજી કાંધોજી ને દલુજી \nદાસ કલ્યાણ ને હીરબાઈ બેચર લુવાર દદુકા માંઇ",
            "couplet_number": 48,
            "context": "A devotee's soul is attached to the Lord like a warrior to his horse, and he should be willing to risk everything for God's sake. The humble seeker of good fortune is blessed with spiritual guidance, while the foolish one remains stuck in worldly attachments."
        },
        {
            "couplet": "ભક્ત સુતાર કલો અમલ કોળી ગણેશ ભક્ત રહે થલ \nવનો દાસ દયાળ સોનાર કોળી કલુ ધોલેરા મોઝાર",
            "couplet_number": 49,
            "context": "A devotee is tested in every way, but the devotee remains steadfast like Lord Ganesha."
        },
        {
            "couplet": "ભક્ત લુવાણો રણછોડ નામે ક્ષત્રી વરસોજી ડુભાલી ગામે \nએક પુંજો સોની હરિજન ભજે ઝાંપ્ય ગામે ભગવન",
            "couplet_number": 50,
            "context": "The devotee is known as \"Luvan\" and resides in a village called \"Dhubali\"; he worships God with the same fervor as in his own home village."
        },
        {
            "couplet": "ભક્ત વણિક હરજીવન કરે મોરાર હરિભજન \nહરિભક્ત કોળી રામબાઈ એહ આદિ બલદાણા માંઇ",
            "couplet_number": 51,
            "context": "The devout person and the merchant are alike in their enthusiasm for spiritual pursuits; they crave divine union with God like a devotee of Lord Rama, Ramabai."
        },
        {
            "couplet": "ભક્ત એક દ્વિજ નંદરામ ભજે હરિ રહે મિટાલ્ય ગામ \nક્ષત્રી ભક્ત કસિયોજી કહીએ વેજો શાદુલ ગોકળી લહીએ",
            "couplet_number": 52,
            "context": "A devotee is like a sacred Nandaram, worshipping Hari in the village of Meitala; A warrior devotee should be ready to sacrifice his all for God's sake."
        },
        {
            "couplet": "શેઠ નાથાદિ જન સુંદર કાજુ ભક્ત રહે કાણોતર \nસારા ભક્ત છે શિયાલ માંઇ શેઠ માધો લાધો ઘેલોભાઈ",
            "couplet_number": 53,
            "context": "Beautiful people are not found everywhere, a devotee stays at their Lord's feet; A true devotee is like the pigeon that roosts on the roof of one's house."
        },
        {
            "couplet": "જેઠા આદિ વણિક ઉદાર જેણે રાજી કીધા છે મોરાર \nક્ષત્રી રતનજી જેસો વળી રૂપો વરજાંગ છે ગોકળી",
            "couplet_number": 54,
            "context": "The wealthy and generous businessperson has given up their life force to fulfill the king's wish; even the king himself is amazed by this selfless act, considering it a rare occurrence like a Gokulashtami festival."
        },
        {
            "couplet": "એહાદિ ભક્ત બીજા છે બહુ વસે ગામ શિયાલ્યમાં સહુ \nઘણા દેશ ઘણાં ગામ નામ ભજી હરિ પામ્યાં પરમધામ",
            "couplet_number": 55,
            "context": "The devotee is not limited to a single place, but resides in every village and town; the Lord's name is revered in many lands."
        },
        {
            "couplet": "હરિજનનાં નામ અપાર એક જીભે ન હોય ઉચ્ચાર \nકહી કહી કિયાં લગી કહીએ અપારનો પાર કેમ લહીએ",
            "couplet_number": 56,
            "context": "The name of the Harijan is infinite and cannot be spoken with a single mouth; how can we even begin to speak of it, let alone reach its end?"
        },
        {
            "couplet": "અપાર જીવ ઓધરે જીયાં પ્રકટ પુરુષોત્તમ \nકવિ કેમ કથી શકે જેને નેતિ કહે નિગમ",
            "couplet_number": 57,
            "context": "Innumerable souls are on the other side, and pure men of self-realization are revealed; A poet cannot compose a tale that is not dictated by fate."
        },
        {
            "couplet": "હરિ હરિજન ગાતાં પતિત પાવન થાય \nસુણતાં જશ શ્રવણે વળી કોટિ કર્મ કપાય",
            "couplet_number": 58,
            "context": "The devotee's soul is cleansed by chanting God's name, and their karma is accounted for; countless good deeds are accumulated through this practice."
        },
        {
            "couplet": "કાન પવિત્ર જે કથા સુણતાં જીભા પવિત્ર ગાતાં જે જશ \nએવો કોણ અભાગિયો કહેતાં સુણતાં કરે આળસ",
            "couplet_number": 59,
            "context": "The couplet says that a pure ear listens to sacred stories and a pure tongue recites them with devotion. Such people, who listen and recite with sincerity, are the true seekers of spiritual knowledge."
        },
        {
            "couplet": "માટે વિચારી મનમાં કર્યો આદર નામ ઉચ્ચાર \nસદમતિ સહુ સાંભળો કહું નામ કાંઈક નિરધાર",
            "couplet_number": 60,
            "context": "Think deeply in your mind, and praise is given to the one you mention; patiently listen, I'll tell you something that's predetermined."
        }
    ],
    "transliteration": [
        {
            "couplet": "Bhākhu bhakta have Bhālnā, jenā ati niramaḷ ang; <RHYME_1>\nSatya asatyane oḷakhī, vaḷī karyo jeṇe satasang.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A devotee's love is boundless and sincere, transcending worldly desires and false attachments. In the company of like-minded individuals, one experiences true joy and spiritual growth."
        },
        {
            "couplet": "Antar tyāgī ati ghaṇā, jeṇe sahaje tajyo swād; <RHYME_2>\nPrīt karī Parabrahmashu, tajī jagatno viṣhavād.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One must surrender the internal self (antars) and let go of worldly attachments, as pleasure is found in naturally accepting things. Surrender to the supreme being (Parabrahmashu), and the world's false notions will be abandoned."
        },
        {
            "couplet": "Letā nām e jannā, māre haiye harakh na māy; <RHYME_3>\nKahu sankṣhepe sāmbhaḷo, suṇī pāp pralay thāy.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet suggests that the soul's name is known to God alone, and one should not be deceived by worldly pleasures; it warns of a terrible reckoning at the end of time for those who indulge in sinful acts."
        },
        {
            "couplet": "Kṣhatrī Punjojī Bāpujī Vasobhāī, Kāyojī Ajubā Fūlībāī; <RHYME_4>\nShā Trikam Ḍoso Ratanjī, Kānajī Kalyāṇjī Gagajī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person's character is shaped by their parents and upbringing, leading to good or bad outcomes. Fate is often a combination of one's own actions and external circumstances."
        },
        {
            "couplet": "Bhakta kaṇabī Khīmo Ratano, Ghāncho Vanamāḷī bhakta Prabhuno; <RHYME_5>\nMono ne vaḷī Dāmo luvāṇo, eh ādi te Dholere jāṇo.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The devotee is like a small child, pure and innocent, with the Lord as his protector. The devotee's love for God is uncontrollable, just like a bird that can't stop flying towards its natural habitat."
        },
        {
            "couplet": "Dādo Chāraṇ sheṭh Ṭhākarashī, bhajyā Hari Gorāsāmā vasī; <RHYME_6>\nDvij Ruganāth ne Trikam, Jagjīvan Puruṣhottam.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The devotee is eager to chant God's name and dwell in His presence, free from worldly attachments. The divine name of Hari is being invoked, recalling the eternal nature of the Supreme Being, Trikam Jagjīvan Puruṣhottam."
        },
        {
            "couplet": "Dvij-bhakta kahīe Mayārām, eh ādi Bhaḍiyād gām; <RHYME_7>\nKṣhatrī bhakta ek Rūpobhāī, kāju jan Kādipur māi.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a summary of the Gujarati couplet:\n\nA devotee of God is compared to a cowherd, grazing in the divine pasture from ancient times; Similarly, a warrior-devotee has one form, and the city of Kādiyapur is his beloved."
        },
        {
            "couplet": "Vipra Vasato Jago Oddhavajī, Hīrajī Punjo Shāmo ne Nāthajī; <RHYME_8>\nDvij raḷiyāt Galālabāī, kṣhatrī Haṭhī Hari Ajubhāī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A devotee who dwells in the world of reality awakens to their true nature, while a king who is blinded by pride is led astray. A humble person's virtues shine bright, but an arrogant leader's downfall is imminent."
        },
        {
            "couplet": "Kaṇabī bhakta Harajī Lavajī, Raṇachhoḍ ne sonī Hemajī; <RHYME_9>\nBhakta Māv chhe ek Bāroṭ, premī-bhakta Māvo pariyaṭ.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet:\n\nA devotee named Harajee Lavaji and another named Hemaji are both considered great; among them, one is a true lover of God.\n\n(Note: The rhyme scheme is preserved in the English translation.)"
        },
        {
            "couplet": "Eh ādi bhakta bāī-bhāī, sārā satasangī Gānf māi; <RHYME_10>\nKṣhatrī bhakta Dādo Deshaḷajī, Devabāye līdhā Hari bhajī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "This Gujarati couplet describes two types of devotees: the first is a sincere seeker who has abandoned worldly attachments and has devotion as their only goal, while the second is a king-like devotee named Deshraj who has surrendered to God in his heart."
        },
        {
            "couplet": "Devajāti bhakta Dādobhāī, eh ādi te Pipali māi; <RHYME_11>\nDevajāti bhakta Khīmarāj, Āvardāse karyu nij kāj.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A devotee is considered a noble one, and their love for God is like the intense heat of chilies; Their work in the world is their own, and they are busy with it."
        },
        {
            "couplet": "Bhakta Sesovaṇār ne Prāg, Haṭhī Ḍose karyo kusang tyāg; <RHYME_12>\nKoḷī bhakta Vāso Ajobhāī, Vāghā Vasatādi bhakta kevāi.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A devotee gives up worldly attachments and desires, surrendering to the divine. True devotion is one that remains steadfast like a tree trunk, unshakeable in its devotion."
        },
        {
            "couplet": "Devajāti ek Jījībāī, kahīe bhakta Kamiyāḷā māi; <RHYME_13>\nDvij bhakta Oddhavajī kahīe, Haribhāī Pītāmbar lahīe.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A devotee named Devajati is seeking a wife, Jījībāī, and prays to God for her; another devotee, Oddhavajī, praises Lord Haribhāī and says he has obtained the sacred blue garment."
        },
        {
            "couplet": "Puruṣhottam Nānajī nām, Jeṭho Jādavajī Prabhurām; <RHYME_14>\nMeghajī ādi bhakta chhe bhāī, dvij bhakta ek Bhāṇībāī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The great Purushottam Nananji and Jethto Jadavram are the names of devotees who have reached the ultimate state of spiritual awakening. A devotee like Meghaji is a brother to all other devotees, while a twice-born devotee (like a Brahmin) has one Lord alone."
        },
        {
            "couplet": "Kaṇabī bhakta Jerāj Devajī, Pachhamamā luvār Bhāījī; <RHYME_15>\nKṣhatrī Rugnāthjī harijan, kare Fedare hari-bhajan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A devotee named Jeraj Devaji is a humble servant of God, just like Bhagatji. A king named Rugnathji, despite being a Harijan (outcast), practices devotion to God."
        },
        {
            "couplet": "Dvij Nārāyaṇajī Jeṭho jan, kṣhatrī Gajojī e chhe pāvan; <RHYME_16>\nEh ādik bhakta bhaṇiye, kharā jan Khasate gaṇiye.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet:\n\nDvij Narayana Ji is a noble person, and Gajoji is a great warrior; \nHe is a devotee of God from childhood and has a community of devoted followers."
        },
        {
            "couplet": "Gajo Viso Ravo chhe Gaḍhavī, Devubāīne bhagati bhāvī; <RHYME_17>\nKṣhatrī bhakta Kākobhāī kahīe, Mānobhāī Haṭhibhāī lahīe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The Lord is present everywhere, and devotion is felt when one's soul meets Him. A true devotee of the Lord can be recognized by their humility and self-control."
        },
        {
            "couplet": "Jāībhāī Dudobhāī jan, bhakta Masharu ādi pāvan; <RHYME_18>\nDvij bhakta Jago Shivarām, kaṇabī Raganāth Rojake gām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Devotees like Dudobhai and Masharu are revered; Jago Shivararam is a devout soul, his name is synonymous with devotion."
        },
        {
            "couplet": "Kṣhatrī Sujojī Nāthojī nām, chāraṇ Jeṭho Banubā akām; <RHYME_19>\nBhakta Bhīm ne Āsho sutār, kharā bhakta Kharaḍya mozār.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes a Kṣhatrī (warrior) named Sujojī Nāthojī who is fearless in battle and has no equals; while a devotee Bhīm has a strong faith, just like a sturdy pillar."
        },
        {
            "couplet": "Chokaḍiye Harakho harijan, koḷī kuḷe sahit pāvan; <RHYME_20>\nKṣhatrī-bhakta Khetojī Jāmojī, rūḍā Rājobhāīne khoḍojī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Here is a summary of the Gujarati couplet:\n\nA lowly Harijan (untouchable) can be a great devotee, just like one born in a high-caste family; Khetojī and Jāmojī, great devotees of the lord, have achieved spiritual growth."
        },
        {
            "couplet": "Hothibhāī Nānajībhāī jāṇo, sheṭh Jeṭho Gago paramāṇo; <RHYME_21>\nDvij Harishankar Ambārām, ehādi jan Zīnzar gām.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet is asking someone to recognize and respect the importance of elders, comparing them to a precious pearl that should be cherished. It specifically mentions Dvij Harishankar Ambaram, likely referring to an esteemed individual or family."
        },
        {
            "couplet": "Sheṭh Vajo ne Narasaidās, Dhano sutār Dhandhūke vās; <RHYME_22>\nKṣhatrī bhakta Mūlu Bhīm jāṇ, kaṇabī Jeṭho Sutār panchāṇ.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A humble tailor (Sheṭh Vajo) and a wealthy merchant (Narasaidās) live together; a warrior's devotee (Mūlu Bhīm) and a skilled weaver (Jeṭho Sutār) also reside there."
        },
        {
            "couplet": "Dvij Vīro Dalo Dājī kahīe, Āṇandādi bhakta dvij lahīe; <RHYME_23>\nBhakta Kuber Bechar sonī, Khaḍolamā raṇāk ehunī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes the happiness and devotion of a devotee, who is as pure as a gemstone. The devotee's love and joy are like a treasure that shines brightly."
        },
        {
            "couplet": "Bhakta Bhāṭ chhe Vakhato nām, rūḍo bhakta chhe Rāyake gām; <RHYME_24>\nDvij bhakta chhe Tulajārām, bāī Galāl Aḍavālya gām.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The devotee is like Bhakta Bhat, known by his name; he is a resident of Rayka's village.\n\nA twice-born devotee is like Tulajaram, dwelling in the village of Adval."
        },
        {
            "couplet": "Haribhakta chhe dvij Bechar, bhaje Prabhu rahe Rangpar; <RHYME_25>\nKṣhatrī Halubhāī harijan, bhakta Kamālapar pāvan.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A devotee is a king and not just a Brahmin, as long as they have the Lord's love. A pure devotee is superior to even the highest caste, in having the Lord's pleasure."
        },
        {
            "couplet": "Kṣhatrī Rayo Megho Arajaṇ, Vāgho Jesang Bhīm sujāṇ; <RHYME_26>\nKamo Harakho ne Vasharām, dvij Kuber Gāngajī nām.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The king's cloud is dark and ominous, while the lion-like people are fearless; Meanwhile, the virtuous dwija (twice-born) Kubera, with the name Ganga-ji, is devoted to God."
        },
        {
            "couplet": "Chāraṇ bhakta bhāvī Bhagwān, jan Ratanajī ne Āyadān; <RHYME_27>\nSonī Kṛuṣhṇādi bhakta kahevāy, vase gām te Baḷolya māy.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The devotee's love for God is as precious as the Lord's own gemstone, and Ratanjī has reached that level of devotion. The likes of Soni, Krishna, and others have also achieved this level of love, which is like a sacred mansion in Balol village."
        },
        {
            "couplet": "Sonī bhakta Gokul Haḍāḷe, dvij Keshavajī vrat pāḷe; <RHYME_28>\nDvij bhakta chhe Harajīvan, koḷī Nānajī bhakta pāvan.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nIn Gokul Hadal, devotees worship Lord Krishna, while Keshavji observes his vow; In Harajivan, devotee Nānaji worships and purifies the soul."
        },
        {
            "couplet": "Chāraṇ Ajo rahe Bagodare, bhalī bhakti Prabhujīnī kare; <RHYME_29>\nBhakta Bhāṭ Ādhār chhe rūḍo, Gajo Goro kharo jan khoḍo.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The devotee remains steadfast like a tree trunk (Chāraṇ Ajo) in Bagodare, and prays to God with pure devotion; while the seeker (Bhakta Bhāṭ) is rooted firmly like an arrow stuck in the target."
        },
        {
            "couplet": "Khatrī bhakta Chelo Nathubhāī, Kṛuṣhṇa saī Javārad māi; <RHYME_30>\nDevajāti bhakta Madhubāī, dvij Meghajī Saragavāḷā māi.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes two devotees: Chelo Nathubhai is a cautious devotee of Krishna, while Madhubai is an ardent devotee of God."
        },
        {
            "couplet": "Bhakta bharavāḍ Sagarām, sāro bhakta e Samāṇi gām; <RHYME_31>\nHaribhakta sonī Hīro ek, Nathu Devachand do vaṇik.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotee's heart is like the ocean, and their spiritual journey takes them to the divine homeland. A true devotee is one who has found their unique path with the Lord's guidance."
        },
        {
            "couplet": "Dvij Mādev Dayāḷ Kāno, Nathu Khatrī Boru māhi māno; <RHYME_32>\nRāghavajī Pītāmbar bhāī, Shā Morār Moṭī Boru māi.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A child's innocence and purity are protected by God's compassion, just as a small fish is kept safe in the ocean's vastness.\n\nThe pure-hearted Raghu and his brother Shama are like two fish swimming safely in the ocean of life."
        },
        {
            "couplet": "Kāshīdās ne Kṛuṣhṇa vaṇik, kṣhatrī bhakta Bhāījī chhe ek; <RHYME_33>\nKahīe bhakta te Kṛuṣhṇa sutār, vase jan Jākhaḍā mozār.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Here is a summary of the couplet:\n\nKashidas was both a merchant (vaanik) and a devotee of Krishna, and Bhajiji was his loyal servant; Krishna would reveal the secrets to Bhajiji, and he would share it with Kashidas."
        },
        {
            "couplet": "Haribhakta Bhalujī chāraṇ, kṣhatrī Tejo Patho Vaṭānmaṇ; <RHYME_34>\nKṣhatrī bhakta Sujojī Bādar, khoḍo Jeṭhī Alu ujāgar.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The devotee Haribhakta is a treasure trove of good deeds, and his path is like a golden bridge to heaven. Sujojī Bādar's devotion is a lamp that shines brightly, illuminating the darkness."
        },
        {
            "couplet": "Dvij Bhagwān Vallabh nām, Jagajīvan ne Rājārām; <RHYME_35>\nSonī bhakta chhe Bhūkhaṇabhāī, harijan ek Jīvībāī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Lord Vallabhbhai is the embodiment of God, and his devotee Jagai is like King Rama; The poor and humble bhakta (devotee) Soni is one with Hari's being."
        },
        {
            "couplet": "Bhakta Voro Ashamāl ek, vase Kauke na mūke ṭek; <RHYME_36>\nBhakta Bhāṭ chhe Rāījī nām, vase dās Pisāvāḍe gām.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A devotee is one who serves God selflessly, without seeking fame or gain; the devotee Bhāṭ lives in the village of Rāījī under the patronage of Dās Pisāvāḍe."
        },
        {
            "couplet": "Kṣhatrī bhakta Nātho ne Sajāṇ, Bhano Rājo Vejalake jāṇ; <RHYME_37>\nKṣhatrī bhakta Gopālajī kahīe, Bhīmajī ne Pathobhāī lahīe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The devotees of Lord Kṣhatrī are pleased with the offerings made to him; the king, Rājo, is aware of this and takes note. The devotee Gopālajī speaks well of him, but Pathobhāī is not pleased, indicating some opposition."
        },
        {
            "couplet": "Hīro Harabham Bhagwān, Varso Bādar Rūpo nidān; <RHYME_38>\nEh ādi kṣhatrī bahu bhāī, Harjībā Ajubā Ambābāī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "God is the ultimate refuge, and worldly attachments are mere illusions to be shed; Even kings and powerful people are but a shadow of what's truly important."
        },
        {
            "couplet": "Dvij Puruṣhottam Vajerām, bhakta chāraṇ Bāpujī nām; <RHYME_39>\nṬhār Bechar Gaṇesh luvār, eh ādi te Koṭhya mozār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Lord Vajra's devotee is blessed with purity, named after Lord Bapujee. One gets great prosperity and good fortune, just like Ganesh, by remembering his name."
        },
        {
            "couplet": "Kaṇabī bhakta Harajī kahevāy, bhaje Hari Vāletherā māy; <RHYME_40>\nDvij-bhakta Nārāyaṇjī nām, Revāshankar Sevakrām.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The devotee's love for God is like a small boat on the river of life, effortlessly carried by the current of devotion. The name \"Narayana\" brings eternal joy and servitude to the soul."
        },
        {
            "couplet": "Mahāshankar bhakta Bhāṇajī, Shivabāiye līdhā Hari bhajī; <RHYME_41>\nAval Pūtalībāī vaṇik, bhajyā Hari Vaje grahī ṭek.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Bhānaji, a devotee of Mahashankar, dedicates himself to God, while Aval, a merchant, offers his earnings to Hari.\n\nAval, the merchant, is devoted to God and surrenders his wealth to Him."
        },
        {
            "couplet": "Eh ādi bāī bhāī kaī, bhaje Prabhu Dhoḷakāmā raī; <RHYME_42>\nDevajāti kahīe Ḍosobhāī, vase bhakta te Vāsaṇā māi.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The devotee's heart is filled with devotion to the Lord, seeking His divine play. The Lord, pleased by the devotee's love, dwells in their home as a guest."
        },
        {
            "couplet": "Kaṇabī Jītabāī harijan, gām Charoḍe bhakta pāvan; <RHYME_43>\nKaṇabī bhakta Kāshīdās nām, vase dās Kāshidare gām.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A devotee named Kaṇabī is considered worthy of spiritual growth and purification, like a pilgrim visiting the sacred city of Charoḍe. Kaṇabī's devotion is equivalent to that of Kāshīdās, with their faith residing in their very existence."
        },
        {
            "couplet": "Kṣhatrī bhakta Moṭā Moḍabhāī, vase gām Moḍāsar māi; <RHYME_44>\nSheṭh Kalyāṇ khoḍo bhagat, aval Vichhiyāvye mugat.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes two devotees: Moṭā Moḍabhāī, a royal servant, and Sheṭh Kalyāṇ, a poor but devoted person, both of whom have their hearts dedicated to the Lord."
        },
        {
            "couplet": "Kṣhatrī Nathu Nārāyaṇ Jījī, gām Sāṇandamā bhakta Mūḷajī; <RHYME_45>\nKṣhatrī Bāpu Tejo Jeṭhībhāī, moṭā bhakta Faībā ne bāī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nLord Krishna and King Naraayan Ji are revered as devotees; \nSimilarly, God Tejo Ji and brother Jethi Bhayia are also devout followers."
        },
        {
            "couplet": "Fūlībā Fulajībā ne Galī, dvij Rāī Nāthī ne Avalī; <RHYME_46>\nRājabāī dvij Jīvarām, chāraṇ bhakta Haribāī nām.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person named Fulajibha has a humble heart, while Dvija Rathan's wealth is nothing compared to it. Rajabaee is a devoted soul who takes the name of Lord Hari with utmost sincerity."
        },
        {
            "couplet": "Bharavāḍ bhakta ek Lālo, jene lāgyo satasang vahālo; <RHYME_47>\nRangā Maiyārī Javan Salāma, ehādi jan Machhiyāvya gām.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A devotee is one who has forgotten their worldly ties and is absorbed in the divine love. They are like a fish that has forgotten the water it swims in, fully immersed in devotion."
        },
        {
            "couplet": "Kṣhatrī bhakta Jīvojī Alujī, Ghoḍajī Kāndhojī ne Dalujī; <RHYME_48>\nDās Kalyāṇ ne Hīrabāī, Bechar luvār Dadukā māi.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The loyal devotee, Jīvojī Alujī, is a true hero who has achieved spiritual awakening under the guidance of Ghoḍajī Kāndhojī and has transcended worldly desires. Meanwhile, Dās Kalyāṇ's love for Hīrabāī is pure and selfless, like that of a donkey in search of its mother."
        },
        {
            "couplet": "Bhakta sutār Kalo amal, koḷī Gaṇesh bhakta rahe Thal; <RHYME_49>\nVano dās dayāḷ Sonār, koḷī Kalu Dholerā mozār.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The devotee is like a black thread (amal) that remains attached to the lotus feet of Lord Ganesha; the merciful God shows compassion and accepts their devotion. Just as a golden ornament adorns a dark thread, so too does the devotee's love for God adorn their soul."
        },
        {
            "couplet": "Bhakta luvāṇo Raṇachhoḍ nāme, kṣhatrī Varasojī Ḍubhālī gāme; <RHYME_50>\nEk Punjo sonī harijan, bhaje Zānpya gāme Bhagwan.  <RHYME_50>",
            "couplet_number": 50,
            "context": "A devotee's home is called Ranachhod, where a leader named Varasoji lives, and one person from the Harijan community worships God in the temple."
        },
        {
            "couplet": "Bhakta vaṇik Harajīvan, kare morār hari-bhajan; <RHYME_51>\nHaribhakta koḷī Rāmabāī, eh ādi Baladāṇā māi.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A devotee named Harajivan sells his wares while doing Lord Hari's worship. He is a humble devotee of Lord Ram and His consort Sita, like Rama himself was to them."
        },
        {
            "couplet": "Bhakta ek dvij Nandarām, bhaje Hari rahe Miṭālya gām; <RHYME_52>\nKṣhatrī bhakta Kasiyojī kahīe, Vejo Shādul gokaḷī lahīe.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The devotee Nandaram is a twice-born Brahmin and worships Hari in the village Miṭālya; another devotee Kasiyogi is a warrior and offers his share of milk to Shadul in the field."
        },
        {
            "couplet": "Sheṭh Nāthādi jan sundar, kāju bhakta rahe Kāṇotar; <RHYME_53>\nSārā bhakta chhe Shiyāl māi, sheṭh Mādho Lādho Ghelobhāī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "Here is a summary of the Gujarati couplet:\n\nA person with noble qualities is like the sun, shining brightly and revered by all; meanwhile, a foolish devotee is stuck in his own darkness, far from the truth."
        },
        {
            "couplet": "Jeṭhā ādi vaṇik udār, jeṇe rājī kīdhā chhe morār; <RHYME_54>\nKṣhatrī Ratanajī Jeso vaḷī, Rūpo Varajāng chhe gokaḷī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A generous merchant is one who knows how to forgive debts and be patient; a king's reputation is built on his generosity and bravery."
        },
        {
            "couplet": "Ehādi bhakta bījā chhe bahu, vase gām Shiyālyamā sahu; <RHYME_55>\nGhaṇā desh ghaṇā gām nām, bhajī Hari pāmyā param-dhām.  <RHYME_55>",
            "couplet_number": 55,
            "context": "A seeker's seed is sown in many places, but the true home is in Shiyālyamā; one should worship God and attain the supreme abode."
        },
        {
            "couplet": "Harijannā nām apār, ek jībhe na hoy uchchāra; <RHYME_56>\nKahī kahī kiyā lagī kahīe, apārno pār kem lahīe.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet praises Lord Hari as immeasurable and infinite, beyond human comprehension. It playfully suggests that even the gods are curious to know His secrets, but they too are helpless in trying to grasp them."
        },
        {
            "couplet": "Apār jīv odhare, jīyā prakaṭ Puruṣhottam; <RHYME_57>\nKavi kem kathī shake, jene neti kahe nigam.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The soul is weighed down by worldly attachments, but the great Lord is revealed when one is pure of heart. The poet's words are like a gentle stream that flows from the divine message."
        },
        {
            "couplet": "Hari harijan gātā, patit pāvan thāy; <RHYME_58>\nSuṇatā jash shravaṇe, vaḷī koṭi karma kapāy.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The couplet describes a devotee of God (Hari) who has fallen but is still worthy; their devotion and listening to God's words can absolve them of countless sins."
        },
        {
            "couplet": "Kān pavitra je kathā suṇatā, jībhā pavitra gātā je jash; <RHYME_59>\nEvo koṇ abhāgiyo, kahetā suṇatā kare āḷas.  <RHYME_59>",
            "couplet_number": 59,
            "context": "When one listens to a pure story, their soul becomes pure too; when one sings a pure song, the whole being resonates with joy."
        },
        {
            "couplet": "Māṭe vichārī manmā, karyo ādar nām uchchār; <RHYME_60>\nSadamati sahu sāmbhaḷo, kahu nām kāīk niradhār.  <RHYME_60>",
            "couplet_number": 60,
            "context": "In the mind, one should contemplate their own nature and not mention others' virtues; instead, be humble and let go of ego's grasp."
        }
    ]
}