{
    "prakaran": 53,
    "title_gu": "પ્રકરણ ૫૩: સાધુ સન્યાસી બ્રહ્મચારી તથા દાસનાં નામ કહ્યાં",
    "title_trans": "Prakaran 53: Sādhu Sanyāsī Brahmachārī tathā Dāsnā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "બીજાં બાકી જે રહ્યાં તે પણ કહું છું નામ \nજે જન મન દઈ સાંભળે તેહ પામે પરમ ધામ",
            "couplet_number": 1,
            "context": "Even the smallest thing that remains is considered a name; what touches the heart of humanity will attain ultimate reality."
        },
        {
            "couplet": "અનાદિસિદ્ધાનંદ ઉત્તમાનંદ અગ્રાહ્યાનંદ અછેદ્યાનંદ જે \nઅલિંગાનંદ અનઘાનંદ અતીન્દ્રિયાનંદ અનિર્દેશાનંદ તે",
            "couplet_number": 2,
            "context": "The ultimate bliss is the joy of the Self, unattainable by those who are unaware of their true nature. It's the indescribable, intangible and boundless happiness that can't be reached through reason or direction."
        },
        {
            "couplet": "ઉદારાનંદ અનિલાનંદ અસંખ્યેયાનંદ અતુલાનંદજી \nઅવ્યક્તરૂપાનંદ અનંતજીદાનંદ અકામાનંદ અનુકૂલાનંદજી",
            "couplet_number": 3,
            "context": "Joy and bliss arise from generosity and kindness, bringing endless happiness. Unlimited joy is found in the unspoken and selfless acts of love and devotion."
        },
        {
            "couplet": "આદિદેવાનંદ અયોનિજાનંદ અક્ષોભ્યાનંદ ઉદ્ભવાનંદ છે \nઆદિત્યવર્ણાનંદ ઉદારાત્માનંદ ઈજ્યાનંદ ઈશાનંદ છે",
            "couplet_number": 4,
            "context": "The divine joy is the eternal and infinite happiness; it is the pleasure of the selfless soul, born from devotion to the highest truth."
        },
        {
            "couplet": "અજિતાનંદ ઉપેન્દ્રાનંદ ઈશ્વરેશ્વરાનંદ શ્રુત્યાનંદ એ \nદુરાધર્માનંદ દુર્લભાનંદ દુર્મર્ષણાનંદ સુદેવાનંદ તે",
            "couplet_number": 5,
            "context": "The couplet describes God's joy in the virtuous and sorrow at the wicked, highlighting the value of righteous living and its divine recognition. The poem emphasizes the rewards for good deeds and the consequences for bad ones."
        },
        {
            "couplet": "દક્ષાનંદ દર્પહાનંદ દુર્જયાનંદ દિવ્યમૂર્ત્યાનંદ છે \nભૂતાવાસાનંદ બ્રહ્મણ્યાનંદ ભક્તવત્સલાનંદ આનંદ છે",
            "couplet_number": 6,
            "context": "The happy and joyful souls are those who rejoice in the present moment, divine love, and God's creation. Blissful is the one who finds joy in both worldly pleasures and spiritual connection with the divine."
        },
        {
            "couplet": "હરિભૂષણાનંદ ભાવનાનંદ ભૂગર્ભાનંદ ભૂમાનંદ ભણું \nભ્રાજિષ્ણવાનંદ અનિમેષાનંદ ગુરુગમ્યાનંદ ગણું",
            "couplet_number": 7,
            "context": "Delighting in the joy of God's presence is a blissful state that brings inner peace and happiness. It's a spiritual connection that surpasses material gains and worldly attachments."
        },
        {
            "couplet": "મહાનંદ મહેશ્વરાનંદ મહોત્સવાનંદ વંદું \nમહેશ્વાસાનંદ મહાશક્ત્યાનંદ મહાભાગાનંદ કહી આનંદું",
            "couplet_number": 8,
            "context": "The great joy is in celebrating the grand festival; the greatest bliss comes from experiencing the divine ecstasy."
        },
        {
            "couplet": "મહેન્દ્રાનંદ મહામખાનંદ જ્ઞાનગમ્યાનંદ ગાઈએ \nમહાકર્માનંદ મહાભૂતાનંદ શુદ્ધાનંદ કહી સુખિયા થઈએ",
            "couplet_number": 9,
            "context": "The couplet describes two states of spiritual bliss: Mahenandra, the joy of gaining knowledge, and Mahakarma, the joy of performing pure deeds, bringing Sukhiya (bliss) to one's life."
        },
        {
            "couplet": "ધન્યાનંદ ધરણીધરાનંદ વળી ધૃતાત્માનંદ જેહ \nધર્મયૂપાનંદ ધનંજયાનંદ ત્રિલોકેશાનંદ તેહ",
            "couplet_number": 10,
            "context": "Gratitude and happiness come from being grateful for what one has, and a sense of joy arises from fulfilling one's duties. Inner peace is achieved by pleasing the divine and doing good deeds."
        },
        {
            "couplet": "સત્કર્ત્રાનંદ સંવત્સરાનંદ શમાત્માનંદ સોય \nસહસ્રશીર્ષાનંદ સામગાનંદ સર્વવિદાનંદ જોય",
            "couplet_number": 11,
            "context": "The joy of being with good people is short-lived, while the sorrow of a wicked person's company is long-lasting. Similarly, the pleasure of hearing divine music is momentary, but the pain of listening to cruel words lingers forever."
        },
        {
            "couplet": "સહિષ્ણ્વાનંદ સત્વસ્થાનંદ સહસ્રાનંદ જેહ \nસિદ્ધાર્તાનંદ સિદ્ધસંક્લ્પાનંદ સત્યપ્રક્રમાનંદ તેહ",
            "couplet_number": 12,
            "context": "Joy arises from self-fulfillment and harmony with others, bringing satisfaction to the soul. Inner peace and truth bring lasting joy and happiness."
        },
        {
            "couplet": "સિદ્ધિદાનંદ શ્રુતિસાગરાનંદ સત્યકૃતાનંદ સંન્યાસાનંદજી \nશ્રીગર્ભાનંદ શત્રુહાનંદ સુદર્શનાનંદ હરિકૃષ્ણાનંદજી",
            "couplet_number": 13,
            "context": "Attaining spiritual fulfillment brings happiness, and performing truthfully is blissful; having a pure heart is the ultimate goal of self-realization."
        },
        {
            "couplet": "સુમુખાનંદ સુક્ષમાનંદ સુભગાનંદ નામ સાંભળે \nશાંતિદાનંદ સત્કીર્ત્યાનંદ સુલભાનંદે પાપ બળે",
            "couplet_number": 14,
            "context": "The couplet describes the beauty of a peaceful and serene individual whose name brings joy and calms others, while also being mindful of their own mistakes and sins. The person's presence is calming and helps others overcome their troubles."
        },
        {
            "couplet": "સત્યસંધાનંદ સત્યધર્માનંદ સદ્ગત્યાનંદ સુણો સહુ \nસુનેત્રાનંદ સદ્ભુતાનંદ શરણાનંદ સત્યાનંદ કહું",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe truth (satya) brings joy and peace, and the path of righteousness (sad-gatyana) is also filled with bliss."
        },
        {
            "couplet": "સાક્ષ્યાનંદ સુકૃત્યાનંદ સુધર્માનંદ જ્યેષ્ઠાનંદ જે \nચતુરાત્માનંદ ચતુર્વેદાનંદ વળી ચતુર્વ્યૂહાનંદ તે",
            "couplet_number": 16,
            "context": "One's joy comes from living a good life, and one's wisdom comes from the depths of their soul. The four joys and the four Vedas are nothing but the four aspects of the self."
        },
        {
            "couplet": "શાશ્વતાનંદ છિન્નસંશયાનંદ હૃષિકેશાનંદ કહીએ \nજિતક્રોધાનંદ યોગેશાનંદ ત્રિલોકાનંદ બુદ્ધાનંદ લહીએ",
            "couplet_number": 17,
            "context": "The eternal bliss is found in the absence of doubts and worries, while worldly desires bring only momentary joy. Ultimately, true happiness comes from understanding the Self and the universe."
        },
        {
            "couplet": "લોકનાથાનંદ રાસેશ્વરાનંદ યજ્ઞાનંદ જયાનંદ જાણીએ \nનિર્મત્સરાનંદ નિવ્રતાનંદ પરમહંસ પરમાણીએ",
            "couplet_number": 18,
            "context": "The joy of meeting others is a source of happiness and delight. Inner peace and self-realization bring the greatest joy and fulfillment."
        },
        {
            "couplet": "જેહ જેહનાં મેં નામ જાણ્યા તેહ તેહ કહ્યાં સહિ \nપણ સર્વ નામની સાધ્ય સંતો માનજ્યો મને નહિ",
            "couplet_number": 19,
            "context": "As I learned the names of others, so too did they learn mine; however, all the great saints, despite their divine nature, could not understand me."
        },
        {
            "couplet": "એહ આદિ અનંત મુનિનાં આવિયાં વળી વૃંદ \nસંક્ષેપે કહી સુણાવિયાં એમ કહે નિષ્કુળાનંદ",
            "couplet_number": 20,
            "context": "This couplet speaks of the abundance and blessings that come from following the teachings of a great saint, leading to joy and fulfillment. It emphasizes the importance of concise and wise guidance in achieving spiritual growth and happiness."
        },
        {
            "couplet": "સુંદર નામ સંન્યાસીનાં જેને ત્રણ્યે ઇષણાનો ત્યાગ \nવિવેકી વિચારવંતા ઉરમાં અતિ વૈરાગ્ય",
            "couplet_number": 21,
            "context": "A beautiful name is that of a renunciate who has given up three things: the world's temptation, worldly attachment, and egoistic desires. Their intellect is keen and thoughtful, with a strong sense of detachment and self-control."
        },
        {
            "couplet": "દેવાનંદ દોય પૂર્ણાનંદ શ્રીધરાનંદ સન્યાસીજી \nશંકરાનંદ ને માધવાનંદ કેશવાનંદ હરિઉપાસીજી",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe state of ultimate joy and happiness (Deva-anand) is achieved through self-realization, while worldly attachments lead to unhappiness; devotion to God brings inner peace (Har-i-upaasi)."
        },
        {
            "couplet": "શિવાનંદ વાસુદેવાનંદ નિત્યાનંદ કૃષ્ણાનંદ કહીએ \nપદ્મનાભાનંદ પુરુષોત્તમાનંદ જનાર્દનાનંદ લહીએ",
            "couplet_number": 23,
            "context": "The gods Shivanand and Vasudevand are eternal blissful souls, while Padmanabhanand and Purushottamand are souls that bring joy to others."
        },
        {
            "couplet": "જ્ઞાનાનંદ અનંતાનંદ વૈષ્ણવાનંદ વળી \nએહ આદિ અનેક સંન્યાસી શોભે છે સર્વે મળી",
            "couplet_number": 24,
            "context": "The couplet describes the joy and bliss that arises from understanding the infinite love of God (Jnana-Ananda) and the joy of being a devotee (Vishnu-Ananda). The poem concludes that many renunciates gather together, filled with joy."
        },
        {
            "couplet": "બીજાં નામ બટુક તણાં અતિ ઉત્તમ જાણો એહ \nત્યાગી ધન ત્રિયા તણા જેને સહજાનંદશું સ્નેહ",
            "couplet_number": 25,
            "context": "This couplet says that the second name is a treasure, and it's known for its exceptional quality; It's the one who has surrendered wealth three times over, with a genuine joy in love."
        },
        {
            "couplet": "મુકુંદાનંદ મુખ્ય મોટા બ્રહ્મચારી જયરામજી \nવાસુદેવ વૈકુંઠ વિષ્ણુ હરિકૃષ્ણ હરિરામજી",
            "couplet_number": 26,
            "context": "Vasudeva and Mukund are great, Brahma-chari Ramjhi's pride; Vasudeva is Vishnu incarnate, Hari Krishna, the embodiment of God."
        },
        {
            "couplet": "રાઘવ રણછોડ ઋષિ કેશવ રામકૃષ્ણ પૂરણારામજી \nનારાયણ ગોવિંદ ગોપાળ ગિરિધર આનંદ અકામજી",
            "couplet_number": 27,
            "context": "Here is a summary of the couplet in English:\n\nThese names are revered as divine, including Raghu, Rana, and Ramkrishna, while Narayan, Gopinath, and Giriraj are considered auspicious."
        },
        {
            "couplet": "જજ્ઞનાથ લખો લૈને એહ આદિ અપાર રે \nસર્વે અંગે શુદ્ધ સાચા ભગવાનના બ્રહ્મચાર રે",
            "couplet_number": 28,
            "context": "May God's infinite wisdom guide me to write the truth; all my endeavors are pure and true, in accordance with God's will."
        },
        {
            "couplet": "બીજા દાસ બહુ કર્યા તેહનાં તે કહું નામ \nએક એકથી અધિક અંગે નિરલોભી નિષ્કામ",
            "couplet_number": 29,
            "context": "The second freedom is more precious than the first; it's an unbound and unconditional love that goes beyond oneself."
        },
        {
            "couplet": "રાઘવદાસ માધવદાસ ગંગાદાસ ગોવરધન \nહરિદાસ ગંભીરદાસ ગણો જ્ઞાનદાસ પાવન",
            "couplet_number": 30,
            "context": "The couplet praises the great saints Raghavdas and Madhavdas, Gangaadas and Govardhan, as well as Haridas and Gambhiradas, for their profound understanding of divine knowledge. These revered individuals are celebrated for their wisdom and spiritual insight."
        },
        {
            "couplet": "વિષ્ણુદાસ ને પ્રભુદાસ સેવાદાસ શીતળદાસ જે \nપ્રેમદાસ પુરુષોત્તમદાસ રામદાસ ને સંતદાસ તે",
            "couplet_number": 31,
            "context": "Visnu das is known as Prabhu das, Seva das, Shital das; and Prem das, Purushottam das, Ram das, and Sant das are all names for the same one."
        },
        {
            "couplet": "નારાયણદાસ નિર્લેપદાસ વળી કલ્યાણદાસ કહીએ \nકપિલદાસ ને કૃષ્ણદાસ લક્ષ્મણદાસ લહીએ",
            "couplet_number": 32,
            "context": "Here is a summarization of the couplet:\n\nNarayanadas and Nirlepadas are said to be Kalayandas, while Kapildas is called Krishnadas and Lakshmanadas is said to be laughed at."
        },
        {
            "couplet": "દયાળ દાસ દ્વારિકાદાસ ભગવાનદાસ ભજે હરિ \nહરિદાસ હનુમાનદાસ જયરામદાસ જાનકીદાસરિ",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe devotee, Dwarikadas, worships God Hari. Other devotees like Haridas, Hanumanddas, Jayaramdas, and Janakidas also worship the same God."
        },
        {
            "couplet": "એહાદિ જન માની વચન સમજીને સુખિયા થયા \nબીજાં જન બહુ હરિના વિશ્વાસે વળગી રહ્યા",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nSome people understand and find happiness, while others have little faith and remain uncertain."
        },
        {
            "couplet": "એમ જુક્તે જુજવો કર્યો નામનો નિરધાર \nભાવે જે જન સાંભળે તે ઊતરે ભવપાર",
            "couplet_number": 35,
            "context": "What's written is destined to be read; what's shared will be rewarded in the next life."
        },
        {
            "couplet": "આપી નામ કરી આગન્યા તમે ફરો દેશવિદેશ \nકરો કલ્યાણ જીવનાં આપી રૂડો ઉપદેશ",
            "couplet_number": 36,
            "context": "This couplet encourages the reader to travel the world and seek knowledge while also emphasizing the importance of doing good deeds in life, with guidance from one's own inner wisdom."
        },
        {
            "couplet": "પછી પ્રભુને પાય લાગી વળી બોલિયા એમ વાત \nભલી ઉપાધિ આળસી આજ અમે થયા રળિયાત",
            "couplet_number": 37,
            "context": "After reaching God's doorstep, I've realized the true meaning; Now I'm regretful that we delayed."
        },
        {
            "couplet": "ત્યાગ શોભા સંતની એમ કહે વેદ પુરાણ \nત્યાગી થઈ તન સુખ ઇચ્છે એ જ મોટો અજાણ",
            "couplet_number": 38,
            "context": "The Vedic scriptures and ancient texts say that renunciation brings beauty; the one who has renounced desires only then experiences true happiness, which is the greatest ignorance to overcome."
        },
        {
            "couplet": "તમ વિના ત્રિલોક માંહિ હેત કોણ કરે હરિ \nઆજ અમે સુખિયા થયા તમે દયાળુ દયા કરી",
            "couplet_number": 39,
            "context": "In the absence of God, who can bring joy; today we are happy because of you and your kind deeds."
        }
    ],
    "transliteration": [
        {
            "couplet": "Bījā bākī je rahyā, te paṇ kahu chhu nām; <RHYME_1>\nJe jan man daī sāmbhaḷe, teh pāme param dhām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The seeds that remain will bear fruit, and their name will be known. The one who understands the subtle essence of life will reach the highest state."
        },
        {
            "couplet": "Anādisiddhānand Uttamānand, Agrāhyānand Achhedyānand je; <RHYME_2>\nAlingānand Anaghānand, Atīndriyānand Anirdeshānand te.  <RHYME_2>",
            "couplet_number": 2,
            "context": "This Gujarati couplet describes the four types of bliss: Uttamānand (supreme bliss), Achhedyānand (unattainable bliss), Agrāhyānand (incomprehensible bliss), and Anādisiddhānand (indescribable bliss). These states are characterized by being beyond human perception, comprehension, or description."
        },
        {
            "couplet": "Udārānand Anilānand, Asankhyeyānand Atulānandjī; <RHYME_3>\nAvyaktarūpānand Anantjīdānand, Akāmānand Anukūlānandjī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "This Gujarati couplet describes four types of ultimate bliss: Udārānand and Anilānand represent infinite joy; Asankhyeyānand and Atulānand signify unparalleled happiness; Avyaktarūpānand and Anantjīdānand symbolize boundless pleasure; Akāmānand and Anukūlānand denote untainted delight."
        },
        {
            "couplet": "Ādidevānand Ayonijānand, Akṣhobhyānand Udbhavānand chhe; <RHYME_4>\nĀdityavarṇānand Udārātmānand, Ījyānand Īshānand chhe.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes the joy and bliss of experiencing God's presence in three ways: eternal happiness (Ādi), instantaneous happiness (Ayonija), and spontaneous happiness (Akṣhobhya). It also describes God as having a radiant form, compassionate nature, and being worthy of worship."
        },
        {
            "couplet": "Ajitānand Upendrānand, Īshvareshvarānand Shrutyānand e; <RHYME_5>\nDurādharmānand Durlabhānand, Durmarṣhaṇānand Sudevānand te.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes four types of bliss: Ajitānand is the joy of being fearless, Upendrānand is the delight of having a friend like God, Īshvareshvarānand is the happiness of being one with the universe, and Shrutyānand is the pleasure of fulfilling one's duties."
        },
        {
            "couplet": "Dakṣhānand Darpahānand, Durjayānand Divyamūrtyānand chhe; <RHYME_6>\nBhūtāvāsānand Brahmaṇyānand, Bhaktavatsalānand ānand chhe.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThis verse praises three aspects of divine bliss: Dakshhnanand (bliss from the universe), Durjayanand (bliss from the divine), and Bhutavasand (bliss from the self). The ultimate goal is to experience Anand, or supreme bliss."
        },
        {
            "couplet": "Haribhūṣhaṇānand Bhāvanānand, Bhūgarbhānand Bhūmānand bhaṇu; <RHYME_7>\nBhrājiṣhṇavānand Animeṣhānand, Gurugamyānand gaṇu.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a 1-2 line summary of the Gujarati couplet in English:\n\nJoy and bliss are found in harmony with God, and in union with nature's beauty. True happiness arises from devotion to the divine and connection with the natural world."
        },
        {
            "couplet": "Mahānand Maheshvarānand, Mahotsavānand vandu; <RHYME_8>\nMaheshvāsānand Mahāshaktyānand, Mahābhāgānand kahī ānandu.  <RHYME_8>",
            "couplet_number": 8,
            "context": "This Gujarati couplet describes the joyful experiences of three friends - Mahānand, Maheshvarānand, and Mahotsavānand - who share in each other's happiness and joy."
        },
        {
            "couplet": "Mahendrānand Mahāmakhānand, Gnāngamyānand gāīe; <RHYME_9>\nMahākarmānand Mahābhūtānand, Shuddhānand kahī sukhiyā thaīe.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes two types of bliss: the joy of spiritual pursuits (Gnāngamyānand) and the peace that comes from purifying one's actions (Mahākarmānand)."
        },
        {
            "couplet": "Dhanyānand Dharaṇīdharānand, vaḷī Dhṛutātmānand jeh; <RHYME_10>\nDharmayūpānand Dhananjayānand, Trilokeshānand teh.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet celebrates the virtues of gratitude (Dhanyānand) and self-control (Dhṛutātmānand), while also acknowledging the importance of righteousness (Dharmayūpānand) and wealth (Dhananjayānand). The phrase \"Trilokeshānand teh\" suggests a connection to the three realms of existence, highlighting the interconnectedness of all aspects of life."
        },
        {
            "couplet": "Satkartrānand Sanvatsarānand, Shamātmānand soy; <RHYME_11>\nSahasrashīrṣhānand Sāmagānand, Sarvavidānand joy.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes the joys of a virtuous life, where good deeds bring happiness and satisfaction throughout the year. It also mentions the bliss that comes from realizing one's true self and connecting with the universe."
        },
        {
            "couplet": "Sahiṣhṇvānand Satvasthānand, Sahasrānand jeh; <RHYME_12>\nSiddhārtānand Siddhasanklpānand, Satyaprakramānand teh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "This couplet describes three levels of spiritual bliss: self-satisfaction (Sahiṣhṇvānand), being in harmony with the divine (Satvasthānand), and ultimate bliss (Sahasrānand). It also mentions three stages of spiritual progress: achieving perfection (Siddhārtānand), having a sense of fulfillment (Siddhasanklpānand), and upholding truth and justice (Satyaprakramānand)."
        },
        {
            "couplet": "Siddhidānand Shrutisāgarānand, Satyakṛutānand Sannyāsānandjī; <RHYME_13>\nShrīgarbhānand Shatruhānand, Sudarshanānand Harikṛuṣhṇānandjī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the blissful states of self-realization and spiritual liberation achieved by saints Siddhidānand, Satyakṛut, and Sannyās. It also mentions the joyous states of Shatruh, Sudarshan, and Harikṛuṣhṇa."
        },
        {
            "couplet": "Sumukhānand Sukṣhamānand, Subhagānand nām sāmbhaḷe; <RHYME_14>\nShāntidānand Satkīrtyānand, Sulabhānande pāp baḷe.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe names Sumukh, Sukshma, and Subhaga bring peace, while Shanti and Satkirti lead to spiritual growth, and Sulabha helps overcome sins."
        },
        {
            "couplet": "Satyasandhānand Satyadharmānand, Sadgatyānand suṇo sahu; <RHYME_15>\nSunetrānand Sadbhutānand, Sharaṇānand Satyānand kahu.  <RHYME_15>",
            "couplet_number": 15,
            "context": "This couplet speaks to the joy of spiritual pursuits (Satyasandhānand), righteous actions (Satyadharmānand), and ultimate enlightenment (Sadgatyānand). It also mentions the peace and bliss that comes from surrendering oneself to a higher power (Sharaṇānand Satyānand kahu)."
        },
        {
            "couplet": "Sākṣhyānand Sukṛutyānand, Sudharmānand Jyeṣhṭhānand je; <RHYME_16>\nChaturātmānand Chaturvedānand, vaḷī Chaturvyūhānand te.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes four types of bliss: Sakshi (witness), Sukrit (meritorious deeds), Sudharma (righteousness), and Jyeshth (long-lived) as well as the fourfold nature of the universe, including the Chaturvyuh (four-cornered) shape."
        },
        {
            "couplet": "Shāshvatānand Chhinnasanshayānand, Ṛuṣhikeshānand kahīe; <RHYME_17>\nJitakrodhānand Yogeshānand, Trilokānand Buddhānand lahīe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes the three types of bliss: Shashvat (eternal), Sanshay (free from limitations), and Ruskesh (joyous) found in liberation, yoga, and enlightenment respectively. It suggests that these forms of bliss are attained through self-control, spiritual practices, and wisdom."
        },
        {
            "couplet": "Loknāthānand Rāseshvarānand, Yagnānand Jayānand jāṇīe; <RHYME_18>\nNirmatsarānand Nivratānand, paramahansa paramāṇīe.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet refers to five great saints of the Swaminarayan Sampradaya: Loknath, Raseshvar, Yagna, Jay and Nirmatsara. They are revered for their spiritual wisdom and self-realization."
        },
        {
            "couplet": "Jeh jehnā me nām jāṇyā, teh teh kahyā sahi; <RHYME_19>\nPaṇ sarva nāmnī sādhya santo, mānajyo mane nahi.  <RHYME_19>",
            "couplet_number": 19,
            "context": "When I know my true name, I will understand myself; only then can I speak the truth."
        },
        {
            "couplet": "Eh ādi anant muninā, āviyā vaḷī vṛund; <RHYME_20>\nSankṣhepe kahī suṇāviyā, em kahe Niṣhkuḷānand.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The infinite soul is a play of love and separation, forever oscillating between union and disunion. In the game of life, one must listen to the whispers of the heart and find solace in spiritual bliss."
        },
        {
            "couplet": "Sundar nām sanyāsīnā, jene traṇye iṣhaṇāno tyāg; <RHYME_21>\nVivekī vichārvantā, urmā ati vairāgya.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A saintly person renounces worldly attachments and desires, seeking liberation through self-control. With discerning wisdom, they cultivate supreme detachment, transcending earthly cravings."
        },
        {
            "couplet": "Devānand doy Pūrṇānand, Shrīdharānand sanyāsījī; <RHYME_22>\nShankarānand ne Mādhavānand, Keshavānand Hari-upāsījī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "This Gujarati couplet mentions the names of four saints: Devānand, Pūrṇānand, Shankarānand, and Keshavānand, with two pairs of them associated with spiritual pursuits (yoga/sanyās) and devotion to God (Hari-upāsī)."
        },
        {
            "couplet": "Shivānand Vāsudevānand, Nityānand Kṛuṣhṇānand kahīe; <RHYME_23>\nPadmanābhānand Puruṣhottamānand, Janārdanānand lahīe.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes two pairs of divine names: Shivānand and Vāsudevānand represent the ultimate reality, while Nityānand Kṛuṣhṇānand and Padmanābhānand Puruṣhottamānand refer to Lord Krishna."
        },
        {
            "couplet": "Gnānānand Anantānand, Vaiṣhṇavānand vaḷī; <RHYME_24>\nEh ādi anek sanyāsī, shobhe chhe sarve maḷī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The infinite bliss of knowledge and love is endless, like the joy of a Vaishnavite devotee. Many sadhus like me are adorned with all these qualities."
        },
        {
            "couplet": "Bījā nām baṭuk taṇā, ati uttam jāṇo eh; <RHYME_25>\nTyāgī dhan triyā taṇā, jene Sahajānandshu sneh.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A small seed can produce great fruit if nurtured well, and similarly a person with pure devotion can attain the highest level of spiritual understanding."
        },
        {
            "couplet": "Mukundānand mukhya moṭā, Brahmachārī Jayrāmjī; <RHYME_26>\nVāsudev Vaikunṭh Viṣhṇu, Karikṛuṣhṇa Harirāmjī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet refers to two individuals: Mukundānand and Brahmachārī Jayrāmjī, with Vasudev being the embodiment of Lord Viṣhṇu, Karikṛuṣhṇa representing Lord Krishna, and Harirāmjī symbolizing God."
        },
        {
            "couplet": "Rāghav Raṇchhoḍ Ṛuṣhi Keshav, Rāmkṛuṣhṇa Pūraṇārāmjī; <RHYME_27>\nNārāyaṇ Govind Gopāḷ, Giridhar ānand akāmjī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Here is a summary of the couplet:\n\nThe couplet praises Raghav, Keshav, and other divine names, highlighting their importance and significance. These names are considered sacred and embody spiritual joy and fulfillment."
        },
        {
            "couplet": "Jagnanāth lakho laine, eh ādi apār re; <RHYME_28>\nSarve ange shuddha sāchā, Bhagwānnā brahmachār re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a person who has achieved spiritual purity and renunciation, with their entire being cleansed of impurities. This person is devoted to God and leads a life of simplicity and self-control."
        },
        {
            "couplet": "Bījā dās bahu karyā, tehnā te kahu nām; <RHYME_29>\nEk ekthī adhik ange, nirlobhī niṣhkām.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The seeds of one's actions are sown in the present, and their fruit is known only later. One should strive for self-control and detachment in every step they take."
        },
        {
            "couplet": "Rāghavdās Mādhavdās, Gangādās Govardhan; <RHYME_30>\nHaridās Gambhīrdās, gaṇo Gnāndās pāvan.  <RHYME_30>",
            "couplet_number": 30,
            "context": "This couplet lists the names of five great saints: Raghavdas, Madhavdas, Gangadas, Haridas, and Gnanadas. It highlights their spiritual pursuits and possibly their contributions to Gujarati literature or music."
        },
        {
            "couplet": "Viṣhṇudās ne Prabhudās, Sevādās Shītaḷdās je; <RHYME_31>\nPremdās Puruṣhottamdās, Rāmdās ne Santdās te.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nVisnu Das and Prabhu Das are people who worship Shitala; Prem Das and Purushottam Das are those who have devotion to God, being Rama's devotees."
        },
        {
            "couplet": "Nārāyaṇdās Nirlepdās, vaḷī Kalyāṇdās kahīe; <RHYME_32>\nKapildās ne Kṛuṣhṇadās, Lakṣhmaṇdās lahīe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet mentions the names of four individuals: Nārāyaṇdās and Nirlepdās, and Kapildās and Kṛuṣhṇadās, implying a list or roll call. The rhyme suggests a playful tone."
        },
        {
            "couplet": "Dayāḷ dās Dvārikādās, Bhagwāndās bhaje Hari; <RHYME_33>\nHaridās Hanumāndās, Jayrāmdās Jānakīdāsri.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet praises the devotion of Dayāḷ Dvārikādās and Bhagwāndās to Lord Hari, while also mentioning Haridās's connection to Hanumān and Jayrāmdās's love for Jānakī."
        },
        {
            "couplet": "Ehādi jan māī vachan, samajīne sukhiyā thayā; <RHYME_34>\nBījā jan bahu Harinā, vishvāse vaḷagī rahyā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The mother's words of wisdom bring happiness and understanding to her children. Sowing the seeds of devotion to God brings eternal joy and peace."
        },
        {
            "couplet": "Em jukte jujavo, karyo nāmno niradhār; <RHYME_35>\nBhāve je jan sāmbhaḷe, te ūtare bhavpār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A person's fame is fleeting and without foundation, yet they take credit for it. When a person's wealth increases, their pride also grows with it."
        },
        {
            "couplet": "Āpī nām karī āganyā, tame faro desh-videsh; <RHYME_36>\nKaro kalyāṇ jīvnā, āpī rūḍo updesh.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Set your own name ablaze with passion, travel the world afar; live a virtuous life, and set wise guidance as your legacy."
        },
        {
            "couplet": "Pachhī Prabhune pāy lāgī, vaḷī boliyā em vāt; <RHYME_37>\nBhalī upādhi āḷasī, āj ame thayā raḷiyāt.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couple is dependent on God's grace, like a leaf carried by the wind. Without good foundation, one's wealth will be destroyed in no time."
        },
        {
            "couplet": "Tyāg shobhā santnī, em kahe Ved Purāṇ; <RHYME_38>\nTyāgī thaī tan sukh ichchhe, e ja moṭo ajāṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Self-sacrifice is the essence of spirituality, as described in the Vedas and Puranas. One who renounces worldly desires seeks true happiness, but this secret is unknown to the ignorant masses."
        },
        {
            "couplet": "Tam vinā Trilok māhi, het koṇ kare Hari; <RHYME_39>\nĀj ame sukhiyā thayā, tame dayāḷu dayā karī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "God alone knows the depths of Trilok, yet He forgives us our sins; we are happy today because God has shown us mercy."
        }
    ]
}