{
    "prakaran": 67,
    "title_gu": "પ્રકરણ ૬૭: શ્રીહરિચરિત્ર - પરમેશ્વર કૃપાસાધ્ય કે ક્રિયાસાધ્ય ?",
    "title_trans": "Prakaran 67: Shrī Haricharitra - Parmeshvar Kṛupā-Sādhya ke Kriyā-Sādhya?",
    "gujarati": [
        {
            "couplet": "કરી લીલા પધારિયા લાલ ગયા દેશ પ્રદેશ મરાલ \nપછી સતસંગી સહુ મળી જોઈ લીલા ગયા ઘેર વળી",
            "couplet_number": 1,
            "context": "Here is a 2-line summarization of the Gujarati couplet:\n\nThe playful moments with loved ones have passed, and one has gone to their own country or region; later, companions gather, reminiscing about those carefree days.\n\n(Note: The Rhyme_1 placeholder indicates that the couplet follows a rhyming scheme.)"
        },
        {
            "couplet": "ફરે સંત કરે બહુ વાત સંભારી લીલા રહે રળિયાત \nકહે સંત મળી વાત જ્યારે ત્યારે હરિનાં ચરિત્ર સંભારે",
            "couplet_number": 2,
            "context": "Saints wander, speaking a lot, but their true character is revealed only when the right moment arrives. According to saints, it's when the time is right that one can truly understand God's character."
        },
        {
            "couplet": "કહે આપણા ભાગ્ય અપાર પ્રકટ મળ્યા પ્રાણ આધાર \nજેને ઇચ્છે મોટા મુનિજન તેનાં આપણે થાય દર્શન",
            "couplet_number": 3,
            "context": "Our fate is boundless and our existence is firm-grounded; we will meet the great ones who desire us to appear."
        },
        {
            "couplet": "જેને ઇચ્છે અતિ ઘણું અજ પ્રભુ ચરણની પામવા રજ \nજેને ઇચ્છે અતિ ઘણું ઈશ તે આપણે મળ્યા જગદીશ",
            "couplet_number": 4,
            "context": "For those who seek a lot of wealth, Lord's mercy is necessary to obtain it; and for those who seek true happiness, we can attain the divine."
        },
        {
            "couplet": "જેને ઇચ્છે છે શેષ સુરેશ શશી સૂર્ય શારદા ગણેશ \nજેને ઇચ્છે છે ક્રોડ તેત્રીશ જેને ઇચ્છે છે મોટા મુનીશ",
            "couplet_number": 5,
            "context": "The couplet describes those who are fortunate in their desires, having the support of Shreshth Sur, Shaashth Surya, Sharada Ganesha; and those who have the fortune of wealth and prosperity, with a rich and abundant life."
        },
        {
            "couplet": "જેને ઇચ્છે છે રૂડા ઋષિરાય તે મળ્યા આપણે અણઇચ્છાય \nમાટે આપણાં પુણ્ય અપાર ભલે આવ્યો આ સમે અવતાર",
            "couplet_number": 6,
            "context": "As one desires, so it comes to us; our good deeds are endless, for we have taken this avatar in this age."
        },
        {
            "couplet": "અતિ આપણાં ભાગ્ય અતોલ ત્રિલોકે નહિ આપણી તોલ \nધન્ય અહો મોટું એ આશ્ચર્ય એવું શું આપણું તપશ્ચર્ય",
            "couplet_number": 7,
            "context": "Our fate is extraordinary, beyond the three realms; it's wonderful that we are surprised by such a great wonder.\n\n(Note: The original couplet has a rhyme scheme and may not translate directly to English, but I've attempted to preserve the poetic essence.)"
        },
        {
            "couplet": "આ તો મહેર કરી છે મહારાજ કરી કૃપા તે આપણે કાજ \nએમ પરસ્પર કહે છે દાસ એમ કરતાં વીત્યા પંચ માસ",
            "couplet_number": 8,
            "context": "It is the divine will of Maharaj that has brought us good fortune, and we have achieved our goal through His mercy."
        },
        {
            "couplet": "પછી પોતે પધારીયા હરિ દાસને દયા દર્શનની કરી \nપશ્ચિમદેશથી પધાર્યા નાથ સાંખ્યયોગી સખા લઈ સાથ",
            "couplet_number": 9,
            "context": "They first approached God and then showed mercy to His devotees; otherwise, they would have brought the divine knowledge from the Western land, but took up the path of devotion with friends."
        },
        {
            "couplet": "ગુજરધર ચડોતર દેશ ગામ સંજાયે કર્યો પ્રવેશ \nપછી પધાર્યા બામણોલી ગામ જઈ ડભાણે કર્યો વિશ્રામ",
            "couplet_number": 10,
            "context": "In Gujarat's land of joy and play, the village is prepared for your arrival; afterwards, you'll rest in the peaceful village, taking a break from all worries."
        },
        {
            "couplet": "ત્યાંથી ચાલી ઉમરેઠે ગયા તિયાં રાત્ય પોતે એક રહ્યા \nવળતા વળી આવ્યા વરતાલ તિયાં તેડાવ્યા મુનિ મરાલ",
            "couplet_number": 11,
            "context": "As one's life journey ends in death, the soul remains there alone; it returns to its creator, the Munim (accountant) of fate."
        },
        {
            "couplet": "દયા કરીને દીધાં દર્શન પછી મુનિને પૂછ્યું પ્રશન \nકૃપાસાધ્ય ક્રિયાસાધ્ય વળી કિયો પક્ષ માન્યો તમે મળી",
            "couplet_number": 12,
            "context": "After witnessing a miracle, one asks the sage to reveal the mystery; seeking guidance, they wonder which path to follow."
        },
        {
            "couplet": "એ પ્રશ્ન પૂછીએ છીએ અમે જેમ જણાય તેમ કહેજ્યો તમે \nતૈયે એક કહે કૃપા સાધ્ય હરિ એક કહે ક્રિયા પણ ખરી",
            "couplet_number": 13,
            "context": "We ask what is to be done, and whatever we come to know, you will say; \nSome say mercy is possible with God, while others say even action can be true."
        },
        {
            "couplet": "એમ પરસ્પર ચર્ચા કરે એકબીજામાં આશંકા ધરે \nસુણી સંવાદ જનનો જીવન કરે પડકારા થાય પ્રસન્ન",
            "couplet_number": 14,
            "context": "As they discuss each other's matters and share their hopes, a sweet conversation is born, bringing joy to life."
        },
        {
            "couplet": "દિન દોચાર રહ્યા ત્યાં રાજ પછી ડાકોરે ગયા મહારાજ \nપછી ઉમરેઠે આવ્યા અલબેલ ત્યાં વુઠો ઘન ઘણી ચાલી રેલ",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe king rules by day, but at night he's gone; afterwards, old age arrived unexpectedly, and many worries piled up."
        },
        {
            "couplet": "ફરી દિયે દરશન દાન અતિ સોંઘા થયા ભગવાન \nમોટા મુનિના ધ્યાનમાં નાવે તે અણતેડે આંગણે આવે",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nMay God's blessings be showered upon you, as you are devoted to a great saint; that very devotion will lead you to attain spiritual progress in this life itself."
        },
        {
            "couplet": "ફરી હરિ આવ્યા વરતાલ ત્યાંથી ગયા જેતલપુર લાલ \nતિયાંથી પછી સધાવિયા શ્યામ આવ્યા કૃપાળુ કર્જિસણ ગામ",
            "couplet_number": 17,
            "context": "Lord Krishna arrived at Vartal, then left for Jetpur Lal. Later, Lord Shyam, the merciful one, came to this village out of compassion."
        },
        {
            "couplet": "તિયાં આવીને તેડાવ્યા જન અતિ રાજી છે દેવા દર્શન \nઆવ્યા સતસંગી ને સંત વળી જીવનમુક્ત મુનિની મંડળી",
            "couplet_number": 18,
            "context": "The divine sight is so alluring that it has drawn the soul, and with great fervor one seeks to behold it. It's as if the company of saints and the assembly of liberated souls have taken possession of the individual."
        },
        {
            "couplet": "સ્પર્શી ચરણ બેઠા સનમુખ જોઈ જીવન પામિયાં સુખ \nહેત સમેતે કરે હરિ વાત સાંભળી સંત થાય રળિયાત",
            "couplet_number": 19,
            "context": "Touching the feet of the guru, one attains happiness in life. One should listen to God's words with devotion and become a saintly being."
        },
        {
            "couplet": "કાજુ ગરબી ગવરાવે કીર્તન દિવસ આખો દિયે દર્શન \nજમે રમે સંત કરે કિલોલ આપે અલબેલો સુખ અતોલ",
            "couplet_number": 20,
            "context": "The couplet describes the joy and happiness that one experiences in the divine presence of a saint, which surpasses worldly pleasures. The saint brings eternal bliss and spiritual fulfillment."
        },
        {
            "couplet": "આસપાસ ગામે હરિજન પધરાવે પોતાને ભુવન \nભોજન વ્યંજન હેતે કરાવી જમાડે હરિને ભાવ લાવી",
            "couplet_number": 21,
            "context": "In the nearby village, a low-caste man worships God with devotion; he offers food and drink to please Him."
        },
        {
            "couplet": "પછી જમાડિયા સર્વે સંત લિયે લાવ અલૌકિક અત્યંત \nએમ કરતાં આવી અષ્ટમી પૂછ્યું નાને ભાયે ચરણે નમી",
            "couplet_number": 22,
            "context": "After the festival is over, I become a saint; only then do I get to have an extraordinary eighth night with you. \n\n(Note: The original couplet seems to be describing a romantic and intimate atmosphere that develops after the festivities are over.)"
        },
        {
            "couplet": "મહારાજ આવ્યો ઉત્સવ દન કરીએ ઉત્સવ જો હો પ્રસન્ન \nપછી હરિએ હસી કરી વાત કરો ઉત્સવ છીએ રળિયાત",
            "couplet_number": 23,
            "context": "The Lord has arrived at the celebration, making it a joyful occasion; He then laughs and tells a story, and the celebration becomes even more festive."
        },
        {
            "couplet": "પછી હિંડોળો કરાવ્યો હેતે બેઠા પ્રભુજી જનની પ્રીત્યે \nપછી મહારાજની પૂજા કરી લાવ્યા ચંદન ભાજન ભરી",
            "couplet_number": 24,
            "context": "After the sacrifice was made, Lord Prabhu's devotees sat down in devotion; afterwards, they worshiped Maharaaj and filled their hearts with joy and love."
        },
        {
            "couplet": "ચર્ચી ચંદન કુંકુમે પાય તે છાપ્યા જને રુદિયા માંય \nજે સ્પર્શી થયો કાળી નિઃશંક તે પદનો થયો ઉરમાં અંક",
            "couplet_number": 25,
            "context": "The beloved is cherished like a fragrant sandalwood, and the one who possesses them is blessed with prosperity. The touch of that love brings joy and makes the heart flutter like a hummingbird in flight."
        },
        {
            "couplet": "જે પદરજે તરી ઋષિનાર્ય તે પદ લીધાં છાતી મોઝાર \nથયાં જન મગન મન ઘણાં કોઈ રીત્યની ન રહી મણાં",
            "couplet_number": 26,
            "context": "Those who have realized their true self, have gained the universe within themselves; many people waste their life and mind without a clear path.\n\n(Note: The original couplet is in Gujarati, with a rhyme scheme indicated by `<RHYME_26>`. I've summarized it in English, keeping my response brief.)"
        },
        {
            "couplet": "પછી સંતને શીખ જ દીધી એવી લીલા શ્રીમહારાજે કીધી \nથયા જન સરવે મગન શ્રાવણ વદિ અષ્ટમીને દન",
            "couplet_number": 27,
            "context": "The divine King Shri Maharaaj has taught us the way of devotion, and on Shravan Amavasya, He made His appearance to redeem humanity. On this day, the divine soul descends to liberate all beings from material bondage."
        },
        {
            "couplet": "તેદિ લીલા કર્જિસણે કરી હવે કહું જે કરિયું હરિ \nપછી કાંઈક છાના તે રહ્યા નાથ પછી નારદિપુર ગયા",
            "couplet_number": 28,
            "context": "I'll play God and create my own story; afterwards, I'll go to Narakapuri with no regrets."
        },
        {
            "couplet": "મેઉ ગામ લાંગણોજ આવ્યા નિજ જન મને ઘણું ભાવ્યા \nપછી ત્યાંથી પ્રભુ પાછા વળ્યા જેતલપુર જનને મળ્યા",
            "couplet_number": 29,
            "context": "I came to my village, and met many kind souls; then the Lord called me back, just as the people of Jetpur would have wanted."
        },
        {
            "couplet": "શ્વેત વસ્ત્ર અંગે શોભા ઘણી કંઠે માળા પહેરી ફૂલ તણી \nકરે કંકણ ફૂલના કાજુ તોરા ગજરા ફૂલના બાજુ",
            "couplet_number": 30,
            "context": "A white garment brings great beauty, and adorning the neck with a garland of flowers makes one even more lovely. Just as the petals of a flower are arranged on both sides of its stem, so too are the joys and sorrows of life distributed equally."
        },
        {
            "couplet": "રેણિસમે આવ્યા ભગવાન દીધાં દાસને દર્શન દાન \nદેઈ દર્શન ને વાત કરી સાકાર રૂપ સમજાવા હરિ",
            "couplet_number": 31,
            "context": "God has come to grant His darshan (divine sight) to the devotees; He spoke about it and revealed His true form to them."
        },
        {
            "couplet": "પછી જન કહે પધારો મહારાજ કરો રસોઈ તે જમવા કાજ \nચાલ્યા સખા સંગે વનમાળી કરતા ધૂન્ય વજાડતા તાળી",
            "couplet_number": 32,
            "context": "After some time, people say \"come and enjoy\", as if it's a royal feast to be savored; they dance and play together, making joyful music with every step."
        },
        {
            "couplet": "જન ઘેર જઈ જમ્યા જીવન પછી બોલાવ્યા પાસે મુનિજન \nસંકીર્ણ ઘર જન ન સમાય થયા સઘન મળી મુનિરાય",
            "couplet_number": 33,
            "context": "A person is born and lives their life, then after death they are called to the judge's court; the home of birth is not as important as the fate that awaits us in the hereafter."
        },
        {
            "couplet": "એમ ઊભા જમાડ્યા જન પીરશ્યું પોતે થઈ પ્રસન્ન \nજેને જોઈ પડ્યો ભૂલો બ્રહ્મન એમ જમાડ્યું જનનું અન્ન",
            "couplet_number": 34,
            "context": "One who is filled with devotion and contentment has already received the divine food, just as one who is satisfied by a glimpse of the Lord's feet does not forget Him."
        },
        {
            "couplet": "પછી ત્યાં થકી ચાલિયા નાથ સખા સર્વે હતા હરિ સાથ \nએકે આવી કરી છત્રછાંય તે હરિને ન ગમ્યું મન માંય",
            "couplet_number": 35,
            "context": "After departing from the mundane, one reaches God's presence; \nOne's mind is not aware of the Lord's presence even after arriving there."
        },
        {
            "couplet": "ચાલે ચટકતા ચાલ્ય ગજગતિ સ્વેદબિંદુએ શોભે ભાલ અતિ \nઆવી બેઠા આસોપાલવ છાંયે નીર્ખી નાથ હૈયે હર્ષ ન માયે",
            "couplet_number": 36,
            "context": "As the moments pass swiftly by, my joy and sorrow become evident on my face. I sit in contemplation, unable to express my happiness or sorrow."
        },
        {
            "couplet": "પછી પૂજા કરવાને જન પોત્યે હાથે ઉતાર્યા ચંદન \nકરી પૂજા ને પહેરાવ્યા હાર નખશિખ કર્યા ફૂલ શણગાર",
            "couplet_number": 37,
            "context": "After worshiping, one must wear the garland of devotion on their own hands; having woven a garland of flowers with the threads of good deeds, one adorns themselves with the beauty of self-respect."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી પછી કરી કરજોડી વિનતિ \nવળતા નાવા ચાલિયા નાથ સર્વે સખા નાહ્યા શ્યામ સાથ",
            "couplet_number": 38,
            "context": "The couplet describes the journey of life, where one faces darkness and then finds light, seeking shelter with like-minded friends; ultimately, all are united under the same divine guidance."
        },
        {
            "couplet": "પછી પધાર્યા હરિ પુર માંય મોટી વાત કરી એક ત્યાંય \nકિયાં જન ને કિયાં ભગવન એવું સમજી સંકોચાય જન",
            "couplet_number": 39,
            "context": "God's words are profound and a big deal wherever they're heard; people understand it, tremble with reverence, and get perplexed about God and humans."
        },
        {
            "couplet": "માટે હરિશું કરવો સંબંધ તાત ગુરુ સખા ભાઈબંધ \nએમ કહી પછી ઊભા થયા કરી મુનિને મળવાની દયા",
            "couplet_number": 40,
            "context": "To have a bond with God is to have a bond with the guru and brother; afterwards, one stands up straight, filled with devotion to meet the Munis."
        },
        {
            "couplet": "મળતા મર્મ કરી હરિ હસ્યા ભેટતાં જન ભૂલ્યા દેહદશા \nએવી લીલા અલૌકિક કરી પછી પંચાળે પધાર્યા હરિ",
            "couplet_number": 41,
            "context": "The soul's desires are fulfilled by God's playfulness, but humans forget their mortal state in the joy of worship. Through this divine play, one is led to God's abode after attaining spiritual realization."
        },
        {
            "couplet": "પાંચાળ દેશમાં ગઢડું ગામ તિયાં પધાર્યા સુંદરશ્યામ \nઆવી દાસને દીધાં દર્શન નીર્ખી નાથ થયાં સુખી જન",
            "couplet_number": 42,
            "context": "In a foreign land, one finds beauty in simplicity; the dasa (servant) sees the Lord's divine form and becomes happy with no expectations."
        }
    ],
    "transliteration": [
        {
            "couplet": "Karī līlā padhāriyā lāl, gayā desh pradesh marāl; <RHYME_1>\nPachhī satasangī sahu maḷī, joī līlā gayā gher vaḷī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord's play (lila) has unfolded in this world and across lands; His devotees have gathered to witness the divine spectacle.\n\nIn the courtyard of the soul, the Lord's sweet play is being enacted, drawing all towards it."
        },
        {
            "couplet": "Fare sant kare bahu vāt, sambhārī līlā rahe raḷiyāt; <RHYME_2>\nKahe sant maḷī vāt jyāre, tyāre Harinā charitra sambhāre.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The divine souls playfully wander, their eternal play continuing. They are said to be wandering in search of God's stories, playing with the biography of Lord Hari."
        },
        {
            "couplet": "Kahe āpaṇā bhāgya apār, prakaṭ maḷyā prāṇ ādhār; <RHYME_3>\nJene ichchhe moṭā munijan, tenā āpaṇe thāy darshan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One's good fortune is immense and visible in their every breath, like a tree's roots deep in the earth. If one wishes to see a wise person, they should look within themselves first."
        },
        {
            "couplet": "Jene ichchhe ati ghaṇu aj, Prabhu charaṇnī pāmavā raj; <RHYME_4>\nJene ichchhe ati ghaṇu īsh, te āpaṇe maḷyā Jagdīsh.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet expresses a desire to meet the Lord soon, like a beggar seeking alms from a king. It is said that one should be eager to attain spiritual fulfillment just as a devotee longs for God's presence."
        },
        {
            "couplet": "Jene ichchhe chhe Sheṣh Suresh, Shashī Sūrya Shāradā Gaṇesh; <RHYME_5>\nJene ichchhe chhe kroḍ tetrīsh, jene ichchhe chhe moṭā munīsh.  <RHYME_5>",
            "couplet_number": 5,
            "context": "When I desire Suresh, Ganesh, Shashī, and Surya in the season of Sharada; When I desire a small-minded person or a great sage, both are equally satisfying to me."
        },
        {
            "couplet": "Jene ichchhe chhe rūḍā ṛuṣhirāy, te maḷyā āpaṇe aṇa-ichchhāy; <RHYME_6>\nMāṭe āpaṇā puṇya apār, bhale āvyo ā same avatār.  <RHYME_6>",
            "couplet_number": 6,
            "context": "When I desire to be rooted in spirituality, my mind is free from worldly desires; my soul finds its true purpose.\n\nIn a higher realm, I have immense good karma, and with pure intentions, I am born again."
        },
        {
            "couplet": "Ati āpaṇā bhāgya atol, Triloke nahi āpaṇī tol; <RHYME_7>\nDhanya aho moṭu e āshcharya, evu shu āpaṇu tapashcharya.  <RHYME_7>",
            "couplet_number": 7,
            "context": "This Gujarati couplet says that fortune is immense and unparalleled, but equally astonishing is the human capacity to endure hardships."
        },
        {
            "couplet": "Ā to maher karī chhe Mahārāj, karī kṛupā te āpaṇe kāj; <RHYME_8>\nEm paraspar kahe chhe dās, em karatā vītyā panch mās.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The king is busy with his royal duties, but still shows mercy to the lowly servant. The servant has been waiting for six months to be heard out."
        },
        {
            "couplet": "Pachhī pote padhārīyā Hari, dāsne dayā darshannī karī; <RHYME_9>\nPashchim-deshthī padhāryā Nāth, sānkhya-yogī sakhā laī sāth.  <RHYME_9>",
            "couplet_number": 9,
            "context": "God has shown mercy to those who have surrendered themselves, just as a guardian ( Hari ) shows compassion to the innocent. Similarly, the Lord of the Western direction (Nāth) accompanies the yogi and friend who has counted their own life's account."
        },
        {
            "couplet": "Gujardhar Chaḍotar desh, gām Sanjāye karyo pravesh; <RHYME_10>\nPachhī padhāryā Bāmaṇolī gām, jaī Ḍabhāṇe karyo vishrām.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The land of Gujarat is a sacred place, where I will enter the city with my deeds; After crossing the fields of Bamañolī, I will take rest in Dhabhane's shade."
        },
        {
            "couplet": "Tyāthī chālī Umreṭhe gayā, tiyā rātya pote ek rahyā; <RHYME_11>\nVaḷatā vaḷī āvyā Varatāl, tiyā teḍāvyā muni marāl.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A traveler went to Umreth and stayed overnight, while the moon remained full outside her window. The morning dew was cold, making the wise one's head heavy with sorrow."
        },
        {
            "couplet": "Dayā karīne dīdhā darshan, pachhī munine pūchhyu prashana; <RHYME_12>\nKṛupā-sādhya kriyā-sādhya vaḷī, kiyo pakṣha mānyo tame maḷī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet asks for divine guidance and help, seeking answers to life's questions from a higher power. It expresses the desire to overcome difficulties through God's mercy and grace."
        },
        {
            "couplet": "E prashna pūchhīe chhīe ame, jem jaṇāy tem kahejyo tame; <RHYME_13>\nTaiye ek kahe kṛupā sādhya Hari, ek kahe kriyā paṇ kharī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The speaker is asked what they want to know, and they should reply according to their understanding; for one's duty is to worship God with devotion, while another's duty is to perform rituals with offerings."
        },
        {
            "couplet": "Em paraspar charchā kare, ek-bījāmā āshankā dhare; <RHYME_14>\nSuṇī samvād janno jīvan, kare paḍkārā thāy prasanna.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the joy of conversing with friends, sowing seeds of friendship that yield a harvest of happiness. In this conversation, one's heart remains joyful and peaceful."
        },
        {
            "couplet": "Din dochār rahyā tyā rāj, pachhī Ḍākore gayā Mahārāj; <RHYME_15>\nPachhī Umreṭhe āvyā Alabel, tyā vuṭho ghan ghaṇī chālī rel.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The king's reign lasted for just one day, but the great king Maharaj was gone; The Umreth village was left with a sorrowful and mournful atmosphere."
        },
        {
            "couplet": "Farī diye darashan dān, ati songhā thayā Bhagwān; <RHYME_16>\nMoṭā muninā dhyānmā nāve, te aṇateḍe āngaṇe āve.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet suggests that one should have a glimpse of God's glory and then immerse themselves in devotion."
        },
        {
            "couplet": "Farī Hari āvyā Varatāl, tyāthī gayā Jetalpur lāl; <RHYME_17>\nTiyāthī pachhī sadhāviyā Shyām, āvyā kṛupāḷu Karjisaṇ gām.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A humble person from Farī Hari goes to Jetalpur and meets a kind-hearted Shyām; with his mercy, he takes him back to his village home."
        },
        {
            "couplet": "Tiyā āvīne teḍāvyā jan, ati rājī chhe devā darshan; <RHYME_18>\nĀvyā satasangī ne sant vaḷī, jīvanmukta muninī manḍaḷī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The one who has arrived at the divine state becomes extremely calm and is granted a darshan (vision) of God. Through devotional assembly and self-realization, one's soul becomes liberated, like a free bird soaring in the skies."
        },
        {
            "couplet": "Sparshī charaṇ beṭhā sanamukh, joī jīvan pāmiyā sukh; <RHYME_19>\nHet samete kare Hari vāt, sāmbhaḷī sant thāy raḷiyāt.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Touching the saint's feet brings eternal happiness in life. The Lord's gentle breeze settles on a tranquil soul."
        },
        {
            "couplet": "Kāju garabī gavarāve kīrtan, divas ākho diye darshan; <RHYME_20>\nJame rame sant kare kilol, āpe Alabelo sukh atol.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes the joy of a saintly person who has achieved spiritual enlightenment and is now enjoying divine sight. This saintly person has transcended worldly desires and is basking in the eternal bliss of self-realization."
        },
        {
            "couplet": "Ās-pās gāme harijan, padharāve potāne bhuvan; <RHYME_21>\nBhojan vyanjan hete karāvī, jamāḍe Harine bhāv lāvī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In the world's courtyard, Harijans live nearby, and in the universe, they take refuge; Their hunger is satisfied by God's love and their journey is filled with devotion."
        },
        {
            "couplet": "Pachhī jamāḍiyā sarve sant, liye lāv alaukik atyant; <RHYME_22>\nEm karatā āvī aṣhṭamī, pūchhyu nāne bhāye charaṇe namī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nAll saints are like ordinary people, but their extraordinary deeds make them stand out; when they come, we remember their divine names and feet."
        },
        {
            "couplet": "Mahārāj āvyo utsav dan, karīe utsav jo ho prasanna; <RHYME_23>\nPachhī Harie hasī karī vāt, karo utsav chhīe raḷiyāt.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A king's joy is in charitable donations, and when he gives with a happy heart; a wise person's celebration is in sharing happiness with others."
        },
        {
            "couplet": "Pachhī hinḍoḷo karāvyo hete, beṭhā Prabhujī jananī prītye; <RHYME_24>\nPachhī Mahārājnī pūjā karī, lāvyā chandan bhājan bharī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The Lord's motherly love is like a forest where the soul finds refuge and peace. The devotee worships the Lord with devotion, filling their heart with the fragrance of sandalwood."
        },
        {
            "couplet": "Charchī chandan kumkume pāya, te chhāpyā jane rudiyā māy; <RHYME_25>\nJe sparshī thayo kāḷī nihshank, te padno thayo urmā ank.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The sweetness of love is like the fragrance of sandalwood and rose petals, which makes one's heart flutter with emotions. When touched by true love, worries fade away, and the soul shines bright with joy."
        },
        {
            "couplet": "Je padaraje tarī ṛuṣhinārya, te pad līdhā chhātī mozār; <RHYME_26>\nThayā jan magan man ghaṇā, koī rītyanī na rahī maṇā.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couple's love has reached the peak of passion, just like a tree in full bloom. Their love is so intense that it seems as if time stands still for them."
        },
        {
            "couplet": "Pachhī santne shīkh ja dīdhī, evī līlā Shrī Mahārāje kīdhī; <RHYME_27>\nThayā jan sarave magan, Shrāvaṇ vadi aṣhṭamīne dan.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The Lord's divine play (leela) has begun, and all souls are drawn to it; on the full moon night of Shravana, His majesty is revealed.\n\nOn this sacred night of Shravan, all desires are fulfilled."
        },
        {
            "couplet": "Tedi līlā Karjisaṇe karī, have kahu je kariyu Hari; <RHYME_28>\nPachhī kāīk chhānā te rahyā, Nāth pachhī Nāradipur gayā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In this couplet, the speaker describes the joy of doing good deeds for others and pleasing God, as it brings happiness to oneself and others. The second line suggests that one's good actions can lead to spiritual growth and ultimately merge with the divine."
        },
        {
            "couplet": "Meu gām Lāngaṇoj āvyā, nij jan mane ghaṇu bhāvyā; <RHYME_29>\nPachhī tyāthī Prabhu pāchhā vaḷyā, Jetalpur janne maḷyā.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person's future is uncertain, like the direction of a bird; just as Jetpur is far from Langa village, one's true self is far from their current state."
        },
        {
            "couplet": "Shvet vastra ange shobhā ghaṇī, kanṭhe māḷā paherī fūl taṇī; <RHYME_30>\nKare kankaṇ fūlnā kāju, torā gajarā fūlnā bāju.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The beauty of a white cloth is enhanced by its delicate folds, just like the beauty of a bride's arm is adorned with her husband's jewelry. The comparison highlights the value of subtle embellishments in making something truly beautiful."
        },
        {
            "couplet": "Reṇisame āvyā Bhagwān, dīdhā dāsne darshan dān; <RHYME_31>\nDeī darshan ne vāt karī, sākār rūp samajāvā Hari.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The Lord grants us a glimpse of His divine form when we seek Him with devotion and sincerity. Through that divine sight, our ignorance is dispelled and we behold God's true nature."
        },
        {
            "couplet": "Pachhī jan kahe padhāro Mahārāja, karo rasoī te jamavā kāj; <RHYME_32>\nChālyā sakhā sange vanmāḷī, karatā dhūnya vajāḍatā tāḷī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The king is asked to grant the people's request, as a drop of water can create ripples in the ocean. Just like a small spark can set the entire forest ablaze."
        },
        {
            "couplet": "Jan gher jaī jamyā jīvan, pachhī bolāvyā pāse munijan; <RHYME_33>\nSankīrṇa ghar jan na samāy, thayā saghan maḷī munirāy.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Life's journey is like a fleeting moment, lost in the vastness of time. One must seize the opportunity and not waste it, just as a merchant guards his valuable goods."
        },
        {
            "couplet": "Em ūbhā jamāḍyā jan, pīrashyu pote thaī prasanna; <RHYME_34>\nJene joī paḍyo bhūlo brahman, em jamāḍyu jannu anna.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a humble and contented person who is happy with their simple means of sustenance, just like a Brahmin who is satisfied with his spiritual nourishment. The speaker emphasizes the importance of being grateful for what one has, rather than seeking more."
        },
        {
            "couplet": "Pachhī tyā thakī chāliyā Nāth, sakhā sarve hatā Hari sāth; <RHYME_35>\nEke āvī karī chhatrachhāy, te Harine na gamyu man māy.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The devotee has left worldly attachments and is in the company of God, while all others are struggling; one's heart should not be distracted by worldly desires."
        },
        {
            "couplet": "Chāle chaṭaktā chālya gajgati, sved-bindue shobhe bhāl ati; <RHYME_36>\nĀvī beṭhā āsopālav chhāye, nīrkhī Nāth haiye harṣha na māye.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person's life is like a traveler who walks and runs, with joy and sorrow entwined; God is the ultimate destination to be reached with devotion."
        },
        {
            "couplet": "Pachhī pūjā karavāne jan, potye hāthe utāryā chandan; <RHYME_37>\nKarī pūjā ne paherāvyā hār, nakh-shikh karyā fūl shaṇagār.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes a situation where people are overly attached to worldly possessions and are willing to go to great lengths to acquire them, just like the peacock is obsessed with its beautiful feathers.\n\nTheir attachment to material wealth is so strong that it has led to their downfall, much like the peahen's (peahen is the female peafowl) failure to protect her own beauty."
        },
        {
            "couplet": "Dhūp dīp utārī āratī, pachhī karī karjoḍī vinati; <RHYME_38>\nVaḷatā nāvā chāliyā Nāth, sarve sakhā nāhyā Shyām sāth.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The devotee lights the incense and lamp to worship God, offering their heart with gratitude; with pure devotion, all friends follow Lord Shyam's path together."
        },
        {
            "couplet": "Pachhī padhāryā Hari pur māy, moṭī vāt karī ek tyāy; <RHYME_39>\nKiyā jan ne kiyā Bhagwan, evu samajī sankochāy jan.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a person who has reached God's abode (Hari pur) after crossing the worldly ocean, where even the wind seems to pause in awe. It also says that when one understands their own fate and God's plan, they become free from worldly worries."
        },
        {
            "couplet": "Māṭe Harishu karavo sambandh, tāt guru sakhā bhāībandh; <RHYME_40>\nEm kahī pachhī ūbhā thayā, karī munine maḷavānī dayā.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The bond between a student and their guru is like that of brothers, while the bond with a friend is similar to that with one's own sibling."
        },
        {
            "couplet": "Maḷatā marma karī Hari hasyā, bheṭatā jan bhūlyā deh-dashā; <RHYME_41>\nEvī līlā alaukik karī, pachhī panchāḷe padhāryā Hari.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Hari's playful joke is cleverly hidden in the subtle nuances of the universe, making it difficult for humans to decipher His divine play. This divine play is beyond the ordinary and has been explained by only a select few."
        },
        {
            "couplet": "Pānchāḷ deshmā Gaḍhaḍu gām, tiyā padhāryā sundar-Shyām; <RHYME_42>\nĀvī dāsne dīdhā darshan, nīrkhī Nāth thayā sukhī jan.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Five villages are under the mountain's shade, where beautiful Shyam is playing; Those who come to see will get spiritual peace and happiness."
        }
    ]
}