{
    "prakaran": 72,
    "title_gu": "પ્રકરણ ૭૨: નારાયણચરિત્રે મહારાજ ધર્મપુર પધાર્યા ને ત્યાં વસંતપંચમીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 72: Nārāyaṇ-charitre Mahārāj Dharmapur Padhāryā Ne Tyā Vasant Panchamīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "એમ નિત્યે નવી નાથજી કરે લીલા સુંદર શ્યામ \nસંત રહ્યા ગુજરાત્યમાં પોતે આવ્યા ગઢડે ગામ",
            "couplet_number": 1,
            "context": "Every day is a new dawn, Lord Shyam plays the beautiful game; The saint remained in Gujarat, he came to his own village."
        },
        {
            "couplet": "અતિ રાજી અલબેલડો કરે હસી હસીને વાતડી \nસંતમંડળને શ્યામળો ઘણું સરાય છે ઘડી ઘડી",
            "couplet_number": 2,
            "context": "A person with immense patience can tolerate a joke or a lie; the saints' assembly is filled with Shyam's presence, which is abundant and overflowing."
        },
        {
            "couplet": "પરમહંસ જેવા પૃથ્વીમાં આજ નથી કોઈ અંગે \nતન મનનાં સુખ ત્યાગી રાચ્યા છે પ્રભુને રંગે",
            "couplet_number": 3,
            "context": "In the world, there is no one like Paramhamsa; giving up the happiness of his own mind, he has gone to the Lord's color."
        },
        {
            "couplet": "ત્યાગ વૈરાગ્યે ત્રણ્ય લોકમાં નાવે જોડ્યે કોઈ જન \nતેને જોઈ અંતર મારું થાય છે પરસન",
            "couplet_number": 4,
            "context": "One who renounces attachment and worldly desires can unite with the three worlds (physical, mental, and spiritual) without any bond; and when one sees the inner self, it is accompanied by peace."
        },
        {
            "couplet": "એમ કહે અલબેલડો મોટપ્ય મુનિજનની \nસુણી હરિજન મનમાં ઇચ્છા કરી દર્શનની",
            "couplet_number": 5,
            "context": "The poor man says that the great sage's words are sweet to him; he has a desire to see the divine in his mind."
        },
        {
            "couplet": "જને વહેલ્યું જોતરી ચાલ્યા સર્વે સખા સાથજી \nસંગે સુંદર શ્યામળો પોતે પધાર્યા નાથજી",
            "couplet_number": 6,
            "context": "As the day breaks, I wake up to see my friends all gone; only beautiful memories of them remain with me."
        },
        {
            "couplet": "વાટ માંહિ વિવિધ ભાત્યે લીલા લાલ કરે ઘણી \nજોઈ જન મન મોદ પામ્યા સામર્થી શ્રીહરિ તણી",
            "couplet_number": 7,
            "context": "In the whirlpool of life, many things happen; when one's mind is at peace, Shrihari becomes capable."
        },
        {
            "couplet": "પછી જઈ જેતલપુરમાં છબીલો છાના રહ્યા \nદિન દો ચારેક ત્યાં રહી પછી વાલમજી વળી આવિયા",
            "couplet_number": 8,
            "context": "As I left Jetpur, my heart was filled with memories; later, Valmiki's words guided me towards the right path."
        },
        {
            "couplet": "ત્યાર પછી પધારિયા તે વળી વરતાલ ગામ \nદેવા દર્શન દાસને આવ્યા તે સુંદર શ્યામ",
            "couplet_number": 9,
            "context": "After yesterday's descent to the village, today arrived in a beautiful Shyam (Krishna)."
        },
        {
            "couplet": "સંત સર્વે સાંભળી વળી આવ્યા અલબેલા કને \nસુંદર શ્યામ સલૂણી મૂર્તિ નીર્ખી નયણાં ભરી જને",
            "couplet_number": 10,
            "context": "The saints have gathered to listen and learn from someone who has come uninvited; it is the beauty of Lord Shyam that has filled their hearts with joy and devotion."
        },
        {
            "couplet": "સંતને બહુ સુખ આપ્યાં કરી હરિ વાત હિતની \nસુણી જન મન મગન થયાં સ્થિર થઈ વૃત્તિ ચિત્તની",
            "couplet_number": 11,
            "context": "The blessed one has been granted immense joy and peace, having attained the ultimate benefit through devotion to God's words; their mind has become stable and they have adopted a virtuous way of life."
        },
        {
            "couplet": "પછી બીજે દિન બોલિયા સંત સાંભળો સહુ વાત \nઅમે આંઈંથી સધાવશું આપો શીખ દઈ રળિયાત",
            "couplet_number": 12,
            "context": "The couplet is advising someone to listen carefully to the words of a wise person (sant) and learn from their wisdom, while also acknowledging that we can grow by learning from others. It encourages humility in recognizing one's own limitations and seeking guidance."
        },
        {
            "couplet": "રાજી થઈ શીખ આપશો તો રાખશું ખબર અમે \nપણ સતસંગમાં નહિ રહીએ જો રાખશો તાણી તમે",
            "couplet_number": 13,
            "context": "If you take the trouble to learn from me, I'll keep track of my affairs; but if not, then keep your distance and don't try to control mine too."
        },
        {
            "couplet": "માટે આપો આગન્યા કહું કરગરી તમ આગળે \nપ્રસન્ન થઈ પધારશું તો રહેશે મેળાપ કાગળે",
            "couplet_number": 14,
            "context": "For you, I shall start the fire; when pleased, our harmonious rhythm will continue."
        },
        {
            "couplet": "સુણી સંત શોકે પડિયા રાજી નહિ રુવે ઘણું \nપ્રાણગતવત થયા સુણી વચન જીવન તણું",
            "couplet_number": 15,
            "context": "A great soul, overcome with sorrow, cannot be comforted; their vital breath has become their own sacred scripture."
        },
        {
            "couplet": "ટગમગ જુવે રુવે વળી બોલી ન શકે વદને \nઅલબેલાની ઉદાસી જોઈ રહી નહિ ધીરજ્ય મને",
            "couplet_number": 16,
            "context": "One who speaks sweetly will not be able to hide their true intentions; only a foolish person would not recognize the emptiness of someone's words."
        },
        {
            "couplet": "પછી સાધુ રામદાસજીયે કર જોડી કહ્યું કરગરી \nજેમ કહો તેમ કરશું તમે રહો સતસંગમાં હરિ",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\n\"I will do as you say, and remain in spiritual company with God.\""
        },
        {
            "couplet": "પછી પ્રભુજી પ્રસન્ન થઈ કહી વાત સર્વે અંગની \nમોટા સંત રાખજ્યો તમે ખબર સતસંગની",
            "couplet_number": 18,
            "context": "After God's pleasure, all worries are internalized; Take care of big saints and be mindful of the company you keep."
        },
        {
            "couplet": "એમ કહીને પધારિયા ગયા ગામ ડભાણ \nસતસંગી ને સંત સર્વે સંગે ચાલ્યા સુજાણ",
            "couplet_number": 19,
            "context": "Leaving behind the words of wisdom, they went back to their village; with pious company, they walked under the shade of virtue."
        },
        {
            "couplet": "તિયાં દિન એક રહીને વળી આવિયા વરતાલ \nત્યાંથી આપી આગન્યા આવો મોટા મોટા મરાલ",
            "couplet_number": 20,
            "context": "In a moment of simplicity and solitude, great things unfold slowly; from there, sparks are ignited, leading to grand and mighty actions."
        },
        {
            "couplet": "ત્યાંથી પ્રભુજી પધારિયા ગયા બોચાસણ ગામ \nસુંદર વૃક્ષ જોઈને કર્યો વાડીએ વિશ્રામ",
            "couplet_number": 21,
            "context": "The Lord descended there, visited the village of Bocasa; under a beautiful tree, he took a rest and a break."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા વળી ગુવાસદ ગામે ગયા \nઆપી અંબર સોખડે વળી ટંકારિયે રજની રહ્યા",
            "couplet_number": 22,
            "context": "They left from there and went to Gvasad village; \nGathered mangoes and enjoyed the fair with glee."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા ચોપશું નાથ નર્મદા ઊતર્યા \nમણિપુરમાં મહારાજ રહી સવારે ત્યાંથી સંચર્યા",
            "couplet_number": 23,
            "context": "A prince left Narmada and rode away to Manipur, where he became the king in the morning."
        },
        {
            "couplet": "ચોકીમાં પહોર ચાર રહી પ્રભાતે ત્યાંથી પધારિયા \nસુરત શહેરને સમીપ ગામે ઉધનામાં આવી રહ્યા",
            "couplet_number": 24,
            "context": "The couplet describes a scene where four brothers are staying in a chokki (a small village) and then go to Surat city, while the morning sun rises from that place."
        },
        {
            "couplet": "શહેરમાં સંભળાવિયું સતસંગી આવ્યા સહુ મળી \nભોજન વ્યંજન પૂજા વિધિ લાવિયા લાખો વળી",
            "couplet_number": 25,
            "context": "In the city, I found companionship; and with them, I found sustenance, relish, and spiritual devotion. Together, we savored countless joys."
        },
        {
            "couplet": "હાર અપાર પહેરાવિયા કરે ધૂપ દીપ આરતી કંઈ \nઉત્તમ વસ્તુ આગળ મૂકી સુખડીની સીમા નહિ",
            "couplet_number": 26,
            "context": "Losing is infinite, yet it creates a small smoke; one should not reveal the best thing, nor set limits to happiness."
        },
        {
            "couplet": "સંધ્યા સુધી સતસંગીએ લીધો લાવ લોચન ભરી \nપછી આપી આગન્યા જાઓ ઘેર સહુ કહે હરિ",
            "couplet_number": 27,
            "context": "Until sunset, I spent time with friends, and my desire was fulfilled. Then they departed, saying \"go home\" and leaving me to worship God alone."
        },
        {
            "couplet": "ત્યાંથી નાથ પધારિયા વળી રહ્યા રજની વનમાં \nવાઘનું વિઘન ટાળી ચાલ્યા ત્યાંથી મગનમાં",
            "couplet_number": 28,
            "context": "Where the path is uncertain and dark, I took refuge in the forest of my heart. And then, finding my way, I calmed the turmoil of the lion's roar within myself."
        },
        {
            "couplet": "ચિખલિયે પોર ચાર રહી ધર્મપુર પોતે રહ્યા \nનયણે નીર્ખી નાથને સહુ સંતજન સુખી થયા",
            "couplet_number": 29,
            "context": "The couplet describes a person who has settled in their own home (Chikhliye) and is living according to the principles of their faith, while others may be seeking happiness elsewhere. With a clear conscience, they have found inner peace and contentment."
        },
        {
            "couplet": "ગયાં હતાં બાઈ ગામ બીજે નામ કુશળ કુંવેર્યજી \nતર્ત ત્યાંથી આવિયાં સુણી પ્રભુ પધાર્યા ઘેર્યજી",
            "couplet_number": 30,
            "context": "The couple's ancestors had settled in a new village, and their family name was well-known; they arrived from that place, with the Lord having guided them to settle there."
        },
        {
            "couplet": "નયણે નીરખી નાથને સનાથ થઈ એમ જાણિયું \nઅહો મારાં ભાગ્ય મોટાં એમ કહી આનંદ આણિયું",
            "couplet_number": 31,
            "context": "One's good fortune is not seen by others, but one knows it well; My fate is grand, so I'll announce it with joy."
        },
        {
            "couplet": "પછી હાથ જોડી કહ્યું નાથને મહારાજ રાજ કરો તમે \nતમે અમારા અધિપતિ સહુ દાસ થઈ રહેશું અમે",
            "couplet_number": 32,
            "context": "\"Take the reins of power in your hands and rule as you will,\" says God, but \"you are our master, I shall remain a faithful servant.\""
        },
        {
            "couplet": "અજાણે દિન આટલા અમે રહ્યાંતાં રાજા થઈ \nહવે તમે તમારું સાચવો આ સર્વે તમારું મારું નહિ",
            "couplet_number": 33,
            "context": "We are living life like kings; now it's your turn to fulfill your own desires, not just mine."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા નથી રાજ્ય કરવા આવિયા \nઅનેક જીવ ઉદ્ધારવા આ ભૂમિયે ભમિયે રિયા",
            "couplet_number": 34,
            "context": "The Lord's words were spoken later; He did not establish a kingdom then. And many lives were saved, this land became dear to Him."
        },
        {
            "couplet": "એ રાજ્ય તમારું તમે કરો પણ અંતરમાં રાખજ્યો હરિ \nજો રહેશે ઉપાધિ અંતરે તો ખોટ્ય મોટી જાશે ખરી",
            "couplet_number": 35,
            "context": "\"Create your own kingdom, but remember God is the true ruler within; if you forget Him, a great calamity will ensue.\""
        },
        {
            "couplet": "બાઈ કહે હવે તમને મૂકી બીજી બલા કોણ રાખશે \nસુધા સમ શ્યામ તમને મૂકી વિષ કોણ ચાખશે",
            "couplet_number": 36,
            "context": "Now the time has come to keep quiet, and who will bear the pain of silence?"
        },
        {
            "couplet": "એવું સુણી પ્રભુ પ્રસન્ન થયા પછી તેડ્યો સંઘ સુરત તણો \nઆવ્યા સર્વે સતસંગી લાવ્યા પૂજવા સમાજ ઘણો",
            "couplet_number": 37,
            "context": "When the Lord is pleased and satisfied, then a group of saints gathers; they bring with them worship-worthy gatherings."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરાવિયાં ધર્યો વડો મુગટ માથે વળી \nધૂપ દીપ કરી આરતી પછી લાગ્યાં પાયે સહુ લળી",
            "couplet_number": 38,
            "context": "Wearing beautiful clothes and having a dignified demeanor are important, but it's equally crucial to have a humble and contented heart. The outer glow of wealth and status is fleeting, while inner peace is what truly lasts."
        },
        {
            "couplet": "પછી રાજન રાજી થઈ કરી કર જોડીને વિનતિ \nઆજ કરો અસવારી હરિ કૃપા કરી અમારી વતી",
            "couplet_number": 39,
            "context": "After obtaining permission from the ruler, we have tied our hands in devotion; today, do mercy on us, Oh Lord."
        },
        {
            "couplet": "પછી આપી આગન્યા સારું જાઓ અમે આવશું \nપછી રાજા રાજી થઈ શણગારી અસવારી ભાવશું",
            "couplet_number": 40,
            "context": "After giving and receiving, we depart with a sense of satisfaction; later, the king's pleasure is satisfied with the tender touch of affection."
        },
        {
            "couplet": "સુંદર ગજ શણગારિયો તે ઉપર્યે બેઠા હરિ \nશહેર સર્વે સનાથ થયું નાથ નીર્ખ્યા નયણાં ભરી",
            "couplet_number": 41,
            "context": "A beautiful cow grazes, with God sitting above; I have wandered through the city, my soul has been nourished by God's sight."
        },
        {
            "couplet": "ત્યાં વાજે વાજાં અતિ ઘણાં વળી બળે મશાલો બહોળિયું \nએમ અનેક જીવને આપિયું સુખ અણતોળિયું",
            "couplet_number": 42,
            "context": "Wherever the drums beat loudly and enthusiastically, and the sword is raised high; countless lives are filled with joy and happiness."
        },
        {
            "couplet": "એમ અનંત કરી લીલા પછી વાંસદે આવિયા \nસામૈયે સુખપાલ લાવી રાયે મોતીડે વધાવિયા",
            "couplet_number": 43,
            "context": "The playful dance of life is endless, and after it's over, one becomes tired. One should enjoy the sweet fruit of happiness while young, as it withers away when old age arrives."
        },
        {
            "couplet": "પછી પ્રભુ પધરાવિયા ભૂપે ભુવન પોતા તણે \nધૂપ દીપ કરી આરતી પ્રભુ પૂજિયા પ્રેમે ઘણે",
            "couplet_number": 44,
            "context": "After leaving the world, God takes us to His abode; our souls are illuminated and we worship Him with love many times."
        },
        {
            "couplet": "પછી ચરણ ચર્ચી ચંદને વળી તેનાં પગલાં પડાવિયાં \nપ્રીત્યે પોતાને પૂજવા રાયસિંહે શીશ ચડાવિયાં",
            "couplet_number": 45,
            "context": "The beloved is worshiped as a god, and one's thoughts are captivated by the tender touch of their love. The heart is surrendered to them, just like Raja Shri would offer his head as an offering."
        },
        {
            "couplet": "પછી હતા દાસ પાસ હરિને તેને કરી પહેરામણી \nત્રણ દિવસ ત્યાં રહી પછી પધાર્યા ધર્મપુર ભણી",
            "couplet_number": 46,
            "context": "Slaves of God had given up their lives to Him, and He took care of them; after three days, they settled down in Dharmapur."
        },
        {
            "couplet": "આવી ત્યાં ઉત્સવ કર્યો વસંતપંચમીનો વળી \nજોઈ લીલા જન મનમાં મગન થયાં સહુ મળી",
            "couplet_number": 47,
            "context": "The festival of colors arrived at my doorstep, and the sweetness of Holi's celebration was filled with joy; in my heart, I saw playful people gathered, just like we used to be together."
        },
        {
            "couplet": "પછી પ્રભુને પૂજિયા બાઈએ બહુ પ્રેમે કરી \nસુંદર વસ્ત્ર અરપી અંગે આપ્યા રૂપૈયા થાળ ભરી",
            "couplet_number": 48,
            "context": "After worshiping God, the bride wore beautiful clothes and filled the wedding plate with love; she was adorned in beauty."
        },
        {
            "couplet": "પછી હરિયે હાથશું આપ્યા રૂપૈયા દીન દાસને \nસંત પોતે ત્યાગી તને કોણ રાખે એહ કાશને",
            "couplet_number": 49,
            "context": "I'll surrender to God's will; the saint himself has renounced me, who else can protect this fragile life?"
        },
        {
            "couplet": "અનંત લીલા ત્યાં કરી તે કહ્યે ન આવે વાતમાં \nપછી ત્યાંથી ચાલ્યા હરિ આવિયા ગુજરાતમાં",
            "couplet_number": 50,
            "context": "In the infinite play of life, there is no room for further speech; afterwards, Hari departed from there and arrived in Gujarat."
        },
        {
            "couplet": "સમૈયો સારો કર્યો મહા સુદિ પંચમીને દિને \nધર્મપુરે કુશળકુંવર્ય ત્યાં કરી લીલા જીવને",
            "couplet_number": 51,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe auspicious day, Mahasudip Panchami, has been completed; in Dharmapur, the worthy Kunvar ji celebrated his life with festivities."
        }
    ],
    "transliteration": [
        {
            "couplet": "Em nitye navī Nāthjī, kare līlā sundar Shyām; <RHYME_1>\nSant rahyā Gujarātyamā, pote āvyā Gaḍhaḍe gām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Here is a summary of the couplet:\n\nLord Krishna plays beautiful games with Shyam (his friend), and in this world, there are many wonderful things to experience; Sant (a holy person) abides by the Gujarati way, and their soul ascends to the heavenly realm."
        },
        {
            "couplet": "Ati rājī Alabelaḍo, kare hasī hasīne vātaḍī; <RHYME_2>\nSant-manḍaḷne Shyāmaḷo, ghaṇu sarāy chhe ghaḍī ghaḍī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The wind is delighted to blow gently, making everyone laugh and play; the saintly one, Shyama, is in a hurry, with a busy schedule."
        },
        {
            "couplet": "Paramahansa jevā pṛuthvīmā, āj nathī koī ange; <RHYME_3>\nTan mannā sukh tyāgī, rāchyā chhe Prabhune range.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The spiritual being has left the worldly self, and now there is no one else to be bound by karma. The joy of the soul has been offered to the Lord, and it is now in His care."
        },
        {
            "couplet": "Tyāg vairāgye traṇya lokmā, nāve joḍye koī jan; <RHYME_4>\nTene joī antar māru, thāy chhe parasan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person who has renounced the world and its attachments, doesn't find anyone to share their sorrow with. Their only companion is their own inner pain."
        },
        {
            "couplet": "Em kahe Alabelaḍo, moṭapya munijannī; <RHYME_5>\nSuṇī harijan manmā, ichchhā karī darshannī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet says that just like a lotus flower blooms in muddy water, the pure soul of a Harijan (low-caste individual) remains untainted despite being surrounded by impurities. The speaker hopes to see this divine quality in others as well."
        },
        {
            "couplet": "Jane vahelyu jotarī, chālyā sarve sakhā sāthjī; <RHYME_6>\nSange sundar Shyāmaḷo, pote padhāryā Nāthjī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the Gujarati couplet:\n\nShama's beauty shines brightly, accompanied by all her friends; Sange sings sweetly, with God as her guide."
        },
        {
            "couplet": "Vāṭ māhi vividh bhātye, līlā lāl kare ghaṇī; <RHYME_7>\nJoī jan man mod pāmyā, sāmarthī Shrī Hari taṇī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The joys of life are varied and vibrant, like a playful dance with glee; With the Lord's favor, one finds happiness and contentment in their soul."
        },
        {
            "couplet": "Pachhī jaī Jetalpurmā, chhabīlo chhānā rahyā; <RHYME_8>\nDin do chārek tyā rahī, pachhī Vālamjī vaḷī āviyā.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A person went to Jetalpur and stayed there, enjoying the beautiful scenery. There were only two days left before they returned, but they had already experienced the beauty of Vālamjī's place."
        },
        {
            "couplet": "Tyār pachhī padhāriyā te, vaḷī Varatāl gām; <RHYME_9>\nDevā darshan dāsne, āvyā te sundar Shyām.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes a journey to the lord's abode, where one seeks divine vision and beauty."
        },
        {
            "couplet": "Sant sarve sāmbhaḷī vaḷī, āvyā Alabelā kane; <RHYME_10>\nSundar Shyām salūṇī mūrti, nīrkhī nayaṇā bharī jane.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The beautiful soul of the saint is filled with devotion and love, just like a temple is filled with offerings. The handsome Lord Shyam's divine form is adorned with beauty, just as a bride is decorated for her wedding day."
        },
        {
            "couplet": "Santne bahu sukh āpyā, karī Hari vāt hitnī; <RHYME_11>\nSuṇī jan man magan thayā, sthir thaī vṛutti chittanī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet suggests that one should find peace and happiness in devotion to God (Hari), rather than being swayed by worldly desires. The mind should be stabilized through spiritual pursuits, leading to a state of inner contentment."
        },
        {
            "couplet": "Pachhī bīje din boliyā, sant sāmbhaḷo sahu vāt; <RHYME_12>\nAme āīthī sadhāvshu, āpo shīkh daī raḷiyāt.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A gentle breeze carries the sweet words of the day, as the tranquil mind is filled with a sense of calmness; similarly, a wise person's thoughts are like a cool shade that brings relief to others."
        },
        {
            "couplet": "Rājī thaī shīkh āpasho, to rākhashu khabar ame; <RHYME_13>\nPaṇ satasangmā nahi rahīe, jo rākhasho tāṇī tame.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The wise person is like a tree that's not affected by the news of others; one who is detached from worldly desires remains unaffected."
        },
        {
            "couplet": "Māṭe āpo āganyā, kahu kargarī tam āgaḷe; <RHYME_14>\nPrasanna thaī padhārshu, to raheshe meḷāp kāgaḷe.  <RHYME_14>",
            "couplet_number": 14,
            "context": "In life, there is both fire and water, and one's skills can take you through the flames or quench your thirst. But it's only in moments of peace that one truly understands their accomplishments and happiness."
        },
        {
            "couplet": "Suṇī sant shoke paḍiyā, rājī nahi ruve ghaṇu; <RHYME_15>\nPrāṇgatvat thayā, suṇī vachan jīvan taṇu.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A person who is not disturbed by worldly sorrows and remains calm in turmoil is truly alive, as their words become the source of life."
        },
        {
            "couplet": "Ṭagmag juve ruve vaḷī, bolī na shake vadane; <RHYME_16>\nAlabelānī udāsī joī, rahī nahi dhīrajya mane.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's words should be stable and unwavering like a mountain peak, not shaking with every emotion. One who lacks courage in their heart will always feel restless and anxious."
        },
        {
            "couplet": "Pachhī sādhu Rāmdāsjīye, kar joḍī kahyu kargarī; <RHYME_17>\nJem kaho tem karashu, tame raho satasangmā Hari.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet encourages one to do their duty (kargarī) without boasting about it, and to remain devoted to God's service in the company of saints. It advises doing what is necessary (tem karashu) while maintaining spiritual connections with God."
        },
        {
            "couplet": "Pachhī Prabhujī prasanna thaī, kahī vāt sarve angnī; <RHYME_18>\nMoṭā sant rākhajyo tame, khabar satasangnī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The Lord is pleased when the devotee's mind is pure and free from worldly desires. Only then can one achieve spiritual growth through association with wise people."
        },
        {
            "couplet": "Em kahīne padhāriyā, gayā gām Ḍabhāṇ; <RHYME_19>\nSatasangī ne sant sarve, sange chālyā sujāṇ.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the journey of the soul from worldly desires to spiritual unity with God, guided by the company of wise saints. This journey leads to peace and happiness in the present life as well as the afterlife."
        },
        {
            "couplet": "Tiyā din ek rahīne, vaḷī āviyā Varatāl; <RHYME_20>\nTyāthī āpī āganyā, āvo moṭā moṭā marāl.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Here is a summary of the Gujarati couplet:\n\nIn just one day, I had to travel far and wide; My journey was long, with no end in sight.\n\n(Note: The couplet's original meaning might be lost in translation, but this summary attempts to capture its essence.)"
        },
        {
            "couplet": "Tyāthī Prabhujī padhāriyā, gayā Bochāsaṇ gām; <RHYME_21>\nSundar vṛukṣha joīne, karyo vāḍīe vishrām.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The Lord's footsteps tread the path of righteousness, while worldly desires are left behind like a worn-out path. One should settle down like a serene tree in a peaceful grove."
        },
        {
            "couplet": "Pachhī tyāthī chāliyā, vaḷī Guvāsad gāme gayā; <RHYME_22>\nĀpī ambar Sokhaḍe, vaḷī Ṭankāriye rajnī rahyā.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The cowherd girl wandered away, and the flute player went to Guvāsad village; Meanwhile, her dark cloud of sorrow stayed in Sokhaḍe, while the moonlight of memories lingered at Ṭankāriye."
        },
        {
            "couplet": "Tyāthī chālyā chopashu, Nāth Narmadā ūtaryā; <RHYME_23>\nMaṇipurmā Mahārāj rahī, savāre tyāthī sancharyā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes the chaos that ensues when a donkey (Tyāthī) is released in a crowded market, causing confusion and commotion."
        },
        {
            "couplet": "Chokīmā pahor chār rahī, prabhāte tyāthī padhāriyā; <RHYME_24>\nSurat shaherne samīp gāme, Udhanāmā āvī rahyā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A woman is waiting eagerly at the riverbank, expecting her lover to arrive with dawn's light. In a nearby village of Surat, her beloved has come to visit, having arrived on the wind."
        },
        {
            "couplet": "Shahermā sambhaḷāviyu, satasangī āvyā sahu maḷī; <RHYME_25>\nBhojan vyanjan pūjā vidhi, lāviyā lākho vaḷī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In a gathering of saints, one must show humility and respect; In worship and ritual, precision is key to avoid mistakes."
        },
        {
            "couplet": "Hār apār paherāviyā, kare dhūp dīp āratī kaī; <RHYME_26>\nUttam vastu āgaḷ mūkī, sukhḍīnī sīmā nahi.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet suggests that one's achievements are fleeting and ephemeral, like the fragrance of incense, while true happiness comes from a contented and peaceful life, not just external success."
        },
        {
            "couplet": "Sandhyā sudhī satasangīe, līdho lāv lochan bharī; <RHYME_27>\nPachhī āpī āganyā, jāo gher sahu kahe Hari.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In the evening's serenity, with friends in spiritual gathering, worries are washed away like a filled cup of water. Then, with a peaceful mind, one goes to their own home and praises God."
        },
        {
            "couplet": "Tyāthī Nāth padhāriyā, vaḷī rahyā rajanī vanmā; <RHYME_28>\nVāghnu vighan ṭāḷī, chālyā tyāthī maganmā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The moonlight is still present in the forest of life, where the master of my soul continues to guide me. The darkness of ignorance has been dispelled, and I am now under the guidance of the divine."
        },
        {
            "couplet": "Chikhaliye por chār rahī, Dharmapur pote rahyā; <RHYME_29>\nNayaṇe nīrkhī Nāthne, sahu santjan sukhī thayā.  <RHYME_29>",
            "couplet_number": 29,
            "context": "In Dharmapur, people are settled and content. One who understands the self will find peace in their own way."
        },
        {
            "couplet": "Gayā hatā bāī gām bīje, nām Kushaḷ Kunveryajī; <RHYME_30>\nTart tyāthī āviyā, suṇī Prabhu padhāryā gheryajī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes the birth of a noble person named Kushaḷ Kunveryajī, and how they listened to God's words with devotion."
        },
        {
            "couplet": "Nayaṇe nīrakhī Nāthne, sanāth thaī em jāṇiyu; <RHYME_31>\nAho mārā bhāgya moṭā, em kahī ānand āṇiyu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "I'm not familiar with the Gujarati language or script ( Devanagari). Could you please translate it into English for me?"
        },
        {
            "couplet": "Pachhī hāth joḍī kahyu Nāthne, Mahārāj rāj karo tame; <RHYME_32>\nTame amārā adhipati, sahu dās thaī raheshu ame.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The summary is:\n\nLord of the universe, I will be your servant and obey your commands."
        },
        {
            "couplet": "Ajāṇe din āṭalā, ame rahyāntā rājā thaī; <RHYME_33>\nHave tame tamāru sāchavo, ā sarve tamāru māru nahi.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Unaware of the passing days, we remain as kings; and so our ancestors' wise words are still valid today.\n\nEven if others may bruise a tree, it will not break because it is strong."
        },
        {
            "couplet": "Pachhī Prabhujī boliyā, nathī rājya karavā āviyā; <RHYME_34>\nAnek jīv uddhārvā, ā bhūmiye bhamiye riyā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The king's words are like a gentle breeze, bringing prosperity to the land. Many lives rise up, all centered on this earth and sky."
        },
        {
            "couplet": "E rājya tamāru tame karo, paṇ antarmā rākhajyo Hari; <RHYME_35>\nJo raheshe upādhi antare, to khoṭya moṭī jāshe kharī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "In this Gujarati couplet, the speaker advises to keep God (Hari) within one's heart and not get entangled in worldly attachments. Those who don't have internal discipline will be like a wild goat that gets caught in a trap."
        },
        {
            "couplet": "Bāī kahe have tamne mūkī, bījī balā koṇ rākhshe; <RHYME_36>\nSudhā sam Shyām tamane, mūkī viṣh koṇ chākhshe.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet is advising someone to keep their emotions in check and not let them overwhelm them like a storm (have tamne mūkī). It also suggests that one should cultivate good qualities like calmness and serenity (Sudhā sam Shyām) and avoid causing harm or pain to others."
        },
        {
            "couplet": "Evu suṇī Prabhu prasanna thayā, pachhī teḍyo sangh surat taṇo; <RHYME_37>\nĀvyā sarve satasangī, lāvyā pūjavā samāj ghaṇo.  <RHYME_37>",
            "couplet_number": 37,
            "context": "When the Lord is pleased, He brings people together in harmony, and all are united as one in a blissful gathering.\n\nAll are blessed with good company, and the community rejoices."
        },
        {
            "couplet": "Sundar vastra paherāviyā, dharyo vaḍo mugaṭ māthe vaḷī; <RHYME_38>\nDhūp dīp karī āratī, pachhī lāgyā pāye sahu laḷī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The richly dressed are proud to show off their clothes, but the poor person's simple attire is often sufficient for warmth and comfort. A gentle lamp or incense is enough to bring warmth and comfort, just like a simple life is enough for true happiness."
        },
        {
            "couplet": "Pachhī rājan rājī thaī, karī kar joḍīne vinati; <RHYME_39>\nĀj karo asavārī Hari, kṛupā karī amārī vatī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The king of the past was full of pride and humility went to God in supplication. Now, I will surrender myself to Lord Hari, and my fate will be mercifully altered."
        },
        {
            "couplet": "Pachhī āpī āganyā, sāru jāo ame āvashu; <RHYME_40>\nPachhī rājā rājī thaī, shaṇagārī asavārī bhāvashu.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet is about a king who went to the forest, seeking solitude and calmness. Despite being a ruler, he found peace in nature, free from worldly distractions."
        },
        {
            "couplet": "Sundar gaj shaṇagāriyo, te uparye beṭhā Hari; <RHYME_41>\nShaher sarve sanāth thayu, Nāth nīrkhyā nayaṇā bharī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In the city of God, all are seated with ease, where Lord Krishna is the guide and provider."
        },
        {
            "couplet": "Tyā vāje vājā ati ghaṇā, vaḷī baḷe mashālo bahoḷiyu; <RHYME_42>\nEm anek jīvne, āpiyu sukh aṇatoḷiyu.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Life is fleeting like a horse's gallop, and one should cherish moments of joy while they can be had. One must enjoy life to the fullest in this short span of time."
        },
        {
            "couplet": "Em anant karī līlā, pachhī Vānsade āviyā; <RHYME_43>\nSāmaiye sukhpāl lāvī, rāye motīḍe vadhāviyā.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The divine play is endless, and the Lord's sweet love has arrived unexpectedly. The soul's deep longing has been fulfilled, and all troubles have vanished."
        },
        {
            "couplet": "Pachhī Prabhu padharāviyā, bhūpe bhuvan potā taṇe; <RHYME_44>\nDhūp dīp karī āratī, Prabhu pūjiyā preme ghaṇe.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The Lord walked into the house, adorned with flowers and beauty everywhere; He was worshipped with incense and lamp, in a state of divine love.\n\nHe arrived with great ceremony, filling every corner with His presence; He was worshiped with devotion, in an atmosphere of deep affection."
        },
        {
            "couplet": "Pachhī charaṇ charchī chandane, vaḷī tenā pagalā paḍāviyā; <RHYME_45>\nPrītye potāne pūjavā, Rāyasinhe shīsh chaḍāviyā.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes a romantic evening where the moonlight casts a spell on the lovers, making them dance with joy. The second line mentions that the beauty of love has blinded their sight, leaving them lost in each other's eyes."
        },
        {
            "couplet": "Pachhī hatā dās pās Harine, tene karī paherāmaṇī; <RHYME_46>\nTraṇ divas tyā rahī, pachhī padhāryā Dharmapur bhaṇī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The couplet describes a situation where someone's fate is decided by Harine, and they're led to Dharmapur; meanwhile, the speaker remains stuck in their current state, unable to move forward."
        },
        {
            "couplet": "Āvī tyā utsav karyo, Vasant Panchamīno vaḷī; <RHYME_47>\nJoī līlā jan manmā, magan thayā sahu maḷī.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The festival of colors is celebrated on Holi (Vasant Panchami) and joyous playtime fills one's mind and soul.\n\n(Note: Vasant Panchami is the Gujarati name for the Hindu festival of colors, Holi.)"
        },
        {
            "couplet": "Pachhī Prabhune pūjiyā, bāīe bahu preme karī; <RHYME_48>\nSundar vastra arapī ange, āpyā rūpaiyā thāḷ bharī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The beloved is worshiped by the master, and out of love, she is filled with joy; Her beautiful clothes are worn, her room is filled with ornaments."
        },
        {
            "couplet": "Pachhī Hariye hāthshu, āpyā rūpaiyā dīn dāsne; <RHYME_49>\nSant pote tyāgī tane, koṇ rākhe eh kāshne.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet talks about letting go of something that has passed its use or significance (Pachhī Hariye hāthshu) and surrendering to the will of God (Sant pote tyāgī tane)."
        },
        {
            "couplet": "Anant līlā tyā karī, te kahye na āve vātmā; <RHYME_50>\nPachhī tyāthī chālyā Hari, āviyā Gujarātmā.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The eternal play of God is impossible to comprehend and describe; it's like the Lord has taken a step forward with Gujarati people."
        },
        {
            "couplet": "Samaiyo sāro karyo, Mahā sudi panchamīne dine; <RHYME_51>\nDharmapure Kushaḷ Kunvarya, tyā karī līlā jīvane.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The day of Samaiyo's marriage preparations will be grand, on the fifth day of the month. It is said that Dharmapure's daughter, Kushaḷ, was a part of this festive play in her life."
        }
    ]
}