{
    "prakaran": 17,
    "title_gu": "પ્રકરણ ૧૭: કૃત્યાવિઘ્ન",
    "title_trans": "Prakaran 17: Kṛutyā Vighna",
    "gujarati": [
        {
            "couplet": "સુતને શ્રીકૃષ્ણ જાણી એમ સ્તુતિ કરી જે માત \nતે શિશુરૂપે કૃષ્ણ સુણી બોલીયા સાક્ષાત",
            "couplet_number": 1,
            "context": "Summary: Krishna knows the soul's deepest desire and answers its prayers as a child would speak to its mother; He has heard the soul's voice, and it is His response that matters."
        },
        {
            "couplet": "માતા ચિંતા માં કરો થાશે તમારું ધાર્યું જેહ \nવ્રજની વાત સંભારવા મેં રૂપ દેખાડ્યું તેહ",
            "couplet_number": 2,
            "context": "Worry about your own motherly concerns; and as for others' gossip, I've shown you my true form."
        },
        {
            "couplet": "એમ કહી અર્ભકનાં કર્યાં ચરિત્ર દીનદયાળ \nઅલૌકિક રૂપ ગોપ્ય કરીને બાળ બન્યા તતકાળ",
            "couplet_number": 3,
            "context": "This couplet says that children's characters are shaped by their early experiences and the values instilled in them from an young age. As they grow, their unique forms take shape like a work of art being crafted."
        },
        {
            "couplet": "ધર્મને ધીરજ્ય આવી દેખી એવા દિવ્ય બાળ \nજાણ્યું સંકટ સર્વે ગયાં થયો અસુરનો કાળ",
            "couplet_number": 4,
            "context": "Religion should be learned from the wise and divine children, not in times of distress or chaos when the demonic era prevails."
        },
        {
            "couplet": "એવું જાણીને આનંદ પામ્યાં રે દેખી બાળકને દુઃખ વામ્યા રે \nથયો સર્વે સુખનો સમાજ રે જાણ્યું ગયું અધર્મનું રાજ રે",
            "couplet_number": 5,
            "context": "Knowing this, we've experienced joy and sorrow; seeing a child suffer is like experiencing the entire world's unhappiness."
        },
        {
            "couplet": "કરે મહોત્સવ ઘેર્ય ઘેર્ય રે અતિ થઈ રહી લીલા લેર્ય રે \nતેમ અમરલોકે અમર રે કરે મોટા ઉત્સવ મુદભર રે",
            "couplet_number": 6,
            "context": "The festival of life is celebrated with great enthusiasm and joy, as if it's a grand celebration forever. In this eternal world, the grandest festivals are celebrated with complete abandon."
        },
        {
            "couplet": "બોલે જય જય બ્રહ્મા બ્રહ્માણી રે શક્ર શચી શિવ શિવારાણી રે \nબોલે જય જય શબ્દે અમર રે કરે પુષ્પ વૃષ્ટિ પુરંદર રે",
            "couplet_number": 7,
            "context": "The couplet glorifies the divine and the four forms of Lord Brahma, Shiva, Shakri, and Shivarama, describing their eternal words as indestructible. It also likens these divine utterances to a rain shower that nourishes and rejuvenates all beings."
        },
        {
            "couplet": "ગાય ગાંધર્વ નાચે અપસરા રે સિદ્ધ ચારણ ને મુનિવરા રે \nદેવે વજાડ્યાં દુંદુભિ બહુ રે નભે આનંદ પામ્યા સહુ રે",
            "couplet_number": 8,
            "context": "The gods have bestowed upon the foolish and deluded the joy of spiritual awakening, and they have gained eternal happiness through their devotion to the divine. Their hearts are now filled with delight and wonder."
        },
        {
            "couplet": "મંદ શીતળ સુગંધી વાયુ રે વાય સર્વે જન સુખદાય રે \nથયા ઉડુ તે નભે અમર રે બોલે વ્યોમમાં જે જે સકળ રે",
            "couplet_number": 9,
            "context": "The fragrance of the divine spreads everywhere, bringing joy to all souls. The eternal and imperishable word is like a cloud that echoes everything that is said in the universe."
        },
        {
            "couplet": "મોટા ઋષિ દિયે છે આશિષ રે પ્રભુ જીવજ્યો ક્રોડ્ય વરષ રે \nએમ હરખ્યા દેવ ઋષિરાય રે જાણી પ્રભુ પ્રગટ મનમાંય રે",
            "couplet_number": 10,
            "context": "The great sages are blessed by God's will, and their lives are guided by the Lord's wisdom for many years. They understand that the Lord is revealed in their minds and hearts."
        },
        {
            "couplet": "બહુ વાજિંત્ર વાજે છે વ્યોમે રે તેમ થાય છે ઉત્સવ ભોમે રે \nજેમ ગેહકી રહ્યો છે ગગન રે તેમ ભૂમિએ જન મગન રે",
            "couplet_number": 11,
            "context": "Life is a festival in the sky, and just like a bird's nest is built high; similarly, people are born on this earth to live a life that's worth celebrating."
        },
        {
            "couplet": "હુવા નિર્ધૂમ હુતાશન રે થયાં સાધુનાં નિર્મળ મન રે \nશાંતિ દયાદિ દ્વાદશ નારી રે આવી દર્શને દિવ્ય દેહ ધારી રે",
            "couplet_number": 12,
            "context": "In a state of spiritual calm, the mind is liberated and pure; through divine vision, one's mortal body becomes divine.\n\n(Note: I've tried to preserve the rhyme scheme and meter of the original couplet in my summary.)"
        },
        {
            "couplet": "પછી નગરનારી આવી સહુ રે લાવી માંગળિક સાજ બહુ રે \nસુવર્ણ થાળ ભર્યા સગ્ય મોતી રે આવી વધાવવા પુણ્યવતી રે",
            "couplet_number": 13,
            "context": "The couplet describes the beauty of a well-organized city, with people living in harmony and happiness. The city's prosperity is compared to a golden plate filled with good deeds."
        },
        {
            "couplet": "કાજુ કુંકુમ કેસર ઉતારી રે શ્રીફળ અક્ષત સારી સોપારી રે \nપાનબીડાં લવિંગ એલચી રે દધિ હલદી શરીરમાં ચર્ચી રે",
            "couplet_number": 14,
            "context": "In this Gujarati couplet, the speaker describes the beauty of nature, likening it to a fragrant flower (kajuu) that blooms in a garden filled with fragrance and colors. The poem also touches on the sweetness of love, comparing it to the taste of honey mixed with milk and ghee."
        },
        {
            "couplet": "અતિ હર્ષ ભરી મનમાંઈ રે આવી ગાતી મંગળ વધાઈ રે \nવધાવી લીએ છે વારણાં રે નીર્ખી મન હર્ખ્યાં નારીતણાં રે",
            "couplet_number": 15,
            "context": "The couplet expresses joy and satisfaction in one's life, with good fortune increasing and filling the mind with happiness."
        },
        {
            "couplet": "નીર્ખી તૃપ્ત ન થાય લોચન રે વહાલું લાગે વાલાનું વદન રે \nપછી ભાંમણાં લઈ ભામિની રે બોલે આશીર્વચન કામિની રે",
            "couplet_number": 16,
            "context": "A person's happiness is fleeting and can quickly turn to despair. After experiencing this, one should learn from their mistakes and move forward with gratitude."
        },
        {
            "couplet": "બાળક તમે જીવો બહુ કાળ રે કરો માબાપની પ્રતિપાળ રે \nદિયે આશિષ નીરખે મુખ રે લીએ અંતરે અલૌકિક સુખ રે",
            "couplet_number": 17,
            "context": "Live long and fulfill your parents' expectations; seek divine guidance in every moment to attain eternal happiness."
        },
        {
            "couplet": "હાસ વિલાસે મુખ છે સારું રે નેણ કર ચરણ અતિ ચારું રે \nવેષ મૂર્તિ તે મંગળકારી રે કરો મંગળ અમારું મુરારી રે",
            "couplet_number": 18,
            "context": "The joy and laughter are reflected on one's face, with the eyes being particularly radiant; the attire is a manifestation of one's good fortune.\n\nOne's life is marked by good omens, as if divine blessings are bestowing prosperity upon us."
        },
        {
            "couplet": "એમ કહી નારી ગઈ ઘેર્ય રે રાખી બાળ રુદે રૂડી પેર્ય રે \nબાળશર્માના સુત એ દિન રે પામ્યા અતિશે આનંદ મન રે",
            "couplet_number": 19,
            "context": "The mother left her home, keeping her child close and hidden; it was a day of great joy and happiness for the children's hearts."
        },
        {
            "couplet": "વાજે વધાઈ નોબત્યું ઝડે રે મોટાં દુંદુભિ નગારાં ગડે રે \nભેર ભૂંગળાં ને શરણાઈ રે ગાય ગાયક મંગળ વધાઈ રે",
            "couplet_number": 20,
            "context": "As the days pass and worries fade away, one should rejoice in their good fortune. Seek refuge in God's shelter, just as a bird finds solace in its nest."
        },
        {
            "couplet": "સુણી સ્તુતિ ગાન તેહ તણું રે થયા ધર્મ મગન મને ઘણું રે \nપછી તે સમાને વિષે ધર્મ રે કર્યું વેદોક્ત જાતક કર્મ રે",
            "couplet_number": 21,
            "context": "Praising God's words and singing hymns is a small matter, but following the path of righteousness is what brings true joy and salvation.\n\nThe pursuit of spiritual knowledge through scriptures and karma is what ultimately leads to liberation."
        },
        {
            "couplet": "પછી આપ્યાં છે વિપ્રને દાન રે કરી અતિ ઘણું સનમાન રે \nઅન્ન ધન અવનિ અંબર રે ગજ બાજ ને ગૌ સુંદર રે",
            "couplet_number": 22,
            "context": "The gods have granted a great deal of respect to the wise one who has given alms, and their honor is immense. The cow's milk, grains, and fruits are all pleasingly beautiful, like the gentle lowing of a cow."
        },
        {
            "couplet": "મગાવી છે મહિષી દુઝણી રે આપી વિપ્રને તે વળી ઘણી રે \nઘૃતપાત્ર વસ્ત્ર આપ્યાં ગેહ રે આપ્યું જે જે માગ્યું તેને તેહ રે",
            "couplet_number": 23,
            "context": "A cowherd woman is troubled, as she has given away many clothes to a Brahmin; what she had asked for, that very thing was taken from her."
        },
        {
            "couplet": "દીધાં ધર્મે દાન બહુ પેર્ય રે કરી રાજી વાળ્યા દ્વિજ ઘેર્ય રે \nથયાં રાજી સહુ નરનાર્ય રે બાંધ્યાં તરિયાં તોરણ બાર્ય રે",
            "couplet_number": 24,
            "context": "The couplet describes a virtuous person who has done many good deeds and has gained the blessings of God, leading to their prosperity and peace. Through their good karma, they have achieved success and contentment in life."
        },
        {
            "couplet": "માતા પિતા ભૂલી દિવ્યભાવ રે જાણ્યા પુત્રને સહજ સ્વભાવ રે \nમનુષ્ય જાણી માત તાત તેહ રે લાડ લડાવે સુતને સ્નેહ રે",
            "couplet_number": 25,
            "context": "Parents forget the divine nature, but recognize their child's natural behavior; humans know that motherly love is pure and unconditional, showering affection on their children like a gentle breeze."
        },
        {
            "couplet": "વળી ધર્મદેવ પ્રેમવતી રે ભૂલ્યાં પૂર્વના જન્મની સ્મૃતિ રે \nકાંઈ જાણે ન જાણે પોતાને રે એમ વર્તે તાત માતાને રે",
            "couplet_number": 26,
            "context": "The couplet describes the eternal nature of love and memory, where past memories are cherished even after death. It also highlights the uncertainty about one's own fate, leaving it to fate and time."
        },
        {
            "couplet": "થઈ સર્વે સુખની સંપત્તિ રે પ્રભુ પ્રકટે ગઈ વિપત્તિ રે \nસત્યવાદી જન પામ્યા સુખ રે થયું દૈત્ય અસુરને દુઃખ રે",
            "couplet_number": 27,
            "context": "Wealth and happiness are fleeting, as God's will can bring disaster at any moment. Those who speak the truth suffer due to their honesty, while demons and wicked beings enjoy pleasure."
        },
        {
            "couplet": "કૌલ નાસ્તિક કૂંડ કબીર રે તે તો પામિયા દુઃખ અચિર રે \nબીજા અસુર અવનિએ હતા રે જે કોઈ અહોનિશ દ્વેષ કર્તા રે",
            "couplet_number": 28,
            "context": "The couplet describes the pain and suffering of Kabir, who was persecuted for his truth-seeking ways. It also mentions other devils or evil beings that hated those who were noble and virtuous."
        },
        {
            "couplet": "તેનું નરસું થાવા નિર્ધાર રે થાય અવળાં શકુન અપાર રે \nફરકે ડાબાં અંગ ડાબાં નેણ રે લાધે ભૂંડાં સ્વપ્ન દુઃખદેણ રે",
            "couplet_number": 29,
            "context": "The fate of one's existence is predetermined, and it will unfold as a vast and endless ocean; its waves crash against the shore of reality, causing suffering and misery. The path is set, like a boat drifting downstream, helpless to change one's destiny."
        },
        {
            "couplet": "જાણે ધડ ઉપર શીષ નથી રે ઊંટે બેસારી કાઢ્યાં આંહિથી રે \nલઈ જાય છે દક્ષિણ દેશ રે એવાં સોણાં લાધે છે હમેશ રે",
            "couplet_number": 30,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne should not put all eggs in one basket, just as camels don't carry all their loads on their back at once. It's best to diversify and spread out like South India, which has its own treasures hidden away forever."
        },
        {
            "couplet": "ઘર સામાં આવી રુવે શ્વાન રે રાત્યે રુવે સુરભિ નિદાન રે \nઘર પર કળેળે કાગડા રે બોલે બપોરે બહુ ફિયાવડા રે",
            "couplet_number": 31,
            "context": "A guest is welcomed with food and drink at home, but in the night, they are given a sleeping mat as a sign of respect. The house has various objects on the roof, and in the morning, there are many sounds from the crows' chirping."
        },
        {
            "couplet": "ઘૂડ હોલાં ઘુઘવે અપાર રે થાય શબ્દ ભૂંડા ભયંકાર રે \nગીધ ગર્જ્યું સમળા સમિત રે ઊડે ઘર પર શકરા નિત્ય રે",
            "couplet_number": 32,
            "context": "As the night falls, countless words are born, and the world is filled with frightening tales; every day, my home is shaken by such stories."
        },
        {
            "couplet": "વળી અશુભ આકાશ માંય રે નિત્ય દૈત્યને ચિત્ત જણાય રે \nજાણું રવિશશી હતા વ્યોમે રે પડ્યા ઉડુ સહિત તે ભોમે રે",
            "couplet_number": 33,
            "context": "The dark clouds of fate hover above, revealing the fears of every individual daily; just as a rainbow is hidden behind the stormy sky, so too are our hopes often overshadowed by difficulties."
        },
        {
            "couplet": "એવાં અવળાં શકુન જાણી રે બોલ્યો અસુરનો ગુરુ વાણી રે \nસુણો દૈત્ય કહે કાલિદત્ત રે કહ્યું દેવીએ તે થયું સત્ય રે",
            "couplet_number": 34,
            "context": "The demon's teacher speaks in a wicked tone, while the mighty demon himself says what the goddess has spoken is true."
        },
        {
            "couplet": "અસુરનો કરવા સંહાર રે નિશ્ચય થયો હરિ અવતાર રે \nમાટે આપણે ઉપાય કરીએ રે આવ્યા મૃત્યુમાંથી તો ઊગરીએ રે",
            "couplet_number": 35,
            "context": "The gods' task is to rescue us, and we are certain of Lord Avatar's guarantee; hence, let us strive to rise from the jaws of death itself."
        },
        {
            "couplet": "હમણાં હરિ હશે બાળ નાનો રે મારો એને કરી કળ છાનો રે \nમેલો કૃત્યાઓ કરી અપાર રે કરે તર્ત હરિનો સંહાર રે",
            "couplet_number": 36,
            "context": "I will take a chance and summarize this Gujarati couplet in English: God's work is like a small child, I shall make it complete; my acts of devotion will accomplish the salvation of Hari (God)."
        },
        {
            "couplet": "પછી કર્યો છે મંત્રનો જાપ રે ઉપજાવી છે કૃત્યાઓ આપ રે \nઅતિ કાળિયો ને છૂટે કેશ રે કર્યો સિંદૂરનો લેપ શીષ રે",
            "couplet_number": 37,
            "context": "The consequences of past actions are being revealed, and good deeds are bearing fruit. Even the most delayed results will be reaped in time, just like the thread of a woven cloth is eventually uncovered."
        },
        {
            "couplet": "છેદેલ છે નાસિકા ને કાન રે અતિ વિરૂપ વરવે વાન રે \nલાંબા હોઠ ને ફાડ્યાં છે મુખ રે કાઢી જીભ દાંત દેવા દુઃખ રે",
            "couplet_number": 38,
            "context": "A person's nose is cut off at Naski, and their face is disfigured; long teeth are pulled out, and they suffer from grief and pain in their mouth and tongue."
        },
        {
            "couplet": "લાંબા પેટ ને લોચન લાલ રે ખરડ્યા રુધિર માંહી બે ગાલ રે \nમાણસની ખોપરિયો છે કર રે નાગિયો નથી પહેર્યાં વસ્તર રે",
            "couplet_number": 39,
            "context": "A person's patience is tested by their own ego, not external circumstances. A man's pride goes to waste, as he has not worn it like a garment."
        },
        {
            "couplet": "ઉગામેલ આયુધ છે હાથ રે એવો કીધો કૃત્યાઓનો સાથ રે \nતેને આજ્ઞા આપી અસુરે રે કહ્યું શત્રુ છે છપૈયે પુરે રે",
            "couplet_number": 40,
            "context": "The couplet describes a warrior's readiness to take up arms, with their own hand as their primary weapon, and being mindful of the enemy's movements. The poem urges the listener to be vigilant and prepared for battle, for the enemy is lurking nearby."
        },
        {
            "couplet": "તેનો કરજ્યો તમે જઈ નાશ રે કરી કામ આવો અમ પાસ રે \nપછી કૃત્યાઓ ત્યાંથી ઊડિયો રે ભૂખી ભમરાળિયો ભૂંડિયો રે",
            "couplet_number": 41,
            "context": "You are responsible for your own actions and their consequences, don't blame others. After you leave the world, only then will you realize the futility of your selfish desires."
        },
        {
            "couplet": "આવિયો હરિપ્રસાદ ઘેર રે જે બાળક સાથે છે વેર રે \nહરિ હતા માતાજી ને પાસ રે લીધા જોરે કરવાને નાશ રે",
            "couplet_number": 42,
            "context": "A person who is blessed by God's grace has surrounded themselves with harmony and peace, unlike the chaos that comes with quarreling children. Meanwhile, God Himself is helpless to stop the destruction caused by these same children."
        },
        {
            "couplet": "કહે મારો મારો ખાઓ ખાઓ રે શત્રુ મળ્યો મા ભૂલશો દાવો રે \nફાડ્યાં મુખ ઉગામ્યાં આયુધ રે હરિ ઉપર્ય કરી બહુ ક્રોધ રે",
            "couplet_number": 43,
            "context": "When I eat my own share, the enemy will forget their claim; with a defeated face and broken tools, one should control anger towards God's will."
        },
        {
            "couplet": "ઝાલી ગળે લઈ ગઇયો બાર્ય રે રુવે જનની કરી પોકાર રે \nભૂલી નિજ શરીર સંભાળ રે ભોંયે ઢળી પડ્યાં તતકાળ રે",
            "couplet_number": 44,
            "context": "The elderly person's life has passed away, their youth is over and gone. They now regret not taking care of their own body while they were young."
        },
        {
            "couplet": "માગે બાળક કરે પોકાર રે જોઈ પરવશ પ્રાણ આધાર રે \nસુણી બાળાનો કાયર સાદ રે તિયાં આવિયા હરિપ્રસાદ રે",
            "couplet_number": 45,
            "context": "A child may beg and cry out of hunger, but when they grow up, their peace is only found in the divine's blessing. Their worries fade away with God's graciousness."
        },
        {
            "couplet": "હતા એકાદશીને જાગરણે રે ત્યાંથી આવિયા ઘેર આપણે રે \nઆવી જોયું ત્યાં ન દીઠા બાળ રે પામ્યા ધર્મ મૂરછા તે કાળ રે",
            "couplet_number": 46,
            "context": "We woke up on the day of Ekadashi, and since then we have been at home; where children were not seen, only faith was found, and time passed in devotion."
        },
        {
            "couplet": "સુણી ભક્તિ ધર્મનો વિલાપ રે આવ્યા હનુમાન ત્યાં આપ રે \nકહે કેમ રુવો છો દંપતી રે કહો ટાળું તમારી વિપત્તિ રે",
            "couplet_number": 47,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe devotion has become a lament for the soul, and only then did Hanuman come; Only now do I ask why you are troubled in this family, tell me about your misfortune."
        },
        {
            "couplet": "કહે ભક્તિ વીર સુત મારો રે તેને લઈ ગઇયો કૃત્યાઓ બારો રે \nએને મારી નાખશે એ તર્ત રે મુકાવો જો તમે હો સમર્થ રે",
            "couplet_number": 48,
            "context": "Here is a summary of the Gujarati couplet:\n\nMy devotion, like a brave warrior, has been taken away from me; it will be destroyed if you don't support it with your own strength."
        },
        {
            "couplet": "એવું સુણી બોલ્યા હનુમંત રે બાળા ચિંતા મા કરશો ચિત્ત રે \nહમણાં લાવીશ પુત્ર તમારો રે તમે શ્રીકૃષ્ણ દેવ સંભારો રે",
            "couplet_number": 49,
            "context": "Lord Hanuman spoke thus: \"Worry not, my children, I will bring your son to you, and you shall worship Lord Krishna's divine form.\""
        },
        {
            "couplet": "તમે કર્યું પ્રીતે વ્રત મારું રે રહેવા નહિ દઉં કષ્ટ તમારું રે \nપછી હનુમાન તેહ કાળ રે ચાલ્યા મુકાવવાને એહ બાળ રે",
            "couplet_number": 50,
            "context": "You have made a vow of love, binding your fate; now you must not falter, or suffer the pain to be yours.\n\nIn the future, when time passes away, we will part ways, leaving this childhood behind."
        },
        {
            "couplet": "ત્યાં તો કૃત્યાઓના કરમાંય રે લાગ્યા બાળક સમર્થ ત્યાંય રે \nજોયું વાંકી દ્રષ્ટિ કરી બાળે રે બળી કૃત્યાઓ તે તતકાળે રે",
            "couplet_number": 51,
            "context": "At that place, the virtues are in abundance, and a child becomes capable of achieving great things there. If one sees with clear vision, at that moment they can accomplish their duties."
        },
        {
            "couplet": "પછી નાખ્યા અવનિ ઉપર્ય રે મારો મારો કહે બહુ પેર્ય રે \nત્યાં તો આવ્યા હનુમાન તર્ત રે જોયું દુષ્ટ કૃત્યાઓનું કૃત્ય રે",
            "couplet_number": 52,
            "context": "The couplet speaks of the consequences of doing wrong deeds, which will eventually lead to punishment from a higher power, as exemplified by Hanuman's actions against evil deeds. The speaker suggests that one should fear the consequences of their misdeeds and change their ways."
        },
        {
            "couplet": "અંજનીસુત કહે ઊભી રેજ્યો રે કૃત્ય તમારાંનું ફળ લેજ્યો રે \nઆજ ન રહો જીવતી કોઈ રે નિશ્ચય જાણજ્યો મનમાં સોઈ રે",
            "couplet_number": 53,
            "context": "The couplet says that the consequences of one's actions will be reaped, and there is no guarantee of survival; instead, one should strive to attain certainty in their own heart."
        },
        {
            "couplet": "એમ કહીને ઝટિયે ઝાલી રે મારી કૂટિ પૃથિવીમાં ઘાલી રે \nત્યારે કૃત્યાઓ કહે કર જોડી રે મેલો વીર કર્યા ગુના ક્રોડી રે",
            "couplet_number": 54,
            "context": "The speaker's heart is filled with worldly desires, causing them to wander aimlessly; their good deeds are entwined with guilt and remorse.\n\nTheir virtuous actions are bound together with the weight of past mistakes."
        },
        {
            "couplet": "આજ પછી ન લહું એનું નામ રે પાછી આવું નહિ આણે ઠામ રે \nઆજ મેલો કહું પાય લાગી રે નાવું નજરે જાઉં દૂર ભાગી રે",
            "couplet_number": 55,
            "context": "Today's name is \"no tomorrow\", as I won't return to this place again. Today, my heart says let's go, and with a glance, I'll move far away from here."
        },
        {
            "couplet": "એમ કહીને કૃત્યાઓ નાઠી રે જાણી અસુરની દશા માઠી રે \nજઈ કહ્યું કાલીદત્ત પાસ રે ન થાય એ બાળકનો નાશ રે",
            "couplet_number": 56,
            "context": "As one says this, good deeds are undone, and a calamitous fate is realized; even Kalidatta's help cannot save the child from destruction."
        },
        {
            "couplet": "એતો છે કોઈ અતિ સમર્થ રે એથી થાશે અસુરનું મૃત્ય રે \nપછી મહાવીર બાળ લઈ રે ભક્તિ ધર્મને પાસળ જઈ રે",
            "couplet_number": 57,
            "context": "When the time comes for someone's death, only then will they know their true strength; afterwards, a great soul takes rebirth and devotion to religion becomes their guiding path."
        },
        {
            "couplet": "આપ્યા ભક્તિના હાથમાં બાળ રે થયાં રાજી દંપતિ તે કાળ રે \nકહે ભક્તિ સુણો હનુમાન રે નોતી સુતની આશા નિદાન રે",
            "couplet_number": 58,
            "context": "The devotee's heart is in the hands of the Lord, and the married couple's life span is determined; their desires are fulfilled or not by the divine will. The devotee surrenders to Hanuman and waits for his guidance, accepting whatever fate brings."
        },
        {
            "couplet": "ત્યારે હનુમાન કહે ભક્તિ રે સુત તમારો સમર્થ અતિ રે \nનથી પ્રાકૃત નર નિદાન રે એ છે પોતે સ્વયં ભગવાન રે",
            "couplet_number": 59,
            "context": "When Hanuman says devotion is the way, it's not just a mortal's words, but God himself speaking through him. He is beyond human limitations, as he is God himself in disguise."
        },
        {
            "couplet": "અક્ષર ગોલોક ધામના ધામી રે એ છે કૃષ્ણ દેવ બહુનામી રે \nધર્મ રક્ષા જીવનાં કલ્યાણ રે આવ્યા કરવા શ્યામ સુજાણ રે",
            "couplet_number": 60,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nKrishna, the supreme being, has taken many names and forms to protect faith, life, and well-being. He has appeared in various forms, such as Shyam and Sugraan, for the salvation of humanity."
        },
        {
            "couplet": "તમે ધર્મ ભક્તિ છો દંપતી રે કરશે પુષ્ટ તમને એ અતિ રે \nજ્ઞાન વૈરાગ્ય આદિ જે કહીએ રે વંશ તમારો પવિત્ર લહીએ રે",
            "couplet_number": 61,
            "context": "You are devoted to your faith and family, and you will receive abundance as a result. Your lineage is pure because of the knowledge, detachment, and other virtues that you uphold."
        },
        {
            "couplet": "તેને વધારશે એહ બાળ રે કરશે અસુર જનનો કાળ રે \nમારો મહિમા અતિ વધારશે રે શરણાગતનાં કાજ સુધારશે રે",
            "couplet_number": 62,
            "context": "The innocence of childhood will flourish and the era of demonic people will end. My glory will increase greatly, and the troubles of those seeking refuge will be resolved."
        },
        {
            "couplet": "માટે આ બાળ છે અલૌકિક રે કરો હેત પરહરો બીક રે \nએમ કહ્યું હનુમાને જ્યારે રે જોયું બાળકે એ સામું ત્યારે રે",
            "couplet_number": 63,
            "context": "This Gujarati couplet says that a child's innocence and purity are short-lived, as they grow up and start to worry about worldly matters. The poet notes this as it happens, observing the transition from childhood to adulthood."
        },
        {
            "couplet": "પછી હરિતણી ઇચ્છા જોઈ રે થયા હનુમાન અદ્રશ્ય સોઈ રે \nતે જોઈ પ્રેમવતી પાવન રે અતિ આશ્ચર્ય પામિયાં મન રે",
            "couplet_number": 64,
            "context": "As the heart's desire is fulfilled, Hanuman becomes invisible; it is seen that the lover has obtained what was desired."
        },
        {
            "couplet": "વળી જાણ્યું બાળક આ વાર રે આવ્યો નિશ્ચય નવે અવતાર રે \nકહી વાત એ લોક સહુને રે જીવ્યો બાળક કોઈક પુણ્યે રે",
            "couplet_number": 65,
            "context": "The child has come to this world with a predetermined fate, and his words are the message for that person; he lived as a child for some righteous deed."
        },
        {
            "couplet": "પછી નરનારી એ નિયમ ધાર્યું રે હનુમાન શું હેત વધાર્યું રે \nજેથી ટળ્યું કૃત્યાઓનું વિઘ્ન રે સહુ કહેવા લાગ્યાં ધન્ય ધન્ય રે",
            "couplet_number": 66,
            "context": "The natural order of things is that men and women are meant to increase their deeds, not hinder them. It's a blessing when we praise and appreciate each other's accomplishments."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sutne Shrī Kṛuṣhṇa jāṇī, em stuti karī je māt; <RHYME_1>\nTe shishurūpe Kṛuṣhṇa suṇī, bolīyā sākṣhāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Here is a summarization of the Gujarati couplet:\n\nKnowingly worship Lord Krishna, my mother; He listens to me like a child and directly speaks to me."
        },
        {
            "couplet": "Mātā chintā mā karo, thāshe tamāru dhāryu jeh; <RHYME_2>\nVrajnī vāt sambhārvā, me rūp dekhāḍyu teh.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Worries about mother are futile, just as a fig tree's fruit is meaningless; \nJust like the wind changes direction, my life's shape will reveal itself in time."
        },
        {
            "couplet": "Em kahī arbhaknā, karyā charitra dīndayāḷ; <RHYME_3>\nAlaukik rūp gopya karīne, bāḷ banyā tatakāḷ.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A child's small actions become a big story later; hidden virtues are revealed in unique forms."
        },
        {
            "couplet": "Dharmane dhīrajya āvī, dekhī evā divya bāḷ; <RHYME_4>\nJāṇyu sankaṭ sarve gayā, thayo asurno kāḷ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe righteous person's courage and faithfulness shine bright, like a divine light; all doubts and fears are vanquished, and peace prevails."
        },
        {
            "couplet": "Evu jāṇīne ānand pāmyā re, dekhī bāḷakne dukh vāmyā re; <RHYME_5>\nThayo sarve sukhno samāj re, jāṇyu gayu adharmanu rāj re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Those who know the happiness, find it soon, and those who suffer from unhappiness, suffer later on. All are peaceful in a society where everyone lives in harmony with their natural nature."
        },
        {
            "couplet": "Kare mahotsav gherya gherya re, ati thaī rahī līlā lerya re; <RHYME_6>\nTem amarloke amar re, kare moṭā utsav mudbhar re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The festive atmosphere is filled with joy and revelry, as the celebration unfolds with great enthusiasm. It's my own world where love abounds, and I'm fully immersed in this grand festival of life."
        },
        {
            "couplet": "Bole jay jay Brahmā Brahmāṇī re, Shakra Shachī Shiv Shivārāṇī re; <RHYME_7>\nBole jay jay shabde amar re, kare puṣhpa vṛuṣhṭi purandar re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet is a praise of Brahma and other gods, emphasizing their eternal existence and power. The second line praises the sound of the divine name as immortal and creating a garden of prosperity in the universe."
        },
        {
            "couplet": "Gāy gāndharva nāche apasarā re, siddha chāraṇ ne munivarā re; <RHYME_8>\nDeve vajāḍyā dundubhi bahu re, nabhe ānand pāmyā sahu re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The gandharva's dance is mesmerizing, and the wise ones are delighted; the sound of divine drums resonates, bringing immense joy to all."
        },
        {
            "couplet": "Mand shītaḷ sugandhī vāyu re, vāy sarve jan sukhdāy re; <RHYME_9>\nThayā uḍu te nabhe amar re, bole vyommā je je sakaḷ re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The gentle breeze is filled with the fragrance of flowers, bringing happiness to all; it also brings the news of one's own good fortune to those who listen."
        },
        {
            "couplet": "Moṭā ṛuṣhi diye chhe āshiṣh re, Prabhu jīvajyo kroḍya varaṣh re; <RHYME_10>\nEm harakhyā dev ṛuṣhirāy re, jāṇī Prabhu pragaṭ manmāy re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the beauty of a forest where God resides, with the trees and nature being a reflection of His presence. It highlights the harmony between nature and the divine."
        },
        {
            "couplet": "Bahu vājintra vāje chhe vyome re, tem thāy chhe utsav bhome re; <RHYME_11>\nJem gehakī rahyo chhe gagan re, tem bhūmie jan magan re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The bride's in-laws are celebrating with joy, while the groom is traveling to join them. The couple's fate is tied together like sky and earth, their love will flourish on the ground."
        },
        {
            "couplet": "Huvā nirdhūm hutāshan re, thayā sādhunā nirmaḷ man re; <RHYME_12>\nShānti dayādi dvādash nārī re, āvī darshane divya deh dhārī re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A gentle soul is one who finds peace and happiness in renouncing worldly desires, while a peaceful woman is one who brings comfort to others with her divine form."
        },
        {
            "couplet": "Pachhī nagar-nārī āvī sahu re, lāvī māngaḷik sāj bahu re; <RHYME_13>\nSuvarṇa thāḷ bharyā sagya motī re, āvī vadhāvavā puṇyavatī re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The wife of a noble person has arrived with ornaments and bangles, and the husband's home is blessed by her good deeds. The golden-ornamented wife has come with a virtuous and pious nature."
        },
        {
            "couplet": "Kāju kumkum kesar utārī re, shrīfaḷ akṣhat sārī sopārī re; <RHYME_14>\nPānbīḍā laving elachī re, dadhi haladī sharīrmā charchī re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes a beautiful bride adorned with vermilion and turmeric, wearing an ornate sari. She is surrounded by sweet aromas of puffed rice and ghee."
        },
        {
            "couplet": "Ati harṣh bharī manmāī re, āvī gātī mangaḷ vadhāī re; <RHYME_15>\nVadhāvī līe chhe vāraṇā re, nīrkhī man harkhyā nārītaṇā re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The speaker is overwhelmed with joy and yearning for the beloved's arrival, as if time is standing still. The anticipation of meeting them is what keeps their heart afloat."
        },
        {
            "couplet": "Nīrkhī tṛupta na thāy lochan re, vahālu lāge vālānu vadan re; <RHYME_16>\nPachhī bhānmaṇā laī bhāminī re, bole āshīrvachan kāminī re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person's thoughts are not in sync with their actions, as they claim to be innocent and pure of heart. They pretend to be pious and seek blessings while secretly harboring evil intentions."
        },
        {
            "couplet": "Bāḷak tame jīvo bahu kāḷ re, karo mābāpnī pratipāḷ re; <RHYME_17>\nDiye āshiṣh nīrakhe mukh re, līe antare alaukik sukh re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A person lives with many worries, but finds spiritual peace within themselves. Their true happiness is not visible on their face, but is felt deeply inside."
        },
        {
            "couplet": "Hās vilāse mukh chhe sāru re, neṇ kar charaṇ ati chāru re; <RHYME_18>\nVeṣh mūrti te mangaḷkārī re, karo mangaḷ amāru murārī re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A playful face is worth a thousand words and tender steps are extremely beautiful. A figure without beauty is like an unripe mango, it's not yet ripe or worthy."
        },
        {
            "couplet": "Em kahī nārī gaī gherya re, rākhī bāḷ rude rūḍī perya re; <RHYME_19>\nBāḷsharmānā sut e din re, pāmyā atishe ānand man re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A woman has taken her husband's belongings and hidden them elsewhere, while he remains unaware and full of joy. On the other hand, she is experiencing great happiness and delight in her secret possession."
        },
        {
            "couplet": "Vāje vadhāī nobatyu zaḍe re, moṭā dundubhi nagārā gaḍe re; <RHYME_20>\nBher bhūngaḷā ne sharaṇāī re, gāy gāyak mangaḷ vadhāī re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The time has come to take the right step now, and the drums of the city are beating loudly. The time for running away is over, let's play our instrument with courage."
        },
        {
            "couplet": "Suṇī stuti gān teh taṇu re, thayā Dharma magan mane ghaṇu re; <RHYME_21>\nPachhī te samāne viṣhe Dharma re, karyu Vedokta jātak karma re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The faithful one praises the Lord with devotion, their mind focused on righteous deeds. One should follow the Vedic commandments and perform one's duty according to karma."
        },
        {
            "couplet": "Pachhī āpyā chhe viprane dān re, karī ati ghaṇu sanmān re; <RHYME_22>\nAnna dhan avani ambar re, gaj bāj ne gau sundar re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the generosity of a noble person, who is praised for their donations and kindness."
        },
        {
            "couplet": "Magāvī chhe mahiṣhī duzaṇī re, āpī viprane te vaḷī ghaṇī re; <RHYME_23>\nGhṛutpātra vastra āpyā geh re, āpyu je je māgyu tene teh re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a loving relationship where the wife is dearer than a deer to her husband, and he is always eager to fulfill her wishes.\n\nIn this love-filled home, every moment spent with each other is cherished and nothing is too small or big to be shared."
        },
        {
            "couplet": "Dīdhā Dharme dān bahu perya re, karī rājī vāḷyā dvij gherya re; <RHYME_24>\nThayā rājī sahu narnārya re, bāndhyā tariyā toraṇ bārya re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One should donate to a righteous king and be generous in a good cause. It is better to wait patiently for one's turn than to hurry and make mistakes."
        },
        {
            "couplet": "Mātā pitā bhūlī divyabhāv re, jāṇyā putrane sahaj swabhāv re; <RHYME_25>\nManuṣhya jāṇī māt tāt teh re, lāḍ laḍāve sutne sneh re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The natural temperament of a child is inherited from their parents, as if it were a divine gift. A parent's love for their child is innate and unconditional, like the sweetness of a ripe fruit."
        },
        {
            "couplet": "Vaḷī Dharmadev Premvatī re, bhūlyā pūrvanā janmanī smṛuti re; <RHYME_26>\nKāī jāṇe na jāṇe potāne re, em varte tāt mātāne re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In a previous life, I remember my beloved's virtues and devotion to me; only they know the secrets of our past lives, but even they don't reveal them to others."
        },
        {
            "couplet": "Thaī sarve sukhnī sampatti re, Prabhu prakaṭe gaī vipatti re; <RHYME_27>\nSatyavādī jan pāmyā sukh re, thayu daitya asurne dukh re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet suggests that when a person's virtues are revealed to the world, they experience good fortune and prosperity, but if their vices are exposed, they face misfortune. Honest people enjoy happiness, while those with wicked intentions suffer sorrow."
        },
        {
            "couplet": "Kaul nāstik kūnḍ kabīr re, te to pāmiyā dukh achir re; <RHYME_28>\nBījā asur avanie hatā re, je koī ahonish dveṣh kartā re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A non-believer is like a crow named Kabir, whose suffering will soon come to an end; he plants the seeds of evil and hatred in others."
        },
        {
            "couplet": "Tenu narasu thāvā nirdhār re, thāy avaḷā shakun apār re; <RHYME_29>\nFarake ḍābā ang ḍābā neṇ re, lādhe bhūnḍā swapna dukhdeṇ re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Your fate is predetermined and unchangeable, like a fixed dream that brings sorrow; even the bravest of warriors can't alter their destiny."
        },
        {
            "couplet": "Jāṇe dhaḍ upar shīṣh nathī re, ūṭe besārī kāḍhyā āhithī re; <RHYME_30>\nLaī jāy chhe dakṣhiṇ desh re, evā soṇā lādhe chhe hamesh re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's true nature is revealed above, and their worthiness is tested in times of crisis. In the end, one's reputation travels to distant lands, just like a thread always leads back to its fabric."
        },
        {
            "couplet": "Ghar sāmā āvī ruve shvān re, rātye ruve surabhi nidān re; <RHYME_31>\nGhar par kaḷeḷe kāgaḍā re, bole bapore bahu fiyāvaḍā re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "In the evening, the fragrance of flowers spreads through the home, and at night, it becomes a remedy for one's worries. In the morning, the crows make a ruckus on the roof, and in the evening, they are driven away by the sound of drums."
        },
        {
            "couplet": "Ghūḍ holā ghughave apār re, thāy shabda bhūnḍā bhayankār re; <RHYME_32>\nGīdh garjyu samaḷā samit re, ūḍe ghar par shakarā nitya re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet describes the joyful noise of a village (ghūḍ holā) and the thunderous sound of a lion's roar, both filling the air with fearlessness. It also mentions the constant sweetness in one's home like the regular ringing of a bell."
        },
        {
            "couplet": "Vaḷī ashubh ākāsh māy re, nitya daityane chitta jaṇāy re; <RHYME_33>\nJāṇu ravishashī hatā vyome re, paḍyā uḍu sahit te bhome re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The darkness of ignorance will vanish with the light of knowledge, and the pure soul will be freed from the cycle of rebirth. The veil of ignorance is lifted when one's intellect is awakened, and they dwell in eternal bliss."
        },
        {
            "couplet": "Evā avaḷā shakun jāṇī re, bolyo asurno guru vāṇī re; <RHYME_34>\nSuṇo daitya kahe Kālidatta re, kahyu devīe te thayu satya re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The speaker's words are like the sweet nectar of the gods, and the guru's words are like a river that flows with truth. The gods themselves speak through Kālidatta, and his words are as true as the vows of the goddess."
        },
        {
            "couplet": "Asurno karavā sanhār re, nishchay thayo Hari avatār re; <RHYME_35>\nMāṭe āpaṇe upāy karīe re, āvyā mṛutyumāthī to ūgarīe re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet says that the promise of Lord Hari's arrival is certain and imminent, bringing an end to worries and troubles.\n\nOne should focus on their own spiritual practices, just as a person would take care of their own life, rather than worrying about others."
        },
        {
            "couplet": "Hamaṇā Hari hashe bāḷ nāno re, māro ene karī kaḷ chhāno re; <RHYME_36>\nMelo kṛutyāo karī apār re, kare tarta Harino sanhār re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The Lord Hari dwells within and without, while I am busy with my own petty desires. In the grand scheme of things, He is the one who brings destruction and creation, not I."
        },
        {
            "couplet": "Pachhī karyo chhe mantrano jāp re, upajāvī chhe kṛutyāo āp re; <RHYME_37>\nAti kāḷiyo ne chhūṭe kesh re, karyo sindūrno lep shīṣh re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The repetition of a mantra brings spiritual growth through action, and selfless deeds are rewarded with inner beauty. Even the smallest acts of kindness can adorn one's character like vermilion on hair."
        },
        {
            "couplet": "Chhedel chhe nāsikā ne kān re, ati virūp varave vān re; <RHYME_38>\nLāmbā hoṭh ne fāḍyā chhe mukh re, kāḍhī jībh dāt devā dukh re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The nose is narrow and the ears are large, one's wealth increases with age; The mouth is sweet but one's sorrow is great, as if gods themselves are giving grief."
        },
        {
            "couplet": "Lāmbā peṭ ne lochan lāl re, kharaḍyā rudhir māhī be gāl re; <RHYME_39>\nMāṇasnī khopariyo chhe kar re, nāgiyo nathī paheryā vastar re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a love story where the beloved's eyes are as red as the setting sun and their lips are as deep as the ocean. The speaker is yearning to be with them, comparing their longing to the burning of a fire in the desert."
        },
        {
            "couplet": "Ugāmel āyudh chhe hāth re, evo kīdho kṛutyāono sāth re; <RHYME_40>\nTene āgnā āpī asure re, kahyu shatru chhe Chhapaiye pure re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet suggests that a strong ally is better than having arms in your hand, and to test the enemy's strength would be like setting fire to one's own house."
        },
        {
            "couplet": "Teno karajyo tame jaī nāsh re, karī kām āvo am pās re; <RHYME_41>\nPachhī kṛutyāo tyāthī ūḍiyo re, bhūkhī bhamarāḷiyo bhūnḍiyo re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In the midst of hardship and struggle, find peace with what you have. Let go of desires and worries, and let your hunger and thirst be satisfied."
        },
        {
            "couplet": "Āviyo Hariprasād gher re, je bāḷak sāthe chhe ver re; <RHYME_42>\nHari hatā mātājī ne pās re, līdhā jore karavāne nāsh re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Hariprasad is married to a woman who has a young child, and he lives with them in the same house. His mother-in-law controls him by constantly nagging him."
        },
        {
            "couplet": "Kahe māro māro khāo khāo re, shatru maḷyo mā bhūlasho dāvo re; <RHYME_43>\nFāḍyā mukh ugāmyā āyudh re, Hari uparya karī bahu krodh re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Eat and enjoy your meal, and settle your disputes with others; \nWear a smiling face, and let go of your anger and wrath before God."
        },
        {
            "couplet": "Zālī gaḷe laī gaiyo bārya re, ruve jananī karī pokār re; <RHYME_44>\nBhūlī nij sharīr sambhāḷ re, bhoye ḍhaḷī paḍyā tatakāḷ re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The mother is busy preparing for her daughter's wedding, making sure every detail is perfect. Meanwhile, the daughter is nervous about her future, worrying about what will happen after she leaves her childhood home."
        },
        {
            "couplet": "Māge bāḷak kare pokār re, joī paravash prāṇ ādhār re; <RHYME_45>\nSuṇī bāḷāno kāyar sād re, tiyā āviyā Hariprasād re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "He builds a foundation for his family's prosperity and takes shelter under the divine protection of God; his life is filled with joy and contentment due to his devotion to Hariprasad."
        },
        {
            "couplet": "Hatā Ekādashīne jāgaraṇe re, tyāthī āviyā gher āpaṇe re; <RHYME_46>\nĀvī joyu tyā na dīṭhā bāḷ re, pāmyā Dharma mūrachhā te kāḷ re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "As Ekadashi arrives at dawn, the world awakens and the household's darkness is dispelled; may you find virtue and righteousness in your deeds, just as the sacred Ekadashi brings light to the world."
        },
        {
            "couplet": "Suṇī Bhakti Dharmano vilāp re, āvyā Hanumān tyā āp re; <RHYME_47>\nKahe kem ruvo chho dampatī re, kaho ṭāḷu tamārī vipatti re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "Devotion is drowned in the ocean of God's love, and Hanuman is left to lament; The wife asks her husband about their misfortunes and calamities."
        },
        {
            "couplet": "Kahe Bhakti vīr sut māro re, tene laī gaiyo kṛutyāo bāro re; <RHYME_48>\nEne mārī nākhashe e tarta re, mukāvo jo tame ho samarth re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe devotee's son has grown strong and powerful, having achieved great deeds through his actions. His strength lies not just in his physical might, but also in his spiritual prowess."
        },
        {
            "couplet": "Evu suṇī bolyā Hanumant re, bāḷā chintā mā karasho chitta re; <RHYME_49>\nHamaṇā lāvīsh putra tamāro re, tame Shrī Kṛuṣhṇa dev sambhāro re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "Hanuman's soul is pure and chaste, free from worldly worries and thoughts. He has left his son in the forest and dedicated himself to Lord Krishna."
        },
        {
            "couplet": "Tame karyu prīte vrat māru re, rahevā nahi dau kaṣhṭa tamāru re; <RHYME_50>\nPachhī Hanumān teh kāḷ re, chālyā mukāvavāne eh bāḷ re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet is about a man who has made a vow to the god Hanuman and is patiently enduring difficulties, but his wife is worried about their sustenance."
        },
        {
            "couplet": "Tyā to kṛutyāonā karamāy re, lāgyā bāḷak samarth tyāy re; <RHYME_51>\nJoyu vānkī draṣhṭi karī bāḷe re, baḷī kṛutyāo te tatakāḷe re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet praises the effort and perseverance of someone who achieves their goals through hard work, rather than relying on luck or external help.\n\nThis dedication and industry ultimately lead to success and recognition from others."
        },
        {
            "couplet": "Pachhī nākhyā avani uparya re, māro māro kahe bahu perya re; <RHYME_52>\nTyā to āvyā Hanumān tarta re, joyu duṣhṭa kṛutyāonu kṛutya re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes the earth as being worn out by excessive human activity, with a warning to avoid causing harm to others and oneself.\n\nHanuman, a symbol of divine help, is sought to guide us away from destructive behavior and towards righteousness."
        },
        {
            "couplet": "Anjanīsut kahe ūbhī rejyo re, kṛutya tamārānu faḷ lejyo re; <RHYME_53>\nĀj na raho jīvatī koī re, nishchay jāṇajyo manmā soī re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet advises to enjoy life's pleasures while you can and not delay, as one never knows when their time will come to an end. Live in the present with a determined mind and don't wait for tomorrow."
        },
        {
            "couplet": "Em kahīne zaṭiye zālī re, mārī kūṭi pṛuthivīmā ghālī re; <RHYME_54>\nTyāre kṛutyāo kahe kar joḍī re, melo vīr karyā gunā kroḍī re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The couplet speaks of a person who is busy indulging in worldly pleasures and gets lost in the mundane. It advises one to focus on their goals and spiritual growth, rather than getting bogged down in material desires."
        },
        {
            "couplet": "Āj pachhī na lahu enu nām re, pāchhī āvu nahi āṇe ṭhām re; <RHYME_55>\nĀj melo kahu pāy lāgī re, nāvu najare jāu dūr bhāgī re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The couplet says that today's regrets are named as past mistakes and can't be held back; similarly, today's actions will have consequences to be seen tomorrow.\n\nToday's words have an impact on one's future, causing distance in relationships."
        },
        {
            "couplet": "Em kahīne kṛutyāo nāṭhī re, jāṇī asurnī dashā māṭhī re; <RHYME_56>\nJaī kahyu Kālīdatta pās re, na thāy e bāḷakno nāsh re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "When one's actions are not aligned with their intentions, they become lost; know that even Kālīdatta's fate was uncertain."
        },
        {
            "couplet": "Eto chhe koī ati samarth re, ethī thāshe asurnu mṛutya re; <RHYME_57>\nPachhī mahāvīr bāḷ laī re, Bhakti Dharmane pāsaḷ jaī re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "There is someone incredibly powerful who can overcome death itself; he takes away the obstacles of devotion and spiritual practices."
        },
        {
            "couplet": "Āpyā Bhaktinā hāthmā bāḷ re, thayā rājī dampati te kāḷ re; <RHYME_58>\nKahe Bhakti suṇo Hanumān re, notī sutnī āshā nidān re.  <RHYME_58>",
            "couplet_number": 58,
            "context": "A devotee's love is fierce and strong, like a lion's roar, but their patience and calmness are even more remarkable.\n\nTheir devotion is so pure that it can move Hanuman to tears, and thus it becomes the cause of ultimate happiness."
        },
        {
            "couplet": "Tyāre Hanumān kahe Bhakti re, sut tamāro samarth ati re; <RHYME_59>\nNathī prākṛut nar nidān re, e chhe pote swayam Bhagwān re.  <RHYME_59>",
            "couplet_number": 59,
            "context": "Hanuman's devotion is extraordinary, exceeding the power of Time itself. A natural man becomes a god himself when he has faith like Hanuman's."
        },
        {
            "couplet": "Akṣhar Golok dhāmnā dhāmī re, e chhe Kṛuṣhṇa dev bahunāmī re; <RHYME_60>\nDharma rakṣhā jīvanā kalyāṇ re, āvyā karavā shyām sujāṇ re.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The Lord Krishna is the abode of divine words and the protector of dharma, leading to a virtuous life. He also guides us towards a good life, freeing us from worldly sorrows."
        },
        {
            "couplet": "Tame Dharma Bhakti chho dampatī re, karashe puṣhṭa tamane e ati re; <RHYME_61>\nGnān vairāgya ādi je kahīe re, vansh tamāro pavitra lahīe re.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The couplet describes the ideal union of a husband and wife who share devotion to their faith and are spiritually pure. Their love is guided by knowledge, renunciation, and other virtues that make them truly blessed."
        },
        {
            "couplet": "Tene vadhārshe eh bāḷ re, karashe asur janno kāḷ re; <RHYME_62>\nMāro mahimā ati vadhārshe re, sharaṇāgatnā kāj sudhārshe re.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The couplet describes the pride of a donkey's strength as being compared to the devil's power, emphasizing its mightiness. It also highlights the greatness of a devotee's love, which surpasses even the Lord's own glory."
        },
        {
            "couplet": "Māṭe ā bāḷ chhe alaukik re, karo het parharo bīk re; <RHYME_63>\nEm kahyu Hanumāne jyāre re, joyu bāḷake e sāmu tyāre re.  <RHYME_63>",
            "couplet_number": 63,
            "context": "The world is full of the ordinary, but God's special gift makes one extraordinary. Just as Hanuman was a devoted servant, our devotion to God elevates us from ordinary to extraordinary."
        },
        {
            "couplet": "Pachhī Haritaṇī ichchhā joī re, thayā Hanumān adrashya soī re; <RHYME_64>\nTe joī Premvatī pāvan re, ati āshcharya pāmiyā man re.  <RHYME_64>",
            "couplet_number": 64,
            "context": "When one's desires are fulfilled like the sacred river Haritaṇī, and Hanumān appears in an extraordinary way, it is a wonder beyond words. Similarly, when love-filled tears of devotion flow like the Ganges, they fill one's mind with astonishment."
        },
        {
            "couplet": "Vaḷī jāṇyu bāḷak ā vār re, āvyo nishchay nave avatār re; <RHYME_65>\nKahī vāt e lok sahune re, jīvyo bāḷak koīk puṇye re.  <RHYME_65>",
            "couplet_number": 65,
            "context": "The couplet expresses the idea that patience is a virtue and that one should await the right moment to take action, just as one would wait for a favorable wind direction.\n\nGood deeds are rewarded, but only when done at the right time, not in haste."
        },
        {
            "couplet": "Pachhī narnārī e niyam dhāryu re, Hanumān shu het vadhāryu re; <RHYME_66>\nJethī ṭaḷyu kṛutyāonu vighna re, sahu kahevā lāgyā dhanya dhanya re.  <RHYME_66>",
            "couplet_number": 66,
            "context": "The natural laws are to be followed strictly, just like Hanuman's devotion was unwavering. One must remove obstacles by their own actions and attain success with gratitude and thankfulness."
        }
    ]
}