{
    "prakaran": 80,
    "title_gu": "પ્રકરણ ૮૦: શ્રીહરિચરિત્રે રંગ રમ્યા",
    "title_trans": "Prakaran 80: Shrī Haricharitre Rang Ramyā",
    "gujarati": [
        {
            "couplet": "પછી સતસંગમાં શિરોમણી વાસી ગઢડા ગામના \nઅતિ ત્યાગી તપસી તને વાલા સુંદર શ્યામના",
            "couplet_number": 1,
            "context": "In the company of saints, one's fame grows; Withdrawing from attachment, one attains beauty like Lord Shyam's."
        },
        {
            "couplet": "તે પ્રીત્યેશું લાગ્યા પૂછવા નાથજી તમે સાંભળો \nલીલા કરી વળી ગુજર દેશે પવિત્ર કર્યો સઘળો",
            "couplet_number": 2,
            "context": "It seems that the speaker is hesitant to express their feelings, suggesting they should be listened to instead. The poem concludes by saying that everything in Gujarat has been made pure and sacred."
        },
        {
            "couplet": "હવે હરિ દયા કરી કરો ઉત્સવ આંહીં તમે \nસતસંગી ને સંતનાં તો દરશન કરીએ અમે",
            "couplet_number": 3,
            "context": "Now Lord's grace is upon us, let's celebrate; With good company and saints, we'll behold and honor them."
        },
        {
            "couplet": "આપો અમને આગન્યા કરીએ સામાન રસોઈનો \nનોતરું દિવસ વીશનું તેમાં ભાગ ન કરવો કોઈનો",
            "couplet_number": 4,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\n\"God has given us life, let's enjoy it; don't waste even a single moment.\""
        },
        {
            "couplet": "વળતાં વાલમ બોલિયા ઘણો દાખડો પડશે વળી \nમાનો અમારી આગન્યા કરો સામાન બેન બેઉ મળી",
            "couplet_number": 5,
            "context": "As the saying goes, \"a person's true nature is revealed when they're faced with adversity.\""
        },
        {
            "couplet": "પછી માની મહારાજની આગન્યા ઘણા મીસરી ઘૃત મંગાવિયાં \nપડસુદિના પાક કરાવ્યા ભોજન મન ભાવિયાં",
            "couplet_number": 6,
            "context": "After the royal's departure, many servants were scolded and punished; The day's work was done, and the meal was pleasing to the mind."
        },
        {
            "couplet": "પછી મેલી મુનિને કંકોતરી સતસંગીને તેડાવિયા \nસંત શ્રવણે સાંભળી વળી તરત તિયાં આવિયા",
            "couplet_number": 7,
            "context": "After finding a true friend, one's joys are shared and sorrows mitigated; similarly, when hearing sacred stories, troubles are alleviated and peace arrives soon."
        },
        {
            "couplet": "આવી પાય લાગ્યા પ્રભુને નીરખિયા નયણાં ભરી \nપછી સર્વે સંતને વળી હેતેશું મળ્યા હરિ",
            "couplet_number": 8,
            "context": "The Lord's presence has been felt, and the soul is now filled with love; afterwards, all worries disappear, and one attains God's union."
        },
        {
            "couplet": "અતિ હેત સમેતશું પછી સંતને બોલાવિયા \nહસી હસીને બોલે હરિ કહે નાથ ભલે આવિયા",
            "couplet_number": 9,
            "context": "A person is called by the wise saint after they have gained great wisdom and wealth. The Lord laughs with joy, saying \"It was meant to be\" that this person has arrived at a good time."
        },
        {
            "couplet": "પછી કરી રસોઈ ચાલતી મનમાન્યા મોદક મોતિયા \nજલેદાર જલેબિયું બીજા પાક નવ જાય કહ્યા",
            "couplet_number": 10,
            "context": "As time passes, memories fade away, and the heart becomes restless; just like a ripe fruit falls off its tree, so do our lives move on without notice."
        },
        {
            "couplet": "બેસે પરમહંસ પંગતિ વળી પીરસે પોતે હરિ \nજમે જન જીવન પોત્યે જમાડે જોરે કરી",
            "couplet_number": 11,
            "context": "The supreme soul resides within us, and we should surrender to God; by doing so, we will find solace in our life's journey."
        },
        {
            "couplet": "માથે હાથ મૂકી આપે મોદક મનગમતા \nદિયે જલેબી જનને વળી સુખ માંહિ જમતાં",
            "couplet_number": 12,
            "context": "The couplet describes a person who has mastered their own affairs and now seeks the company of others, finding joy in socializing. The speaker's life is filled with happiness as they engage in enjoyable conversations and relationships."
        },
        {
            "couplet": "સુંદર શાક સોયામણાં વૃંતાક ને વડી તણાં \nરૂડી કડી વળી રાયતાં પંગત્યમાં પીરસે ઘણાં",
            "couplet_number": 13,
            "context": "Beautiful potatoes, soaked in water, their flavor is enhanced; Similarly, a person's intelligence and knowledge are enriched through patience and perseverance."
        },
        {
            "couplet": "કળી કાજુ ગાંઠિયા ફરસાણ્ય ફેરે ફૂલવડી \nભર્યાં હવેજે ભજિયાં વળી ફેરવે વડાં વડી",
            "couplet_number": 14,
            "context": "As the kohl and camphor mix in harmony, the sweet fragrance spreads far and wide; similarly, now that my worries are settled, I am rejoicing with great joy."
        },
        {
            "couplet": "ઉજ્જવલ પાપડ અળદના વળી આદાં કેરીનાં અથાણાં \nભોજન વ્યંજન ભાવે ભરી આપે અલબેલો ઘણાં",
            "couplet_number": 15,
            "context": "A beautiful papad is worth more than a basket of berries; it fills the senses with joy and satisfaction."
        },
        {
            "couplet": "દૂધ દહીં દોવટે વળી પીરસે પંગત્યમાં \nવારમવાર મનુવાર્ય કરે આવી હરિ આરત્યમાં",
            "couplet_number": 16,
            "context": "As one shares milk and ghee with friends, so too share in worldly joys; just as we enjoy each other's company, similarly we should rejoice in God's presence."
        },
        {
            "couplet": "એક એકથી અધિક અધિક થાય રસોયો નવી નિત્યે \nતેમ તેમ જન જમાડનાર રાજી થાય રૂડી રીત્યે",
            "couplet_number": 17,
            "context": "As one's desires increase, so do the worries of everyday life; it's only then that one realizes the value of simplicity and routine."
        },
        {
            "couplet": "એમ દિવસ વીશ સુધી જમાડિયા નિજ જનને \nસંતને અતિ સુખ આપ્યું દઈ હરિ દર્શનને",
            "couplet_number": 18,
            "context": "Until the day's end, enjoy your family; Granting peace to saints, showing divine vision to the devotees."
        },
        {
            "couplet": "નિત્યે નિત્યે નવી વારતા વળી કરે હરિ કૃપા કરી \nજન સહુ મગન થાય સુંદર વાણ્યે બોલે હરિ",
            "couplet_number": 19,
            "context": "Every day is a new war; Lord's mercy rescues us from it. People are ensnared, but the Lord speaks sweetly to them."
        },
        {
            "couplet": "મેડે રૂડે રસિયો વળી બેસે નિત્યે પોતે જઈ \nનરનારી હરિજનને મગન કરે દર્શન દઈ",
            "couplet_number": 20,
            "context": "As one's worldly desires are fulfilled, they settle down and depart; the sight of a lowly person is a blessing for others."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી સારાં સોનેરી શોભે ઘણાં \nશાલ દુશાલ પાઘ જામા રૂડા કસુંબી રંગ તણાં",
            "couplet_number": 21,
            "context": "Beautiful clothes are worn with elegance, the golden beauty shines greatly; a poor person's cloth may be coarse, but its color remains unchanged."
        },
        {
            "couplet": "હાર અપાર ફૂલના વળી લાવે હરિજન હેતશું \nઅલબેલાની કોટમાં પહેરાવે બહુ પ્રીત્યશું",
            "couplet_number": 22,
            "context": "A pariah's (outcast) love is worth more than a garden full of flowers, and they would gladly sacrifice their life for their beloved; even a tree in the wilderness is cherished with great devotion."
        },
        {
            "couplet": "વળી ઊભા થઈ હરિ આરતી કરે કરતાળી દઈ \nલટકાં જોઈ લાલનાં લખી જન રાખે લઈ",
            "couplet_number": 23,
            "context": "The devotee remains steadfast in their devotion to God, even when faced with difficulties and troubles; they find solace and comfort in their faith."
        },
        {
            "couplet": "એમ સુખ આપતાં વળી દિવસ વીશ વહી ગયા \nદર્શન કરી દયાળનાં સંત સહુ સુખિયા થયા",
            "couplet_number": 24,
            "context": "Satisfaction is obtained through the vision of God; Saints and devotees are filled with joy in his presence."
        },
        {
            "couplet": "એમ કરતાં આવિયો વળી ઉત્સવ ફૂલદોલનો \nરસિયાને રમવા વળી આણ્યો રંગ અતોલનો",
            "couplet_number": 25,
            "context": "As I dance with joy, the festival's vibrant colors unfold; I indulge in sweet moments, bringing hues of happiness to my heart."
        },
        {
            "couplet": "સખાસંગે શ્યામળો રમવા રૂડી રીત્યશું \nજણ જણ પ્રત્યે જુજવી પિચકારી કરાવી પ્રીત્યશું",
            "couplet_number": 26,
            "context": "To be loved by others, one must first learn to love oneself; and in the process, true happiness is found."
        },
        {
            "couplet": "પછી સુંદર રંગ મગાવિયો અલબેલો ઊભા ઓરડે \nસખા ઉપર શ્યામળો રેડે રંગ રૂડે ઘડે",
            "couplet_number": 27,
            "context": "The beauty of the world is gone, left with nothing but a pale reflection; the colors are faded, like the remnants of a once-vibrant flame."
        },
        {
            "couplet": "પડે બહુ પિચકારિયો વળી ઊડે ગુલાલ અતિ ઘણો \nચડી ગરદી ગગનમાં ખેલ મચ્યો મુનિ મહારાજ તણો",
            "couplet_number": 28,
            "context": "A person who has gained a lot of wealth and status will eventually fall, just like the sandalwood tree drops its leaves in autumn. The king of Muni's kingdom is busy playing with his toys in the clouds, unaware of the impending fall."
        },
        {
            "couplet": "રંગે રંગાણા રસિયો તેણે ઓપે છે અતિ અંગે \nસખા શુદ્ધ ભૂલી ગયા રમતાં વળી રસિયા સંગે",
            "couplet_number": 29,
            "context": "The joys of youthful days are fleeting and gone; we've lost our innocence, caught up in the rush of life's pleasures."
        },
        {
            "couplet": "વાજાં વાજે અતિ ઘણાં આવ્યા અમર જોવા આનંદશું \nજય જય શબ્દે જન બોલે શ્યામ ખેલે સખા વૃંદશું",
            "couplet_number": 30,
            "context": "The joys of life are numerous and eternal, bringing immense happiness to those who experience them; similarly, the joy of sharing words with others is boundless and brings delight to all who gather together."
        },
        {
            "couplet": "સુંદર રંગે અરુણ ઓપે વદન વાલ્યમ તણું \nજાણું કમળ ઉપર્યે ભ્રકુટી ભૃંગ શોભ્યા ઘણું",
            "couplet_number": 31,
            "context": "The beauty of life is like a sunset, with colors fading away; Just as the peacock's beauty is seen on its back."
        },
        {
            "couplet": "એમ ઓપે અલબેલડો રસબસમાં રસિયો \nછેલ છબીલો રંગનો રેલો જન તણે મન વસિયો",
            "couplet_number": 32,
            "context": "Life's journey is unpredictable, like a colorful train that's hard to grasp; but the heart remains steadfast and true."
        },
        {
            "couplet": "રમે રંગે સખા સંગે અંગે આનંદ અતિ ઘણે \nતે સમાની શોભા મુખથી કેટલીક કવિ ભણે",
            "couplet_number": 33,
            "context": "In joyful company, surrounded by colorful delight and endless happiness; a poet is inspired by the beauty of such a scene."
        },
        {
            "couplet": "પછી રખાવી રમત્યને વાલો નાવા ચાલ્યા નદિયે \nએવી લીલા જોઈને કંગાલ ન મનાય કેદિયે",
            "couplet_number": 34,
            "context": "After playtime, don't forget to take care of yourself, just like the river flows calmly after a storm; such carefree joy is not to be taken for granted."
        },
        {
            "couplet": "જેનું નામ લેતાં નિર્દોષ થાય અને દર્શને દુષ્ક્રિય ટળે \nપાપ પૂરવનાં થાય પ્રલય જેની કીરતિ સાંભળે",
            "couplet_number": 35,
            "context": "As one takes the name of God, they become innocent and sinful thoughts cease to exist; their karma is purged in the great deluge at the end of the world."
        },
        {
            "couplet": "તેની લીલા જોઈ જેણે ભાગ્ય તેનાં હું શું ભણું \nત્રિલોકમાં નહિ તુલ્ય તેને વળી કહીએ શું શું ઘણું",
            "couplet_number": 36,
            "context": "The beauty of her laughter is a blessing from fate; I am fortunate to be able to hear it as much as I can.\n\nHer joy cannot be matched even in the three realms, and I am thrilled to listen to it again and again."
        },
        {
            "couplet": "એવા જન જીવન વળી નાહ્યા વળી નીરમાં \nસખા સંગે શ્યામળો શોભે ઘણું શરીરમાં",
            "couplet_number": 37,
            "context": "One's life is woven with such people who have no worldly desires; it shines brightly in one's physical body, accompanied by good company."
        },
        {
            "couplet": "પછી નાહી પધારિયા અલબેલો આવ્યા આસને \nસુંદર રસોઈ કરી સારી ભરી રાખીતી વાસણે",
            "couplet_number": 38,
            "context": "After much effort and struggle, we finally reached our destination; We beautified our home with love and cherished every moment."
        },
        {
            "couplet": "જીવન જન જુગત્યે જમ્યા અને રમ્યા રંગે હોળી હરિ \nધન્ય ધન્ય ગામ ગઢડું જ્યાં લાડીલે લીલા કરી",
            "couplet_number": 39,
            "context": "Life is enjoyed with friends and family, and in joyous colors; grateful for the village where playful laughter flows freely."
        },
        {
            "couplet": "એમ લીલા લાલે કરી ફાગણ સુદિ પૂન્યમ દને \nતે દિ ઉત્સવ કરાવિયો જયા લલિતા ઉત્તમ જને",
            "couplet_number": 40,
            "context": "This couplet celebrates the joy of festivals and the blessings of good fortune that come with them, bringing people together in celebration. It's a tribute to the beauty and excellence of life during these special times."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī satasangmā shiromaṇī, vāsī Gaḍhaḍā gāmnā; <RHYME_1>\nAti tyāgī tapasī tane, vālā sundar Shyāmnā.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A person who has renounced worldly desires and now resides in a peaceful forest, is like the beautiful moon shining brightly under a cloudless sky. Their self-control and discipline are so strong that they have become like the lovely beauty of Shyama, a goddess of love and beauty."
        },
        {
            "couplet": "Te prītyeshu lāgyā pūchhavā, Nāthjī tame sāmbhaḷo; <RHYME_2>\nLīlā karī vaḷī Gujar deshe, pavitra karyo saghaḷo.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the realm of love, I ask you to wait, and the Lord will take care of us; In Gujarat's land, we'll playfully live a sacred life together."
        },
        {
            "couplet": "Have Hari dayā karī, karo utsav āhī tame; <RHYME_3>\nSatasangī ne santnā to, darashan karīe ame.  <RHYME_3>",
            "couplet_number": 3,
            "context": "May God's compassion come upon you, and may your celebration begin; With the company of saints, I have obtained divine vision."
        },
        {
            "couplet": "Āpo amane āganyā, karīe sāmān rasoīno; <RHYME_4>\nNotaru divas vīshnu, temā bhāg na karavo koīno.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Water brings people together, just as flavors combine in a dish. Even on the Lord's day, no one should indulge excessively."
        },
        {
            "couplet": "Vaḷatā vālam boliyā, ghaṇo dākhaḍo paḍashe vaḷī; <RHYME_5>\nMāno amārī āganyā, karo sāmān be beu maḷī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a person's words being sweet and gentle like honey, but their actions reveal a different story. Their talk is pleasant, but their deeds don't match their words."
        },
        {
            "couplet": "Pachhī mānī Mahārājnī āganyā, ghaṇā mīsarī ghṛut mangāviyā; <RHYME_6>\nPaḍasudinā pāk karāvyā, bhojan man bhāviyā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a royal lady (Maharani) who is skilled in cooking and presenting dishes, with flavors that are appreciated by all. She has mastered the art of combining spices to create a delicious meal."
        },
        {
            "couplet": "Pachhī melī munine kankotarī, satasangīne teḍāviyā; <RHYME_7>\nSant shravaṇe sāmbhaḷī, vaḷī tarat tiyā āviyā.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In a gathering of saints, one's own spiritual growth is tested; the true seeker's heart is purified in the presence of divine wisdom."
        },
        {
            "couplet": "Āvī pāy lāgyā Prabhune, nīrakhiyā nayaṇā bharī; <RHYME_8>\nPachhī sarve santne vaḷī, heteshu maḷyā Hari.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The devotee's soul is full of joy and love for God, overflowing with devotion. All worries and doubts are left behind, as one surrenders to Lord Hari."
        },
        {
            "couplet": "Ati het sametshu, pachhī santne bolāviyā; <RHYME_9>\nHasī hasīne bole Hari, kahe Nāth bhale āviyā.  <RHYME_9>",
            "couplet_number": 9,
            "context": "When troubles persist and one is distressed, God's name is whispered in longing; In joyous celebration, the Lord's presence is invoked with laughter."
        },
        {
            "couplet": "Pachhī karī rasoī chālatī, manmāyā modak motiyā; <RHYME_10>\nJaledār jalebiyu, bījā pāk nav jāy kahyā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A sweet vendor's cart moves slowly, carrying tender and juicy sweets; just like a flavorful jalebi that's still warm from the pan."
        },
        {
            "couplet": "Bese paramhansa pangati, vaḷī pīrase pote Hari; <RHYME_11>\nJame jan jīvan potye, jamāḍe jore karī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The soul becomes one with the divine when it seeks refuge in God's name. The path to eternal life is found in seeking the Lord's mercy and protection."
        },
        {
            "couplet": "Māthe hāth mūkī āpe, modak mangamatā; <RHYME_12>\nDiye jalebī janne, vaḷī sukh māhi jamatā.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The mother's hand is soft as a mango, and her love is endless longing; the devotee's soul is satisfied in knowing God, finding eternal peace."
        },
        {
            "couplet": "Sundar shāk soyāmaṇā, vṛuntāk ne vaḍī taṇā; <RHYME_13>\nRūḍī kaḍī vaḷī rāyatā, pangatyamā pīrase ghaṇā.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A beautiful tree is planted in a good soil, and it grows with time; just like a wise person's reputation spreads far and wide."
        },
        {
            "couplet": "Kaḷī kāju gāṭhiyā, farasāṇya fere fūlvaḍī; <RHYME_14>\nBharyā haveje bhajiyā, vaḷī ferave vaḍā vaḍī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A couple's love is like a fragrant flower that blooms and withers together. Their union is strengthened by shared joys and sorrows."
        },
        {
            "couplet": "Ujjaval pāpaḍ aḷadanā, vaḷī ādā kerīnā athāṇā; <RHYME_15>\nBhojan vyanjan bhāve bharī, āpe Alabelo ghaṇā.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A person's good deeds are like a sweet treat, and their bad deeds are like bitter herbs. Just as we savor the taste of food, our actions have consequences in this world."
        },
        {
            "couplet": "Dūdh dahī dovaṭe, vaḷī pīrase pangatyamā; <RHYME_16>\nVāramvār manuvārya kare, āvī Hari āratyamā.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nEating milk and curds with ghee, one becomes healthy and strong; worshiping God regularly keeps the soul happy."
        },
        {
            "couplet": "Ek ekthī adhik adhik, thāy rasoyo navī nitye; <RHYME_17>\nTem tem jan jamāḍanār, rājī thāy rūḍī rītye.  <RHYME_17>",
            "couplet_number": 17,
            "context": "As time passes, the sweetness of life increases daily; The more we are anxious about the future, the more we get stuck in our routine."
        },
        {
            "couplet": "Em divas vīsh sudhī, jamāḍiyā nij janne; <RHYME_18>\nSantne ati sukh āpyu, daī Hari darshanne.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the joy of self-realization and the pleasure of achieving spiritual knowledge, which brings happiness and satisfaction. It also mentions the ultimate bliss that comes from experiencing God's presence."
        },
        {
            "couplet": "Nitye nitye navī vāratā, vaḷī kare Hari kṛupā karī; <RHYME_19>\nJan sahu magan thāy, sundar vāṇye bole Hari.  <RHYME_19>",
            "couplet_number": 19,
            "context": "God's mercy is always available, and He shows compassion to those who seek Him with devotion. One should have faith like a bridegroom waiting for his beloved, and then only can one attain God's love."
        },
        {
            "couplet": "Meḍe rūḍe rasiyo, vaḷī bese nitye pote jaī; <RHYME_20>\nNar-nārī harijanne, magan kare darshan daī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the mortal world, one's status is uncertain and fleeting; it's only in spiritual pursuits that true prosperity is gained. Through devotion to God, one attains divine vision and eternal peace."
        },
        {
            "couplet": "Sundar vastra paherī sārā, sonerī shobhe ghaṇā; <RHYME_21>\nShāl dushāl pāgh jāmā, rūḍā kasumbī rang taṇā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A beautiful garment adorns the body, shining brightly like gold in the sun; The cloth is either good or bad, with a design that's embroidered with colors of safflower."
        },
        {
            "couplet": "Hār apār fūlnā, vaḷī lāve harijan hetshu; <RHYME_22>\nAlabelānī koṭmā, paherāve bahu prītyashu.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the beauty of a person's face as delicate as a flower and their words are sweet like honey, making others love them. It also highlights the importance of loving someone genuinely, not just out of obligation or duty."
        },
        {
            "couplet": "Vaḷī ūbhā thaī Hari āratī, kare karatāḷī daī; <RHYME_23>\nLaṭakā joī lālnā, lakhī jan rākhe laī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a devotee's love for Lord Hari, who has granted them freedom from worldly attachments and desires. The speaker remains steadfast in their devotion, untainted by the world's allurements."
        },
        {
            "couplet": "Em sukh āpatā, vaḷī divas vīsh vahī gayā; <RHYME_24>\nDarshan karī dayāḷanā, sant sahu sukhiyā thayā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "When joy and sorrow are in harmony, the entire world moves in a state of bliss. Meeting someone with compassion brings happiness to both parties."
        },
        {
            "couplet": "Em karatā āviyo, vaḷī utsav Fūldolno; <RHYME_25>\nRasiyāne ramavā vaḷī, āṇyo rang atolno.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The festivities have begun with full fervor, and the colors are radiant. The joy of love has filled the atmosphere, without bounds."
        },
        {
            "couplet": "Sakhāsange Shyāmaḷo, ramavā rūḍī rītyashu; <RHYME_26>\nJaṇ jaṇ pratye jujavī, pichkārī karāvī prītyashu.  <RHYME_26>",
            "couplet_number": 26,
            "context": "Here is a summary of the couplet:\n\nThe beloved's presence is like a ray of sunlight that brightens up my life; it's as if I'm getting married to her in joy.\n\nIn joy, I'm fully immersed in her love and happiness."
        },
        {
            "couplet": "Pachhī sundar rang magāviyo, Alabelo ūbhā oraḍe; <RHYME_27>\nSakhā upar Shyāmaḷo, reḍe rang rūḍe ghaḍe.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a beautiful sunset (Pachhī sundar rang) and the evening star (Alabelo ūbhā) rising high in the sky, with a friend's praise likened to a dark blue cloth (Sakhā upar Shyāmaḷo)."
        },
        {
            "couplet": "Paḍe bahu pichkāriyo vaḷī, ūḍe gulāl ati ghaṇo; <RHYME_28>\nChaḍī garadī gaganmā, khel machyo muni Mahārāj taṇo.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a playful scene where children (bahu) playfully chase each other, while the flowers bloom in joy (gulāl ati ghaṇo). Meanwhile, the gods and sages (muni Mahārāj) are busy playing their own games under the vast sky."
        },
        {
            "couplet": "Range rangāṇā rasiyo, teṇe ope chhe ati ange; <RHYME_29>\nSakhā shuddha bhūlī gayā, ramatā vaḷī rasiyā sange.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes the joy and bliss of being with a pure friend, who brings happiness and purity to one's life. This friendship is so precious that it goes beyond the physical world and connects us to a higher realm."
        },
        {
            "couplet": "Vājā vāje ati ghaṇā, āvyā amar jovā ānandshu; <RHYME_30>\nJay jay shabde jan bole, Shyām khele sakhā vṛundshu.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The sounds of the flute are sweet and all-encompassing, filling the listener with joy. The people shout \"Victory\" as Shyam plays his friends in a game, filled with laughter."
        },
        {
            "couplet": "Sundar range aruṇ ope, vadan vālyam taṇu; <RHYME_31>\nJāṇu kamaḷ uparye, bhrakuṭī bhṛung shobhyā ghaṇu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A beautiful sunset's warmth touches the forest floor, and the distant drumbeats resound with joy. The evening's sweetness is savored amidst the fragrance of blooming flowers."
        },
        {
            "couplet": "Em ope Alabelḍo, ras-basmā rasiyo; <RHYME_32>\nChhel chhabīlo rangno relo, jan taṇe man vasiyo.  <RHYME_32>",
            "couplet_number": 32,
            "context": "In love's ocean, the heart's waves resonate with sweetness; the beloved's presence settles in one's mind."
        },
        {
            "couplet": "Rame range sakhā sange, ange ānand ati ghaṇe; <RHYME_33>\nTe samānī shobhā mukhthī, keṭalīk kavi bhaṇe.  <RHYME_33>",
            "couplet_number": 33,
            "context": "In the presence of friends and loved ones, joy is amplified manyfold. The beauty of togetherness shines forth, as a poet's words come alive in this harmonious setting."
        },
        {
            "couplet": "Pachhī rakhāvī ramatyane, vālo nāvā chālyā nadiye; <RHYME_34>\nEvī līlā joīne, kangāl na manāy kediye.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes a carefree and playful journey where one enjoys the present moment without worrying about the future or past, like a boat flowing gently down a river. The playfulness is so joyful that even the memories of it are cherished forever."
        },
        {
            "couplet": "Jenu nām letā nirdoṣh thāya, ane darshane duṣhkriya ṭaḷe; <RHYME_35>\nPāp pūravnā thāy pralay, jenī kīrati sāmbhaḷe.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The name \"Jen\" is pure and blameless, and in its presence, all evil deeds cease to exist. The sins of past lives are washed away, just like the end of a great flood."
        },
        {
            "couplet": "Tenī līlā joī jeṇe, bhāgya tenā hu shu bhaṇu; <RHYME_36>\nTrilokmā nahi tulya tene, vaḷī kahīe shu shu ghaṇu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The happiness one experiences is a blessing from above. The universe has its own way of unfolding, and we can only speculate about it."
        },
        {
            "couplet": "Evā jan jīvan vaḷī, nāhyā vaḷī nīrmā; <RHYME_37>\nSakhā sange Shyāmaḷo, shobhe ghaṇu sharīrmā.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Life is like a river, constantly flowing and never fixed; Just as the moon waxes and wanes in harmony with friends."
        },
        {
            "couplet": "Pachhī nāhī padhāriyā, Alabelo āvyā āsane; <RHYME_38>\nSundar rasoī karī sārī, bharī rākhītī vāsaṇe.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The summary is: \"A journey without planning is like a tree without roots, and beauty without preservation is like a flower without fragrance.\""
        },
        {
            "couplet": "Jīvan jan jugatye jamyā, ane ramyā range Hoḷī Hari; <RHYME_39>\nDhanya dhanya gām Gaḍhaḍu, jyā lāḍīle līlā karī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Life is short and precious, enjoy God's bliss; The world is a playground, let's playfully celebrate life."
        },
        {
            "couplet": "Em līlā lāle karī, Fāgaṇ sudi Pūnyam dane; <RHYME_40>\nTe di utsav karāviyo, Jayā Lalitā uttam jane.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In divine play, God bestows joy and prosperity; In celebration, one must know the ultimate bliss of Jayalalita."
        }
    ]
}