{
    "prakaran": 69,
    "title_gu": "પ્રકરણ ૬૯: નારાયણચરિત્રે વરતાલમાં પધાર્યા ને ફુલે વધાવ્યા",
    "title_trans": "Prakaran 69: Nārāyaṇ Charitre Vartālmā Padhāryā Ne Fule Vadhāvyā",
    "gujarati": [
        {
            "couplet": "એવી લીલા અલૌકિક કીધી પછી સંતને શીખ જ દીધી \nસંત ચાલ્યા ગયા ગુજરાત્ય કરતા સુંદર લીલાની વાત",
            "couplet_number": 1,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe divine play was staged, and then the saint learned it; after that, he went to Gujarat, singing sweet tales of the divine play."
        },
        {
            "couplet": "ખાતાં પીતાં સૂતાં સ્વપ્નામાં કરે મનન લીલાનું મનમાં \nજ્યારે સૂતા થકી જન જાગે ધન્ય ધન્ય નાથ કેવા લાગે",
            "couplet_number": 2,
            "context": "As we sleep, our mind creates a dream scenario, and when we wake up, it's as if the world has come alive; blessedly, everything looks so vibrant."
        },
        {
            "couplet": "જાગ્રત સ્વપ્ન સુષુપ્તિ માંય પ્રભુ વિના ન સાંભરે કાંય \nજે જે લીલા કીધી ભગવાને સંત ચિંતવે તે નિત્ય ધ્યાને",
            "couplet_number": 3,
            "context": "A vigilant soul can't be saved without God, nor can it withstand in slumber or wakefulness; the Lord's play is woven by Him, and saints contemplate on it daily with devotion."
        },
        {
            "couplet": "જ્યારે ધ્યાનમાં બેસે છે જન જોઈ મૂરતિ થાય મગન \nક્યારે દેખે છે જરકસી વાઘે શાલ દુશાલ કસુંબી પાઘે",
            "couplet_number": 4,
            "context": "When a person is lost in thought, they become consumed by their worries; just as a wild dog sees only its prey and not the surroundings."
        },
        {
            "couplet": "ક્યારે દેખે ફૂલમાં ફૂલતા ક્યારે દેખે રંગડામાં રાતા \nક્યારે દેખે નાખતા ગુલાલ કર પિચકારી કરે ખ્યાલ",
            "couplet_number": 5,
            "context": "When I see flowers blooming in beauty, and colors shining with vibrant hue; Then I see the world painted with artistry, as if the Creator is painting anew."
        },
        {
            "couplet": "ક્યારે દેખે અશ્વે અસવાર ક્યારે લેતા લટકેશું હાર \nક્યારે દેખે પંગત્યમાં ફરતા લઈ મોદક મનવાર્યું કરતા",
            "couplet_number": 6,
            "context": "When a person is stuck in their old ways, they will stumble and fall; when they finally move on, they will soar to great heights. They will see the path clearly only when they take small steps towards progress."
        },
        {
            "couplet": "ક્યારે દેખે ચંદનની ખોરે ક્યારે દેખે ઝુલતા હિંડોરે \nક્યારે દેખે કપૂરની માળ ક્યારે દેખે પૂજ્યા છે મરાલ",
            "couplet_number": 7,
            "context": "When I see the gentle slopes of sand, when I see the majestic Himalayas; \nWhen I see the copper's gleam, when I see the revered pearl."
        },
        {
            "couplet": "એમ અનેક રીત્યે અલબેલો આવે ધ્યાનમાં છેલ છબીલો \nતેની માંહોમાંહિ કરે વાત સુણી સંત રહે રળિયાત",
            "couplet_number": 8,
            "context": "A person's thoughts are scattered in many ways, but when they focus their mind, even a small matter becomes a big deal to them. Their words become meaningful and the saint-like wise ones reside within."
        },
        {
            "couplet": "એમ કરતાં કાંયેક દિન ગિયા તિયાં પ્રભુ પોતે પધારિયા \nવરતાલે વાલ્યમજી આવ્યા ગામોગામથી સંત બોલાવ્યા",
            "couplet_number": 9,
            "context": "One day, the Lord will come to take away what is owed; when that happens, saints will be called from village to village."
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય નાથ નીર્ખીને તૃપ્ત ન થાય \nકોઈ કરે કરી કર ચાંપે કોઈ ચરણ ગ્રહી છાતી છાપે",
            "couplet_number": 10,
            "context": "One's efforts may impress the Lord, but not being judged by others brings true satisfaction. Some people do good deeds and clap for themselves, while others take credit and pat their own back."
        },
        {
            "couplet": "કોઈ કરે પાદોદક પાન જુવે જનનું હેત ભગવાન \nસુંદર શોભે બોરીનો ચોફાળ ઓઢી બેઠા તે પાટે દયાળ",
            "couplet_number": 11,
            "context": "Someone makes a small offering of betel leaves, considering it an act of devotion to God; the beauty of the village courtyard is seen when people gather there with joy and contentment."
        },
        {
            "couplet": "હેતે જોયું છે સહુને હેરી દ્રષ્ટિ કરી છે અમૃત કેરી \nપછી બોલિયા પ્રાણજીવન યાં તો માતા નથી હરિજન",
            "couplet_number": 12,
            "context": "The couplet describes the joy of finding one's true love and being in their presence, likening it to tasting ambrosia (amrit). It concludes that this feeling is a gift from God, not something that can be given by someone else."
        },
        {
            "couplet": "સર્વે ચાલીએ પુરને બાર્ય કરે દર્શન સહુ નરનાર્ય \nપછી સુંદર એક આંબલો સઘન છાયે તે શોભે છે ભલો",
            "couplet_number": 13,
            "context": "As time passes, a beautiful sunset unfolds, and the world is filled with beauty."
        },
        {
            "couplet": "તિયાં જને જોઈ પાટ ઢાળી તિયાં બેઠા આવી વનમાળી \nથયાં દર્શન સહુ સાથને સર્વે જોઈ રહ્યા છે નાથને",
            "couplet_number": 14,
            "context": "A person who is blessed to see the world and its beauty should be grateful, as it's a rare gift not given to everyone. This blessing brings joy and contentment with those who are fortunate enough to experience it."
        },
        {
            "couplet": "જે જે જન દરશને આવે કોઈ પુષ્પ પત્ર ફળ લાવે \nઆણી મૂકે મહારાજની આગે પછી કર જોડી પાય લાગે",
            "couplet_number": 15,
            "context": "Those who approach the Lord with a pure heart and devotion will receive spiritual fruit; afterwards, their ego will be shed like a worn-out garb."
        },
        {
            "couplet": "કહે ભલે આવ્યા ભગવાન દીધાં અમને દર્શન દાન \nએમ કરે સ્તવન જન રહ્યા તિયાં બેઉ જામ વહી ગયા",
            "couplet_number": 16,
            "context": "God has brought us together and granted us a divine sight; people who do good deeds are consumed by their own karmas, just like the clay pot which is filled with water and then broken."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ આધાર હજી રસોઈને સઈ વાર \nત્યારે જોઈને આવિયો જન ચાલો મહારાજ થયાં ભોજન",
            "couplet_number": 17,
            "context": "After all is said and done, one's life is sustained by the hope of future feasts; then, having seen this sight, I shall go as a guest to Mahārāja's table."
        },
        {
            "couplet": "પછી પધાર્યા પ્રાણજીવન સખા સાથે લઈ મુનિજન \nતિયાં કર્યો અન્નકોટ અતિ જમ્યા જુગતે તે પ્રાણપતિ",
            "couplet_number": 18,
            "context": "The couplet describes a peaceful life with loved ones, where one's breath (prana) is in harmony with their soul (jivan)."
        },
        {
            "couplet": "પછી સંતની પંગતિ કીધી પીરસ્યું પ્રભુએ બહુવિધિ \nફર્યા પંગત્યમાં પંચ વાર જમ્યા જન થયો જે જેકાર",
            "couplet_number": 19,
            "context": "The Lord's will is fulfilled through the suffering of a saint. Five years have passed, and the people have become what they are."
        },
        {
            "couplet": "પછી આવ્યા છે આંબલે ફરી બેઠા પાટ ઉપર પોતે હરિ \nતિયાં પ્રશ્ન ઉત્તર બહુ કીધાં સંતે મન માન્યાં સુખ લીધાં",
            "couplet_number": 20,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGod has come to dwell on my heart, I have become happy; many questions were answered, and I gained peace and happiness."
        },
        {
            "couplet": "પછી સાંજે પૂરી દીપમાળ અતિ સુંદર શોભે વિશાળ \nકરી કમાન્યો કાંગરા રાજે તિયાં સુંદર દીવા વિરાજે",
            "couplet_number": 21,
            "context": "As the evening sets in, the lamp's beauty is reflected in its grandeur; and similarly, Kanga Raj's kingdom flourishes with the radiance of its lovely lights."
        },
        {
            "couplet": "કર્યાં ઝાડ દોય દીપ તણાં થઈ શોભા જુવે જન ઘણાં \nબેઠા મધ્યે પોતે મહારાજ દાસને દેવા દર્શન કાજ",
            "couplet_number": 22,
            "context": "The couplet describes a situation where one's actions are like a tree that casts a shadow, bringing joy to many people, and it also speaks of oneself being the king in the middle, offering divine sight (vision) to those who serve you."
        },
        {
            "couplet": "જોઈ જન થયાં છે મગન સહુ કહે પ્રભુ ધન્ય ધન્ય \nઆવ્યો આનંદ માય ન મન પછી ગાવા લાગ્યા કીરતન",
            "couplet_number": 23,
            "context": "When misfortune befalls a person, their companions say \"Blessed be the Lord\" out of sympathy; meanwhile, the person themselves feel nothing but sorrow and long to cry out in lamentation."
        },
        {
            "couplet": "ગાય ગરબી ને રમે છે રાસ ફરતાં ફૂદડી દેખિયા દાસ \nજોઈ જન ઉઠ્યા અલબેલ આવ્યા ખાંતીલો કરવા ખેલ",
            "couplet_number": 24,
            "context": "Life is a playful game of hide and seek, with fate leading us on a whimsical journey. As we navigate through life's twists and turns, we often find ourselves in unexpected situations, like a puppeteer pulling the strings."
        },
        {
            "couplet": "રમે જન ભમે પોતે ભેળા એમ કરે છે લાડીલો લીલા \nનિત્ય કરે નવલો વિહાર તેનો કહેતાં આવે કેમ પાર",
            "couplet_number": 25,
            "context": "People make their own mistakes and get lost, which is what the foolish ones do in play; every day, they take a new adventure, but don't know why it happens to them."
        },
        {
            "couplet": "આવે સત્સંગી નરનાર્ય લાવે પૂજા ને પૂજે મોરાર્ય \nએક દિ જને જમાડ્યા હરિ બહુ પ્રેમ ભરી પૂજા કરી",
            "couplet_number": 26,
            "context": "A devotee's love is cherished by God, and in return, they worship Him with utmost devotion. One's life is fully surrendered to God, filled with immense love and reverence."
        },
        {
            "couplet": "સુંદર પહેરાવિયો સુરવાળ ઝગે જરકસી જામાની ચાળ \nશિર બાંધી છે સોનેરી પાગ નથી શોભા તેની કહ્યા લાગ",
            "couplet_number": 27,
            "context": "A beautiful person is adorned with fame, but it's not always a matter of pride; the crown on their head is made of golden ornaments, but still they don't feel celebrated."
        },
        {
            "couplet": "પછી ઘોડે થયા અસવાર સંગે સખા હજારોહજાર \nપછી ગયા બામણોલી ગામ દેવા દર્શન સુંદર શ્યામ",
            "couplet_number": 28,
            "context": "After a tiring journey on horseback, I've found solace in the company of thousands; I've arrived at Bamnoli village, beholding divine beauty with Shyam."
        },
        {
            "couplet": "દેઈ દર્શન ને દુઃખ કાપ્યાં અતિ અલૌકિક સુખ આપ્યાં \nજન કહે ભલે હરિ આવ્યા સોના રૂપાને ફૂલે વધાવ્યા",
            "couplet_number": 29,
            "context": "The couplet speaks of the fleeting nature of worldly joys, which can be lost in an instant, but eternal happiness with God is always available. The speaker says that even if God takes away everything else, He will still bestow eternal bliss on those who seek it."
        },
        {
            "couplet": "પછી મુનિ પૂજ્યા મન ભાવ્યા ભરી થાળ મોતીડે વધાવ્યા \nતિયાં રાણ્ય સુંદર રૂપાળી બેઠા હિંડોળે ત્યાં વનમાળી",
            "couplet_number": 30,
            "context": "After the monk's prayers were answered, his mind was filled with joy; his worries were washed away like foam on a river. In that beautiful kingdom, he sat in serenity, surrounded by lush greenery."
        },
        {
            "couplet": "ગાય સંત ને થાય કિલોલ એમ આપે છે સુખ અતોલ \nપછી અશ્વે થયા અસવાર દીઠી સુંદર ભૂમિ ત્યાં સાર",
            "couplet_number": 31,
            "context": "The couplet describes a tranquil and peaceful atmosphere where the Ganges River flows, bringing joy and beauty to the surrounding land."
        },
        {
            "couplet": "તિયાં ઘોડું ખેલવ્યું ખાંતીલે અતિ ઉતાવળું અલબેલે \nધ્રોડે અશ્વ ઊડે જાણું પાંખે એમ દેખાય દાસની આંખે",
            "couplet_number": 32,
            "context": "A person's passion and enthusiasm are like a horse that is let loose to gallop freely, with no boundaries or control. This untamed energy can be seen in the eyes of a servant who has gained their freedom."
        },
        {
            "couplet": "પછી હળવી હળવી ચાલે આવ્યા વાલમજી વરતાલે \nઆવી બેઠા આંબલીની છાંયે સર્વે સંત પણ આવ્યા ત્યાંયે",
            "couplet_number": 33,
            "context": "As time passes slowly and steadily, memories of the past come flooding back; everyone's soul is filled with a sense of longing for that place where they were once seated under the shade of an amballi tree."
        },
        {
            "couplet": "બીજા આવિયા જન અપાર લાવે પૂજા ને પુષ્પના હાર \nબીજા સુંદર સુખડાં લાવ્યા નાથ આગળે થાળ ધરાવ્યા",
            "couplet_number": 34,
            "context": "Guests are as many as the stars in the sky, bringing offerings to worship; beautiful and comfortable, they come prepared with all necessities."
        },
        {
            "couplet": "જોયાં સુંદર સારાં સુખડાં રૂડાં લાગ્યાં અતિ રમકડાં \nજોઈ નિર્મળ જન વિવેકી તેને આપ્યાં છે દૂરથી ફેંકી",
            "couplet_number": 35,
            "context": "Beautifully adorned souls, having experienced immense joy; a wise person, devoid of attachment, has been left far behind by the wind."
        },
        {
            "couplet": "ના ના કરે આપે આડા હાથ તોય આપતાં ન રહે નાથ \nદેખી દાસ કરે હાસ બહુ જોઈ લીલા આનંદિયાં સહુ",
            "couplet_number": 36,
            "context": "If one doesn't take the initiative to make progress, then they won't achieve anything; but when one takes action with enthusiasm, even ordinary things become a joyous celebration."
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર સુખ સાગર પ્રાણઆધાર \nવળતે દને ગયા વલાસણ દેવા દર્શન અશરણશરણ",
            "couplet_number": 37,
            "context": "This couplet describes the joy and serenity that one experiences in the presence of God, likening it to a happy and peaceful journey across the ocean of life. The speaker has found their eternal refuge in spiritual sight, untouched by worldly desires."
        },
        {
            "couplet": "સર્વે સંત હતા વળી સાથ પોતે ઘોડલે ચડ્યાતા નાથ \nગાતાં વાતાં જને નિજ ઘેર્યે પધરાવ્યા પ્રભુ રૂડી પેર્યે",
            "couplet_number": 38,
            "context": "All saints were with me, but I alone took the reins; God, the Lord, made my own home and dwelled within me."
        },
        {
            "couplet": "બાંધી હિંડોળો બેસાર્યા હરિ પછી અતિ હેતે પૂજા કરી \nપછી જમાડ્યા જીવન પ્રાણ જમાડ્યા સંત સર્વે સુજાણ",
            "couplet_number": 39,
            "context": "The devotee has built a humble abode for God, and after that, they worship with utmost devotion; later, their life's breath and the soul of saints are all transformed into divine joy."
        },
        {
            "couplet": "દેઈ દર્શન ચાલ્યા દયાળ સંગે શોભે છે મુનિ મરાળ \nદિન બીજે ગયા બીજે ગામ વસે ભક્ત વલોટવું નામ",
            "couplet_number": 40,
            "context": "The couplet describes the beauty of a devotee's life where their soulmate is God, and their love shines bright like a gem. They have transcended worldly attachments and now reside in a state of divine union, free from earthly desires."
        },
        {
            "couplet": "તિયાં દાસને દર્શન દીધાં કાપી કલ્મષ કલ્યાણ કીધાં \nજમી જન જીવન પધાર્યા દાસને મન મોદ વધાર્યા",
            "couplet_number": 41,
            "context": "The couplet describes a person who has seen the divine (Tiyām) and has been freed from worldly sorrows, with their soul now filled with joy and peace. Their life is now meaningful and their mind at ease."
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર કોણ જન પામે તેનો પાર \nમાટે સંક્ષેપે કહી સંભળાવી મારા જાણ્યામાં જેટલી આવી",
            "couplet_number": 42,
            "context": "It is said that Lila's power is infinite, but whoever attains her love will cross beyond it."
        },
        {
            "couplet": "એવી લીલા કરી અવિનાશે આસુ વદિને દિન અમાસે \nતેદિ કરી લીલા વરતાલે સુખદાયક સુંદરવર વાલે",
            "couplet_number": 43,
            "context": "The couplet describes a carefree and joyful life, where one can play (lila) without any worries or consequences, and enjoy the beauty of life's simple pleasures."
        }
    ],
    "transliteration": [
        {
            "couplet": "Evī līlā alaukik kīdhī, pachhī santne shīkh ja dīdhī; <RHYME_1>\nSant chālyā gayā Gujarātya, karatā sundar līlānī vāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The divine play is eternal and infinite, reaching the heavens of spiritual ascension; The saint has departed from Gujarat, taking with him beautiful melodies on the wind."
        },
        {
            "couplet": "Khātā pītā sūtā swapnāmā, kare manan līlānu manmā; <RHYME_2>\nJyāre sūtā thakī jan jāge, dhanya dhanya Nāth kevā lāge.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A soul is trapped in a dream-like state of attachment, contemplating the play of the mind; as it awakens, it finds gratitude and thanks to the Lord's will."
        },
        {
            "couplet": "Jāgrat swapna suṣhupti māy, Prabhu vinā na sāmbhare kāy; <RHYME_3>\nJe je līlā kīdhī Bhagwāne, sant chintave te nitya dhyāne.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet is saying that without the Lord's guidance, one may experience only partial enlightenment, and that devotion to God should be a constant practice. The speaker expresses their love for God, seeking His presence in every moment."
        },
        {
            "couplet": "Jyāre dhyānmā bese chhe jan, joī mūrati thāy magan; <RHYME_4>\nKyāre dekhe chhe jarakasī vāghe, shāl dushāl kasumbī pāghe.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In one's own heart, there is a deep connection with the Supreme Being; when the mind is focused, the path to salvation becomes clear.\n\nThe external world may appear complex and confusing, but inner wisdom guides us through life's challenges."
        },
        {
            "couplet": "Kyāre dekhe fūlmā fūlatā, kyāre dekhe rangaḍāmā rātā; <RHYME_5>\nKyāre dekhe nākhatā gulāl, kar pichakārī kare khyāl.  <RHYME_5>",
            "couplet_number": 5,
            "context": "In the evening, one sees a beautiful sunset and a colorful sky; in the morning, one sees a lovely garland of flowers with thoughts of playfulness."
        },
        {
            "couplet": "Kyāre dekhe ashve asavār, kyāre letā laṭakeshu hār; <RHYME_6>\nKyāre dekhe pangatyamā faratā, laī modak manvāryu karatā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes the joy of celebrating festivals with family and friends, filled with music, dance, and delicious food. It highlights the happiness that comes from sharing these moments together."
        },
        {
            "couplet": "Kyāre dekhe chandannī khore, kyāre dekhe zulatā hinḍore; <RHYME_7>\nKyāre dekhe kapūrnī māḷ, kyāre dekhe pūjyā chhe marāl.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A person sees beauty in a poor girl's simplicity, and also adores the grandeur of a peacock."
        },
        {
            "couplet": "Em anek rītye alabelo, āve dhyānmā chhel chhabīlo; <RHYME_8>\nTenī māhomāhi kare vāt, suṇī sant rahe raḷiyāt.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In various situations and circumstances, the mind remains tranquil and peaceful. Even in great turmoil, one can remain calm and serene."
        },
        {
            "couplet": "Em karatā kāyek din giyā, tiyā Prabhu pote padhāriyā; <RHYME_9>\nVaratāle vālyamjī āvyā, gāmo-gāmthī sant bolāvyā.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One day, I spent my time wandering, and the Lord guided me on the path; \nI met people along the way, and they shared with me the serenity of the village."
        },
        {
            "couplet": "Āvī lāgyā Prabhujīne pāy, Nāth nīrkhīne tṛupta na thāy; <RHYME_10>\nKoī kare karī kar chāmpe, koī charaṇ grahī chhātī chhāpe.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet says that those who attain God's mercy are blessed, while those who don't receive it remain unsatisfied. Some people engage in worldly pleasures, while others grasp the divine with utmost devotion."
        },
        {
            "couplet": "Koī kare pādodak pān, juve jannu het Bhagwān; <RHYME_11>\nSundar shobhe borīno chofāḷ, oḍhī beṭhā te pāṭe dayāḷ.  <RHYME_11>",
            "couplet_number": 11,
            "context": "One who makes a river of tears for God, has the Lord's mercy as their bed. Beauty shines forth in darkness, and compassion is the foundation of their path."
        },
        {
            "couplet": "Hete joyu chhe sahune herī, draṣhṭi karī chhe amṛut kerī; <RHYME_12>\nPachhī boliyā prāṇjīvan, yā to mātā nathī harijan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "In this life, joy is found in the sweet moments with loved ones, and memories are created that last forever. One's life is only truly lived when they are able to cherish every breath with their mother or other dear one."
        },
        {
            "couplet": "Sarve chālīe purane bārya, kare darshan sahu narnārya; <RHYME_13>\nPachhī sundar ek āmbalo, saghan chhāye te shobhe chhe bhalo.  <RHYME_13>",
            "couplet_number": 13,
            "context": "As the old people's lives come to an end, they see their past with regret; a beautiful life may be left behind, but it is always better late than never."
        },
        {
            "couplet": "Tiyā jane joī pāṭ ḍhāḷī, tiyā beṭhā āvī vanmāḷī; <RHYME_14>\nThayā darshan sahu sāthane, sarve joī rahyā chhe Nāthne.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The summary is: Those who have understood the eternal path will also understand the true home; they will see God in all beings and remain as the ultimate truth."
        },
        {
            "couplet": "Je je jan darashane āve, koī puṣhpa patra faḷ lāve; <RHYME_15>\nĀṇī mūke Mahārājnī āge, pachhī kar joḍī pāy lāge.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A guest arrives uninvited, bringing flowers and a gift; afterwards, the hostess's joy increases with every passing moment."
        },
        {
            "couplet": "Kahe bhale āvyā Bhagwān, dīdhā amane darshan dān; <RHYME_16>\nEm kare stavan jan rahyā, tiyā beu jām vahī gayā.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet conveys that a devotee asks God why they have to suffer, and God replies by giving them a glimpse of their own faults."
        },
        {
            "couplet": "Pachhī boliyā prāṇ ādhār, hajī rasoīne saī vār; <RHYME_17>\nTyāre joīne āviyo jan, chālo Mahārāj thayā bhojan.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet speaks about the fleeting nature of life, comparing it to a passing fragrance that lasts only for a moment. The speaker is reminded to cherish every moment and enjoy the feast of life while they can."
        },
        {
            "couplet": "Pachhī padhāryā prāṇjīvan, sakhā sāthe laī munijan; <RHYME_18>\nTiyā karyo annakoṭ ati, jamyā jugate te prāṇpati.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A person's life is sustained by the love and support of friends and family, just like a city dweller relies on the city's amenities. One should not forget to appreciate this support and give back in return."
        },
        {
            "couplet": "Pachhī santnī pangati kīdhī, pīrasyu Prabhue bahuvidhi; <RHYME_19>\nFaryā pangatyamā panch vār, jamyā jan thayo je jekār.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the spiritual journey of a devotee who has been seeking God's guidance and finds solace in various forms of worship, eventually experiencing inner peace after devoting five days to this pursuit. This realization brings joy and satisfaction to the seeker."
        },
        {
            "couplet": "Pachhī āvyā chhe āmbale farī, beṭhā pāṭ upar pote Hari; <RHYME_20>\nTiyā prashna uttar bahu kīdhā, sante man mānyā sukh līdhā.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet says that just as the lotus blooms above the muddy water, devotees like Hari (Vishnu) rise above earthly attachments and find inner peace. One should seek answers within their own heart and mind to achieve happiness."
        },
        {
            "couplet": "Pachhī sānje pūrī dīpmāḷ, ati sundar shobhe vishāḷ; <RHYME_21>\nKarī kamānyo kāngarā rāje, tiyā sundar dīvā virāje.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The evening stars shine brightly and beautifully, as if the darkness itself is illuminated by their splendor. Similarly, a king's glory shines forth from his noble deeds, just like the stars light up the night sky."
        },
        {
            "couplet": "Karyā zāḍ doy dīp taṇā, thaī shobhā juve jan ghaṇā; <RHYME_22>\nBeṭhā madhye pote Mahārāj, dāsne devā darshan kāj.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes a beautiful and vibrant celebration (karyā) that takes place at night (dīp taṇā), where people gather to enjoy the festivities. In the midst of this joy, one seeks divine darshan (vision) in devotion to their lord (Mahārāj)."
        },
        {
            "couplet": "Joī jan thayā chhe magan, sahu kahe Prabhu dhanya dhanya; <RHYME_23>\nĀvyo ānand māy na man, pachhī gāvā lāgyā kīratan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The child is blessed by God's grace, the father thanks Him for the blessing. The soul feels joy and bliss, but cannot express it through words or music."
        },
        {
            "couplet": "Gāy garabī ne rame chhe rās, faratā fūdaḍī dekhiyā dās; <RHYME_24>\nJoī jan uṭhyā Alabel, āvyā khāntīlo karavā khel.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes a romantic evening where the beloved is being enjoyed like a playful game, with each moment savored like a delicious treat."
        },
        {
            "couplet": "Rame jan bhame pote bheḷā, em kare chhe lāḍīlo līlā; <RHYME_25>\nNitya kare navalo vihār, teno kahetā āve kem pār.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Life is a drama performed by us, with ups and downs being the acts. We enjoy our daily routines, but it's unknown what lies ahead."
        },
        {
            "couplet": "Āve satsangī narnārya, lāve pūjā ne pūje morārya; <RHYME_26>\nEk di jane jamāḍyā Hari, bahu prem bharī pūjā karī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One's spiritual journey begins with self-knowledge and love-filled devotion to God. Ultimately, it is the pure love for God that leads to true self-realization."
        },
        {
            "couplet": "Sundar paherāviyo suravāḷ, zage jarakasī jāmānī chāḷ; <RHYME_27>\nShir bāndhī chhe sonerī pāg, nathī shobhā tenī kahyā lāg.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Beautiful words are like a fragrant garland, adorning the ears of those who listen carefully. The crown on one's head is as precious as gold, and it shines with beauty when spoken by someone wise."
        },
        {
            "couplet": "Pachhī ghoḍe thayā asavār, sange sakhā hajāro-hajār; <RHYME_28>\nPachhī gayā Bāmaṇolī gām, devā darshan sundar Shyām.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a journey where the traveler (pachhī) finally reaches their destination (Bamaṇolī gām), having traversed many beautiful places and met with divine beings (devā darshan)."
        },
        {
            "couplet": "Deī darshan ne dukh kāpyā, ati alaukik sukh āpyā; <RHYME_29>\nJan kahe bhale Hari āvyā, sonā rūpāne fūle vadhāvyā.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes the emotional journey of a devotee who experiences both intense sorrow (dukha) and extraordinary joy (sukh) in their spiritual quest for self-realization. Despite the challenges, they remain steadfast in their devotion to God, seeking solace and liberation from the cycle of birth and death."
        },
        {
            "couplet": "Pachhī muni pūjyā man bhāvyā, bharī thāḷ motīḍe vadhāvyā; <RHYME_30>\nTiyā rāṇya sundar rūpāḷī, beṭhā hinḍoḷe tyā vanmāḷī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The beloved is worshiped by the heart, and the beloved's beauty is filled with a thousand colors. The beloved's lovely form is on the earth, and their love is in my soul."
        },
        {
            "couplet": "Gāy sant ne thāy kilol, em āpe chhe sukh atol; <RHYME_31>\nPachhī ashve thayā asavār, dīṭhī sundar bhūmi tyā sār.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A saint's home is the ultimate peace and comfort; it is a beautiful land where one finds serenity."
        },
        {
            "couplet": "Tiyā ghoḍu khelavyu khāntīle, ati utāvaḷu alabele; <RHYME_32>\nDhroḍe ashva ūḍe jāṇu pānkhe, em dekhāy dāsnī ānkhe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A couple is playing a game of hide-and-seek, and the husband is searching for his wife with great enthusiasm. His eyes are scanning every nook and corner to find her."
        },
        {
            "couplet": "Pachhī haḷavī haḷavī chāle, āvyā vālamjī Varatāle; <RHYME_33>\nĀvī beṭhā āmbalīnī chhānye, sarve sant paṇ āvyā tyāye.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person is wandering aimlessly and lost, yet hoping to find their way back home; ultimately, it's the soul that finds peace, not external destinations."
        },
        {
            "couplet": "Bījā āviyā jan apār, lāve pūjā ne puṣhpanā hār; <RHYME_34>\nBījā sundar sukhaḍā lāvyā, Nāth āgaḷe thāḷ dharāvyā.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A good deed done today will bring joy tomorrow, just like a seed sprouts with proper care. Beautiful actions will bear fruit and be cherished by the Lord himself."
        },
        {
            "couplet": "Joyā sundar sārā sukhaḍā, rūḍā lāgyā ati ramakaḍā; <RHYME_35>\nJoī nirmaḷ jan vivekī, tene āpyā chhe dūrthī fekī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nTrue happiness and comfort are found in spiritual freedom; However, it is hard to attain this state even for those with strong willpower."
        },
        {
            "couplet": "Nā nā kare āpe āḍā hāth, toy āpatā na rahe Nāth; <RHYME_36>\nDekhī dās kare hās bahu, joī līlā ānandiyā sahu.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person's hand is not empty if they have faith in God, and their soul remains joyful; the one who serves others with laughter and happiness is indeed blessed."
        },
        {
            "couplet": "Em kare chhe līlā apār, sukh sāgar prāṇ-ādhār; <RHYME_37>\nVaḷate dane gayā Valāsaṇ, devā darshan asharaṇ-sharaṇ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "This Gujarati couplet is a poetic expression of the eternal play of life (līlā apār), where one's very breath (prāṇ-ādhār) is suspended in the ocean of happiness (sukh sāgar). It also mentions a meeting with divine beings (devā darshan) and seeking refuge from worldly worries (asharaṇ-sharaṇ)."
        },
        {
            "couplet": "Sarve sant hatā vaḷī sāth, pote ghoḍale chaḍyātā Nāth; <RHYME_38>\nGātā vātā jane nij gherye, padharāvyā Prabhu rūḍī perye.  <RHYME_38>",
            "couplet_number": 38,
            "context": "All saints are together with the Lord, and only the foolish one departs alone; Only those who know their own path can understand the Lord's true form."
        },
        {
            "couplet": "Bāndhī hinḍoḷo besāryā Hari, pachhī ati hete pūjā karī; <RHYME_39>\nPachhī jamāḍyā jīvan prāṇ, jamāḍyā sant sarve sujāṇ.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Bind the soul to God's devotion, and in His love, perform all worship; only then can one truly live a life of peace, harmony, and unity with all beings."
        },
        {
            "couplet": "Deī darshan chālyā dayāḷ, sange shobhe chhe muni marāḷ; <RHYME_40>\nDin bīje gayā bīje gām, vase bhakta Valoṭavu nām.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The devotee's encounter with God is filled with compassion and divine guidance. The day has become a festival, and the name of Lord Valotavu is celebrated in every heart."
        },
        {
            "couplet": "Tiyā dāsne darshan dīdhā, kāpī kalmaṣh kalyāṇ kīdhā; <RHYME_41>\nJamī jan jīvan padhāryā, dāsne man mod vadhāryā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A gentle soul's kindness is a blessing to behold, bringing joy and peace to others' lives. In return, the universe rewards their own life with happiness and contentment."
        },
        {
            "couplet": "Em kare chhe līlā apār, koṇ jan pāme teno pār; <RHYME_42>\nMāṭe sankṣhepe kahī sambhaḷāvī, mārā jāṇyāmā jeṭalī āvī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Life is a play that surpasses comprehension; we can't grasp the other side. Just as the fish doesn't know the ocean's vastness, we are unaware of our own limitations."
        },
        {
            "couplet": "Evī līlā karī avināshe, Āsu vadine din amāse; <RHYME_43>\nTedi karī līlā varatāle, sukhadāyak sundaravar vāle.  <RHYME_43>",
            "couplet_number": 43,
            "context": "In the past, I played a playful game, but now I've lost my way in time; \nI used to play with joy and beauty, but now it's all just a distant memory."
        }
    ]
}