{
    "prakaran": 42,
    "title_gu": "પ્રકરણ ૪૨: નીલકંઠ વર્ણીએ પત્ર લખ્યો",
    "title_trans": "Prakaran 42: Nīlakanṭh Varṇīe Patra Lakhyo",
    "gujarati": [
        {
            "couplet": "સ્વસ્તિ શ્રીભુજનગરમાં રહ્યા રાજઅધિરાજ \nસર્વે શુભ શોભા ત્યાં રહે જિયાં આપે વિરાજો મહારાજ",
            "couplet_number": 1,
            "context": "In the city of Bhuj, a prosperous and peaceful reign exists, where happiness and good fortune prevail under the royal throne. There, all is well and auspicious."
        },
        {
            "couplet": "સર્વે સદ્ગુણ મણિ તણી ધરી રહ્યા તમે માળ \nભક્તજનના મંડળમાં બહુ શોભો છો દયાળ",
            "couplet_number": 2,
            "context": "You are a treasure of good qualities, shining brightly like a gem; in the gathering of devotees, you adorn yourself with great beauty and splendor."
        },
        {
            "couplet": "જે જન આવે આશરે તેને આપો છો અભયદાન \nકૃષ્ણ ભક્તિ પ્રકટ કરી આ સમે તમે ભગવાન",
            "couplet_number": 3,
            "context": "When someone comes seeking refuge, you give them shelter; through devotion to Krishna, you reveal the divine in this moment."
        },
        {
            "couplet": "સર્વે ગુરુના ગુરુ તમે આપે ઉદ્ધવ છો તમે આજ \nએવા સ્વામી રામાનંદજી જયકારી પ્રવર્તો મહારાજ",
            "couplet_number": 4,
            "context": "You are the supreme guru of all gurus, and today you have awakened; such a worthy devotee is Ramanandji, offering his respectful salutations to the great king."
        },
        {
            "couplet": "તમે સાક્ષાતકાર ઉદ્ધવ પ્રકટ્યા જીવ તારવાને ભવ \nધર્મ રક્ષા કરવાને કાજ તમે જન્મ લીધો છે મહારાજ",
            "couplet_number": 5,
            "context": "You were born to save the world and take it higher; You have been born as a great king to protect the religion and achieve your goal."
        },
        {
            "couplet": "અવધપુરી અજય વિપર લીધો જન્મ સુમતિ ઉદર \nએવા ઉદ્ધવ તમે રામાનંદ જિજ્ઞાસુ જીવના સુખકંદ",
            "couplet_number": 6,
            "context": "The speaker's birth was a result of their own karma, and they have been reborn with a sense of longing for happiness in life. Only a great soul like Ramanaanda can understand the true nature of life's fleeting joys."
        },
        {
            "couplet": "તેને પૃથ્વી સ્પર્શી નમસ્કાર કરું છું હું હજારો હજાર \nએમ કરી લખું છું વિનતિ તમે સાંભળજ્યો મહામતિ",
            "couplet_number": 7,
            "context": "I bow down to the earth with respect, I am but a tiny fraction of countless ones. May you, great one, listen to my humble request."
        },
        {
            "couplet": "નીલકંઠ વર્ણી મારું નામ તમ શરણ વિના નથી ઠામ \nએવો હું આવ્યો શરણ તમારી સ્વામી સહાય કરજ્યો અમારી",
            "couplet_number": 8,
            "context": "I have sung my name, and without your shelter, I do not have a home; \nI have come to take refuge in yours, may my Lord help us both."
        },
        {
            "couplet": "કોસળ દેશમાં મેલી સંબંધી કૃષ્ણ મળવા વનવાટ લીધી \nપછી ફર્યો હું સર્વે તીરથે કૃષ્ણ પ્રકટ મળે એહ અર્થે",
            "couplet_number": 9,
            "context": "I wandered in the country of love, searching for Krishna; afterwards, I roamed everywhere, seeking to understand His presence."
        },
        {
            "couplet": "એમ કરતાં આવ્યો લોજ આંઈ રહ્યો છું તમારા સંત માંઈ \nકૃષ્ણ પ્રત્યક્ષ મળવા કાજ કરું આગ્રહ તે કહું મહારાજ",
            "couplet_number": 10,
            "context": "The speaker has arrived at the Lord's doorstep, dwelling in His divine presence; it is Krishna's manifestation that I long for, and my utmost desire is to behold Him."
        },
        {
            "couplet": "તપ કરું છું કઠણ તને નથી મોળો હું પડતો મને \nચારે માસ ચોમાસાના જેહ કરું ધારણા પારણા હું તેહ",
            "couplet_number": 11,
            "context": "I am burnt by my own harshness towards you, and yet I don't want to be consumed by it myself. I will try to temper my passion with reason, just as one tames a wild animal over time."
        },
        {
            "couplet": "વર્ષો વરસ કાર્તિક માસ કરું છું સામટા ઉપવાસ \nવળી એ માસમાં કોઈ સમે કરું કૃછવ્રતને તે અમે",
            "couplet_number": 12,
            "context": "During the month of Kartik, I observe a fast as my atonement; in that very month, I worship God with devotion and dedication."
        },
        {
            "couplet": "ત્યાર પછી માઘ માસમાંય કરું પારકકૃછ કહેવાય \nચાંદ્રાયણ એકાદશી લઈ સર્વે વ્રત કરું છું હું સઈ",
            "couplet_number": 13,
            "context": "After this life, I will perform the Magh rituals, they will say; I take Ekadashi, observe all vows, and I am satisfied with myself."
        },
        {
            "couplet": "કૃષ્ણ પ્રસન્ન કરવાને કાજ એનું દુઃખ મને નથી મહારાજ \nપંચવિષયથી મન ઉતારી કરું છું તપ કઠણ ભારી",
            "couplet_number": 14,
            "context": "Lord Krishna's happiness is my goal, and His sorrow is not mine to bear; I have surrendered my five senses and carry the heavy burden of penance."
        },
        {
            "couplet": "તેણે કરીને શરીર માંઈ લોહી માંસ ગયું છે સુકાઈ \nપ્રાણ રહ્યા તણી એક રીત નથી રાખી મેં ચિંતવ્યું ચિત",
            "couplet_number": 15,
            "context": "The body is worn out and the blood has turned into dust; my vital energy remains in one state, without worry or anxiety."
        },
        {
            "couplet": "કૃષ્ણદ્રશ્ન આશા સુધા વેલ તેણે જાણો આ પ્રાણ રાખેલ \nનહિ તો અન્ન વિના મારો દેહ વળી ચાલે એવા પ્રાણ જેહ",
            "couplet_number": 16,
            "context": "Krishna's words are like a soothing balm to the soul, keeping our lives on track; without them, our bodies would wither away, devoid of sustenance."
        },
        {
            "couplet": "તેને રહેવા બીજું આલંબન નથી બહુ મેં વિચાર્યું મન \nકળી યુગે અન્ન સમા પ્રાણ સર્વે જાણે છે જાણ અજાણ",
            "couplet_number": 17,
            "context": "It is not necessary to think deeply about someone's life, as their fate is already decided by the stars; everything is known and unknown at the same time."
        },
        {
            "couplet": "માટે મારા પ્રાણ નથી એવા સહુ જાણે છે સતયુગ જેવા \nવળી અષ્ટાંગ યોગથી ઘણું ઉપન્યું છે જે ઐશ્વર્યપણું",
            "couplet_number": 18,
            "context": "My life is not for mere mortal purposes, but for a noble cause that knows the truth of its time; with the power of Ashtanga Yoga, one can ascend to divine bliss."
        },
        {
            "couplet": "તેણે કરી દેહ ક્રિયા જેહ વળી તપ ઉપવાસ તેહ \nનથી પડતાં તે કઠણ કાંઈ તે તો પ્રભુ તમારી કૃપાઈ",
            "couplet_number": 19,
            "context": "One who performs physical austerities and self-control (kriya) will be rewarded with inner peace; only the Lord's mercy can help one overcome the difficulties that come their way."
        },
        {
            "couplet": "એવો કૃષ્ણભક્ત મને જાણી મળજ્યો મારે માથે મહેર આણી \nમારે માત તાત બંધુ લૈયે સુહૃદ સ્વામી ગુરુ કૃષ્ણ કૈયે",
            "couplet_number": 20,
            "context": "A devotee of Krishna knows that true love is not bound by worldly ties, and their heart belongs solely to the divine. Their ultimate goal is to merge with Krishna, their beloved friend, guru, and ultimate reality."
        },
        {
            "couplet": "તેહ કૃષ્ણ વિષે છે સ્નેહ બંધાણા છે મન પ્રાણ દેહ \nતે વિના બીજે પ્રીત બંધાણી તે તો શ્રીકૃષ્ણના ભક્ત જાણી",
            "couplet_number": 21,
            "context": "The couplet expresses affection and devotion to Lord Krishna, saying that one's mind, soul, and body are all bound together with love for Him. Without this love, even the heart is not connected."
        },
        {
            "couplet": "તે વિના પંચવિષય દેનાર વા હોય સંબંધી નરનાર \nતેને નોય જો કૃષ્ણમાં પ્રીત્ય તો તજું તેને વૈરીની રીત્ય",
            "couplet_number": 22,
            "context": "Without a connection to the five elements (earth, water, fire, air, and ether), there is no relationship; if there is love for Krishna, then even an enemy becomes a devotee."
        },
        {
            "couplet": "તેમાં કાઢશો દોષ જો તમે તિયાં કહીએ છીએ સ્વામી અમે \nઆગે ત્યાગ્યું એમ મોટે મોટે તેને આવી નહી કાંઈ ખોટે",
            "couplet_number": 23,
            "context": "If you see flaws in yourself, we will acknowledge them; it's only fitting that the one who has let go of something so valuable will not get anything in return."
        },
        {
            "couplet": "જુવો વિભિષણે તજ્યો ભ્રાત તેમ તજી ભરતજીએ માત \nતજી વિદૂરે કુળની વિધિ ઋષિ પત્નીએ તજ્યાં સંબંધી",
            "couplet_number": 24,
            "context": "Look at the bond between brothers and sisters, it's only broken by fate; even the gods can't break a family tie once established."
        },
        {
            "couplet": "ગોપીએ તજ્યો પતિનો સંગ તજ્યો પુત્ર વેનરાજા અંગ \nતજ્યો પ્રહ્લાદે પિતાને વળી તેમ ગુરુ તજ્યો રાજા બળી",
            "couplet_number": 25,
            "context": "Pharaoh's son Moses (Gopi) found companionship with his step-son, Pharaoh's grandson; similarly, Prahlad obeyed his father Hiranyakasipu and later the guru, Shri Raja."
        },
        {
            "couplet": "તેની અપકીર્તિ નવ્ય થઈ સામું કીર્તિ શાસ્ત્ર માંહિ કઈ \nમાટે એ રીત્ય અનાદિ ખરી કૃષ્ણ વિમુખ મેલ્યાં પ્રહરી",
            "couplet_number": 26,
            "context": "When one's pride is wounded, they resort to false claims of achievement; this path has been perpetuated since time immemorial, as seen in the way Krishna was criticized for his pastimes."
        },
        {
            "couplet": "માટે કૃષ્ણભક્ત મને વહાલા બીજા સર્વ લાગ્યા છે નમાલા \nજેને તમારા જનશું નેહ તેજ પામ્યા છે મનુષ્ય દેહ",
            "couplet_number": 27,
            "context": "For Krishna's devotee, I am worth nothing; all others are like dust to me. One who has obtained the essence of humanity is indeed a human being."
        },
        {
            "couplet": "બીજા જીવ છે પશુ સમાન જેને વિષય સંબંધિ છે જ્ઞાન \nતેમાં ને પશુમાં ફેર નથી એમ વિચારું છું હું મનથી",
            "couplet_number": 28,
            "context": "Other living beings are like animals, connected to their concerns through instinct; I don't see any difference between them and me in my thought."
        },
        {
            "couplet": "મનુષ્ય દેહને ઇચ્છે છે દેવ જે પામી ન કરી હરિસેવ \nતે તો પશુ પૂછશિંગ હીણ મર હોય ગુણી પરવીણ",
            "couplet_number": 29,
            "context": "A person desires a divine body, which is attainable only through devotion to God; otherwise, it's like a donkey asking for an elephant, futile and vain."
        },
        {
            "couplet": "કૂળ કીર્તિ રૂડા ગુણ રૂપ હોય ઐશ્વર્યે કરી અનુપ \nતે તો જક્તમાં શોભે છે ઘણું જેમ શોભે ફળ ઇન્દ્રામણું",
            "couplet_number": 30,
            "context": "The couplet describes the beauty of a person's character, which is like a precious gem that shines brightly and adorns their life just as a fruit adorns the branches of a heavenly tree. This inner radiance surpasses external beauty."
        },
        {
            "couplet": "સર્વે ગુણ તો શોભે છે ત્યારે કૃષ્ણભક્તિ કરે જન જ્યારે \nકૃષ્ણભક્તિ હીણ ગુણ હોય વણ લુણે વ્યંજન સમ સોય",
            "couplet_number": 31,
            "context": "When all virtues shine, then people worship Krishna; Without devotion to Krishna, virtues are lost and wisdom is destroyed."
        },
        {
            "couplet": "ભક્તિ હીણ બ્રહ્મલોક જાય તો પણ કાળ થકી ન મુકાય \nભગવાનનું અંતરમાં સુખ નથી પામતા હરિ વિમુખ",
            "couplet_number": 32,
            "context": "The devotee's soul goes to the realm of Brahman, but even so, time is not exhausted; within God's inner self, there is joy, and one does not feel separated from Him."
        },
        {
            "couplet": "માટે કૃષ્ણની ભક્તિ છે મોટી જેથી સુખી થયા કોટિ કોટિ \nશિવ બ્રહ્મા ઇન્દ્ર શુકાદેલિ કરે છે ભક્તિ માનને મેલી",
            "couplet_number": 33,
            "context": "The devotion to Krishna is immense, leading to eternal happiness for countless people; similarly, Shiva, Brahma, and Indra are also devoted in their own ways."
        },
        {
            "couplet": "જેમ કરે છે બીજા સહુ જીવ તેમ કરે છે બ્રહ્મા ને શિવ \nરાધા આદિ શક્તિઓ અપાર કરે સેવા દાસી જેમ દ્વાર",
            "couplet_number": 34,
            "context": "Just as others live on the earth, so too does Brahma and Shiva; Radha and other divine energies serve through various doors."
        },
        {
            "couplet": "અલ્પ જીવ કૃષ્ણભક્તિ કરે તો તે કાળ કર્મ ભયથી તરે \nબ્રહ્મા હોય જો ભક્તિએ હીણો તો તે પણ છે કાળચવિણો",
            "couplet_number": 35,
            "context": "One who has devotion to Krishna is freed from the fear of karma and time; and if one has true devotion, even Brahma (the creator) will be bound by the laws of time."
        },
        {
            "couplet": "એવું માહાત્મ્ય શ્રીકૃષ્ણતણું સુણ્યું શાસ્ત્ર સાધુથી મેં ઘણું \nમાટે મેલી આળસ હું અંગે કરું છું ઉગ્ર તપ ઉમંગે",
            "couplet_number": 36,
            "context": "This couplet is praising the importance of Lord Krishna's teachings and devotion, emphasizing that one should surrender to him with intense spiritual practices."
        },
        {
            "couplet": "તે તો કૃષ્ણ પ્રસન્ન થાવા માટ મળે પ્રત્યક્ષ એ મને ઘાટ \nપામશે ચિત્ત નિરાંત્ય ત્યારે મળશે કૃષ્ણ પ્રકટ જ્યારે",
            "couplet_number": 37,
            "context": "To be pleased by Krishna, one must experience a sudden insight; when the mind becomes calm and tranquil, Krishna will manifest himself then."
        },
        {
            "couplet": "માટે સંત વચને બંધાઈ રહ્યો છું તમારા સાધુ માંઈ \nવળી જોઉં છું તમારી વાટ અતિ વિરહમાં કરું છું ઉચાટ",
            "couplet_number": 38,
            "context": "I'm bound by the words of a saint, living with your sacred vows; I yearn for you intensely, even in separation, and try to reach out to you."
        },
        {
            "couplet": "કૃષ્ણ કીર્તિ વિના પદગાન શબ્દ લાગે ત્રિશૂળ સમાન \nનારી રૂપાળી લાગે છે એવી જાણું ભૂખી રાક્ષસણી જેવી",
            "couplet_number": 39,
            "context": "Without Krishna's praise, words feel like sharp arrows; they pierce the heart with yearning and despair, as if a hungry demon is ravaging one's soul."
        },
        {
            "couplet": "વળી સુગંધી પુષ્પની માળ તે તો લાગે છે કંઠમાં વ્યાળ \nચંદન કેસર ને કુંકુમ તે લેપન લાગે પંક સમ",
            "couplet_number": 40,
            "context": "The fragrance of a flower is sweet and alluring, just like the gentle touch of someone dear to your heart. The comparison of the flower's scent to the tender affection only enhances its allure."
        },
        {
            "couplet": "કૃષ્ણ વિષે રહ્યું મારું મન રહેવું પ્રાસાદે લાગે છે વન \nઝીણાં ઘાટાં અંબર છે જેહ થયાં સર્પ સમ મને તેહ",
            "couplet_number": 41,
            "context": "My mind is absorbed in thoughts of Krishna, it feels like I am dwelling in a palace; my heart is entwined with the tender shoots of love, just as a serpent is wrapped around its prey."
        },
        {
            "couplet": "નાના પ્રકારનાં જે ભોજન તે લાગે છે ઝેર જેવાં અન્ન \nવળી જે જે વસ્તુ સુખકારી તે સર્વે મને થઈ છે ખારી",
            "couplet_number": 42,
            "context": "A small amount of food that's just sufficient can seem poisonous; what brings happiness to something, ultimately becomes bitter for me."
        },
        {
            "couplet": "કૃષ્ણ દર્શન વિના છું ઘેલો સ્વામી મેલજ્યો સંદેશો વહેલો \nતમારું દર્શન જ્યારે થાશે ત્યારે સર્વે દુઃખ મારાં જાશે",
            "couplet_number": 43,
            "context": "Without seeing Krishna, I am lost and helpless; my whole message is in vain without a glimpse of You.\n\nWhen I see You, then all my sorrows will depart."
        },
        {
            "couplet": "માટે કૃપા કરી દર્શન દેજ્યો વિરહાબ્ધિમાં બૂડ્યાં બાંયે ગ્રેજ્યો \nજેમ વર્તે છે પોતાને મન એવાં લખ્યાં વર્ણીએ વચન",
            "couplet_number": 44,
            "context": "May compassion be shown for the sake of seeing, and in separation's darkness, let us find our way back; just as one's mind is set on oneself, so too should one's words be written and spoken."
        },
        {
            "couplet": "જેવું છે પોતાનું વરતંત તે તો લખતાં ન આવે અંત \nલખ્યું સંક્ષેપે સાર એટલું ન લખાય જેમ છે તેટલું",
            "couplet_number": 45,
            "context": "What is written in one's own account will not end; what is recorded in brief is good, but it should not be as long as it actually is."
        },
        {
            "couplet": "એ છે મુમુક્ષુને ઉપદેશ કહ્યો કૃષ્ણ ભક્તનો રહસ્ય \nપણ કૃષ્ણ બીજા નથી કોઈ સમજો શ્રીપુરુષોત્તમ સોઈ",
            "couplet_number": 46,
            "context": "This couplet offers a secret teaching to the seekers, revealed by Lord Krishna's devotee. It emphasizes that Lord Krishna is not someone else, but rather one should understand and surrender to His ultimate reality."
        },
        {
            "couplet": "એમ પત્રી લખી પૂરી કીધી લઈ મુક્તાનંદજીને દીધી \nપછી મુક્તાનંદે પત્ર લીધો પોતાના પત્ર ભેળો તે કીધો",
            "couplet_number": 47,
            "context": "A letter was written and completed, given to Muktanandji; after that, Muktanandji received a letter, which was his own response in reply."
        },
        {
            "couplet": "બીડી બેઉં લખ્યું શિરનામ પછી તેડ્યા ભટ્ટ મયારામ \nકહ્યું આ કાગળ ઉતાવળ્યે પહોંચાડો શ્રીસ્વામીની પાસળ્યે",
            "couplet_number": 48,
            "context": "I have written my name on the forehead, and after that, I have been considered as your beloved's. This letter has been entrusted to you, approach Shri Swaminarayan ji's sacred place."
        },
        {
            "couplet": "કહેજ્યો મુખે સર્વે સમાચાર આવે વહેલા તે કરજ્યો વિચાર \nપછી મયારામ લાગી પાય ચાલ્યા ભુજનગરને રાય",
            "couplet_number": 49,
            "context": "When a situation is resolved and everything is clear, it's time to reflect on the lessons learned; then take control of your life like Bhujangar (the king of snakes) takes control of its kingdom."
        },
        {
            "couplet": "સપ્ત દિને પહોંચ્યા ભુજ શહેર સ્વામી હતા ગંગારામ ઘેર્ય \nનીર્ખી વિપ્ર પામ્યો છે આનંદ કેવા શોભે છે તે સુખકંદ",
            "couplet_number": 50,
            "context": "After a week's journey, I reached Bhuj city and found GangaRam's home; I took shelter there.\nI met a wise man who taught me to find joy in what is beautiful and peaceful."
        },
        {
            "couplet": "નેણાં કમળદળ સમ દોય પૂર્ણ શશી સમ મુખ સોય \nગૌર શરીર આજાન કર સુંદર શ્વેત પહેર્યાં છે વસ્તર",
            "couplet_number": 51,
            "context": "The lotus flower blooms with the moon, and the fully grown one faces upwards; The divine body is adorned with white attire, as if it's a beautiful garment."
        },
        {
            "couplet": "વાંકી ભ્રકુટી મંદમંદ હાસ પ્રસન્ન વદને કરે છે વિલાસ \nકમળ સરીખાં છે ચરણ દોય ભક્ત રહ્યા છે તે સામું જોય",
            "couplet_number": 52,
            "context": "A gentle smile is born from a contented heart, and it's the pleasure of worship that brings joy."
        },
        {
            "couplet": "આપે છે નિજ જનને આનંદ સુખદાયી સ્વામી રામાનંદ \nએવા નીર્ખી મયારામે નાથ આપ્યા પત્ર બે સ્વામીને હાથ",
            "couplet_number": 53,
            "context": "Ramandan brings joy and happiness to oneself, just like Lord Rama did; similarly, one should share this joy with others, holding the hands of beloved ones in love."
        }
    ],
    "transliteration": [
        {
            "couplet": "Swasti Shrī Bhujanagarmā, rahyā rāj-adhirāj; <RHYME_1>\nSarve shubh shobhā tyā rahe, jiyā āpe virājo mahārāj.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The city of Bhuj is blessed by the divine prosperity, and its rulers are fortunate to live amidst good fortune. Everyone remains happy and joyful with the king's benevolence."
        },
        {
            "couplet": "Sarve sadguṇ maṇi taṇī, dharī rahyā tame māḷ; <RHYME_2>\nBhaktajannā manḍaḷmā, bahu shobho chho dayāḷ.  <RHYME_2>",
            "couplet_number": 2,
            "context": "All virtues are reflected in you, and your greatness is evident to all. Your compassion and mercy have illuminated the world."
        },
        {
            "couplet": "Je jan āve āshare, tene āpo chho abhaydān; <RHYME_3>\nKṛuṣhṇa bhakti prakaṭ karī, ā same tame bhagwān.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One who knows the self and shares it with others is fearless in the face of danger; devotion to Lord Krishna reveals the divine within oneself."
        },
        {
            "couplet": "Sarve gurunā guru tame, āpe Uddhav chho tame āj; <RHYME_4>\nEvā Swāmī Rāmānandjī, jaykārī pravarto mahārāj.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The guru is present in everyone and in me too, just like Uddhav was for Lord Krishna today. May the blessings of Lord Swaminarayan be upon us all."
        },
        {
            "couplet": "Tame sākṣhātkār Uddhav, prakaṭyā jīv tāravāne bhav; <RHYME_5>\nDharma rakṣhā karavāne kāj, tame janma līdho chhe mahārāj.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Uddhav is a witness to the truth, and in this lifetime, he should take care of his duties and responsibilities; and in his next life, he will be reborn as a great king."
        },
        {
            "couplet": "Avadhpurī Ajay vipar, līdho janma Sumati udar; <RHYME_6>\nEvā Uddhav tame Rāmānand, jignāsu jīvnā sukhkand.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The soul's journey is eternal and unbound, finding happiness in the path of spiritual growth. With devotion to one's guru, one finds ultimate bliss and liberation."
        },
        {
            "couplet": "Tene pṛuthvī sparshī namaskār, karu chhu hu hajāro hajār; <RHYME_7>\nEm karī lakhu chhu vinati, tame sāmbhaḷjyo mahāmati.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The summary is: Gently touch the earth with reverence and bow down countless times; Let my humble soul be grateful to your greatness."
        },
        {
            "couplet": "Nīlkanṭh Varṇī māru nām, tam sharaṇ vinā nathī ṭhām; <RHYME_8>\nEvo hu āvyo sharaṇ tamārī, swāmī sahāy karajyo amārī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The summary is:\n\nWithout shelter and protection, one's name is Nilkanth; without the Lord's help, no one can survive. I take refuge in you, dear Lord, and ask for your assistance."
        },
        {
            "couplet": "Kosaḷ deshmā melī sambandhī, Kṛuṣhṇa maḷavā vanvāṭ līdhī; <RHYME_9>\nPachhī faryo hu sarve tīrathe, Kṛuṣhṇa prakaṭ maḷe eh arthe.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet is saying that Krishna's love is deeply connected to the forest, just like the bees are attracted to the sweet flowers. In this connection, everyone has their own purpose, and Krishna reveals it when the time is right."
        },
        {
            "couplet": "Em karatā āvyo Loj āī, rahyo chhu tamārā sant māī; <RHYME_10>\nKṛuṣhṇa pratyakṣh maḷavā kāj, karu āgrah te kahu mahārāj.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The Lord's patience is like a mother's love, always present and merciful. Just as Krishna takes time to listen to His devotees, He will also respond to your prayers, O king."
        },
        {
            "couplet": "Tap karu chhu kaṭhaṇ tane, nathī moḷo hu paḍato mane; <RHYME_11>\nChāre mās chomāsānā jeh, karu dhāraṇā pāraṇā hu teh.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet is about a person who is eager to meet their loved one, feeling anxious and restless in the process. The speaker's heart longs to be with them, as if they are already there, ready to embark on life's journey together."
        },
        {
            "couplet": "Varṣho varas Kārtik mās, karu chhu sāmaṭā upavās; <RHYME_12>\nVaḷī e māsmā koī same, karu kṛuchha-vratne te ame.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The month of Kārtik is considered auspicious, and I observe a fast; \nIn this month, I make a vow to the Lord, keeping a strict fast with devotion."
        },
        {
            "couplet": "Tyār pachhī Māgh māsmāy, karu pārak-kṛuchh kahevāy; <RHYME_13>\nChāndrāyaṇ Ekādashī laī, sarve vrat karu chhu hu saī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "After the monsoon month of Māgh, I will do penance and atone for my wrongs; On the day of Chāndrāyaṇ Ekādashī, I will keep all fasts and prayers."
        },
        {
            "couplet": "Kṛuṣhṇa prasanna karavāne kāj, enu dukh mane nathī mahārāj; <RHYME_14>\nPanch-viṣhaythī man utārī, karu chhu tap kaṭhaṇ bhārī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The Lord is pleased when we serve with a pure heart and renounce worldly attachments. One who has transcended the five senses can bear the burden of spiritual discipline."
        },
        {
            "couplet": "Teṇe karīne sharīr māī, lohī māns gayu chhe sukāī; <RHYME_15>\nPrāṇ rahyā taṇī ek rīt, nathī rākhī me chintavyu chit.  <RHYME_15>",
            "couplet_number": 15,
            "context": "When the body is worn out, the soul departs with a smile; \nThe breath remains for a moment, then leaves, leaving only thought behind."
        },
        {
            "couplet": "Kṛuṣhṇa-drashna āshā sudhā vel, teṇe jāṇo ā prāṇ rākhel; <RHYME_16>\nNahi to anna vinā māro deh, vaḷī chāle evā prāṇ jeh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The longed-for vision of Krishna is like a sweet nectar that saves my life; without it, even if I have food and body, my breath would flee away."
        },
        {
            "couplet": "Tene rahevā bīju ālamban, nathī bahu me vichāryu man; <RHYME_17>\nKaḷī yuge anna samā prāṇ, sarve jāṇe chhe jāṇ ajāṇ.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Life's moments are fleeting and brief, so cherish them in your heart; In every age, there is death, and all living beings will eventually be unknown."
        },
        {
            "couplet": "Māṭe mārā prāṇ nathī evā, sahu jāṇe chhe satyug jevā; <RHYME_18>\nVaḷī aṣhṭāng yogthī ghaṇu, upanyu chhe je aishvaryapaṇu.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The soul is the true lord of life and death, and one who knows this is living in truth even in ancient times. The eight-fold yoga leads to wealth, but it is not the ultimate goal, for true prosperity lies elsewhere."
        },
        {
            "couplet": "Teṇe karī deh kriyā jeh, vaḷī tap upavās teh; <RHYME_19>\nNathī paḍatā te kaṭhaṇ kāī, te to prabhu tamārī kṛupāī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "When the body is prepared for the divine dance, one observes self-control and abstinence. The Lord's mercy is felt when one understands their own spiritual nature."
        },
        {
            "couplet": "Evo Kṛuṣhṇa-bhakta mane jāṇī, maḷajyo māre māthe maher āṇī; <RHYME_20>\nMāre māt tāt bandhu laiye, suhṛud swāmī guru Kṛuṣhṇa kaiye.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A devotee of Krishna understands that the ultimate truth is realized through love and devotion, not just knowledge or family ties. By embracing Krishna as their guide, friend, and teacher, one can achieve self-realization and spiritual growth."
        },
        {
            "couplet": "Teh Kṛuṣhṇa viṣhe chhe sneh, bandhāṇā chhe man prāṇ deh; <RHYME_21>\nTe vinā bīje prīt bandhāṇī, te to Shrī Kṛuṣhṇanā bhakta jāṇī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet says that Krishna's love is bound by a bond of soul, body, and life, and without this love, the devotee's heart is not tied to Him. Only those who have experienced this love become true devotees of Sri Krishna."
        },
        {
            "couplet": "Te vinā pancha-viṣhay denār, vā hoy sambandhī nar-nār; <RHYME_22>\nTene noy jo Kṛuṣhṇamā prītya, to taju tene vairīnī rītya.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Without the five elements (earth, water, fire, air, and ether), human existence would be impossible; similarly, without devotion to Lord Krishna, one's life is devoid of meaning."
        },
        {
            "couplet": "Temā kāḍhasho doṣh jo tame, tiyā kahīe chhīe swāmī ame; <RHYME_23>\nĀge tyāgyu em moṭe moṭe, tene āvī nahī kāī khoṭe.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The speaker is at fault for their own mistakes, and they should not blame others; instead, they should reflect on their own wrongdoings."
        },
        {
            "couplet": "Juvo Vibhiṣhaṇe tajyo bhrāt, tem tajī Bharatjīe māt; <RHYME_24>\nTajī Vidūre kuḷnī vidhi, ṛuṣhi patnīe tajyā sambandhī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the city of Vibhisana, brother is dear to brother; in Bharat's land, mother is as dear as it is to a brother. The way to know the future is by observing the past, and being related to Vidura, one can understand the connection."
        },
        {
            "couplet": "Gopīe tajyo patino sang, tajyo putra Venrājā Ang; <RHYME_25>\nTajyo Prahlāde pitāne vaḷī, tem guru tajyo Rājā Baḷī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The devotee's beloved is Lord Krishna, and her son is Venraja; \nHer brother Prahlad's father was Vali, and his guru was King Bali."
        },
        {
            "couplet": "Tenī apakīrti navya thaī, sāmu kīrti shāstra māhi kaī; <RHYME_26>\nMāṭe e rītya anādi kharī, Kṛuṣhṇa vimukh melyā praharī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The ancient scripture is reinterpreted, and the same teachings are revealed anew; Like a fisherman's net, Lord Krishna ensnares the ignorant soul forever."
        },
        {
            "couplet": "Māṭe Kṛuṣhṇa-bhakta mane vahālā, bījā sarva lāgyā chhe namālā; <RHYME_27>\nJene tamārā janashu neh, tej pāmyā chhe manuṣhya deh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A devotee of Lord Krishna is considered a true treasure, for their soul has been planted in the purest soil. Without their physical body, they have already gained spiritual liberation."
        },
        {
            "couplet": "Bījā jīv chhe pashu samān, jene viṣhay sambandhi chhe gnān; <RHYME_28>\nTemā ne pashumā fer nathī, em vichāru chhu hu manthī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The seed lives similarly to an animal, with knowledge of its related matters. The one who understands this does not leave their home, but instead stays and thinks deeply within themselves."
        },
        {
            "couplet": "Manuṣhya dehne ichchhe chhe dev, je pāmī na karī Harisev; <RHYME_29>\nTe to pashu pūchh-shing hīṇ, mar hoy guṇī paravīṇ.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A person is a form of God who has not taken the name of Hari; even animals have more virtues than those who forget their divine nature."
        },
        {
            "couplet": "Kūḷ kīrti rūḍā guṇ rūp, hoy aishvarye karī anup; <RHYME_30>\nTe to jaktamā shobhe chhe ghaṇu, jem shobhe faḷ indrāmaṇu.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The virtuous and noble person's fame spreads far and wide like a royal procession. Their reputation shines brightly like the stars in the sky."
        },
        {
            "couplet": "Sarve guṇ to shobhe chhe tyāre, Kṛuṣhṇa-bhakti kare jan jyāre; <RHYME_31>\nKṛuṣhṇa-bhakti hīṇ guṇ hoy, vaṇ luṇe vyanjan sam soy.  <RHYME_31>",
            "couplet_number": 31,
            "context": "One who has all good qualities and is a devotee of Lord Krishna is truly blessed. Devotion to Lord Krishna makes one's virtues insignificant, just like the taste of a sweet becomes ordinary when mixed with a flavorful drink."
        },
        {
            "couplet": "Bhakti hīṇ Brahmalok jāy, to paṇ kāḷ thakī na mukāy; <RHYME_32>\nBhagwānnu antarmā sukh, nathī pāmatā Hari vimukh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One who has devotion (bhakti) will reach the realm of Brahmalok, but even if one's wealth is abundant, it won't be of any use in the end; True happiness lies within, not outside, and one who is detached from worldly desires will attain inner peace with Lord Hari."
        },
        {
            "couplet": "Māṭe Kṛuṣhṇanī bhakti chhe moṭī, jethī sukhī thayā koṭi koṭi; <RHYME_33>\nShiv Brahmā Indra Shukādeli, kare chhe bhakti mānne melī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The devotee's love for Krishna is immense and brings endless joy, like countless treasures. One should engage in devotion with equal fervor to gain the blessings of gods like Shiva, Brahma, and Indra."
        },
        {
            "couplet": "Jem kare chhe bījā sahu jīv, tem kare chhe Brahmā ne Shiva; <RHYME_34>\nRādhā ādi Shaktio apār, kare sevā dāsī jem dvār.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The divine seed is nurtured by the soul's devotion, just as Brahma and Shiva tend to it; similarly, Radha and other powerful energies worship God through service to their beloved."
        },
        {
            "couplet": "Alpa jīv Kṛuṣhṇa-bhakti kare, to te kāḷ karma bhaythī tare; <RHYME_35>\nBrahmā hoy jo bhaktie hīṇo, to te paṇ chhe kāḷchaviṇo.  <RHYME_35>",
            "couplet_number": 35,
            "context": "One who lives for devotion to Lord Krishna and performs selfless actions without fear of consequences; even if one's devotion is limited, it will be sufficient to take them to the ultimate truth."
        },
        {
            "couplet": "Evu māhātmya Shrī Kṛuṣhṇataṇu, suṇyu shāstra sādhuthī me ghaṇu; <RHYME_36>\nMāṭe melī āḷas hu ange, karu chhu ugra tap umange.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The greatness of Lord Krishna is being described in the scriptures, and I am fortunate to understand it. In my heart, anger and fierce passion arise like a storm."
        },
        {
            "couplet": "Te to Kṛuṣhṇa prasanna thāvā māṭ, maḷe pratyakṣh e mane ghāṭ; <RHYME_37>\nPāmashe chitta nirāntya tyāre, maḷashe Kṛuṣhṇa prakaṭ jyāre.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Here is a summary of the couplet:\n\nThe soul becomes joyful in God's presence, and one's mind becomes tranquil; all worries vanish like a wave on the shore.\n\nIn His loving gaze, the heart finds peace and release from worldly concerns."
        },
        {
            "couplet": "Māṭe sant vachane bandhāī, rahyo chhu tamārā sādhu māī; <RHYME_38>\nVaḷī jou chhu tamārī vāṭ, ati virahmā karu chhu uchāṭ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The bond between a true devotee and their spiritual guide is unbreakable. The separation from such a guide feels like the pain of being lost in an unfamiliar forest."
        },
        {
            "couplet": "Kṛuṣhṇa kīrti vinā padgān, shabda lāge trishūḷ samān; <RHYME_39>\nNārī rūpāḷī lāge chhe evī, jāṇu bhūkhī rākṣhasaṇī jevī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Without the name of Krishna, words become meaningless; a woman's form becomes a demon that consumes with hunger and thirst."
        },
        {
            "couplet": "Vaḷī sugandhī puṣhpanī māḷ, te to lāge chhe kanṭhmā vyāḷ; <RHYME_40>\nChandan kesar ne kumkum, te lepan lāge pank sam.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The sweet scent of flowers is matched only by the fragrance of a loving couple, as they become inseparable like the threads of a fabric. The beauty of their love is compared to the combination of sandalwood, saffron, and vermilion, which together create a beautiful, harmonious blend."
        },
        {
            "couplet": "Kṛuṣhṇa viṣhe rahyu māru man, rahevu prāsāde lāge chhe van; <RHYME_41>\nZīṇā ghāṭā ambar chhe jeh, thayā sarp sam mane teh.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a serene and peaceful atmosphere where one can find solace in nature's beauty, with the sun setting behind the mountains and the serpent's hiss in harmony with the human heart. The tranquil scene is reminiscent of the divine."
        },
        {
            "couplet": "Nānā prakārnā je bhojan, te lāge chhe zer jevā anna; <RHYME_42>\nVaḷī je je vastu sukhkārī, te sarve mane thaī chhe khārī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Food that is simple and wholesome is best savored with a happy heart; one who is content with what they have is truly rich in life."
        },
        {
            "couplet": "Kṛuṣhṇa darshan vinā chhu ghelo, swāmī melajyo sandesho vahelo; <RHYME_43>\nTamāru darshan jyāre thāshe, tyāre sarve dukh mārā jāshe.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Without seeing the Lord's form, I am lost and wandering, while carrying His message; without experiencing His divine touch, all sorrows will be pacified.\n\nSeeing the Lord is a rare opportunity, for it instantly eradicates all sufferings."
        },
        {
            "couplet": "Māṭe kṛupā karī darshan dejyo, virahābdhimā būḍyā bāye grejyo; <RHYME_44>\nJem varte chhe potāne man, evā lakhyā varṇīe vachan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "When meeting someone with a merciful heart, let your inner self reveal itself, and don't hide; when your mind is with the beloved, speak sweet nothings to them."
        },
        {
            "couplet": "Jevu chhe potānu varatant, te to lakhatā na āve ant; <RHYME_45>\nLakhyu sankṣhepe sār eṭalu, na lakhāy jem chhe teṭalu.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The summary is: Time keeps passing, but the memories of yesterday won't end; The more you cherish them, the less they'll fade away."
        },
        {
            "couplet": "E chhe mumukṣhune upadesh, kahyo Kṛuṣhṇa bhaktano rahasya; <RHYME_46>\nPaṇ Kṛuṣhṇa bījā nathī koī, samajo Shrī Puruṣhottam soī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "This Gujarati couplet is an advice to seekers of spiritual truth, revealing the secrets of Lord Krishna's devotees. It states that just as a seed cannot grow without the soil and water, a person cannot be blessed with devotion to Lord Krishna without His will."
        },
        {
            "couplet": "Em patrī lakhī pūrī kīdhī, laī Muktānandjīne dīdhī; <RHYME_47>\nPachhī Muktānande patra līdho, potānā patra bheḷo te kīdho.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A person is filled with the flavor of life's experiences, and only after leaving their mortal coil will they understand its true value. When they depart, they'll realize how precious those moments were."
        },
        {
            "couplet": "Bīḍī beu lakhyu shirnām, pachhī teḍyā Bhaṭṭa Mayārām; <RHYME_48>\nKahyu ā kāgaḷ utāvaḷye, pahochāḍo Shrī Swāmīnī pāsaḷye.  <RHYME_48>",
            "couplet_number": 48,
            "context": "When asked about the divine, Bhaṭṭa Mayārām says: The truth is obtained when one's mind is pure and focused on God."
        },
        {
            "couplet": "Kahejyo mukhe sarve samāchār, āve vahelā te karajyo vichār; <RHYME_49>\nPachhī Mayārām lāgī pāy, chālyā Bhujnagarne rāy.  <RHYME_49>",
            "couplet_number": 49,
            "context": "All thoughts and deeds are displayed on one's face, while internal reflections are hidden; \nMaya's attachment clings to our feet, we wander away, leaving the kingdom of truth behind."
        },
        {
            "couplet": "Sapt dine pahochyā Bhuj shaher, Swāmī hatā Gangārām gherya; <RHYME_50>\nNīrkhī vipra pāmyo chhe ānand, kevā shobhe chhe te sukhkand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes a devotee's joyful journey to Bhuj and Ganga Ram, where they find spiritual bliss and contentment. The poem highlights the happiness and satisfaction that comes from a life dedicated to devotion and spirituality."
        },
        {
            "couplet": "Neṇā kamaḷdaḷ sam doy, pūrṇa shashī sam mukh soy; <RHYME_51>\nGaur sharīr ājān kar, sundar shvet paheryā chhe vastar.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes a peaceful and serene state of being where one's desires are fulfilled and their face is radiant with contentment.\n\nIt also touches on the idea of taking care of one's body (Gaur sharīr) and having beautiful white clothes to wear, suggesting a sense of purity and elegance."
        },
        {
            "couplet": "Vākī bhrakuṭī mand-mand hās, prasanna vadane kare chhe vilās; <RHYME_52>\nKamaḷ sarīkhā chhe charaṇ doy, bhakta rahyā chhe te sāmu joy.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes the joy and laughter that comes from a happy conversation, where words flow freely like a playful dance."
        },
        {
            "couplet": "Āpe chhe nij janne ānand, sukhdāyī Swāmī Rāmānand; <RHYME_53>\nEvā nīrkhī Mayārāme nāth, āpyā patra be Swāmīne hāth.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The bliss of self-realization is a personal joy, and Swami Ramanand is the guide to achieve it. One should seek guidance from such a compassionate Lord, like Mayarama, who holds one's hand as if it were a precious pot."
        }
    ]
}