{
    "prakaran": 130,
    "title_gu": "પ્રકરણ ૧૩૦: શ્રીજીમહારાજે વ્યાપકાનંદ સ્વામીને પરચા પૂર્યા",
    "title_trans": "Prakaran 130: Shrījī Mahārāje Vyāpakānand Swāmīne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "દિયે પરચા દાસને દીનબંધુ દીનદયાળ \nજોઈ સામર્થિ શ્યામની મન મગન રહે મરાળ",
            "couplet_number": 1,
            "context": "The poor and needy are like slaves to fate, and only the mercy of God can set them free. Only when one has the strength of Shyam (Lord Shiva) in their mind do they find peace and release from worldly troubles."
        },
        {
            "couplet": "જણ જણ પ્રત્યે જૂજવા આપી પરચા અપાર \nતેણે ખુમારી તનમાં મન મસ્ત રહે નરનાર્ય",
            "couplet_number": 2,
            "context": "The couplet says that a person's love and devotion are limitless, like the sky; their heart is always filled with passion and excitement, just like a young couple in love."
        },
        {
            "couplet": "વળી કહું એક વારતા વિધ વિધ કરી વખાણ \nસાંભળજ્યો સહુ શ્રવણે સત્યવાદી જન સુજાણ",
            "couplet_number": 3,
            "context": "One-time wisdom is to be shared, as it's the truth that's worthy of being heard; listen carefully to the words of a truthful person like a treasure."
        },
        {
            "couplet": "મોટા સંત મહારાજના વંદુ હું વ્યાપકાનંદ \nતેની કીર્તિ સુણતાં આવે ઉરમાં આનંદ",
            "couplet_number": 4,
            "context": "I humble myself before the great saints' feet; Their deeds are celebrated, and joy arrives like a fragrance."
        },
        {
            "couplet": "ધન્ય સંત તે વ્યાપકાનંદ જન સુખદાયી જગવંદ \nત્રિશ સંતગુણે તે તો શોભે કામ ક્રોધ લોભમાં ન ક્ષોભે",
            "couplet_number": 5,
            "context": "A grateful and blessed soul is one who is tranquil-minded and spreads joy; with three virtues, they shine bright, untouched by greed, anger, or attachment."
        },
        {
            "couplet": "અષ્ટસિદ્ધિ નવનિધિ મળે તેને દેખીને ચિત્ત ન ચળે \nએવા સંત શિરોમણિ સારા ધ્યાનવાન પ્રભુજીને પ્યારા",
            "couplet_number": 6,
            "context": "The summary is:\n\nOne achieves spiritual progress through practice, but the mind does not move; only a saintly being with devotion can love God."
        },
        {
            "couplet": "થઈ જેદિની સહજ સમાધ્ય દીઠી સામર્થિ હરિની અગાધ્ય \nસર્વે લોક ધામ ધામ ધણી જાણી સામર્થિ મહારાજ તણી",
            "couplet_number": 7,
            "context": "In a state of simplicity and calmness, one finds God's greatness; all beings dance to the rhythm of His majesty."
        },
        {
            "couplet": "સર્વે કારણના જે કારણ દેખે હરિને કરી ધારણ \nઆપે વર્તે પંડે અંડપાર નહિ દેહ દશા તે લગાર",
            "couplet_number": 8,
            "context": "The ultimate reason for all things is God's will; one should accept and understand it as such."
        },
        {
            "couplet": "અણ ઇચ્છાએ ઊતર્યા ઝાડી આવ્યો આગળ દેશ અનાડી \nતિયાં આવ્યું શહેર એક જાણો તેનો રાજા મલેચ્છ પ્રમાણો",
            "couplet_number": 9,
            "context": "As wishes unfold like a tree, I've reached the end of my journey; in this one city, I've seen its king, measuring his grandeur."
        },
        {
            "couplet": "તેનો દિવાન વણિક જન કર્યું રાજ કાજ બહુ દન \nએક દિન આવ્યો વાંક માંઇ કર્યો બંધિવાન રાયે ત્યાંઈ",
            "couplet_number": 10,
            "context": "The wealthy merchant had to surrender his wealth, and his kingdom was lost due to excessive greed. One day, he came begging at the doorstep of the very person he once wronged."
        },
        {
            "couplet": "બહુ દિન બંધિખાને રહ્યો ત્યાર પછી દંડ તેનો થયો \nઠેરાવિયા રૂપિયા કરોડી લઈ જામીન ને મૂક્યો છોડી",
            "couplet_number": 11,
            "context": "After many days of being stuck in a situation, one's fate is finally decided; taking the risk and having invested heavily, they are now forced to give up their hard-earned money as collateral."
        },
        {
            "couplet": "માસ એકનો કર્યો ઠેરાવો ભરે રૂપિયા તો નહિ દાવો \nનહિ તો કરીએ મુસલમાન એવી રીત્યના લીધા જમાન",
            "couplet_number": 12,
            "context": "Make one's livelihood honestly and don't beg; if not, follow the way of Muslims and patiently endure the consequences."
        },
        {
            "couplet": "મોટા શેઠના ગળામાં નાખી છોડ્યો વણિક સાયદી રાખી \nપછી તેણે દંડ દેવા કાજ વેચ્યો ઘરનો સરવે સમાજ",
            "couplet_number": 13,
            "context": "A merchant has hidden his wealth in the folds of a big man, kept his business secrets with him; afterwards, he had to bear the burden of debt and even sold off his family's social status."
        },
        {
            "couplet": "ઘણા રૂપૈયા ઘરના દીધા બીજા ઉછી ઉધારે તે લીધા \nતોય દંડ પૂરો નવ્ય થયો દેતાં દેતાં અધૂરો જ રહ્યો",
            "couplet_number": 14,
            "context": "Many people have beautiful homes, but others spend and waste; then they are left with nothing but debts and regret."
        },
        {
            "couplet": "પછી વણિક મરવા વિચાર આવ્યો શિવાલયે પુર બાર \nદિયે પ્રદક્ષિણા ને પોકારે આવા કષ્ટથી કોણ ઉગારે",
            "couplet_number": 15,
            "context": "After thinking of death as a merchant, Shiva's devotee has become full; \nFrom the circle of worldly life, who can deliver one from troubles?"
        },
        {
            "couplet": "હાય હાય હિંદુધર્મ જાશે હાય મનખો હરામ થાશે \nએમ શોકમાં કરે પોકાર દીઠા સાધુ દોય તેહ ઠાર",
            "couplet_number": 16,
            "context": "The Hindu faith will flourish, and my soul will be set free; In sorrow, I'll do as the wise saint does - bear it with equanimity."
        },
        {
            "couplet": "તેમાં વડેરા વ્યાપકાનંદ દેખી વણિક પામ્યો આનંદ \nઆવી લાગ્યો સંત દોય પાય રુવે નયણે નીર ન માય",
            "couplet_number": 17,
            "context": "In this couplet, the speaker finds joy and contentment in the world, likening it to a merchant who has accumulated wealth; their soul is at peace, untainted by worldly desires or worries."
        },
        {
            "couplet": "તેને ધીરજ દઈ પૂછે સંત કહે વણિક તારું વ્રતાંત \nકહી વણિકે પોતાની વાત સુણી સંતે તે સર્વે વિખ્યાત",
            "couplet_number": 18,
            "context": "The saint asks the merchant about his spiritual practices, and the merchant shares his story. The saint listens attentively and becomes familiar with all of it."
        },
        {
            "couplet": "પછી વ્યાપકાનંદજી કહે સ્વામિનારાયણ નામ લહે \nધાર્ય નિયમ કર્ય સતસંગ થાઈશ સુખિયો સર્વે અંગ",
            "couplet_number": 19,
            "context": "Swaminarayan's name is taken; abiding by moral rules and good company, one will find happiness in all aspects."
        },
        {
            "couplet": "પછી તેણે તેમજ કર્યું સુત નારી સહિત નિયમ ધર્યું \nઆવ્યો વણિક સંતને ચરણે ત્યારે વિચાર્યું અશરણશરણે",
            "couplet_number": 20,
            "context": "After that, he did what was expected of him, following the rules with a woman's guidance. The merchant approached the saint, then thought about seeking refuge elsewhere."
        },
        {
            "couplet": "હવે કરવું એહનું કાજ થયા સાબદા પોતે મહારાજ \nવાલે લીધો વણિકનો વેશ સુંદર મોળીડું બાંધ્યું શીશ",
            "couplet_number": 21,
            "context": "Now it's time to take responsibility for my actions, I am the king of my own self; \nI've donned the garb of a merchant, built a beautiful world in my imagination."
        },
        {
            "couplet": "પહેરી અંગરખી લાંબી બાંય ચાલ વિશાળ લડસડે પાય \nબાંધ્યો કમરે કસુંબી કણો સોનેરી છેડે શોભે છે ઘણો",
            "couplet_number": 22,
            "context": "Here is a summary of the couplet:\n\nThe speaker has bound their hair with a long braid and taken big strides, while having beautiful eyes and a shiny head adorned with many ornaments."
        },
        {
            "couplet": "તેમાં ખોશી છે સુંદર દોત કાંધે દુશાલ ઝીણેરે પોત \nહસે મુખે પડે ખાડા ગાલ મોટા ધનાઢ્ય ઝળકે ભાલ",
            "couplet_number": 23,
            "context": "In beauty's absence, one searches in vain, and even a small matter appears great. A small pleasure is savored as if it were immense."
        },
        {
            "couplet": "કાંઈ બોલે મુખેથી તોતળિયું લીધા રૂપૈયા ભરી કોથળિયું \nલીધા સેવક સંગે બે ચાર આવ્યા શ્યામળો શહેર મોઝાર",
            "couplet_number": 24,
            "context": "A word spoken from the mouth is like a spinning wheel, and a wrong deed brings ruin; even a good servant's work of two or three days can be undone in one moment of carelessness."
        },
        {
            "couplet": "આવી પૂછિયું શેઠનું હાટ કહે આવ્યા દામ દેવા માટ \nમાગો નાણું તે તમારું લિયો ખત નાથ કહે પાછું દિયો",
            "couplet_number": 25,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\n\"Visit the merchant's shop, where they'll sell you everything at a loss; leave your money with them, and ask for it back tomorrow.\""
        },
        {
            "couplet": "ખત દૈશ હું દાસને જ્યારે અન્ન જળ લઈશ હું ત્યારે \nદામ વિના જે પીડાય દાસ એવો લોભ નહિ અમ પાસ",
            "couplet_number": 26,
            "context": "When I am hungry and thirsty, I take my belongings; Only a slave who suffers without reward has no greed with us."
        },
        {
            "couplet": "કહે વેલ્ય મ કરો લગાર લિયો રૂપૈયા કહે વારંવાર \nઆપી રૂપૈયા ને ખત લીધું લઈ વણીકને કર દીધું",
            "couplet_number": 27,
            "context": "The couplet says that the beauty (Lagār) of life is fleeting and ephemeral, like a shadow that vanishes quickly. It cautions to seize the moment and make the most of it, as opportunities are short-lived."
        },
        {
            "couplet": "એમ પરચો પૂરી દયાળ ચાલ્યા નાથ ત્યાંથી તતકાળ \nવ્યાપકાનંદજીનું વચન કર્યું સત્ય પોત્યે ભગવન",
            "couplet_number": 28,
            "context": "The summary is: May one's fate be fulfilled, and then leave when the time is right; may the words of the omnipresent Lord Vachanamurti be true in every moment."
        },
        {
            "couplet": "પૂરી પરચો ચાલ્યા દયાળ ભક્તાધીન દીન પ્રતિપાળ \nવળી વ્યાપકાનંદની વાણી કરી સત્ય તે સારંગપાણિ",
            "couplet_number": 29,
            "context": "The devotee's prayers are answered by the Lord, who takes pity on them. The sound of joy and truth is echoed in the hearts of all."
        },
        {
            "couplet": "તેની વર્ણવીને કહું વાત વ્યાપકાનંદજીની વિખ્યાત \nપછી ત્યાંથી ચાલ્યા દોય સંત આવ્યા બુદેલખંડે મહંત",
            "couplet_number": 30,
            "context": "I speak of someone's fame, which is renowned everywhere; afterwards, a saint departed from there, and the Mahant came to Budhelkhand."
        },
        {
            "couplet": "તિયાં આવ્યું શહેર એક સારું ઊતરવાનું તો નિત્ય બહારું \nજોઈ જાયગા સુંદર સુની તિયાં ઊતરિયા બેઉ મુનિ",
            "couplet_number": 31,
            "context": "I have arrived in a beautiful city, yet I must go out every day; there's no place to linger and enjoy the view."
        },
        {
            "couplet": "તિયાં આવ્યો દ્વિજ એક ભાવી કહે કરો ભોજન ઘેર આવી \nબોલ્યા વ્યાપકાનંદ વિચારી સારું કરાવો ભોજન ત્યારી",
            "couplet_number": 32,
            "context": "A wise person has arrived at your doorstep, inviting you to share a meal together. Reflect on the joys and sorrows of life, and we'll savor the meal together."
        },
        {
            "couplet": "પછી સુંદર રસોઈ કરી આવ્યો વિપ્ર તેડવાને ફરી \nતેડી લાવિયો નિજ અગારે કરી પૂજા ષોડશોપચારે",
            "couplet_number": 33,
            "context": "After being well-behaved and disciplined, the ascetic arrived at his own abode; he performed worship with great reverence and devotion."
        },
        {
            "couplet": "પછી પીરસું પનવાડે અન્ન તિયાં વિપ્રસુતે તજ્યું તન \nપછી વિપરે કર્યો વિચાર આવ્યો ધર્મ સંકટ આ વાર",
            "couplet_number": 34,
            "context": "After sowing the seeds of thought, you reap a harvest of spiritual crisis; after taking a wrong turn in life, you face the consequences."
        },
        {
            "couplet": "મુવે મનુષ્યે નહિ જમે સંત ભૂખ્યા જાશે એ દોષ અત્યંત \nપછી હાથ જોડી લાગ્યો પાય કરે સ્તવન મન અકળાય",
            "couplet_number": 35,
            "context": "A person's greatest fault is their greed and inability to control their hunger. Later, regret will dawn on them as they realize the emptiness of their soul."
        },
        {
            "couplet": "કહે વિપ્ર હું મોટો અભાગી ઘણે દને મળ્યા તમે ત્યાગી \nતેને જમાડી લાઓ ન લીધો થયો વ્યર્થ મનોરથ કીધો",
            "couplet_number": 36,
            "context": "The Brahmin says that he has given up a lot for you, but you have abandoned him; now his efforts are futile and his expectations unmet."
        },
        {
            "couplet": "આ સમે પામ્યો પુત્ર તે મરણ કેમ કરું હું અશરણશરણ \nપછી બોલિયા સંત સુજાણ તર્ત મનુષ્ય તજે નહિ પ્રાણ",
            "couplet_number": 37,
            "context": "I died as a child, and yet I wander without a home; the saintly Sujaan says that it is not the human who dies, but the breath of life."
        },
        {
            "couplet": "જાઓ જીવ હશે દેહ માંઇ જોઈ કહેજ્યો પછી આવી આંઈ \nકહે વિપ્ર જોયું વળી વળી જીવ નિશ્ચે ગયો છે નીકળી",
            "couplet_number": 38,
            "context": "The body (deh) will remain, but the soul (jeev) has gone; the wise one says it's left with a mere echo."
        },
        {
            "couplet": "કહે સંત તું જા તિયાં સહિ સ્વામિનારાયણ નામ લહી \nવિપ્ર કરી વચન વિશવાસ આવ્યો મૃતક સુતને પાસ",
            "couplet_number": 39,
            "context": "The saint says: Go to those who believe in the name of Swaminarayan; fulfill your promise and come back only when your mortal journey is complete."
        },
        {
            "couplet": "આવી જોયું ત્યાં આશ્ચર્ય પામ્યો જીવ્યો સુત શોક સર્વે વામ્યો \nપછી વિપ્ર પડ્યો સંત ચરણે આજથી હું છું તમારે શરણે",
            "couplet_number": 40,
            "context": "I was amazed and overcome with sorrow there, but then I remembered God's compassion and took refuge in Him from that moment on."
        },
        {
            "couplet": "તમે નહિ મનુષ્ય છો દેવ આવ્યા મુજ સારુ તતખેવ \nએમ પ્રકટ પરચો આપી ચાલ્યા સંત દ્વિજ દુઃખ કાપી",
            "couplet_number": 41,
            "context": "You are not a human, God; you have come to us as a guest for a while. Then, leaving behind your sorrows and dual nature, you departed like a saintly being."
        },
        {
            "couplet": "એમ વ્યાપકાનંદજી વળી પામ્યા પરચા બહુ હરિ મળી \nએમ દીનબંધુ જે દયાળુ કરે સંતનાં કાજ કૃપાળુ",
            "couplet_number": 42,
            "context": "Here is a summary of the Gujarati couplet:\n\nGod's mercy can be obtained through humble devotion and pure intentions. Those who have compassion and perform selfless acts will surely receive God's blessing."
        },
        {
            "couplet": "બહુ પરચા પળે પળે થાય કવિ કોટ્યે પણ ન કહેવાય \nઘણી વાવરે સામર્થિ શ્યામ કરે બહુ નિજ જનનાં કામ",
            "couplet_number": 43,
            "context": "Many people make promises repeatedly, but a poet's word is not to be trusted; many birds may nest in Shyam's garden, but they do their own work."
        },
        {
            "couplet": "દીઠું સાંભળ્યું સતસંગ માંય પળે પળે કરે હરિ સાય \nતેણે વર્તે અખંડ આનંદ ધન્ય ધન્ય સ્વામી સહજાનંદ",
            "couplet_number": 44,
            "context": "In the company of saints, I've experienced divine joy, as God Himself plays; He bestows unending bliss and natural happiness."
        }
    ],
    "transliteration": [
        {
            "couplet": "Diye parachā dāsne, dīnbandhu dīndayāḷ; <RHYME_1>\nJoī sāmarthi Shyāmnī, man magan rahe marāḷ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A friend is found in times of need, a support in times of trouble. Only when one has the power of patience does true friendship emerge."
        },
        {
            "couplet": "Jaṇ jaṇ pratye jūjavā, āpī parachā apār; <RHYME_2>\nTeṇe khumārī tan-mān, man mast rahe nar-nārya.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet describes the intoxicating effect of love, where one is completely absorbed in their beloved, losing all sense and reason.\n\nIn this state, even wise people become foolish, and everyone becomes drunk with love."
        },
        {
            "couplet": "Vaḷī kahu ek vāratā, vidh vidh karī vakhāṇ; <RHYME_3>\nSāmbhaḷajyo sahu shravaṇe, satyavādī jan sujāṇ.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet encourages people to speak the truth and listen to others' stories with an open heart, leading to mutual understanding and harmony. It emphasizes the importance of honesty and respectful listening in fostering meaningful connections."
        },
        {
            "couplet": "Moṭā sant Mahārājnā, vandu hu Vyāpakānand; <RHYME_4>\nTenī kīrti suṇatā, āve urmā ānand.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The summary is:\n\nMeeting with the great Mahārāj and experiencing blissful joy, one's fame spreads far and wide. Listening to his praise fills the heart with immense happiness."
        },
        {
            "couplet": "Dhanya sant te Vyāpakānand, jan sukhdāyī jagvand; <RHYME_5>\nTrish sant-guṇe te to shobhe, kām krodh lobhmā na kṣhobhe.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A devotee's joy is in the bliss of spirituality, not worldly pleasures. Their character shines bright with virtues like humility and self-control."
        },
        {
            "couplet": "Aṣhṭasiddhi navanidhi maḷe, tene dekhīne chitta na chaḷe; <RHYME_6>\nEvā sant shiromaṇi sārā, dhyān-vān Prabhujīne pyārā.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A soul's joy is not in accumulating wealth or possessions, but in seeking and finding inner peace. True happiness comes from devotion to the Supreme Being."
        },
        {
            "couplet": "Thaī jedinī sahaj samādhya, dīṭhī sāmarthi Harinī agādhya; <RHYME_7>\nSarve lok dhām dhām dhaṇī, jāṇī sāmarthi Mahārāj taṇī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe state of true calmness is easily achieved by God, and the power to understand it is hidden; all the world's wealth cannot buy this understanding."
        },
        {
            "couplet": "Sarve kāraṇnā je kāraṇ, dekhe Harine karī dhāraṇ; <RHYME_8>\nĀpe varte panḍe anḍapār, nahi deh dashā te lagār.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet suggests that a person should focus on their spiritual growth (Harine karī dhāraṇ) and not get bogged down by worldly concerns. It emphasizes the importance of inner peace and detachment from material desires."
        },
        {
            "couplet": "Aṇ ichchhāe ūtaryā zāḍī, āvyo āgaḷ desh anāḍī; <RHYME_9>\nTiyā āvyu shaher ek jāṇo, teno rājā malechchha pramāṇo.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One's own desires are the obstacles to one's success, and a foreign land is not a guarantee of happiness. A person should understand their own city and royal worth."
        },
        {
            "couplet": "Teno divān vaṇik jan, karyu rāj kāj bahu dan; <RHYME_10>\nEk din āvyo vāk māi, karyo bandhivān rāye tyāī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The trader is generous and philanthropic, doing great deeds for the king's court many times a day; One day, I was stuck in difficulty, but my friend became my savior, and got me out of trouble."
        },
        {
            "couplet": "Bahu din bandhikhāne rahyo, tyār pachhī danḍ teno thayo; <RHYME_11>\nṬherāviyā rūpiyā karoḍī, laī jāmīn ne mūkyo chhoḍī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A wife should manage household chores for a few days and then take a break; she should also prioritize her own needs and not leave them pending."
        },
        {
            "couplet": "Mās ekano karyo ṭherāvo, bhare rūpiyā to nahi dāvo; <RHYME_12>\nNahi to karīe musalamān, evī rītyanā līdhā jamān.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person should not waste their time and energy on a fruitless endeavor; if it's not fruitful, then don't bother wasting your life's moments."
        },
        {
            "couplet": "Moṭā sheṭhanā gaḷāmā nākhī, chhoḍyo vaṇik sāyadī rākhī; <RHYME_13>\nPachhī teṇe danḍ devā kāj, vechyo gharano sarave samāj.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nDo not forget to keep your promises, even if you're going away; instead, fulfill the wishes of the gods and maintain harmony at home."
        },
        {
            "couplet": "Ghaṇā rūpaiyā gharnā dīdhā, bījā uchhī udhāre te līdhā; <RHYME_14>\nToy danḍ pūro navya thayo, detā detā adhūro ja rahyo.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A new seed is sown in a new place, and as it grows, the old roots wither away. Just like this, one's habits and customs change as they move to a new home."
        },
        {
            "couplet": "Pachhī vaṇik maravā vichār, āvyo Shivālaye pur bār; <RHYME_15>\nDiye pradakṣhiṇā ne pokāre, āvā kaṣhṭathī koṇ ugāre.  <RHYME_15>",
            "couplet_number": 15,
            "context": "When the merchant thinks of Shivapuri, he goes to the market; \nHe should examine his expenses and manage them properly, not just think about it."
        },
        {
            "couplet": "Hāy hāy Hindu-dharma jāshe, hāy manakho harām thāshe; <RHYME_16>\nEm shokmā kare pokār, dīṭhā sādhu doy teh ṭhār.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The Hindu faith is celebrated with joy and enthusiasm, and the devotees' hearts are filled with devotion. The seekers of spiritual knowledge strive to attain salvation through selfless service."
        },
        {
            "couplet": "Temā vaḍerā Vyāpakānand, dekhī vaṇik pāmyo ānand; <RHYME_17>\nĀvī lāgyo sant doy pāy, ruve nayaṇe nīr na māy.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The joys of exploring the infinite (Temā vaḍerā) bring happiness to travelers; and when one finds inner peace, even worries fade away."
        },
        {
            "couplet": "Tene dhīraj daī pūchhe sant, kahe vaṇik tāru vratānt; <RHYME_18>\nKahī vaṇike potānī vāt, suṇī sante te sarve vikhyāt.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A saint is asked by a merchant about the significance of fasting and devotion, to which the saint replies that the merchant's words are as fleeting as the wind, while the wise one's words remain forever remembered."
        },
        {
            "couplet": "Pachhī Vyāpakānandjī kahe, Swāminārāyaṇ nām lahe; <RHYME_19>\nDhārya niyam karya satasang, thāīsh sukhiyo sarve ang.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet suggests that one should follow the rules of God and take part in saintly gatherings to be happy and contented in life."
        },
        {
            "couplet": "Pachhī teṇe temaj karyu, sut nārī sahit niyam dharyu; <RHYME_20>\nĀvyo vaṇik santne charaṇe, tyāre vichāryu asharaṇ-sharaṇe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The husband should follow the rules and norms with his wife, doing what is right; \nThe merchant should consider the difficulties of others, having empathy for those in trouble."
        },
        {
            "couplet": "Have karavu ehnu kāj, thayā sābadā pote Mahārāj; <RHYME_21>\nVāle līdho vaṇikno vesh, sundar moḷīḍu bāndhyu shīsh.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The king of the forest is pleased when a humble servant speaks truthfully; adorn your life with beautiful actions and noble deeds."
        },
        {
            "couplet": "Paherī angarakhī lāmbī bāy, chāl vishāḷ laḍasaḍe pāy; <RHYME_22>\nBāndhyo kamare kasumbī kaṇo, sonerī chheḍe shobhe chhe ghaṇo.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The path ahead is uncertain and dark, but the heart beats with hope; In the dimly lit chamber of life, the golden moments shine bright."
        },
        {
            "couplet": "Temā khoshī chhe sundar dot, kāndhe dushāl zīṇere pot; <RHYME_23>\nHase mukhe paḍe khāḍā gāl, moṭā dhanāḍhya zaḷake bhāl.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A beautiful smile is worth a thousand words, and a gentle touch can melt even the hardest of hearts. A loving glance can convey more than spoken words, and a sweet gesture can bring great joy."
        },
        {
            "couplet": "Kāī bole mukhethī totaḷiyu, līdhā rūpaiyā bharī kothaḷiyu; <RHYME_24>\nLīdhā sevak sange be chār, āvyā Shyāmaḷo shaher mozār.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet is saying that just as a tender plant (totliyu) grows in a small pot with a lot of care, so too should one cultivate their soul (ruupaiya) with great effort and attention."
        },
        {
            "couplet": "Āvī pūchhiyu sheṭhnu hāṭ, kahe āvyā dām devā māṭ; <RHYME_25>\nMāgo nāṇu te tamāru liyo, khat Nāth kahe pāchhu diyo.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a summary of the Gujarati couplet:\n\n\"When someone asks for a share of your wealth, reply that the divine law is on my side; Similarly, when someone seeks to devour you, say God will protect you.\""
        },
        {
            "couplet": "Khat daish hu dāsne jyāre, anna jaḷ laīsh hu tyāre; <RHYME_26>\nDām vinā je pīḍāy dās, evo lobh nahi am pās.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person is not a master until they possess wealth and power, only then do their desires become satisfied. \n\nTheir greed does not leave them empty-handed."
        },
        {
            "couplet": "Kahe velya ma karo lagār, liyo rūpaiyā kahe vāramvār; <RHYME_27>\nĀpī rūpaiyā ne khat līdhu, laī vaṇīkne kar dīdhu.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet advises to carefully plan and consider one's actions, just as a merchant weighs the value of goods before trading them. It emphasizes the importance of thinking through one's decisions before taking action."
        },
        {
            "couplet": "Em paracho pūrī dayāḷ, chālyā Nāth tyāthī tatakāḷ; <RHYME_28>\nVyāpakānandjīnu vachan, karyu satya potye Bhagwan.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes the infinite mercy of God, who forgives even those who have fallen from His path, and reminds us that truth is in God's words."
        },
        {
            "couplet": "Pūrī paracho chālyā dayāḷ, bhaktādhīn dīn pratipāḷ; <RHYME_29>\nVaḷī Vyāpakānandnī vāṇī, karī satya te Sārangpāṇi.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Mercy flows when the heart is pure and full of devotion, filling one's daily needs; the divine voice of truth speaks through the harmonious sounds of the Lord."
        },
        {
            "couplet": "Tenī varṇavīne kahu vāt, Vyāpakānandjīnī vikhyāt; <RHYME_30>\nPachhī tyāthī chālyā doy sant, āvyā Budelakhanḍe mahant.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes a learned saint who is renowned for his profound wisdom and spiritual insight, and has transcended worldly attachments. This individual has reached a state of inner peace and contentment, free from desire and attachment."
        },
        {
            "couplet": "Tiyā āvyu shaher ek sāru, ūtaravānu to nitya bahāru; <RHYME_31>\nJoī jāyagā sundar sunī, tiyā ūtariyā beu muni.  <RHYME_31>",
            "couplet_number": 31,
            "context": "In life, one should have a single focus, like a river flowing steadily; don't waste time on fleeting joys."
        },
        {
            "couplet": "Tiyā āvyo dvij ek bhāvī, kahe karo bhojan gher āvī; <RHYME_32>\nBolyā Vyāpakānand vichārī, sāru karāvo bhojan tyārī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is a summary of the Gujarati couplet:\n\nA guest's arrival is awaited with eagerness, and preparations are made for a meal to be shared; One thinks deeply about Vyapakānand's thoughts, and prepares the sacred drink (prasad) for the occasion."
        },
        {
            "couplet": "Pachhī sundar rasoī karī, āvyo vipra teḍavāne farī; <RHYME_33>\nTeḍī lāviyo nij agāre, karī pūjā ṣhoḍashopachāre.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The beautiful lotus is blooming in the swamp, and a Brahmin's rituals are being performed with great pomp; The sacred fire is lit in its own place, and worship is taking place with great devotion."
        },
        {
            "couplet": "Pachhī pīrasu panavāḍe anna, tiyā viprasute tajyu tan; <RHYME_34>\nPachhī vipare karyo vichār, āvyo dharma sankaṭ ā vār.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A person's mind is filled with worldly desires and wealth, but they still worry about their next meal. Meanwhile, they fail to consider the importance of spiritual growth."
        },
        {
            "couplet": "Muve manuṣhye nahi jame sant, bhūkhyā jāshe e doṣh atyant; <RHYME_35>\nPachhī hāth joḍī lāgyo pāy, kare stavan man akaḷāy.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A person without spiritual awareness is consumed by their desires and errors; they wander aimlessly in life.\n\nTheir efforts are futile as they seek fulfillment through worldly pleasures."
        },
        {
            "couplet": "Kahe vipra hu moṭo abhāgī, ghaṇe dane maḷyā tame tyāgī; <RHYME_36>\nTene jamāḍī lāo na līdho, thayo vyarth manorath kīdho.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The Gujarati couplet describes a poor but generous person who gives away their wealth and is free from materialistic desires."
        },
        {
            "couplet": "Ā same pāmyo putra te maraṇ, kem karu hu asharaṇ-sharaṇ; <RHYME_37>\nPachhī boliyā sant sujāṇ, tart manuṣhya taje nahi prāṇ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "As a son leaves his mortal body, I'll find solace in remembrance; the saintly soul has no concern for human breath.\n\nIn this world, even saints don't hold onto life."
        },
        {
            "couplet": "Jāo jīv hashe deh māi, joī kahejyo pachhī āvī āī; <RHYME_38>\nKahe vipra joyu vaḷī vaḷī, jīv nishche gayo chhe nīkaḷī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When the body is gone, only then will you know where to go; before that, even a wise person can't find out."
        },
        {
            "couplet": "Kahe sant tu jā tiyā sahi, Swāminārāyaṇ nām lahī; <RHYME_39>\nVipra karī vachan vishavās, āvyo mṛutak sutne pās.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The devotee is going to the Lord's abode, safe and sound, with devotion to Swaminarayan's name. He takes the words of a wise person as his command, and in the next life, will get his due reward."
        },
        {
            "couplet": "Āvī joyu tyā āshcharya pāmyo, jīvyo sut shok sarve vāmyo; <RHYME_40>\nPachhī vipra paḍyo sant charaṇe, ājathī hu chhu tamāre sharaṇe.  <RHYME_40>",
            "couplet_number": 40,
            "context": "Life's unexpected surprises are a given, and we must be prepared to face both joys and sorrows with equanimity.\n\nSeek refuge in the feet of a wise priest after having exhausted all options, for only they can provide solace and guidance."
        },
        {
            "couplet": "Tame nahi manuṣhya chho dev, āvyā muj sāru tatakhev; <RHYME_41>\nEm prakaṭ paracho āpī, chālyā sant dvij dukh kāpī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person is not a god, but the troubles of others are his own; When others' sorrows become apparent, even a sage may be moved to tears."
        },
        {
            "couplet": "Em Vyāpakānandjī vaḷī, pāmyā parachā bahu Hari maḷī; <RHYME_42>\nEm dīnbandhu je dayāḷu, kare santnā kāj kṛupāḷu.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The devotee's love for God is immense and boundless; their compassionate heart yearns to do good deeds and show mercy.\n\nTheir friendliness towards all living beings, filled with kindness and compassion, brings them closer to the Lord."
        },
        {
            "couplet": "Bahu parachā paḷe paḷe thāy, kavi koṭye paṇ na kahevāy; <RHYME_43>\nGhaṇī vāvare sāmarthi Shyām, kare bahu nij jannā kām.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The daughter-in-law's wealth is in her father-in-law's household, and the poet's earnings are not to be counted. The clever one (Shyam) knows how to make use of his own resources."
        },
        {
            "couplet": "Dīṭhu sāmbhaḷyu satasang māy, paḷe paḷe kare Hari sāy; <RHYME_44>\nTeṇe varte akhanḍ ānand, dhanya dhanya Swāmī Sahajānanda.  <RHYME_44>",
            "couplet_number": 44,
            "context": "In the company of saints, one attains joy and bliss, as Lord Hari's love is felt with each passing moment. One experiences eternal happiness and gratitude towards the compassionate Lord."
        }
    ]
}