{
    "prakaran": 40,
    "title_gu": "પ્રકરણ ૪૦: શ્રીસ્વામીની મૂર્તિનું ધ્યાન કરીને કહ્યું",
    "title_trans": "Prakaran 40: Shrī Swāmīnī Mūrtinu Dhyān Karīne Kahyu",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો એમ બોલ્યા ભાવે ભગવંત \nતે સુણી મુક્તાનંદજીએ કહ્યું પોતાનું વરતંત",
            "couplet_number": 1,
            "context": "May I have good thoughts and listen to the divine words; the Lord has blessed me with liberation and told me my own destiny."
        },
        {
            "couplet": "અમે પણ શ્રીકૃષ્ણને ભાવે ભજું છું ભગવાન \nગુરુની કૃપાએ કરી વળી દેખું છું મૂર્તિમાન",
            "couplet_number": 2,
            "context": "I worship Sri Krishna with devotion; through the guru's grace, I behold Him as a divine form."
        },
        {
            "couplet": "તે ગુરુ રામાનંદજી ઉદ્ધવનો અવતાર \nમુમુક્ષુને આશરવા યોગ્ય નિશ્ચે નિરધાર",
            "couplet_number": 3,
            "context": "The couplet refers to Ram Mohanji as the guru and incarnation of Uddhav; it is said to be destined for Mumukshu, a seeker of truth."
        },
        {
            "couplet": "તેની કૃપાએ કરી જન દેખે ગોલોકાદિ ધામ \nમોરલીધર શ્રીકૃષ્ણ જે તે દેખે સમાધિએ શ્યામ",
            "couplet_number": 4,
            "context": "Through the mercy of Lord Shrikrishna, one's karma is destroyed and they attain salvation; in this state, there is no more rebirth or suffering."
        },
        {
            "couplet": "એ તો કહી મેં બીજાની વાત તમે તો દેખો છો સાક્ષાત \nતે તો એમને વશ છે એહ નથી એ વાત માંહી સંદેહ",
            "couplet_number": 5,
            "context": "I'll say something on someone else's behalf, you just see it clearly; He is completely under its control, there's no doubt in that matter."
        },
        {
            "couplet": "વળી રામાનંદ ને શ્રીકૃષ્ણ તેનાં પૃથક્ મ જાણજ્યો દ્રષ્ણ \nએ તો જીવુંના કલ્યાણ કાજ પોતે સ્વયં કૃષ્ણ રહ્યા છે આજ",
            "couplet_number": 6,
            "context": "Ramanaand knows Sri Krishna intimately, and thus has his own distinct insight; His purpose is to bring benefit to living beings, and he himself resides as Krishna today."
        },
        {
            "couplet": "ગુરુ ઉદ્ધવ વિના નથી અન્ય તે છે ભાગવતમાં વચન \nઇચ્છ્યા આલોક તજવા કાજે ત્યારે વિચાર્યું કૃષ્ણ મહારાજે",
            "couplet_number": 7,
            "context": "The guru's guidance is unmatched, as it is the will of God; one should seek enlightenment through devotion, just like Lord Krishna."
        },
        {
            "couplet": "મારું જ્ઞાન હું કેને આપીશ જ્ઞાનાચાર્ય તે કેને સ્થાપીશ \nજોતાં દીઠા ઉદ્ધવજી એક આપ્યું છે જ્ઞાન કરી વિવેક",
            "couplet_number": 8,
            "context": "I'll impart my knowledge to someone who will carry it forward, and I'll establish a tradition of wisdom; as I've already given birth to self-realization through detachment."
        },
        {
            "couplet": "ઉદ્ધવ મારા આત્મા ગણું નથી મુજથી ન્યૂન એ અણું \nએમ કહિ ઉદ્ધવને જ્ઞાન આપી થયા છે અંતરધાન",
            "couplet_number": 9,
            "context": "My soul is elevated like a flag, and I am not small-minded; this wisdom has been bestowed upon me by Udhhav. This knowledge has taken residence within me."
        },
        {
            "couplet": "તે ઉદ્ધવ તે જ રામાનંદ તેના અમે છીએ વર્ણીઇન્દ્ર \nકરીએ છીએ શ્રીકૃષ્ણ ભજન એવાં સુણ્યાં વર્ણીએ વચન",
            "couplet_number": 10,
            "context": "We are like Ramanand and Udhhav, devoted to the Bhagwan Sri Krishna; our words are imbued with spiritual insight."
        },
        {
            "couplet": "પછી સાંભળી આવી એ વાત જે કહી હતી પોતાને તાત \nજાણ્યા ઉદ્ધવ તે રામાનંદ ક્યારે મળે ને પામું આનંદ",
            "couplet_number": 11,
            "context": "Listen to what was meant for you alone; only then will you know joy and bliss, like Uddhav felt when he met Ramanand."
        },
        {
            "couplet": "મળે તો સેવાએ કરું પ્રશ્ન તો મળે પ્રત્યક્ષ મને કૃષ્ણ \nકહે મુક્તાનંદ પ્રત્યે હરિ મને જાણજ્યો તમારો કરી",
            "couplet_number": 12,
            "context": "When I serve others, I get to know Krishna directly; Muktanand says, I have understood your true form, Lord Hari."
        },
        {
            "couplet": "જે જે હોય હેતનાં વચન કહેજ્યો મને થઈને પ્રસન્ન \nતે તે તમે કરજ્યો ઉપાય જેણે સદ્ય સ્વામીને મળાય",
            "couplet_number": 13,
            "context": "Whatever is the will of my Lord, I am at peace with it; that which you do is a means to attain the love of your beloved now."
        },
        {
            "couplet": "એમ કહી કહ્યું નિજવ્રતંત તેને સાંભળી બોલિયા સંત \nજાણું છે બ્રાહ્મણમાં જનમ કર્યાં છે અતિ તપ વિષમ",
            "couplet_number": 14,
            "context": "The Lord has spoken to the saint and revealed that he was born a Brahmin, but his deeds have been consumed by excessive pride and opposition."
        },
        {
            "couplet": "પછી સૌએ કહ્યું ધન્ય ધન્ય તમને થાશે સ્વામીનાં દર્શન \nહમણાં સ્વામી છે ભુજનગર સુંદર મૂર્તિ જે મનોહર",
            "couplet_number": 15,
            "context": "After a long time, everyone says \"fortunate, fortunate\", because you will have the darshan (divine sight) of your lord; Your Lord is Bhujangar, a beautiful and charming form that captivates the mind."
        },
        {
            "couplet": "તે આવશે જ્યારે દેશ આણે થાશે દર્શન સૌને તે ટાણે \nહમણાં ન કરો જાવાનો ઘાટ માનો વચન જુવો તમે વાટ",
            "couplet_number": 16,
            "context": "\"When the country is in a state of turmoil, everyone will see their own reflection; don't create unnecessary noise, observe your own words.\""
        },
        {
            "couplet": "એવાં સુણી સાધુનાં વચન રહ્યા તિયાં સ્થિર કરી મન \nકરે સાધુની સેવા અપાર નિત્ય પ્રત્યે કરી બહુ પ્યાર",
            "couplet_number": 17,
            "context": "A wise sage's words are forever stable in the mind; serving a noble soul is endless, with love and devotion every day."
        },
        {
            "couplet": "જોઈ સેવાવૃત્તિ તે અત્યંત કરે હેત સહુ મળી સંત \nપોતાને તો ભક્તિ અતિ રજે આપતકાળે ધર્મ ન તજે",
            "couplet_number": 18,
            "context": "The pursuit of selfless service leads to eternal bliss and salvation; it is the ultimate devotion that does not waver in times of need."
        },
        {
            "couplet": "શીત ઉષ્ણ વરષાતનાં દુઃખ સહે શરીરે પ્યાસ ને ભૂખ \nતેને જોઈને સરવે જન પામે વિસ્મય પોતાને મન",
            "couplet_number": 19,
            "context": "The sufferings of life's bitter seasons are like thirst and hunger in the body, which can only be quenched by introspection. Looking inward, one finds wonder and surprise at their own thoughts."
        },
        {
            "couplet": "એમ કરતાં ચૈત્ર માસ ગિયો સંદેશો સ્વામીનો ન આવિયો \nત્યારે થયા અતિશે ઉદાસ ન થયું દ્રષ્ણ મેલે નિશ્વાસ",
            "couplet_number": 20,
            "context": "As the month of Chaitra passed, I didn't receive any message from my Lord; at that time, I felt extremely restless, yet my breath was not taken away by despair."
        },
        {
            "couplet": "સર્વે સંતને કહે શીશ નામી ક્યારે મળશે રામાનંદસ્વામી \nવીત્યો વાયદો નાવ્યા દયાળ મારાં ભાગ્ય કઠણ આ કાળ",
            "couplet_number": 21,
            "context": "It is said that even sages like Sant and Ramanswami will ask when the Lord's arrival will be, but I consider this era to be very difficult."
        },
        {
            "couplet": "એમ કહી ભરે નયણે નીર દર્શન વિના દલે દલગીર \nએમ કરતાં વીતે દિનરાત કરે વૈરાગ્ય ત્યાગની વાત",
            "couplet_number": 22,
            "context": "Without a vision, the heart becomes dull and worn; without renouncing worldly desires, one's inner wisdom remains unrealized."
        },
        {
            "couplet": "સર્વે સંત કરે છે વિચાર કેમ રહેશે આ જાગ્ય મોઝાર \nઆવા વૈરાગ્યવાન ન કોઈ આવે લાજ એની દશા જોઈ",
            "couplet_number": 23,
            "context": "The ultimate state of spiritual realization is attained through contemplation and introspection, as one yearns to know the mysteries of the universe. Those who have achieved this enlightened state are free from worldly desires and can see the true nature of existence."
        },
        {
            "couplet": "જાય સ્નાન કરવાને જ્યારે પાછું મંદિર ન અવાય ત્યારે \nવાટે કાંટા કાંકરા ને ઠેશ ન દેખાય દ્રષ્ટિ અનિમેષ",
            "couplet_number": 24,
            "context": "When taking a bath, remember that the temple of your past is not far behind; and as you wash away the dirt, so too does your vision become clouded.\n\n(Note: The couplet seems to be cautioning against dwelling on past mistakes or regrets while attempting to move forward.)"
        },
        {
            "couplet": "ન રહે નિજદેહ સંભાળ તોય બોલે દયાએ દયાળ \nકહે મન જીવેશ્વર એને દેખું છું હું માયા બ્રહ્મ તેને",
            "couplet_number": 25,
            "context": "The soul stays vigilant, not allowing itself to be deceived; it sees and understands the ultimate reality as the Lord, beyond maya's illusion."
        },
        {
            "couplet": "નથી કોઈ મુજથી અકળ જાણું જેમ હથેળીનું જળ \nજ્યાં જ્યાં જાય છે મન તમારું તે પણ નથી અજાણ્યું અમારું",
            "couplet_number": 26,
            "context": "There is no one who doesn't know my sorrow, just as the water of a well knows its depth; wherever your mind goes, it's not unknown to us either."
        },
        {
            "couplet": "એવી વાત કરે હરિ જ્યારે સર્વે સંત સત્ય કહે ત્યારે \nરહે પોતાને સહજ સ્વભાવ અતિ નારી તણો તે અભાવ",
            "couplet_number": 27,
            "context": "God speaks the truth when saints are present, and one remains in their natural state without pretenses."
        },
        {
            "couplet": "આવે નારી તણો ગંધ જ્યારે રહે નહિ પેટે અન્ન ત્યારે \nઅતિ દ્રવ્ય ત્રિય તન ત્યાગ વળી અંગે અત્યંત વૈરાગ્ય",
            "couplet_number": 28,
            "context": "When a woman arrives, her fragrance spreads far and wide, but only when she is with child. She must surrender her three bodily concerns and attain extreme renunciation."
        },
        {
            "couplet": "વળી વળી કરે એમ વાતું દ્રષ્ણ સ્વામીનું કેમ નથી થાતું \nજ્યારે મળશે સ્વામી રામાનંદ ત્યારે મનમાં માનીશ આનંદ",
            "couplet_number": 29,
            "context": "The couplet says that one's worries subside when the beloved Ramand comes, filling one's heart with joy and bliss."
        },
        {
            "couplet": "કહે મુક્તાનંદને ભગવાન તમે કરોને સ્વામીનું ધ્યાન \nતમારી વૃત્તિમાં મેલી વૃત્તિ જોઉં સ્વામી શ્રીજીની મૂરતિ",
            "couplet_number": 30,
            "context": "Lord, grant me attention to my Swami; May my own nature align with the nature of my beloved Lord."
        },
        {
            "couplet": "પછી સંતે ધર્યું જ્યારે ધ્યાન તેને ભેળું જોયું ભગવાન \nત્યારે દીઠા રામાનંદ સ્વામી થયા રાજી રહી નહિ ખામી",
            "couplet_number": 31,
            "context": "When the saint's mind is focused (dhyan), God becomes entwined with it, and then Ramanaand Swami, his desire and ego remain untainted."
        },
        {
            "couplet": "દીઠા કંજ અરુણવર્ણ પાય રૂડી ઉર્ધ્વરેખા છે તે માંય \nજમણા અંગોઠાને નખે રેખ તે તો શોભે છે વળી વિશેખ",
            "couplet_number": 32,
            "context": "A person's life path is like a line on the palm of their hand, indicating its beauty and uniqueness. Just as the lines on one's palm are unique, so too is each individual's journey in life."
        },
        {
            "couplet": "કરભ સરખી શોભા ઉર તણી વળી નાભિ ગંભીર છે ઘણી \nમૂર્તિ પુષ્ટ છે મહારાજ કેરી વળી શ્વેત ધોતી દીઠી પહેરી",
            "couplet_number": 33,
            "context": "The beauty of a woman's form is not just her physical appearance, but also her inner qualities that make her truly attractive. A king who values such inner beauty adorns his queen with elegant attire and jewelry."
        },
        {
            "couplet": "ગૌર વાન છે મૂરતિ સારી મોટી ફાંદે શોભે સુખકારી \nપડે વળ ત્રણ ત્યાં વિશાળ ઉર ઓપે છે તરુતમાલ",
            "couplet_number": 34,
            "context": "A beautiful home (gour) with a gentle breeze is pleasant and comfortable; it's where one can relax and enjoy life."
        },
        {
            "couplet": "તિયાં શોભે સુંદર રોમરાજી કંઠે કમળ માળા રહી વિરાજી \nભુજ ગજસૂંઢ સમ શોભે ઓપે અરુણ પંકજ પોંચા ઉભે",
            "couplet_number": 35,
            "context": "The beauty of the night shines with a gentle moonlight, and the waves of my beloved's eyes are like the gentle dance of a lotus flower. The vast expanse of the desert is as beautiful as the sky, where the clouds and the moon meet in harmony."
        },
        {
            "couplet": "જેમ કંજની શોભે કળીયું તેમ શોભે છે હાથ આંગળીયું \nથડે જાડી ઉપર પાતળી એવી દીઠી મેં દશે આંગળી",
            "couplet_number": 36,
            "context": "As a seed flower blooms beautifully on a tree stump, similarly my life has bloomed under the shade of my loved one's care; just as a thin rope is stretched across a narrow bridge, so too have I stretched out in devotion to my loved one."
        },
        {
            "couplet": "નખ આવળી શોભે છે ઘણી જાણ્યું હાર બણી મણિ તણી \nકંઠ કંબુ સમાન છે એવું મુખ શોભે પૂરણ શશી જેવું",
            "couplet_number": 37,
            "context": "A beautiful nose is lovely, but it's nothing compared to a mind that has been thoroughly defeated and humbled; a complete face is like a full moon."
        },
        {
            "couplet": "તિયાં દીઠા અધર પ્રવાળ દંત દાડ્યમ કળી રસાળ \nસઈ કહું તે શોભા મુખની શોભે નાસિકા ચંચુ શુકની",
            "couplet_number": 38,
            "context": "The joys of life are fleeting and short-lived, like a pleasant dream that can be ruined by the harsh realities of existence. True beauty lies in the subtleties of one's expression, not just external appearances."
        },
        {
            "couplet": "નયણાં કમળદળ વિશાળ ભર્યાં કરુણારસે રસાળ \nઅતિ ભ્રકુટિ ભાલ વિરાજે ત્યાં ઉર્ધ્વપુંડ્ર તિલક રાજે",
            "couplet_number": 39,
            "context": "In a vast sea of suffering, there is great joy when kindness and compassion are found. Where cruelty reigns, even the highest virtues are crushed."
        },
        {
            "couplet": "રહ્યા છોટા છોટા શ્રવણ શોભી દીઠી શીશ પર શિખા ઊભી \nમાથે ઓઢી છે ધોળી પછેડી કરુણારસ રહ્યા છે રેડી",
            "couplet_number": 40,
            "context": "A small child's laughter is beautiful and joyful, and their first tears are like a gentle shower on the heart. The innocence of childhood is sweetly sorrowful, with a tinge of hopelessness."
        },
        {
            "couplet": "કૃપાએ જોઈ રહ્યા છે સામું પૂરે છે નિજ જનની હામું \nહસતાં ખાડા પડે છે બે ગાલે વળી ચાલે છે સુંદર ચાલે",
            "couplet_number": 41,
            "context": "With mercy's gaze upon us, our own souls are complete in their bounds; two gates laugh and fall, while the beautiful path unwinds."
        },
        {
            "couplet": "ચરણે ચાલતાં ચમકે ચાખડી હાથે છે નીલા રંગની છડી \nએવી મૂર્તિ દીઠી મનોહર શોભાસાગર સુખ સુંદર",
            "couplet_number": 42,
            "context": "The lotus flower blooms in the water's gentle current, with a blue colored stem; such a beautiful and lovely form is seen here.\n\nA beautiful and lovely figure of joy and happiness is seen here."
        },
        {
            "couplet": "ત્યારે સંત કહે સત્ય વાત એ તો સ્વામી શ્રીજી છે સાક્ષાત \nતમે આપો છો જે જે એંધાણ તેમ જ છે પ્રત્યક્ષ પ્રમાણ",
            "couplet_number": 43,
            "context": "The holy truth is revealed by the saint, and that is the direct command of God; whatever you gain in life, is also measured by divine standards."
        },
        {
            "couplet": "જેવું છે રામાનંદજીનું રૂપ તેવું તમે જ કહ્યું સ્વરૂપ \nતમે દીઠી છે જેવી મૂરતિ તેમાં ફેર નથી એક રતિ",
            "couplet_number": 44,
            "context": "Just like Ramprasad's form is unique, yours too is your true form; just as you've seen a beautiful idol, there's no difference in its essence and reality."
        },
        {
            "couplet": "યથારથ મૂરતિ છે જેવી તમે પણ દીઠી પ્રભુ તેવી \nત્યારે બોલ્યા હરિ એમ વળી તમે સુણો સંત સહુ મળી",
            "couplet_number": 45,
            "context": "As truthful as the universe is, you too can be that way; just like God's word is true, you should also be a saintly companion."
        },
        {
            "couplet": "સ્વામી રામાનંદજીનું પંડ તેને દેખું છું ધ્યાને અખંડ \nપણ મળશે પ્રત્યક્ષ પ્રમાણ ત્યારે ટળશે અંતરે તાણ્ય",
            "couplet_number": 46,
            "context": "I can see the unbroken focus of Swami Ramanandji's mind, but when a direct proof arrives, it will break through the inner veil and reveal itself."
        },
        {
            "couplet": "એમ કહી થાય દલગીર વળી ભરે નયણમાં નીર \nએમ ચરિત્ર કરે અવિનાશી જોઈ સંત રહે છે વિમાશી",
            "couplet_number": 47,
            "context": "As one's reputation grows, it's reflected in their character; a saintly person's honor remains untainted."
        },
        {
            "couplet": "કહે આ છે કોઈક સમર્થ એ તો આવ્યા છે આપણે અર્થ \nએને કરવું રહ્યું નથી લેશ આપે છે આપણને ઉપદેશ",
            "couplet_number": 48,
            "context": "Someone may have great power, but it is we who understand its true meaning; and while someone else can't do anything to help us, it is you who gives us guidance."
        },
        {
            "couplet": "આપણે કરીએ છીએ ધ્યાન ત્યારે રહે છે મન તન ભાન \nવળી જ્યાં જ્યાં મન દિયે દોટું જઈ ગ્રહે છે પદાર્થ ખોટું",
            "couplet_number": 49,
            "context": "As we focus our minds, the essence of the self remains; elsewhere, the mind wanders and gets entangled in worldly attachments."
        },
        {
            "couplet": "તે એ જાણે છે મનની ઘાત નથી એથી અજાણી કોઈ વાત \nતમે જુવોને સહુ વિચારી આવા કોઈ દીઠા તનધારી",
            "couplet_number": 50,
            "context": "The understanding comes from one's own mind, and no one else knows anything; observe with a compassionate heart, and such kindness will be bestowed upon you."
        },
        {
            "couplet": "બ્રહ્મસૃષ્ટિમાં ન જડે ગોતે આ તો પૂરણબ્રહ્મ છે પોતે \nસમજી સંત રહે પરસન હરે ફરે કરે દરશન",
            "couplet_number": 51,
            "context": "In the vast expanse of creation, one's own essence is not bound, it is itself the complete and absolute; only the enlightened saints can comprehend this, they roam freely, unbound by the cycles of birth and death."
        },
        {
            "couplet": "એમ કરતાં વીત્યા નવ માસ ત્યારે અતિશે થયા ઉદાસ \nઅહો આપણે આ શું જો થયું કહો કેમ ન ફાટ્યું આ હૈયું",
            "couplet_number": 52,
            "context": "After wasting a year, we're left with nothing; we wonder what went wrong and why this situation didn't collapse earlier."
        },
        {
            "couplet": "જળ કાદવ જુજવી જાતિ પ્રીતમ વિયોગે ફાટે છે છાતી \nજળ મીનની પ્રીત પ્રમાણ પિયુ વિયોગે પરહરે પ્રાણ",
            "couplet_number": 53,
            "context": "The pain of separation breaks one's heart; the love between two souls is measured by the depth of their tears.\n\nLove and longing can even lead to the loss of life."
        },
        {
            "couplet": "કુંજિસુત વીતે ષટ માસ તજે તન થઈને નિરાશ \nઆ તો વીતી ગયા નવ માસ એમ કહીને થયા ઉદાસ",
            "couplet_number": 54,
            "context": "Six months have passed in vain, only to end in disappointment; Now another six months have gone by, and I remain desolate."
        },
        {
            "couplet": "કહે મુક્તાનંદને મહારાજ આપો આજ્ઞા જાઉં દર્શન કાજ \nતમે કર્યો તો વાયદો જેહ વિચારોને વીતી ગયો તેહ",
            "couplet_number": 55,
            "context": "Maharaj Muktanand is saying that he will follow your orders and accept the vision you have; if you act, then even a mistake becomes correct."
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, em bolyā bhāve Bhagwant; <RHYME_1>\nTe suṇī Muktānandjīe, kahyu potānu vartant.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The devotee's heart is pure and true, filled with devotion to God. The guru's words are like a river, guiding the seeker towards spiritual liberation."
        },
        {
            "couplet": "Ame paṇ Shrī Kṛuṣhṇane, bhāve bhaju chhu Bhagwān; <RHYME_2>\nGurunī kṛupāe karī, vaḷī dekhu chhu mūrtimān.  <RHYME_2>",
            "couplet_number": 2,
            "context": "I am a devotee of Lord Krishna's divine form, and my soul yearns for the God; I have received the mercy of my guru, and I see the divine form in front of me."
        },
        {
            "couplet": "Te guru Rāmānandjī, Uddhavno avatār; <RHYME_3>\nMumukṣhune āsharvā, yogya nishche nirdhār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Lord Ramanandji is considered an incarnation of Uddhav, and his teaching is suitable for aspirants seeking spiritual liberation. His guidance helps discern the right path."
        },
        {
            "couplet": "Tenī kṛupāe karī jan, dekhe Golokādi dhām; <RHYME_4>\nMorlīdhar Shrī Kṛuṣhṇa je, te dekhe samādhie shyām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The devotee gains the Lord's mercy and sees Goloka, the abode of God; only those who worship Morlīdhar Shri Kṛuṣhṇa can attain this state of spiritual absorption."
        },
        {
            "couplet": "E to kahī me bījānī vāt, tame to dekho chho sākṣhāt; <RHYME_5>\nTe to emane vash chhe eh, nathī e vāt māhī sandeh.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The wind carries the seeds of karma, and you should see for yourself; your actions will bear fruit, with no doubt or uncertainty."
        },
        {
            "couplet": "Vaḷī Rāmānand ne Shrī Kṛuṣhṇa, tenā pṛuthak ma jāṇajyo draṣhṇa; <RHYME_6>\nE to jīvunā kalyāṇ kāj, pote swayam Kṛuṣhṇa rahyā chhe āj.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Vaishnavan Ramanand was fortunate enough to have a darshan of Lord Krishna, and he has now found peace in his life; today, he is under the shelter of God's protection."
        },
        {
            "couplet": "Guru Uddhav vinā nathī anya, te chhe Bhāgwatmā vachan; <RHYME_7>\nIchchhyā ālok tajavā kāje, tyāre vichāryu Kṛuṣhṇa Mahārāje.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Without the guidance of Guru Uddhav, there is no other way to understand Bhagwat Geeta's teachings; we should focus on performing our duties and seek guidance from Lord Krishna Maharaj."
        },
        {
            "couplet": "Māru gnān hu kene āpīsh, gnānāchārya te kene sthāpīsh; <RHYME_8>\nJotā dīṭhā Uddhavjī ek, āpyu chhe gnān karī vivek.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet suggests that one's knowledge should be firmly established and not waver; only then can one attain true understanding and discernment.\n\nA single-minded individual like Uddhavji has achieved this state of knowledge, leading to his independence in thought."
        },
        {
            "couplet": "Uddhav mārā ātmā gaṇu, nathī mujthī nyūn e aṇu; <RHYME_9>\nEm kahi Uddhavne gnān, āpī thayā chhe antardhān.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes the soul of Uddhav as being like a flock of birds, always in search of spiritual knowledge and ultimately returning to its divine source. His self-realization is like a descent into the depths of his own inner world."
        },
        {
            "couplet": "Te Uddhav te ja Rāmānand, tenā ame chhīe Varṇī-Indra; <RHYME_10>\nKarīe chhīe Shrī Kṛuṣhṇa bhajan, evā suṇyā Varṇīe vachan.  <RHYME_10>",
            "couplet_number": 10,
            "context": "God Rāmānand and Lord Uddhav are praised, just like Indra in the heavens; similarly, one should listen to Shri Krishna's teachings with devotion."
        },
        {
            "couplet": "Pachhī sāmbhaḷī āvī e vāt, je kahī hatī potāne tāt; <RHYME_11>\nJāṇyā Uddhav te Rāmānand, kyāre maḷe ne pāmu ānand.  <RHYME_11>",
            "couplet_number": 11,
            "context": "When the wind blows, people scatter, but those who have found happiness don't move from their place. One should know that Uddhav and Ramanand have obtained eternal bliss."
        },
        {
            "couplet": "Maḷe to sevāe karu prashna, to maḷe pratyakṣh mane Kṛuṣhṇa; <RHYME_12>\nKahe Muktānand pratye Hari, mane jāṇajyo tamāro karī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The speaker asks what is the purpose of doing good deeds, and the answer comes from within, as it is Kṛuṣhṇa (Krishna) who resides in their own heart."
        },
        {
            "couplet": "Je je hoy hetnā vachan, kahejyo mane thaīne prasanna; <RHYME_13>\nTe te tame karajyo upāy, jeṇe sadya swāmīne maḷāy.  <RHYME_13>",
            "couplet_number": 13,
            "context": "When pleased by words, the mind becomes tranquil; similarly, when efforts are made with a pure intention, the Lord is pleased soon."
        },
        {
            "couplet": "Em kahī kahyu nij-vratant, tene sāmbhaḷī boliyā sant; <RHYME_14>\nJāṇu chhe brāhmaṇmā janam, karyā chhe ati tap viṣham.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The humble soul has renounced its worldly desires and spoken sweetly to the saint; it was born a Brahmin and has suffered greatly in spiritual practices."
        },
        {
            "couplet": "Pachhī saue kahyu dhanya dhanya, tamane thāshe swāmīnā darshan; <RHYME_15>\nHamaṇā swāmī chhe Bhuj Nagar, sundar mūrti je manohar.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In the fields of Bhuj, one finds the deity's darshan (vision), and it's filled with gratitude for the bounty. The Lord in Bhuj is beautiful and captivating, a wonderful form."
        },
        {
            "couplet": "Te āvashe jyāre desh āṇe, thāshe darshan saune te ṭāṇe; <RHYME_16>\nHamaṇā na karo jāvāno ghāṭ, māno vachan juvo tame vāṭ.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Here is a summary of the couplet:\n\nThe home is a reflection of one's country and self, and one should keep it pure and clean. Do not make others suffer due to your own words and actions."
        },
        {
            "couplet": "Evā suṇī sādhunā vachan, rahyā tiyā sthir karī man; <RHYME_17>\nKare sādhunī sevā apār, nitya pratye karī bahu pyār.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Listen to the wise words of the saints and stabilize your mind; serve them with devotion and shower them with gratitude."
        },
        {
            "couplet": "Joī sevāvṛutti te atyant, kare het sahu maḷī sant; <RHYME_18>\nPotāne to bhakti ati raje, āpatkāḷe dharma na taje.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devotion of a devotee is extremely intense and pure, like the fragrance of flowers; their love for God is unmatched and supreme.\n\nTheir faith is so strong that it conquers even the bounds of justice and morality."
        },
        {
            "couplet": "Shīt uṣhṇa varaṣhātnā dukh, sahe sharīre pyās ne bhūkh; <RHYME_19>\nTene joīne sarave jan, pāme vismay potāne man.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Extreme hunger and thirst are a great suffering, even the body's patience has limits. Everyone gets surprised at one's own mind when it's dry."
        },
        {
            "couplet": "Em karatā Chaitra mās giyo, sandesho swāmīno na āviyo; <RHYME_20>\nTyāre thayā atishe udās, na thayu draṣhṇa mele nishvās.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The month of Chaitra has passed and the messengers' news hasn't arrived; meanwhile, my heart is burning with longing for you."
        },
        {
            "couplet": "Sarve santne kahe shīsh nāmī, kyāre maḷashe Rāmānand Swāmī; <RHYME_21>\nVītyo vāydo nāvyā dayāḷ, mārā bhāgya kaṭhaṇ ā kāḷ.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet says that everyone praises the name of Ramānand Swāmī and prays for his mercy; it's as if I've been fortunate enough to get a glimpse of my fate through his compassion."
        },
        {
            "couplet": "Em kahī bhare nayaṇe nīr, darshan vinā dale dalgīr; <RHYME_22>\nEm karatā vīte dinrāt, kare vairāgya tyāgnī vāt.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the importance of spiritual seeking and self-realization, emphasizing that true progress can only be made through introspection and renunciation.\n\nIt highlights the futility of material pursuits and the need to cultivate inner wisdom and detachment from worldly desires."
        },
        {
            "couplet": "Sarve sant kare chhe vichār, kem raheshe ā jāgya mozār; <RHYME_23>\nĀvā vairāgyavān na koī, āve lāj enī dashā joī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "All wise people consider the consequences of their actions, and none are reckless without a reason. Without detachment, no one is free from the pangs of shame or suffering."
        },
        {
            "couplet": "Jāy snān karavāne jyāre, pāchhu mandir na avāya tyāre; <RHYME_24>\nVāṭe kānṭā kānkarā ne ṭhesh, na dekhāy draṣhṭi animeṣh.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A bride's beauty shines while taking a bath at night, but her husband does not get to see it until the morning.\nThe charm of her presence in the courtyard is felt by all, but only the viewer gets to gaze at her beauty."
        },
        {
            "couplet": "Na rahe nijdeh sambhāḷ, toy bole dayāe dayāḷ; <RHYME_25>\nKahe man jīveshvar ene, dekhu chhu hu māyā brahma tene.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The self's compassion is absent when it's consumed by worldly desires, and thus one remains entrapped in maya (illusion). One should realize the true nature of the Self as the Lord, and see through the veil of maya."
        },
        {
            "couplet": "Nathī koī mujthī akaḷ, jāṇu jem hatheḷīnu jaḷ; <RHYME_26>\nJyā jyā jāy chhe man tamāru, te paṇ nathī ajāṇyu amāru.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes the passing of time as a tree (Nathī) whose branches (akaḷ) are constantly growing, symbolizing life's journey. As we progress through life, our understanding and wisdom (ajāṇyu amāru) grow, just like the tree's fruit ripens with age."
        },
        {
            "couplet": "Evī vāt kare Hari jyāre, sarve sant satya kahe tyāre; <RHYME_27>\nRahe potāne sahaj swabhāv, ati nārī taṇo te abhāv.  <RHYME_27>",
            "couplet_number": 27,
            "context": "God's will is always true, and all saints speak the truth that is so; The natural state of a devotee remains serene, without any attachment or detachment."
        },
        {
            "couplet": "Āve nārī taṇo gandha jyāre, rahe nahi peṭe anna tyāre; <RHYME_28>\nAti dravya triy tan tyāg, vaḷī ange atyant vairāgya.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a person who has renounced worldly desires and is now free from attachments, just like a flower that has dropped its petals. This person has given up excessive attachment to material things, achieving great detachment."
        },
        {
            "couplet": "Vaḷī vaḷī kare em vātu, draṣhṇa swāmīnu kem nathī thātu; <RHYME_29>\nJyāre maḷashe Swāmī Rāmānand, tyāre manmā mānīsh ānand.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet expresses a longing for spiritual growth, seeking guidance from the divine. It also mentions Ramānand and Manmā as sources of spiritual fulfillment."
        },
        {
            "couplet": "Kahe Muktānandne Bhagwān, tame karone swāmīnu dhyān; <RHYME_30>\nTamārī vṛuttimā melī vṛutti, jou Swāmī Shrījīnī mūrati.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet suggests that the devotee is focusing their mind on God, like Muktānand, and letting go of worldly thoughts and emotions. The devotee's heart and mind are attuned to the Lord's will, just as a flute is tuned to the musician's fingers."
        },
        {
            "couplet": "Pachhī sante dharyu jyāre dhyān, tene bheḷu joyu Bhagwān; <RHYME_31>\nTyāre dīṭhā Rāmānand Swāmī, thayā rājī rahī nahi khāmī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet advises to focus on spiritual growth (dharyu jyāre dhyān) and seek guidance from God (Bhagwān), just as the great saint Rāmānand Swāmī did, without being affected by worldly desires."
        },
        {
            "couplet": "Dīṭhā kanj aruṇvarṇa pāy, rūḍī urdhvarekhā chhe te māy; <RHYME_32>\nJamaṇā angoṭhāne nakhe rekh, te to shobhe chhe vaḷī vishekh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The lines describe a subtle and intricate design that is hidden in plain sight, like a small, beautiful pattern on the palm of one's hand.\n\nThis beauty is so fine and delicate that it can only be appreciated when truly looked at, much like the intricate details of a beautiful work of art."
        },
        {
            "couplet": "Karabh sarakhī shobhā ur taṇī, vaḷī nābhi gambhīr chhe ghaṇī; <RHYME_33>\nMūrti puṣhṭ chhe mahārāj kerī, vaḷī shvet dhotī dīṭhī paherī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The beauty of the world is like a mirror's reflection, deep and profound; The mighty king has taken the form of an idol, with a white cloth wrapped around it."
        },
        {
            "couplet": "Gaur vān chhe mūrati sārī, moṭī fānde shobhe sukhkārī; <RHYME_34>\nPaḍe vaḷ traṇ tyā vishāḷ, ur ope chhe tarutmāl.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A tranquil life is like a beautifully decorated idol, filled with joy and happiness; it's hard to find such peace in this chaotic world."
        },
        {
            "couplet": "Tiyā shobhe sundar romrājī, kanṭhe kamaḷ māḷā rahī virājī; <RHYME_35>\nBhuj gajsūnḍh sam shobhe, ope aruṇ pankaj ponchā ubhe.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The beauty of the morning lies in the gentle breeze and the sweet songs of birds, with the sun shining bright. In Bhuj, the garden is filled with colorful flowers and the pleasant sound of water flowing from the Arun River."
        },
        {
            "couplet": "Jem kanjnī shobhe kaḷīyu, tem shobhe chhe hāth āngaḷīyu; <RHYME_36>\nThaḍe jāḍī upar pātaḷī, evī dīṭhī me dashe āngaḷī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "As the day begins to unfold, so do our hands work with diligence; just as a tree grows on its foundation."
        },
        {
            "couplet": "Nakh āvaḷī shobhe chhe ghaṇī, jāṇyu hār baṇī maṇi taṇī; <RHYME_37>\nKanṭh kambu samān chhe evu, mukh shobhe pūraṇ shashī jevu.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet describes a moon that's beautiful and bright, but fleeting in its beauty, just like human life. The speaker compares the impermanence of life to the constant changes in the night sky, where darkness and light alternate perpetually."
        },
        {
            "couplet": "Tiyā dīṭhā adhar pravāḷ, dant dāḍyam kaḷī rasāḷ; <RHYME_38>\nSaī kahu te shobhā mukhnī, shobhe nāsikā chanchu shuknī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A smile on the face is like a reflection of the beauty of the soul, while a smile on the nose is a sign of joy and enthusiasm."
        },
        {
            "couplet": "Nayaṇā kamaḷdaḷ vishāḷ, bharyā karuṇārase rasāḷ; <RHYME_39>\nAti bhrakuṭi bhāl virāje, tyā urdhvapunḍra tilak rāje.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A loving wife's care and concern can ease the greatest of worries, like a soothing balm to the soul. Even the most severe troubles will vanish with her gentle touch, like a crown on the forehead."
        },
        {
            "couplet": "Rahyā chhoṭā chhoṭā shravaṇ shobhī, dīṭhī shīsh par shikhā ūbhī; <RHYME_40>\nMāthe oḍhī chhe dhoḷī pachheḍī, karuṇāras rahyā chhe reḍī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The child learns gradually and slowly grows wise, with each lesson building upon the last. Meanwhile, parents' patience wears thin as they wait for their child to mature."
        },
        {
            "couplet": "Kṛupāe joī rahyā chhe sāmu, pūre chhe nij jannī hāmu; <RHYME_41>\nHasatā khāḍā paḍe chhe be gāle, vaḷī chāle chhe sundar chāle.  <RHYME_41>",
            "couplet_number": 41,
            "context": "When kindness dwells in someone's heart, their own self-knowledge is complete; and when laughter echoes from the throat, beauty flows forth."
        },
        {
            "couplet": "Charaṇe chālatā chamake chākhaḍī, hāthe chhe nīlā rangnī chhaḍī; <RHYME_42>\nEvī mūrti dīṭhī manohar, shobhāsāgar sukh sundar.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The soul's color has faded away like a flower, and its beauty has disappeared into the blue; yet, this enchanting form remains as lovely as a lake of bliss."
        },
        {
            "couplet": "Tyāre sant kahe satya vāt, e to Swāmī Shrījī chhe sākṣhāt; <RHYME_43>\nTame āpo chho je je endhāṇ, tem ja chhe pratyakṣh pramāṇ.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet suggests that truth is what the soul (Swami Shriji) directly experiences and witnesses, without any intermediaries. The truth is not something that can be proven or measured through external means."
        },
        {
            "couplet": "Jevu chhe Rāmānandjīnu rūp, tevu tame ja kahyu swarūp; <RHYME_44>\nTame dīṭhī chhe jevī mūrati, temā fer nathī ek rati.  <RHYME_44>",
            "couplet_number": 44,
            "context": "This couplet is describing the divine form of Ramanandji, saying it's impossible to grasp his true self as he appears in various forms to us. His beauty is like a dream, and there's no fixed moment to behold him."
        },
        {
            "couplet": "Yathārath mūrati chhe jevī, tame paṇ dīṭhī prabhu tevī; <RHYME_45>\nTyāre bolyā Hari em vaḷī, tame suṇo sant sahu maḷī.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Just as a cowherd tends to the cattle with care, similarly one should serve God with devotion;"
        },
        {
            "couplet": "Swāmī Rāmānandjīnu panḍ, tene dekhu chhu dhyāne akhanḍ; <RHYME_46>\nPaṇ maḷashe pratyakṣh pramāṇ, tyāre ṭaḷashe antare tāṇya.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The Self (Atman) is revealed to one who meditates sincerely; it's like witnessing a distant city through the window of a train."
        },
        {
            "couplet": "Em kahī thāy dalagīr, vaḷī bhare nayaṇmā nīr; <RHYME_47>\nEm charitra kare avināshī, joī sant rahe chhe vimāshī.  <RHYME_47>",
            "couplet_number": 47,
            "context": "In a loving relationship, the flame of passion may fade away; but a good character and strong values remain forever. A person with virtues remains stable and peaceful in all circumstances."
        },
        {
            "couplet": "Kahe ā chhe koīk samarth, e to āvyā chhe āpaṇe arth; <RHYME_48>\nEne karavu rahyu nathī lesh, āpe chhe āpaṇne upadesh.  <RHYME_48>",
            "couplet_number": 48,
            "context": "There is no one who can help except oneself; one should have self-knowledge to guide oneself.\nOne's own wisdom is the best guidance in times of need."
        },
        {
            "couplet": "Āpaṇe karīe chhīe dhyān, tyāre rahe chhe man tan bhān; <RHYME_49>\nVaḷī jyā jyā man diye doṭu, jaī grahe chhe padārth khoṭu.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet says that one should keep their mind and body calm in the present moment (dhyān), while worrying about others' thoughts and actions is futile; instead, focus on your own journey and don't waste time thinking about others."
        },
        {
            "couplet": "Te e jāṇe chhe mannī ghāt, nathī ethī ajāṇī koī vāt; <RHYME_50>\nTame juvone sahu vichārī, āvā koī dīṭhā tandhārī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The mind is the one that knows and understands, while the body is unaware; \nIn this world, there is only thought, no other reality."
        },
        {
            "couplet": "Brahmasṛuṣhṭimā na jaḍe gote, ā to pūraṇ-brahma chhe pote; <RHYME_51>\nSamajī sant rahe parasan, hare fare kare darashan.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet suggests that just as the Brahmin's thread is pure and untainted, so too should one's character be pure and free from defilement. The second line emphasizes the importance of being at peace with oneself while also seeking to transcend worldly desires."
        },
        {
            "couplet": "Em karatā vītyā nav mās, tyāre atishe thayā udās; <RHYME_52>\nAho āpaṇe ā shu jo thayu, kaho kem na fāṭyu ā haiyu.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet suggests that when a person's time is not yet up, they may feel restless and unhappy even in the midst of happiness. Only those who have realized their true nature are free from this restlessness."
        },
        {
            "couplet": "Jaḷ kādav jujavī jāti, prītam viyoge fāṭe chhe chhātī; <RHYME_53>\nJaḷ mīnnī prīt pramāṇ, piyu viyoge parhare prāṇ.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A person's true nature is revealed in their separation from a loved one, and the pain of parting is felt deeply. The love that was once tender becomes intense only when they are apart."
        },
        {
            "couplet": "Kunjisut vīte ṣhaṭ mās, taje tan thaīne nirāsh; <RHYME_54>\nĀ to vītī gayā nav mās, em kahīne thayā udās.  <RHYME_54>",
            "couplet_number": 54,
            "context": "Here is a summary of the Gujarati couplet:\n\nSix months have passed since my lover's departure, and I remain hopeless; Eight months have gone by since they left, and I'm still longing for them to return."
        },
        {
            "couplet": "Kahe Muktānandne Mahārāj, āpo āgnā jāu darshan kāj; <RHYME_55>\nTame karyo to vāyado jeh, vichārone vītī gayo teh.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The great soul Muktānandne Maharaj is searching for the divine sight of God's form, which is beyond water and fire. His inner self has become so pure that it has left his physical body behind."
        }
    ]
}