{
    "prakaran": 127,
    "title_gu": "પ્રકરણ ૧૨૭: હિંદુસ્થાનના હરિજનનાં નામ કહ્યાં",
    "title_trans": "Prakaran 127: Hindusthānnā Harijannā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "બહુ જન બુદેલખંડી સમજ્યા સાચી વાત \nપરોક્ષપણે જે પ્રીછતા તે જાણ્યા હરિ સાક્ષાત",
            "couplet_number": 1,
            "context": "Many people are deceived, but only those who truly understand will know the truth; only through direct experience can one realize God's presence."
        },
        {
            "couplet": "તેણે આનંદ આવિયો વળી ભાવિયો સતસંગ \nદર્શન કરી દયાળનાં ચડી ગયો ચિત્તમાં રંગ",
            "couplet_number": 2,
            "context": "The joy has arrived and so has the future's sweet companionship; upon seeing God, my soul has taken on a vibrant color."
        },
        {
            "couplet": "રૂડે ભાવે રસોઈ કરાવી હરિજને જમાડ્યા નાથ \nઅત્તર ચંદન હરિને અંગે હરિજને ચરચ્યું હાથ",
            "couplet_number": 3,
            "context": "The rich person colors their emotions with money, but the untouchable's hands are not worthy of even a grain; \n\nEven the moonlight is not enough for God to see them, let alone their hands be blessed."
        },
        {
            "couplet": "પ્રેમેશું પૂજા કરી વળી પહેરાવ્યો પોષાગ \nધૂપ દીપ ને આરતી કર્યાં દંડવત અષ્ટાંગ",
            "couplet_number": 4,
            "context": "Love is worshipped and provided for; the lamp of faith burns bright, lighting the path to salvation."
        },
        {
            "couplet": "અલભ્ય લાભ લઈ કરી થયા પૂરણકામ \nએવા જન અનઘનાં હવે કહું સાંભળો નામ",
            "couplet_number": 5,
            "context": "One who has gained an unattainable benefit and completed their duty is a rare individual; listen to my name now."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે ભાઈ વખત જાનકી શ્રીરામ ને શ્રીપત \nનથુ હઠીરામ છોટારામ આશારામ દ્રુવારામ નામ",
            "couplet_number": 6,
            "context": "The devoted devotee is blessed when he meets Lord Rama; his heart beats for only Rama, Rama, and nothing else."
        },
        {
            "couplet": "માંડણ મૂલચંદ મરાખન ગણેશ પરમેસરિ જન \nરામદાસ ને કૃષ્ણ ઝુલારી ભોલારામ દોલતિયા દુલારી",
            "couplet_number": 7,
            "context": "Here is a summary of the Gujarati couplet:\n\nGanesh is present everywhere, but Lord Krishna plays the flute only for Ramdas; Bhola Rama's heart beats with longing and yearning to hear that sweet melody."
        },
        {
            "couplet": "વિહારીલાલ ને બંસીધર મદનસિંઘ દો મોતી સુંદર \nરાજારામ ને દો રતિનામ કનહિરામ કહીએ દો નામ",
            "couplet_number": 8,
            "context": "Here is a summary of the Gujarati couplet:\n\nVihari Lal and Bansidhar are two beautiful souls, while Madansingh has his lovely wife; similarly, Raja Ram has Ratinaam, and Kanahiram has another name."
        },
        {
            "couplet": "ખુમાનરામ નવનસિંગ કેશરિ રામતુલસી અનઘ \nઠાકુરદાસ દોય તુરત્યરામ ગોવિંદદાસને ગુમાન નામ",
            "couplet_number": 9,
            "context": "Khushmanram Nivasin and Kesari Ram Tulsi are two great souls who have left their mark. Their names, Thakurdas Doy Turatyram and Govindadas Guman Nam, will be remembered forever."
        },
        {
            "couplet": "બાજી રાઓ ને ધરમપાળ પેજા રામાદિ દ્વિજ દયાળ \nએહ આદિ છે ભગત ભાઈ હરિજન છે ઠકુરુબાઈ",
            "couplet_number": 10,
            "context": "The virtuous Bajirao is a true devotee of God, like Ramadi Dvyj Dayal; this is the beginning of Bhagat Bhayi's account of his pilgrimage to the Lord, Haridina being his companion."
        },
        {
            "couplet": "હવે કહું જાટ હરિજન પ્રભુ ભજી જે થયા પાવન \nદિલીપસિંઘ માધોસિંઘ નામ પારસિંઘ ને લાલજીરામ",
            "couplet_number": 11,
            "context": "I speak out of turn, for the Lord is pleased with the humble; my name is Dilipsingh Madosingh, and I have a fervent devotion to Parsisingh."
        },
        {
            "couplet": "ગિરધારી ગંગારામ કહીએ સુખરામ સોનેસિંઘ લહીએ \nબહોરનસિંઘ આદિ ભાઈ ખરા ભક્ત એ ક્ષત્રિય માંઇ",
            "couplet_number": 12,
            "context": "Giridharis said to Gangaram, Sukhram and Sonesing will get happiness; Bahoransing and others are indeed true devotees, Kshatriyas among them."
        },
        {
            "couplet": "હરિજન બાઈ બા વખતી ઉમેદિબાની અચળ મતિ \nએહ જન મોટાં જાટ માંઇ હરિ ભજીને કરી ભલાઈ",
            "couplet_number": 13,
            "context": "The lowly Harijan woman, full of wisdom and insight, finds solace in worshipping God. Through devotion to the Lord, she transcends her material circumstances."
        },
        {
            "couplet": "ઘણા ભક્ત છે ગુજર માંઇ જેને પ્રભુ વહાલા ઉર માંઇ \nવૈશ્યજાતિમાં મોટા ભગત સુંણો તેનાં નામની વિગત",
            "couplet_number": 14,
            "context": "Many devotees are present in Gujarat, whom God has elevated; even the great saint is known by his name only."
        },
        {
            "couplet": "ગોવિંદરામ ને હીરારામ ભક્ત દુલારી દોયે અકામ \nલુનેરામ બુદ્ધજી અમૃજી સાહેબરામ માણક્ય માનજી",
            "couplet_number": 15,
            "context": "The couplet compares two individuals: Gopinathram and Hiraram, both being equally devoted (dularee doye aakam), while Luneram is wise and free from worldly attachments (Buddhjee amriji)."
        },
        {
            "couplet": "દીપશા ઝવેર પ્રાનસુખ રામલાલ હરિ સનમુખ \nએહ ભક્ત કહ્યા વૈશ્ય જાતિ હવે સાંભળજ્યો સોની નાતિ",
            "couplet_number": 16,
            "context": "This Gujarati couplet says that the devotee, Ram Lal, has achieved spiritual bliss and is now being called upon to give a divine song."
        },
        {
            "couplet": "નથુ માનજુ ને સરુરામ ઠાકુરદાસ ભક્ત બંસીનામ \nતેલી ભક્ત ગોવિંદજી કહીએ જન બુદ્ધજી આદિ તે લહીએ",
            "couplet_number": 17,
            "context": "Here is a summary of the couplet in English:\n\nThe devotees, including Sururam and Thakurdas, were great fans of Mansinh's singing; Gopaldas, another devotee, praised him for his devotion to God."
        },
        {
            "couplet": "ભક્ત તંબોળી ફકિરા નામ નાથુ હીરા કહીએ દેવીરામ \nકણબી ભક્ત છે નામ પૂરણા એહ આદિ છે ભક્ત તે ઘણા",
            "couplet_number": 18,
            "context": "The devotee's name is Tambooli Fikira Nam, which means the same as God himself; a true devotee has many names, and their self-fulfillment is complete."
        },
        {
            "couplet": "સર્વે વસે એ સાંખનિગામ ભજી હરિ કર્યું નિજકામ \nદ્વિજ લછમન ભોળાભાઈ વસે ગામ તે સાહન માંઇ",
            "couplet_number": 19,
            "context": "God's will is the ultimate goal, and serving Him brings fulfillment; a true devotee's heart is always with their Lord, just like a bird returns to its home."
        },
        {
            "couplet": "ધન્ય ગામ દવારાના દાસ જેને એક હરિની છે આશ \nક્ષત્રી ભક્ત છે રાઓત નામ હરિસિંઘ ને બોબદરામ",
            "couplet_number": 20,
            "context": "The grateful servant is blessed with the divine presence of Lord Hari, whose sheltering shade is sought in every moment. The warrior devotee Rāot names HariSingh as their guiding light."
        },
        {
            "couplet": "સુખપાલ માણ્ક્ય નથન પ્રાણસિંઘ ભીમજી ઢુંઢન \nહિંદુરામ હરિપાળ કહીએ ઘાશીરામ ને દલિલ લહીએ",
            "couplet_number": 21,
            "context": "A peaceful life is not guaranteed, but a strong and fierce individual can overcome obstacles; according to Hindu Ram and Hari Pall, even Ghassiram was proven correct through evidence."
        },
        {
            "couplet": "છતુરામદાસ ઉમરાવ હાથીરામ દેવજીને ભાવ \nકમળજી ને ખુમાનસિંઘ ઠાકુરરામ ઢાંકન અનઘ",
            "couplet_number": 22,
            "context": "The couplet praises the devotion of Chaturamdas Umrao and Hathiram Devji, comparing it to the beauty of the lotus flower (Kamalji). It also describes their selfless service as a blessing from Lord Thakur Ram."
        },
        {
            "couplet": "સુતાન આદિ સતસંગી ભાઈ હવે કહું હરિજન બાઈ \nબાઈ હરિકુંવર્ય વચના મરજાદ જેકુંવર્ય ઢુના",
            "couplet_number": 23,
            "context": "I am a companion of the virtuous, now I'll tell you about the Harijan sister; She is worthy of speaking out against injustice, just as I speak out against it today."
        },
        {
            "couplet": "કાયથ દીલીપસિંઘ કહીએ દ્વિજ લછમનાદિ જન લહીએ \nએહાદિ ભક્તિ પ્રભુની કરે વસે દાસ હરિના દવારે",
            "couplet_number": 24,
            "context": "The divine love that flows from the heart is like the sweet music of Dīleepsingh, and it's a gift that can only be given by God; through this devotion, one becomes a servant at the doorsteps of the Lord."
        },
        {
            "couplet": "ભક્ત કાયથ તે છોટેરામ સોનેરામ ને લાલજી નામ \nપવિત્ર ભક્ત પ્રપેટ ગામે જેણે ભજ્યા હરિ નિષ્કામે",
            "couplet_number": 25,
            "context": "The devoted devotee is like a small child (Chotte Ram) and God's love is like a treasure (Sone Ram); the pure devotee worships God selflessly in their own home."
        },
        {
            "couplet": "ધન્ય ધન્ય દેશ પંચમહેલ કહું જન જે તેમાં વસેલ \nગુજર ઠાકર છે હરિસિંઘ કાશીરામ છે ભક્ત અનઘ",
            "couplet_number": 26,
            "context": "The land of Gujarat is blessed and prosperous, where I reside with my kin. Harsinh is a generous Gujarati, while Bhaktanagh is a devout worshipper at Kashiram."
        },
        {
            "couplet": "રાજસિંઘ ચંદ્રહંસ નામ અમરસિંઘ ને તુલસીરામ \nબુદ્ધસિંઘ અખેસિંઘ અમલ આનંદસિંઘ ને રામફલ",
            "couplet_number": 27,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe names Rajasingh and Chandransh are equivalent to Amarasingh, while Buddhsingh, Akhesingh, and Amal are similar to Anandsingh and Ramphal."
        },
        {
            "couplet": "પરશુરામ કરણસિંઘ કહીએ સોબતસિંઘ જોધારામ લહીએ \nરૂપસિંઘ કૃષ્ણદાસ જેહ બાલચંદ્ર ઇન્દ્રજીત તેહ",
            "couplet_number": 28,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe couplet describes two individuals, Sobatsinh Jodharam and Rohitsinh Krishnadas, who are known for their great deeds. It also mentions Parshuram Karnasingh, Balchand Indrajit, highlighting their heroic achievements."
        },
        {
            "couplet": "એહ આદિ ગુજર અપાર રહે જન ગામ ધ્રોરા મોઝાર \nભક્ત ગુજર છે રાજારામ બુદ્ધસિંઘ ને લછમન નામ",
            "couplet_number": 29,
            "context": "The Gujarati couplet describes the eternal and limitless nature of Gujarat, with its people and land being a treasure trove. The second line refers to the royal ruler, Bhakt Gujar, who is compared to Buddha Singh in terms of his great reputation."
        },
        {
            "couplet": "બાઈ સુમેદા વિચિત્ર ધનું પાંચુ પિરાનું બાઈ રતનું \nજન સુજાન આદિ છે બાઈ રહે ગામ એ રજારિ માંઇ",
            "couplet_number": 30,
            "context": "A person's fate is unpredictable and governed by the five elements of nature; as for humans, their destiny is determined in this world itself."
        },
        {
            "couplet": "ભક્ત કાયથ ઝવેર નામ ગોરેલાલ જન જોધારામ \nદાસ દુલારિ નામ ઉચરિયે એહ આદિ રહે ગામ ખરિયે",
            "couplet_number": 31,
            "context": "The devotee's name is Bhakt Kayaath, and he is a servant of God Jodharam; His name is Dulari, and the village remains unchanged forever."
        },
        {
            "couplet": "ગુજર ભક્ત કલ્યાણ કહેવાય જન નવલ ને ગાજીસાય \nએહ ભક્ત રહે ગામ જતતિ ભજે હરિ ફરે નહિ મતિ",
            "couplet_number": 32,
            "context": "A Gujarati devotee is said to be blessed, as a new-born calf finds its mother; this devotee remains in the village, worshipping Hari without any thought or understanding."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક નથુરામ રહે બરકિસરાયે ગામ \nભક્ત અર્જુન એક છે નાઇ રહે ગામ ચિતોરા તે માંઇ",
            "couplet_number": 33,
            "context": "A true devotee is not like Nauram, who resides in a village; similarly, Arjuna's devotion is unique and cannot be found in Gokula or Chitor."
        },
        {
            "couplet": "વૈશ્ય ભવાની ને ભોલેરામ છોટેરામ બાગબહિ ગામ \nજાટ ભક્ત બુદ્ધસિંઘ જાણો દરિયાઓ સિંઘ પરમાણો",
            "couplet_number": 34,
            "context": "A wealthy person forgets their humble beginnings and the village they come from. Only a true devotee like Buddha Singh knows that even oceans are bound by the rules of nature, just as the tiger is measured by its strength."
        },
        {
            "couplet": "બાદરસિંઘ ને ઈશ્વરદાસ ઠાકુરદાસ ભજે અવિનાશ \nધનસિંઘ ગણેશ ભવાની ધર્મપાળ જ્ઞાનસિંઘ જ્ઞાની",
            "couplet_number": 35,
            "context": "The couplet compares the devotees of God, with Badr Singh and Thakur Das worshipping Ishwar Das, who is eternal; similarly, Dhansing Ganesha worships Bhavani, while Dharmapal Jnasingh seeks knowledge."
        },
        {
            "couplet": "નાથુ ગોવિંદ ઈશ્વરભાઈ તુલસી રહે ગામ મેના માંઇ \nગામ હરશિમાં હરિજન કાયથ નંદલાલ પાવન",
            "couplet_number": 36,
            "context": "Lord Gopinath Ishwarbhai resides in Tulsi's village; Harishima is the village of Harijan, where Nandalal Pawan lives."
        },
        {
            "couplet": "મદારી રામસિંઘ અમાના મંગલ ખુશિયાલ ભવાના \nમનસુક મુલા ને નથુવા દોલતિય કૃષ્ણાજુ કલુવા",
            "couplet_number": 37,
            "context": "In this couplet, the speaker is expressing joy and contentment in their union with Ramesh, saying that it's a blessing from God to have such a loving relationship."
        },
        {
            "couplet": "બુધા સીતા આદિ બહુ બાઈ સ્વરૂપી ફૂલિયા પંજોબાઈ \nબાઈ નેનુ દીપુ આદિ જન વસે ગામ હરશિયે પાવન",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe bond between siblings is like a lamp, lighting up the village; it brings joy and happiness to all."
        },
        {
            "couplet": "ભક્ત લુવાર કૃષ્ણ નિદાન વસતા બદના હરિજન \nવૈશ્ય ગુલાબ ને કૃષ્ણદાસ ભજી હરિ તજી જગત્રાસ",
            "couplet_number": 39,
            "context": "A devotee's pain is a result of God's will, and one should endure it with patience; the wealthy may enjoy luxuries like roses, but true devotion lies in pleasing God alone."
        },
        {
            "couplet": "ભાઈ ભક્ત મનિ રાજારામ એહ પણ રહે હરશિ ગામ \nભક્ત લુવાર છે ઘાશીરામ ક્યારિ ને નારાયણ નામ",
            "couplet_number": 40,
            "context": "The couplet expresses devotion to God and the king, with the speaker emphasizing that even in a distant village, one can still remain devoted and connected with God's name (Narayan)."
        },
        {
            "couplet": "રામફલ વલુવા ગણેશ ગઢુબા હરિ ભજે હમેશ \nભોઈ ભક્ત ને કલુવા કહીએ જન નાઇ ગુંગચિયા લહીએ",
            "couplet_number": 41,
            "context": "Ramaphal is worshipped by Ganesha, and Hari is adored with devotion; even a devotee's tears are like nectar to him."
        },
        {
            "couplet": "એહ આદિ જેહ બાઈ ભાઈ રહે ગામ મગરોનિ માંઇ \nએહ આદિ જન બહુ જાણો દેશ પંચમહેલે પરમાણો",
            "couplet_number": 42,
            "context": "Here is a summary of the couplet:\n\nThis world and our village are all that remains, where we live with simplicity; and this society knows many things, with standards as great as the country's fifth heaven."
        },
        {
            "couplet": "પામી અનેક પરચા આપ જાણ્યા હરિ થયો મનથાપ \nઘણા જન રહે ગંગાપાર ભજે નારાયણ નરનાર્ય",
            "couplet_number": 43,
            "context": "Grant me many opportunities and understand that God is within my heart; Many people reside on the banks of Ganga, worshipping Lord Narayana with all their hearts."
        },
        {
            "couplet": "ધનહરા ને ધર્મના મોળા એવા જીવ બીજા જિયાં બોળા \nએવા દેશમાં કરી નિવાસ ધન્ય જે જે કાવ્યા હરિદાસ",
            "couplet_number": 44,
            "context": "Those who are rich in wealth but poor in virtues, should not be considered blessed; a virtuous life is truly a blessing from God."
        },
        {
            "couplet": "એહ જનનાં સાંભળો નામ હરિ મળી બેઠાં ઠરી ઠામ \nદ્વિજ ભક્ત કહીએ ચંદીલાલ ભજી નારાયણ થયો નિહાલ",
            "couplet_number": 45,
            "context": "Listen to the name of this mortal, Hari has taken his seat in heaven; A devout devotee, Chandilal, says that Nihal's soul has reached Narayan."
        },
        {
            "couplet": "હરિજન ખુશિયાલદાસ રામદિનને થયો સમાસ \nઠાકુરદાસ ને ચુડામણ રહે લથિપનગર બ્રાહ્મણ",
            "couplet_number": 46,
            "context": "The Harin (untouchable) Khushialdas is blessed by Lord Rama, while the Thakurdas gets only a handful of chudamani; he resides in Lathip Nagar, a Brahmin colony."
        },
        {
            "couplet": "ભક્ત અગરવાલ વણિક વેણીરામ નામે જન એક \nલાવ્યો શ્રીહરિ સારુ પોશાગ ઝીણો જામો ને મુગલી પાગ",
            "couplet_number": 47,
            "context": "A devoted soul, Agarwal by trade, is reborn as Veniram; he has obtained Srihari's divine blessing and now wears the garland of spiritual bliss. He has achieved a state of inner peace, having shed his worldly attachments like worn-out garments."
        },
        {
            "couplet": "તે ધારી હરિએ હેત કરી જને જોયા તે નયણાં ભરી \nનીર્ખી નાથ લીધો જેણે લાઉ એહ જન રહે લખનાઉ",
            "couplet_number": 48,
            "context": "The devotee has surrendered to God, and their soul is now filled with joy; only the one who has experienced it can describe its beauty."
        },
        {
            "couplet": "કહું વછઘોશ દેશવાસી અતિ ઉત્તમ ને વિશવાસી \nસાધુ સ્વભાવ અંતરે અતિ કેદિ ધર્મથી ન ચળે મતિ",
            "couplet_number": 49,
            "context": "I am a loyal citizen and trust only the best; A true sage's nature is pure, and one who has faith does not stray from their duty."
        },
        {
            "couplet": "એવા જન નિરમળ જાણી કહું નામ તેનાં હું વખાણી \nદ્વિજ ભક્ત છે હરગોવિંદ નીરખી નાથને પામ્યો આનંદ",
            "couplet_number": 50,
            "context": "I understand the couplet! Here's a summary in 1-2 lines:\n\nThere are people who know nothing, and I praise their name; Harigovind is a devout devotee, having found bliss by following his path."
        },
        {
            "couplet": "તેનો છે પવિત્ર પરિવાર સરવેને સ્વામીનો આધાર \nભાવે ભક્તિ પ્રભુજીની કરે બહુ બાઈ ભાઈ રહે ડેહરે",
            "couplet_number": 51,
            "context": "Here is a summary of the Gujarati couplet:\n\nHis family is sacred, standing on the foundation of God's grace; He worships with devotion and lives in harmony with others."
        },
        {
            "couplet": "દેશ ગામ નામ લખી જાત્ય છે અપાર કહું હું શી વાત \nભૂતકાળની મેં નથી ભાખી નથી ભવિષ્યની લખી રાખી",
            "couplet_number": 52,
            "context": "I am writing about the country's name, but I don't know what to say; I haven't written about the past or stored the future."
        },
        {
            "couplet": "વ્રતમાનકાળની મેં કહી તે પણ જથારથ નથી થઈ \nજેમ ક્રપી વાવરતાં ધન પળે પળે સંકોચાય મન",
            "couplet_number": 53,
            "context": "As the present moment passes, it doesn't remain; just like a handful of grain yields no profit, my mind is consumed by worries."
        },
        {
            "couplet": "તેમ કહી છે થોડામાં વાત સત્ય માની લેજ્યો મારા ભ્રાત \nજેમ અર્ણવે લહરી અપાર નવી નીપજે ન આવે પાર",
            "couplet_number": 54,
            "context": "My brother will take my words to be true; just as the mighty Arjuna's arrow doesn't return once fired, a new chance won't come again."
        },
        {
            "couplet": "તેમ હરિ થકી હરિજન નવા નીપજે છે નિશદન \nતેને લેખિને લખવા જાય એવું તો કેદિયે ન મનાય",
            "couplet_number": 55,
            "context": "God's mercy is boundless, even for the lowest of castes, and a new beginning arises without condition. One cannot count the number of times God forgives, just as one cannot write the infinite."
        },
        {
            "couplet": "કૂપદાદુર કૂપનો ભાઈ કૂદી પામે પાર \nપણ સરે જાતાં સાહેરને લાગે લગારેક વાર",
            "couplet_number": 56,
            "context": "A person's misfortune is their own, but when others see it, they feel a sense of warning and caution."
        },
        {
            "couplet": "તેમ સતસંગ સાગર ભર્યો છે ભરપૂર \nતેનો જે જન પાર લેવા જાય તે મતિ ભૂર",
            "couplet_number": 57,
            "context": "In the presence of good company, one is filled to capacity; only a wise person can cross over (challenges) with such friends."
        },
        {
            "couplet": "એક જીભે જનનાં નોય નામનો નિરધાર \nસહસ્રજુગ જીભે શેષજી નથી નથી પામતા પાર",
            "couplet_number": 58,
            "context": "One's mouth is born with a name, which cannot be changed; even the gods' mouths are still bound by their fate, and cannot transcend it."
        },
        {
            "couplet": "કોયક નર આકાશનો વળી લેવા ઇચ્છે અંત \nપણ અનળ તે ઓરાં રહે જે બહુ પાંખે બળવંત",
            "couplet_number": 59,
            "context": "A person is like a bird in the sky, longs to reach their destination; but without wings, they remain stuck in many attempts."
        },
        {
            "couplet": "તેમ સતસંગ સરવે છે જો અનંત અપાર \nકવિ અંડજ ઊડે ઘણું પણ અંત્યે પામે હાર",
            "couplet_number": 60,
            "context": "Good company is rare, yet limitless; a poet's pen may roam freely, but ultimately meets defeat."
        }
    ],
    "transliteration": [
        {
            "couplet": "Bahu jan Budelakhanḍī, samajyā sāchī vāt; <RHYME_1>\nParokṣhpaṇe je prīchhatā, te jāṇyā Hari sākṣhāt.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The pure breeze of wisdom brings understanding to those who seek it, and only then does God become a witness to their deeds. When one is genuinely seeking, even the subtle signs become clear, making God's presence palpable."
        },
        {
            "couplet": "Teṇe ānand āviyo, vaḷī bhāviyo satasang; <RHYME_2>\nDarshan karī dayāḷnā, chaḍī gayo chittamā rang.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the presence of saints, one experiences bliss and inner peace; the mind becomes colorful with compassion and devotion."
        },
        {
            "couplet": "Rūḍe bhāve rasoī karāvī, harijane jamāḍyā Nāth; <RHYME_3>\nAttar chandan Harine ange, harijane charachyu hāth.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person's true nature is revealed in their behavior, and the Lord knows one's innermost thoughts. Only a pure heart can touch the feet of God, just like a tender leaf touches the divine hand."
        },
        {
            "couplet": "Premeshu pūjā karī, vaḷī paherāvyo poṣhāg; <RHYME_4>\nDhūp dīp ne āratī, karyā danḍavat aṣhṭāng.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Here is a summarization of the Gujarati couplet:\n\nIn worship, one must purify themselves and their surroundings; with rituals, incense, and light, one honors God's presence."
        },
        {
            "couplet": "Alabhya lābh laī karī, thayā pūraṇkām; <RHYME_5>\nEvā jan anaghnā, have kahu sāmbhaḷo nām.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes the joy of acquiring something effortlessly, as if it's a complete and fulfilling experience. It also implies that one should not be too proud to accept small gifts or favors from others."
        },
        {
            "couplet": "Dvij bhakta chhe bhāī vakhata, jānakī shrīrām ne shrīpata; <RHYME_6>\nNathu haṭhīrām chhoṭārāma, āshārām druvārām nāma.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The devotee is like a twin brother to the Lord, and his name is Jñānakī Shri Rama; His abode is Nathu Hatheram, and His true name is Shyam Druvaram."
        },
        {
            "couplet": "Mānḍaṇ Mūlachand Marākhan, Gaṇesh Paramesari jan; <RHYME_7>\nRāmadās ne Kṛuṣhṇa zulārī, Bholārām Dolatiyā dulārī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "This couplet describes two individuals: Mānḍaṇ Mūlachand Marākhan, a person with great ancestry and Ganesha-like qualities, and Ramadas who is compared to Krishna; both are renowned for their beauty."
        },
        {
            "couplet": "Vihārīlāl ne Bansīdhar, Madansingh do Motī sundar; <RHYME_8>\nRājārām ne do Ratinām, Kanahirām kahīe do nām.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Vihari Lal and Bansidhar were beautiful pearls, while Madan Singh had two lovely eyes. Rajaram had two names, Ratinaam, and Kanahiram was known by two names as well."
        },
        {
            "couplet": "Khumānrām Navansing, Keshari Rāmatulasī anagh; <RHYME_9>\nṬhākurdās doy Turatyarām, Govindadāsne gumān nām.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A Gujarati noble named Khumānrām Navansing and Keshari Rāmatulasī are faultless; they are like God's devotees. Similarly, Ṭhākurdās is a devout servant of the Lord Turatyarām, while Govindadās is lost in thought, his name being synonymous with devotion."
        },
        {
            "couplet": "Bājī Rāo ne Dharampāḷ, Pejā Rāmādi dvij dayāḷ; <RHYME_10>\nEh ādi chhe bhagat bhāī, harijan chhe Ṭhakurubāī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Bājī Rāo and Dharampāḷ are examples of people who show compassion to others, while Pejā Rāmādi is a god who is considered the protector of those who have faith in him."
        },
        {
            "couplet": "Have kahu jāṭ harijan, Prabhu bhajī je thayā pāvan; <RHYME_11>\nDilīpsingh Mādhosingh nām, Pārasingh ne Lālajīrām.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A person who worships the Lord with devotion can be considered a pure soul, regardless of their social status. This is exemplified by Dilipsingh and Parsi, two individuals who have attained spiritual purity despite their humble backgrounds."
        },
        {
            "couplet": "Giradhārī Gangārām kahīe, Sukharām Sonesingh lahīe; <RHYME_12>\nBahoransingh ādi bhāī, kharā bhakta e kṣhatriya māi.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the praise of Giridhari and Gangaram by Sukhraram Sonasingh, while also mentioning the noble lineage of Bahoransingh as a brother of a devotee and a warrior."
        },
        {
            "couplet": "Harijan bāī bā Vakhatī, Umedibānī achaḷ mati; <RHYME_13>\nEh jan moṭā jāṭ māi, Hari bhajīne karī bhalāī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet praises the virtuous woman who is devoted to God and has a humble heart. She shines brightly like a star, pleasing the Lord with her devotion."
        },
        {
            "couplet": "Ghaṇā bhakta chhe Gujar māi, jene Prabhu vahālā ur māi; <RHYME_14>\nVaishyajātimā moṭā bhagat, suṇo tenā nāmnī vigat.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A devotee is like a cowherd who worships God, just as the Lord looks after the cow; similarly, a Vaishya (merchant) should devote himself to the Lord's service."
        },
        {
            "couplet": "Govindarām ne Hīrārām, bhakta Dulārī doye akām; <RHYME_15>\nLunerām Buddhajī Amṛujī, Sāhebarām Māṇakya Mānajī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The devotee (Govindarām) is completely surrendered to God; their desires are fulfilled by Him alone. Similarly, the Buddha's soul is at peace and his worldly desires are satisfied through wisdom and self-control."
        },
        {
            "couplet": "Dīpashā Zaver Prānasukh, Rāmalāl Hari sanamukh; <RHYME_16>\nEh bhakta kahyā vaishya jāti, have sāmbhaḷajyo sonī nāti.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a devotee, Zaver Pranasukh, who is deeply devoted to Lord Hari, and considers himself lower than the dust of others' feet. The speaker asserts that such a humble devotee has renounced pride and social status."
        },
        {
            "couplet": "Nathu Mānaju ne Sarurām, Ṭhākurdās bhakta Bansīnām; <RHYME_17>\nTelī bhakta Govindajī kahīe, jan Buddhajī ādi te lahīe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Nathu's love is like Saruram, a gentle breeze, and Thakurdas plays the flute in devotion; Telibhakta sings of Govindaji and Buddhababaji joins in with similar zeal."
        },
        {
            "couplet": "Bhakta Tamboḷī Fakirā nām, Nāthu Hīrā kahīe Devīrām; <RHYME_18>\nKaṇabī bhakta chhe nām Pūraṇā, eh ādi chhe bhakta te ghaṇā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devout Bhakti and Fakir are named after God, and only the divine reveals their true nature. The devotee's name is complete and pure, just like their own self."
        },
        {
            "couplet": "Sarve vase e Sānkhanigām, bhajī Hari karyu nij-kām; <RHYME_19>\nDvij Lachhaman Bhoḷābhāī, vase gām te Sāhan māi.  <RHYME_19>",
            "couplet_number": 19,
            "context": "Everyone has their own way of worshiping God, and they should focus on their own duties; Meanwhile, some people may be good at worldly things but lack devotion to God."
        },
        {
            "couplet": "Dhanya gām Davārānā dās, jene ek Harinī chhe āsh; <RHYME_20>\nKṣhatrī bhakt chhe Rāot nām, Harisingh ne Bobadarām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A devotee named Rāot is a king's servant and has only one desire, which is to be with God; this desire is shared by Harisingh who is from Bobadara."
        },
        {
            "couplet": "Sukhapāl Māṇkya Nathan, Prāṇasingh Bhīmajī ḍhunḍhan; <RHYME_21>\nHindurām Haripāḷ kahīe, Ghāshīrām ne Dalil lahīe.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A joyful occasion is being celebrated with a harmonious rhythm, as Sukhapal Mankya Nathan and Pranasinh Bhijmajee come together in perfect sync. The festivities are filled with joy and laughter, with Hinduram Haripal singing sweet melodies and Ghashiram playing delightful tunes."
        },
        {
            "couplet": "Chhaturāmdās Umarāv, Hāthīrām Devajīne bhāv; <RHYME_22>\nKamaḷajī ne Khumānsingh, Ṭhākurrām ḍhānkan anagh.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summarization of the couplet in English:\n\nChaturandas and Umarav, two individuals with strong devotion; \nKamaalji and Khumansingh, along with Thakurraram, had a noble pursuit."
        },
        {
            "couplet": "Sutān ādi satasangī bhāī, have kahu harijan bāī; <RHYME_23>\nBāī Harikunvarya vachanā, marajād Jekunvarya ḍhunā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Here is a summary of the Gujarati couplet:\n\nA brother who has faith in God's word is considered pure, and whoever speaks God's words will be freed from troubles."
        },
        {
            "couplet": "Kāyath Dīlīpsingh kahīe, dvij Lachhamanādi jan lahīe; <RHYME_24>\nEhādi bhakti Prabhunī kare, vase dās Harinā Davāre.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes how one's heart (Kāyath) and faith (Dvij Lachhamanādi jan lahīe) are filled with devotion towards God (Ehādi bhakti Prabhunī kare). This devotion is nurtured by surrendering to God, exemplified in the story of Harinā Davāre."
        },
        {
            "couplet": "Bhakta Kāyath te Chhoṭerām, Sonerām ne Lālajī nām; <RHYME_25>\nPavitra bhakta Prapeṭ gāme, jeṇe bhajyā Hari niṣhkāme.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A devotee's soul is pure and content in a peaceful place, where they worship God without any worldly desires. The name \"Lalaji\" signifies the joy of devotion."
        },
        {
            "couplet": "Dhanya dhanya desh Panchamahel, kahu jan je temā vasel; <RHYME_26>\nGujar Ṭhākar chhe Harisingh, Kāshīrām chhe bhakta anagh.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The land of Panchamahel is blessed and fortunate, where people live with purity of mind; Gujar Thākar is praised as Lord Hari's devotee without sin."
        },
        {
            "couplet": "Rājasingh Chandrahans nām, Amarsingh ne Tulasīrām; <RHYME_27>\nBuddhasingh Akhesingh amal, Ānandsingh ne Rāmafal.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet lists the names of saints and their spiritual guides: Rajasingh was guided by Tulasi-ram, while Buddhasingh was guided by Akhesingh."
        },
        {
            "couplet": "Parashurām Karaṇsingh kahīe, Sobatsingh Jodhārām lahīe; <RHYME_28>\nRūpasingh Kṛuṣhṇadās jeh, Bālachandra Indrajīt teh.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe couplet compares two individuals, Parashuram and Sobatsingh, highlighting their unique qualities. It also mentions Rupasingh and Bala Chandra, mentioning their respective strengths."
        },
        {
            "couplet": "Eh ādi Gujar apār, rahe jan gām Dhrorā mozār; <RHYME_29>\nBhakta Gujar chhe Rājārām, Buddhasingh ne Lachhaman nām.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The people from Gujarat are noble and proud, with a strong sense of community and belonging. A Bhakta named Rajaram is from Gujarat, and his friend Buddha Singh has the nickname Lachhaman."
        },
        {
            "couplet": "Bāī Sumedā Vichitra dhanu, Pānchu Pirānu bāī Ratanu; <RHYME_30>\nJan sujān ādi chhe bāī, rahe gām e Rajāri māi.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe one with extraordinary wealth is Sumedha, and the one with precious pearl is Ratan; these two are considered wise people since time immemorial, residing in the kingdom of Rajarajeshwari."
        },
        {
            "couplet": "Bhakta Kāyath Zaver nām, Gorelāl jan Jodhārām; <RHYME_31>\nDās Dulāri nām uchariye, eh ādi rahe gām Khariye.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A devotee's faith is strong like Zaver River, and their soul merges with the Lord's; Their daily prayers are sweet like music, and they remain rooted in devotion."
        },
        {
            "couplet": "Gujar bhakta Kalyāṇ kahevāy, jan Naval ne Gājīsāy; <RHYME_32>\nEh bhakta rahe gām Jatati, bhaje Hari fare nahi mati.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A Gujarati devotee named Kalyan is likened to an elephant, as they both forget their own homes and never tire of worshipping Lord Hari. This devotee stays true to their devotion, unwavering in their love for God."
        },
        {
            "couplet": "Dvij bhakta ek Nathurām, rahe Barakisarāye gām; <RHYME_33>\nBhakta Arjun ek chhe nāi, rahe gām Chitorā te māi.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A devotee named Dvij worships one God and resides in Barakisarāye village. A devotee named Arjuna has no ego and stays in the city of Chitorā with his beloved."
        },
        {
            "couplet": "Vaishya Bhavānī ne Bholerām, Chhoṭerām Bāgabahi gām; <RHYME_34>\nJāṭ bhakta Buddhasingh jāṇo, Dariyāo singh paramāṇo.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a summarization of the Gujarati couplet:\n\nVaishya Bhavani's love for Bholeram and Chhoteram is celebrated in Bagabahi village, while Buddhsingh and Darriyo sing praises of their Lord."
        },
        {
            "couplet": "Bādarasingh ne Īshvardās, Ṭhākurdās bhaje Avināsh; <RHYME_35>\nDhanasingh Gaṇesh bhavānī, Dharmapāḷ Gnānsingh Gnānī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet praises the virtues of four individuals: Badarasingh, Ishvardas, Thakurdas, and Avinash, highlighting their devotion and wisdom. It also commends Dhanasingh Ganesh for his benevolence and Dharmapal Singh for his spiritual knowledge."
        },
        {
            "couplet": "Nāthu Govind Īshvarbhāī, Tulasī rahe gām Menā māi; <RHYME_36>\nGām Harashimā harijan, kāyath Nandalāl pāvan.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Lord Govind is the one who dwells in the temple of Tulasī's village, where Mother Menā resides. The villagers of Nandalāl are fortunate to have Him as their savior."
        },
        {
            "couplet": "Madārī Rāmasingh amānā, mangal Khushiyāl bhavānā; <RHYME_37>\nManasuk Mulā ne Nathuvā, Dolatiya Kṛuṣhṇāju Kaluvā.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The summary is:\n\nRamasingh's fate was decided by Madari, and Khushiyal's blessings filled his home; \nMulna's thoughts were seized by Nathuva, and Dolatiya's Kruśhnaju brought calamity."
        },
        {
            "couplet": "Budhā Sītā ādi bahu bāī, Swarūpī Fūliyā Panjobāī; <RHYME_38>\nBāī Nenu Dīpu ādi jan, vase gām Harashiye pāvan.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes the beauty of Sita and other women, with their true forms like flowers, and compares them to lamps that bring joy and light to one's home. The speaker longs for such a loving companion who can brighten up his life like a lamp in a dark room."
        },
        {
            "couplet": "Bhakta luvār Kṛuṣhṇa nidān, vasatā Badanā harijan; <RHYME_39>\nVaishya Gulāb ne Kṛuṣhṇadās, bhajī Hari tajī jag-trās.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The devotee finds solace in Lord Krishna's guidance, and the badman (bad person) is purified by worshipping Him. The Vaishya (trader/businessperson) has earned spiritual success through devotion to Lord Krishna, dispelling worldly fears."
        },
        {
            "couplet": "Bhāī bhakta mani Rājārām, eh paṇ rahe Harashi gām; <RHYME_40>\nBhakta luvār chhe Ghāshīrām, kyāri ne Nārāyaṇ nām.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The devotee's heart is with Lord Rama, in the city of Harashi; The devotee loves God Ghanshyam, and has named him Narayan."
        },
        {
            "couplet": "Rāmafal Valuvā Gaṇesh, Gaḍhubā Hari bhaje hamesh; <RHYME_41>\nBhoī bhakta ne kaluvā kahīe, jan nāi Gungachiyā lahīe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet is praising Lord Rama and Lord Ganesh, saying they are always worshipped by devotees. A true devotee doesn't count the time spent in worshiping God, just like a cowherd wouldn't measure the time spent grazing with their cattle."
        },
        {
            "couplet": "Eh ādi jeh bāī bhāī, rahe gām Magaroni māi; <RHYME_42>\nEh ādi jan bahu jāṇo, desh Panchamahele paramāṇo.  <RHYME_42>",
            "couplet_number": 42,
            "context": "This couplet highlights the unity and harmony between two brothers, who remain in their village home despite being separated by a vast distance; it also emphasizes understanding and empathy among them, which transcends geographical boundaries."
        },
        {
            "couplet": "Pāmī anek parachā āp, jāṇyā Hari thayo manathāp; <RHYME_43>\nGhaṇā jan rahe Gangāpār, bhaje Nārāyaṇ nar-nārya.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The devotee has many worries, but in their heart, they remember Hari; The ghat of Ganges is filled with people, all praising Lord Naryana."
        },
        {
            "couplet": "Dhanaharā ne dharmanā moḷā, evā jīv bījā jiyā boḷā; <RHYME_44>\nEvā deshmā karī nivās, dhanya je je kāvyā haridās.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The one who sows virtue reaps the harvest of happiness, just as a seed sprouts into a life-giving plant. Similarly, in this world, one's good deeds bring forth joy, like a poet's words flow from the river of devotion."
        },
        {
            "couplet": "Eh jannā sāmbhaḷo nām, Hari maḷī beṭhā ṭharī ṭhām; <RHYME_45>\nDvij bhakta kahīe Chandīlāl, bhajī Nārāyaṇ thayo nihāl.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The humble name of the soul is \"I am\", and it's buried in God's courtyard; The devotee Bhakta says that Narayana's worship is eternal.\n\n(Note: I've summarized both couplets into a single summary)"
        },
        {
            "couplet": "Harijan Khushiyāldās, Rāmadinne thayo samās; <RHYME_46>\nṬhākurdās ne Chuḍāmaṇ, rahe Lathip-nagar brāhmaṇ.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe virtuous people (Harijan) are pleased to see Rama's union with Sita; The Brahmin from Lathip Nagar, Chuḍāmaṇ, has remained steadfast."
        },
        {
            "couplet": "Bhakta Agaravāl vaṇik, Veṇīrām nāme jan ek; <RHYME_47>\nLāvyo Shrī Hari sāru poshāg, zīṇo jāmo ne mugalī pāg.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A devotee's heart is like a merchant's treasure, filled with the nectar of Lord Krishna's love. The treasures of devotion are found in the inner chamber of the soul, not external displays."
        },
        {
            "couplet": "Te dhārī Harie het karī, jane joyā te nayaṇā bharī; <RHYME_48>\nNīrkhī Nāth līdho jeṇe lāu, eh jan rahe Lakhanāu.  <RHYME_48>",
            "couplet_number": 48,
            "context": "One's heart is filled with God's love when one does good deeds, and the soul becomes full of joy. Just as Nāth is always present in a lotus flower, so too is Lord Rama always present within us."
        },
        {
            "couplet": "Kahu Vachhaghosh deshvāsī, ati uttam ne vishavāsī; <RHYME_49>\nSādhu swabhāv antare ati, kedi dharmathī na chaḷe mati.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A person who is a true patriot and has absolute faith in their country is considered great; but one's own nature is more important than external duties."
        },
        {
            "couplet": "Evā jan niramaḷ jāṇī, kahu nām tenā hu vakhāṇī; <RHYME_50>\nDvij bhakta chhe Hargovind, nīrakhī Nāthne pāmyo ānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes a devotee's longing to meet God, with the speaker expressing their devotion and eagerness to experience bliss through spiritual connection.\n\nA Gujarati devotee is blessed to have found Lord Hargovind, experiencing great joy and contentment."
        },
        {
            "couplet": "Teno chhe pavitra parivār, saravene Swāmīno ādhār; <RHYME_51>\nBhāve bhakti Prabhujīnī kare, bahu bāī bhāī rahe ḍehare.  <RHYME_51>",
            "couplet_number": 51,
            "context": "This Gujarati couplet speaks of a pure family (parivār) standing on the foundation of devotion to God; within this family, love and affection for one another remain unbroken."
        },
        {
            "couplet": "Desh gām nām lakhī jātya, chhe apār kahu hu shī vāt; <RHYME_52>\nBhūtakāḷnī me nathī bhākhī, nathī bhaviṣhyanī lakhī rākhī.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The country's name is known as a village, and there are many unknown winds; In the world, no one knows their future or their destiny."
        },
        {
            "couplet": "Vratamānkāḷnī me kahī, te paṇ jathārath nathī thaī; <RHYME_53>\nJem krapī vāvaratā dhan, paḷe paḷe sankochāy man.  <RHYME_53>",
            "couplet_number": 53,
            "context": "Here is a summary of the Gujarati couplet:\n\nA person's fate is decided elsewhere, and it cannot be changed; instead, one should focus on earning wealth and mental peace."
        },
        {
            "couplet": "Tem kahī chhe thoḍāmā vāt, satya mānī lejyo mārā bhrāt; <RHYME_54>\nJem arṇave laharī apār, navī nīpaje na āve pār.  <RHYME_54>",
            "couplet_number": 54,
            "context": "A true brother is hard to find when a strong gust of wind blows, but a false one will leave you stuck in the floodwaters just like a shipwrecked boat; even if the waves of fate surge forth, there's no crossing over for someone who doesn't understand."
        },
        {
            "couplet": "Tem Hari thakī harijan, navā nīpaje chhe nishadan; <RHYME_55>\nTene lekhine lakhavā jāy, evu to kediye na manāy.  <RHYME_55>",
            "couplet_number": 55,
            "context": "Life is short and fleeting, like a bird in flight; one must make the most of it before it slips away."
        },
        {
            "couplet": "Kūpadādur kūpno, bhāī kūdī pāme pār; <RHYME_56>\nPaṇ sare jātā sāherne, lāge lagārek vār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet suggests that one should not worry about small troubles as they will pass away like ripples on water, and instead focus on making progress in life's journey."
        },
        {
            "couplet": "Tem satasang sāgar, bharyo chhe bharapūr; <RHYME_57>\nTeno je jan pār levā, jāy te mati bhūr.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The ocean of a husband's love is full and overflowing, but the wife's mind remains empty. Only when she understands his true nature will her intelligence flourish."
        },
        {
            "couplet": "Ek jībhe jannā, noy nāmno niradhār; <RHYME_58>\nSahasrajug jībhe Sheṣhajī, nathī nathī pāmatā pār.  <RHYME_58>",
            "couplet_number": 58,
            "context": "One moment's thought is better than a thousand years of ignorance."
        },
        {
            "couplet": "Koyak nar ākāshno, vaḷī levā ichchhe ant; <RHYME_59>\nPaṇ anaḷ te orā rahe, je bahu pānkhe baḷavant.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The couplet describes a person who is eager to achieve their goals and aspirations, but is still stuck in the same old habits and routine. The speaker hopes that with effort, they can overcome their limitations and make progress towards their objectives."
        },
        {
            "couplet": "Tem satasang sarave, chhe jo anant apār; <RHYME_60>\nKavi anḍaj ūḍe ghaṇu, paṇ antye pāme hār.  <RHYME_60>",
            "couplet_number": 60,
            "context": "In the infinite ocean of worldly desires, one's ego is like a drop of water that ultimately meets its downfall. The poet's pride rises high, but eventually falls at the end of life."
        }
    ]
}