{
    "prakaran": 2,
    "title_gu": "પ્રકરણ ૨: કવિએ સ્તુતિ કરી",
    "title_trans": "Prakaran 2: Kavie Stuti Karī",
    "gujarati": [
        {
            "couplet": "સર્વે સંત સુજાણને હું પ્રથમ લાગી પાય \nઆદરું આ ગ્રંથને જેમાં વિઘન કોઈ ન થાય",
            "couplet_number": 1,
            "context": "I found my first spiritual guide, Sant Sujaan; I admire this book which has no flaws or defects."
        },
        {
            "couplet": "સંત કૃપાએ સુખ ઊપજે સંત કૃપાથી સરે કામ \nસંત કૃપાથી પામીએ પૂરણ પુરુષોત્તમ ધામ",
            "couplet_number": 2,
            "context": "Through divine mercy (Sant Krupa), happiness arises and all work is accomplished; through mercy, one attains the ultimate human state."
        },
        {
            "couplet": "સંત કૃપાએ સદ્મતિ જાગે સંત કૃપાથી સદ્ગુણ \nસંત કૃપા વિના સાધુતા કહોને પામ્યા કુણ",
            "couplet_number": 3,
            "context": "Through the kindness of saints, one's true nature awakens, and virtues emerge. Without the kindness of saints, even a noble soul is lost in ignorance."
        },
        {
            "couplet": "સંત સેવ્યા તેણે સર્વ સેવ્યા સેવ્યા શ્રીહરિ ભગવાન \nઋષિ મુનિ સેવ્યા દેવતા જેણે સંત કર્યા રાજી મન",
            "couplet_number": 4,
            "context": "The saintly servant has served all, serving Lord Srihari God; wise men and sages have served the divine powers, as if they were saints themselves."
        },
        {
            "couplet": "જપ તપ તીર્થ વ્રત વળી તેણે કર્યા યોગ યગન \nસર્વે કારજ સારિયું જેણે સંત કર્યા પ્રસન્ન",
            "couplet_number": 5,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nPerforming self-control, rituals and yoga, one attains inner satisfaction; by doing so, one becomes pleased with themselves."
        },
        {
            "couplet": "એવા સંત શિરોમણિ ઘણી ઘણી શું કહું વાત \nતેવું નથી ત્રિલોકમાં સંત સમ તુલ્ય સાક્ષાત્",
            "couplet_number": 6,
            "context": "A great saint is hard to find, many stories I could tell; He's not just in the three worlds, but is equivalent to God himself."
        },
        {
            "couplet": "કામદુઘા કલ્પતરુ પારસ ચિંતામણિ ચાર \nસંત સમાન એ એકે નહિ મેં મનમાં કર્યો વિચાર",
            "couplet_number": 7,
            "context": "A soul is equal to a saint only in thought, and I have reflected on this idea in my mind."
        },
        {
            "couplet": "અલ્પ સુખ એમાં રહ્યું મળી ટળી જાય છે એહ \nસંત સેવ્યે સુખ ઊપજે રહે અખંડ અટળ એહ",
            "couplet_number": 8,
            "context": "A brief moment of joy is all there is, as it soon disappears; true happiness comes from serving the divine."
        },
        {
            "couplet": "એવા સંત સદા શુભમતિ જક્ત દોષ નહિ જેમાં રતિ \nસૌને આપે હિત ઉપદેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 9,
            "context": "The couplet speaks of a holy saint who never commits mistakes and always preaches for the benefit of all, earning their name as a true guide."
        },
        {
            "couplet": "સદ્ગુણના સિંધુ ગંભીર સ્થિરમતિ અતિશય ધીર \nમાન અભિમાન નહિ લેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 10,
            "context": "A noble person's greatness is not measured by their pride or ego, but rather by their stable and patient nature.\n\nTheir humility and kindness are what truly give them a good name."
        },
        {
            "couplet": "અહંકાર નહિ અભેદ ચિત્ત કામ ક્રોધ લોભ મોહ જિત \nઇન્દ્રિય જીતી ભજે જગદીશ એવા સંતને નામું હું શીષ",
            "couplet_number": 11,
            "context": "The ego and the five senses must be conquered; only then can one worship God with a pure heart, like a true saint."
        },
        {
            "couplet": "નિર્ભય બ્રહ્મવિત પુનિત ક્ષમાવાન ને સરલ ચિત્ત \nસમર્થ સત્યવાદી સરેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 12,
            "context": "One who is fearless, pure, and penitent, with a simple mind; I name such a saint as Shish."
        },
        {
            "couplet": "તેજે તપે યશે સંત પૂરા જ્ઞાનવાન શુદ્ધબોધે શૂરા \nશુભ શીલ સુખના દાનેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 13,
            "context": "The pure soul of a saint will achieve ultimate success and glory, having realized the true nature of reality through spiritual knowledge. I call such a person \"Shish\" (a great saint)."
        },
        {
            "couplet": "કરે પવિત્ર અન્ન જોઈ આહાર સારી ગિરા સમભાવ અપાર \nનહિ અનર્થ ઈર્ષ્યા કલેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 14,
            "context": "A person who enjoys simple, pure food and is content with their circumstances is truly blessed; I would call such a saintly individual \"Shish\"."
        },
        {
            "couplet": "ભક્તિ વિનય દ્રઢ વિચાર આપે બીજાને માન અપાર \nઅતિ પવિત્ર રહે અહોનિશ એવા સંતને નામું હું શીષ",
            "couplet_number": 15,
            "context": "Devotion is firm and unwavering, and you should respect others as you would like to be respected yourself; a saintly person's name I am ashamed to utter."
        },
        {
            "couplet": "શમ દમાદિ સાધને સંપન બોલે મળીને મન રંજન \nશ્રુતવાનમાં સૌથી સરેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 16,
            "context": "The poet's soul is filled with joy and bliss when they remember their beloved. This love is so pure that it surpasses all worldly pleasures, making the poet's heart sing."
        },
        {
            "couplet": "આનંદિત આત્મા છે આપ નિર્લેપ નિર્દોષ નિષ્પાપ \nઅશઠ અસંગી ક્ષમાધીશ એવા સંતને નામું હું શીષ",
            "couplet_number": 17,
            "context": "Your soul is filled with joy and purity, untainted by worldly desires; I would name such a saintly person as yourself."
        },
        {
            "couplet": "સંશયહર્તા ને કલ્યાણકર્તા વળી વેદ પુરાણના વેત્તા \nકોમળ વાણી વાચાળ વિશેષ એવા સંતને નામું હું શીષ",
            "couplet_number": 18,
            "context": "The one who dispels doubts is the savior, and like the narrators of Vedas and Puranas. I give a name to such saints who speak in a unique tone."
        },
        {
            "couplet": "સારી સુંદર કથા કહે છે અલુબ્ધાદિ આત્મા રહે છે \nવળી પરદુઃખ હરે હંમેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 19,
            "context": "A beautiful and sweet story is being told, while the unattained soul remains; the sorrows of worldly life vanish forever, I name such a saintly one \"Shish\"."
        },
        {
            "couplet": "કામ દ્રવ્ય ને માન છે જેહ તેહ સારુ નથી ધાર્યો દેહ \nજ્ઞાન વૈરાગ્ય ઉરે અશેષ એવા સંતને નામું હું શીષ",
            "couplet_number": 20,
            "context": "True respect is only given to someone who has a worthy occupation, not just a physical body. Only those who have obtained eternal knowledge and renunciation can be called saints."
        },
        {
            "couplet": "સદા સ્મરણ ભજન કરે વળી ધ્યાન મહારાજનું ધરે \nએવે ગુણે મોટા જે મુનીશ એવા સંતને નામું હું શીષ",
            "couplet_number": 21,
            "context": "The devotee constantly remembers the Lord's name and brings their attention to the divine; they glorify the saints who have achieved great qualities, just like Muni (a revered saint)."
        },
        {
            "couplet": "સાવધાન લજ્જાવાન ખરા લોક આચરણ ન જુવે જરા \nમોટી બુદ્ધિ શુદ્ધિ છે વિશેષ એવા સંતને નામું હું શીષ",
            "couplet_number": 22,
            "context": "A cautious and humble person is genuine, one who doesn't seek to show off their actions to others; a great intellect is rare, I will name such a saintly person as my guide."
        },
        {
            "couplet": "કરે કારજ કળીમળ ધોય લાભ અલાભે સ્થિરમતિ હોય \nડાયા જાણે કાળ વળી દેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 23,
            "context": "One who is stable in their gain and loss, is a true saint; I give the name \"Saint\" to such a person."
        },
        {
            "couplet": "સુણી પારકા દોષને દાટે તે જીવના રૂડા થવા માટે \nઉરે અધર્મનો નહિ પ્રવેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 24,
            "context": "A person who is mindful of their mistakes and corrects them will avoid ruining their life. One should not allow immoral acts to enter, and I name such a person as a saint."
        },
        {
            "couplet": "અચપળતા અચિરકાલી ધ્રાય નૈ ધ્યાને મૂરતિ ભાળી \nસદાગ્રહમાં રહે અહોનિશ એવા સંતને નામું હું શીષ",
            "couplet_number": 25,
            "context": "In a moment of carelessness and haste, one should focus their attention and settle their mind; only then can they be called a true saint."
        },
        {
            "couplet": "કૃપાળુ ને પરઉપકારી જ્ઞાન દાનથી ન જાય હારી \nકેની નિંદા દ્રોહ નહિ લેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 26,
            "context": "Kindness and benevolence cannot be gained through knowledge donation; only a saint can claim such virtues. Such a pure soul is worthy of being named Shish."
        },
        {
            "couplet": "સગા સૌના શીતળતા અપાર નિર્વિકારી ને લઘુ આહાર \nશરણાગતના દાતા હંમેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 27,
            "context": "The couplet says that a poor person's hunger is endless, and even the Lord Almighty can't provide enough food for them. It praises such a saintly being who constantly seeks refuge in God."
        },
        {
            "couplet": "દગો નહિ સંગ્રહરહિતા વિવેકી વિચાર ધર્મવંતા \nસદા પવિત્ર ને શુભવેષ એવા સંતને નામું હું શીષ",
            "couplet_number": 28,
            "context": "A person with wisdom and self-control is not one who accumulates wealth, but rather one who cultivates their spiritual well-being. Such a saintly person is deserving of my reverence."
        },
        {
            "couplet": "રાખ્યું બ્રહ્મચર્ય અષ્ટ અંગ અતિ તજ્યો ત્રિયાનો પ્રસંગ \nપંચ વિષય શું રાખ્યો છે દ્વેષ એવા સંતને નામું હું શીષ",
            "couplet_number": 29,
            "context": "The couplet emphasizes the importance of eight aspects of a person's character (Brahmacharya) and suggests that one should keep five key things in mind, including hatred (Dvesh)."
        },
        {
            "couplet": "એવા સદ્ગુણના છે ભંડાર સર્વે જનના સુખદાતાર \nઅજ્ઞાન તમના છે દિનેશ એવા સંતને નામું હું શીષ",
            "couplet_number": 30,
            "context": "One's reputation is built on noble qualities, and God is pleased with the happiness of all humanity. Ignorance is a sin that I will not name, even if it's called a saintly one."
        },
        {
            "couplet": "એવા સદ્ગુણે સંપન્ન સંત કરો કૃપા મું પર્ય અત્યંત \nગાઉં મહારાજના ગુણ વળી કરજ્યો સહાય તમે સહુ મળી",
            "couplet_number": 31,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nMay I, with utmost devotion, seek your mercy and infinite compassion; May my prayers be answered through your greatness and may I receive your divine assistance."
        },
        {
            "couplet": "વળી વંદુ હરિજન સહુને આપજ્યો એવી આશિષ મુને \nહેત વાધે હરિ યશ કહેતાં એવી સૌ રહેજ્યો આશિષ દેતાં",
            "couplet_number": 32,
            "context": "The Lord grants a special blessing to those who are kind and considerate towards others, allowing them to flourish and reach great heights. He rewards their good deeds with prosperity and success in all aspects of life."
        },
        {
            "couplet": "અલ્પ બુદ્ધિએ આદર્યો ગ્રંથ નથી પૂરો કરવા સમર્થ \nમાટે સ્તુતિ કરું છું તમારી કરજ્યો સહુ મળી સહાય મારી",
            "couplet_number": 33,
            "context": "A book with little understanding is admired, but not fully comprehended. Therefore, I'll praise you and may our prayers meet together to help me."
        },
        {
            "couplet": "કરી વિનંતિ વારમવાર હવે કરું કથાનો ઉચ્ચાર \nહરિયશ કહેવા હરખ્યું છે હૈયું કહ્યા વિના જાતું નથી રૈયું",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Today, I'll narrate my story with enthusiasm; without it, there would be no life or identity.\""
        }
    ],
    "transliteration": [
        {
            "couplet": "Sarve sant sujāṇne, hu pratham lāgī pāy; <RHYME_1>\nĀdaru ā granthne, jemā vighan koī na thāy.  <RHYME_1>",
            "couplet_number": 1,
            "context": "All saints are united in their understanding, and I am the first to grasp it."
        },
        {
            "couplet": "Sant kṛupāe sukh ūpaje, sant kṛupāthī sare kām; <RHYME_2>\nSant kṛupāthī pāmīe, Pūraṇ Puruṣhottam Dhām.  <RHYME_2>",
            "couplet_number": 2,
            "context": "God's mercy brings happiness and fulfills all desires; it is the ultimate shelter for the pure-hearted. God's mercy is the abode of Lord Purushottam."
        },
        {
            "couplet": "Sant kṛupāe sadmati jāge, sant kṛupāthī sadguṇ; <RHYME_3>\nSant kṛupā vinā sādhutā, kahone pāmyā kuṇ.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person's good deeds happen with the grace of a saintly person, and their virtuous qualities are reflected in their kindness. Without the blessings of a saint, one's spiritual growth is hindered, like a boat without an anchor."
        },
        {
            "couplet": "Sant sevyā teṇe sarva sevyā, sevyā Shrī Hari Bhagwān; <RHYME_4>\nṚuṣhi muni sevyā devatā, jeṇe sant karyā rājī man.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The ultimate devotion is to serve the divine Lord Sri Hari Bhagwan, and one who has attained such a state of mind is considered blessed. The wise and enlightened sage is devoted to the divine, having transcended worldly desires and achieved mental peace."
        },
        {
            "couplet": "Jap tap tīrth vrat vaḷī, teṇe karyā yog yagan; <RHYME_5>\nSarve kāraj sāriyu, jeṇe sant karyā prasanna.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet emphasizes the importance of spiritual practices like meditation (jap) and devotion (tap), as well as visiting sacred places (tīrth). It concludes that when one's mind is at peace, all worries cease to exist."
        },
        {
            "couplet": "Evā sant shiromaṇi, ghaṇī ghaṇī shu kahu vāt; <RHYME_6>\nTevu nathī Trilokmā, sant sam tulya sākṣhāt.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe holy place is peaceful and serene, with gentle breezes blowing; it's equivalent to witnessing God directly.\n\nLet me know if you need anything else!"
        },
        {
            "couplet": "Kāmdughā kalpataru, pāras chintāmaṇi chār; <RHYME_7>\nSant samān e eke nahi, me manmā karyo vichār.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet compares the wish-granting tree to a divine gem, suggesting that the ultimate desire is to be one with the divine. It emphasizes the importance of self-reflection and introspection in achieving this unity."
        },
        {
            "couplet": "Alp sukh emā rahyu, maḷī ṭaḷī jāy chhe eh; <RHYME_8>\nSant sevye sukh ūpaje, rahe akhanḍ aṭaḷ eh.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Life is short and fleeting, but our memories remain forever. True happiness comes from devotion to the Lord."
        },
        {
            "couplet": "Evā sant sadā shubhmati, jakta doṣh nahi jemā rati; <RHYME_9>\nSaune āpe hit updesh, evā santne nāmu hu shīṣh.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One who is always at peace and good fortune, never commits a mistake that they regret. This wise soul has learned from their own experiences and now teaches others through their name."
        },
        {
            "couplet": "Sadguṇnā sindhu gambhīr, sthirmati atishay dhīr; <RHYME_10>\nMān abhimān nahi lesh, evā santne nāmu hu shīṣh.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A profound and steadfast person is like a deep ocean, unshakeable in their resolve. One should not be attached to worldly ego, for that's what leads to sorrow and separation from the divine."
        },
        {
            "couplet": "Ahankār nahi abhed chitta, kām krodh lobh moh jit; <RHYME_11>\nIndriya jītī bhaje Jagdīsh, evā santne nāmu hu shīṣh.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The self ego is defeated by the unity of mind and soul, and worldly desires, anger, attachment, and delusion are conquered. One should worship God with a victorious heart, and thus attain inner peace."
        },
        {
            "couplet": "Nirbhay brahmavit punit, kṣhamāvān ne saral chitta; <RHYME_12>\nSamarth satyavādī saresh, evā santne nāmu hu shīṣh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes a self-realized person as one with a pure and gentle heart, having transcended petty emotions. This individual is truthful, peaceful, and has reached the pinnacle of spiritual awareness."
        },
        {
            "couplet": "Teje tape yashe sant pūrā, gnānvān shuddhabodhe shūrā; <RHYME_13>\nShubh shīl sukhnā dānesh, evā santne nāmu hu shīṣh.  <RHYME_13>",
            "couplet_number": 13,
            "context": "In pure consciousness and divine insight, a saint is fully aware and enlightened; such a being is blessed with happiness and gives donations."
        },
        {
            "couplet": "Kare pavitra anna joī āhār, sārī girā sambhāv apār; <RHYME_14>\nNahi anarth īrṣhyā kalesh, evā santne nāmu hu shīṣh.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Purified food is a sacred act that nourishes both body and soul; unnecessary worries and troubles are a hindrance to spiritual growth."
        },
        {
            "couplet": "Bhakti vinay draḍh vichār, āpe bījāne mān apār; <RHYME_15>\nAti pavitra rahe ahonish, evā santne nāmu hu shīṣh.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The devotee's humility is the seed that grows into an endless sea of devotion. One who remains extremely pure and humble, their name becomes a synonym for peace."
        },
        {
            "couplet": "Sham damādi sādhane sampan, bole maḷīne man ranjan; <RHYME_16>\nShrutvānmā sauthī saresh, evā santne nāmu hu shīṣh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "One who has obtained the state of peace through spiritual practices is said to be in love with the divine; one's name becomes sanctified and revered by all."
        },
        {
            "couplet": "Ānandit ātmā chhe āp, nirlep nirdoṣh niṣhpāp; <RHYME_17>\nAshaṭh asangī kṣhamādhīsh, evā santne nāmu hu shīṣh.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A happy soul is a self-fulfilled one, free from guilt and sin; it's a state of peaceful calm, where the mind is at ease and pure."
        },
        {
            "couplet": "Sanshayhartā ne kalyāṇkartā, vaḷī Ved Purāṇnā vettā; <RHYME_18>\nKomaḷ vāṇī vāchāḷ visheṣh, evā santne nāmu hu shīṣh.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes a person who is well-versed in the Vedas and Puranas, yet humble and quiet, not seeking to draw attention to themselves. Their true nature remains hidden, like the sweetness of a ripe fruit that's not loudly proclaimed."
        },
        {
            "couplet": "Sārī sundar kathā kahe chhe, alubdhādi ātmā rahe chhe; <RHYME_19>\nVaḷī paradukh hare hammesh, evā santne nāmu hu shīṣh.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The beautiful story is being told, and the self remains entangled; Meanwhile, I'm stuck in worldly desires and unable to remain calm."
        },
        {
            "couplet": "Kām dravya ne mān chhe jeh, teh sāru nathī dhāryo deh; <RHYME_20>\nGnān vairāgya ure asheṣh, evā santne nāmu hu shīṣh.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet describes the importance of self-control (kām dravya) in managing desires and worldly attachments (sāru), allowing one to attain spiritual growth (Gnān). Ultimately, this leads to inner peace and liberation (santne)."
        },
        {
            "couplet": "Sadā smaraṇ bhajan kare, vaḷī dhyān Mahārājnu dhare; <RHYME_21>\nEve guṇe moṭā je munīsh, evā santne nāmu hu shīṣh.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The devotee constantly remembers and sings the Lord's praise, sitting in meditation under the lotus feet of the Supreme Lord. One who has realized the divine qualities becomes a sage, and I am satisfied with the name of that peaceful state."
        },
        {
            "couplet": "Sāvadhān lajjāvān kharā, lok ācharaṇ na juve jarā; <RHYME_22>\nMoṭī buddhi shuddhi chhe visheṣh, evā santne nāmu hu shīṣh.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Attentive and modest people are rare to find, as they do not grow old in vainly seeking social status; only those with pure and refined minds can attain true peace."
        },
        {
            "couplet": "Kare kāraj kaḷīmaḷ dhoy, lābh alābhe sthirmati hoy; <RHYME_23>\nḌāyā jāṇe kāḷ vaḷī desh, evā santne nāmu hu shīṣh.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The summary is: When one's wealth and reputation are destroyed, the true wealth is in stability; knowing one's own virtues is the greatest bliss."
        },
        {
            "couplet": "Suṇī pārakā doṣhne dāṭe, te jīvnā rūḍā thavā māṭe; <RHYME_24>\nUre adharmano nahi pravesh, evā santne nāmu hu shīṣh.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One who listens to criticism with an open heart is ripe for life's lessons. Only those who are not corrupt can truly enter the path of truth and remain pure."
        },
        {
            "couplet": "Achapaḷatā achirkālī, dhrāya nai dhyāne mūrti bhāḷī; <RHYME_25>\nSadāgrahamā rahe ahonish, evā santne nāmu hu shīṣh.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet suggests that a perfect soul is not one who just meditates but also takes care of the physical body. It emphasizes the importance of balancing spiritual and material aspects of life."
        },
        {
            "couplet": "Kṛupāḷu ne par-upakārī, gnān dānthī na jāy hārī; <RHYME_26>\nKenī nindā droh nahi lesh, evā santne nāmu hu shīṣh.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A kind person's kindness benefits others, and they don't incur losses. Such a person is not criticized or defamed; their name is revered in peace."
        },
        {
            "couplet": "Sagā saunā shītaḷatā apār, nirvikārī ne laghu āhār; <RHYME_27>\nSharaṇāgatnā dātā hammesh, evā santne nāmu hu shīṣh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A soul's true nature is revealed in moments of complete surrender, where the mind and body are free from desires. In such a state, one's true self shines forth, free from all attachments."
        },
        {
            "couplet": "Dago nahi sangrah-rahitā, vivekī vichār dharmavantā; <RHYME_28>\nSadā pavitra ne shubhveṣh, evā santne nāmu hu shīṣh.  <RHYME_28>",
            "couplet_number": 28,
            "context": "One who lacks self-control and is unrefined cannot cultivate wisdom; a pure soul's good deeds are always remembered in serene silence."
        },
        {
            "couplet": "Rākhyu brahmacharya aṣhṭ ang, ati tajyo triyāno prasang; <RHYME_29>\nPanch viṣhay shu rākhyo chhe dveṣh, evā santne nāmu hu shīṣh.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet emphasizes the importance of self-control and mindfulness in maintaining a balanced life, warning against excessive attachment to worldly desires.\n\nIt also cautions that one's ego should not get inflated with pride or material possessions, but instead strive for inner peace and contentment."
        },
        {
            "couplet": "Evā sadguṇnā chhe bhanḍār, sarve jannā sukhdātār; <RHYME_30>\nAgnān tamnā chhe dinesh, evā santne nāmu hu shīṣh.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes the universe (Evā) as being filled with good qualities and all living beings are meant to be happy. The speaker's name is Shishhu and they follow the path of peace and light."
        },
        {
            "couplet": "Evā sadguṇe sampanna sant, karo kṛupā mu parya atyant; <RHYME_31>\nGāu Mahārājnā guṇ vaḷī, karajyo sahāy tame sahu maḷī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A saint with pure qualities is extremely merciful, and the Lord's attributes are fully reflected in them."
        },
        {
            "couplet": "Vaḷī vandu harijan sahune, āpajyo evī āshiṣh mune; <RHYME_32>\nHet vādhe hari yash kahetā, evī sau rahejyo āshiṣh detā.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet emphasizes the importance of living honestly and morally, as one's good deeds will always be rewarded in this life and the next. It advises to speak truthfully, as honesty is a virtue that will lead to prosperity and a peaceful afterlife."
        },
        {
            "couplet": "Alp buddhie ādaryo granth, nathī pūro karavā samarth; <RHYME_33>\nMāṭe stuti karu chhu tamārī, karajyo sahu maḷī sahāy mārī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A small book of wisdom is sufficient to guide me, as I am capable of completing what remains. I worship your feet and seek your support to help me overcome obstacles."
        },
        {
            "couplet": "Karī vinanti vāramvār, have karu kathāno uchchār; <RHYME_34>\nHariyash kahevā harakhyu chhe haiyu, kahyā vinā jātu nathī raiyu.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet conveys the message that patience is rewarded with happiness and prosperity, as those who wait for the right time are likely to achieve their goals."
        }
    ]
}