{
    "prakaran": 56,
    "title_gu": "પ્રકરણ ૫૬: જેતલપુરમાં યજ્ઞ કર્યો",
    "title_trans": "Prakaran 56: Jetalpurmā Yagna Karyo",
    "gujarati": [
        {
            "couplet": "પછી કચ્છદેશથી કૃપાળુ આવ્યા પંચાળે દીનદયાળુ \nસંગે લઈને સાધુ બે ચાર પ્રથમ આવ્યા દેશ હાલાર",
            "couplet_number": 1,
            "context": "After leaving the sorrowful Kutch region, we came to the Panchala kingdom, where we found a kind soul; taking along with me, I have brought two companions, and first, I arrived in this country, unchanged."
        },
        {
            "couplet": "ગામો ગામમાં દર્શન દીધાં સર્વે જન કૃતારથ કીધાં \nપછી આવિયા સરધાર માંઈ હરિભક્ત કાઠી આવ્યા ત્યાંઈ",
            "couplet_number": 2,
            "context": "In every village, one can see the signs of human effort, and later, a true devotee like Sri Haribhakta will arrive there too."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા મહારાજ આવી રહ્યા પિપરડીએ રાજ \nબીજે દિવસે બોટાદ આવ્યા અદે ભગે ભાવેશું જમાવ્યા",
            "couplet_number": 3,
            "context": "The king left after taking care of everything, and the kingdom prospered in his absence. Later, others took charge, and the prosperity continued without a hitch."
        },
        {
            "couplet": "રહ્યા દિવસ બે કરી મેર્ય સોમલા ને માતરાને ઘેર્ય \nપછી ત્યાંથી આવ્યા કારિયાણી વરસે મેઘ પડે બહુ પાણી",
            "couplet_number": 4,
            "context": "Two days passed like mere moments, and Somala's troubles were wrapped up in no time. Later, the rainy season arrived, bringing with it a lot of water."
        },
        {
            "couplet": "વસે ભક્ત ત્યાં માંચો વીરદાસ રહ્યા તિયાં હરિ ચાર માસ \nઆવ્યા ગઢડેથી હરિજન જેનાં ત્યાગે સુકાણાં છે તન",
            "couplet_number": 5,
            "context": "In the presence of a devotee like Vīradās, God's glory is immense and His mercy is abundant for four months. The Lord, who has taken birth from a lowly caste person, has left behind only His clothes, indicating his humble origin."
        },
        {
            "couplet": "આવ્યા દેશ દેશ થકી દાસ નયણે નીરખવા અવિનાશ \nઆવ્યા વાગડ કચ્છ હાલારી સોરઠ વાળાકનાં નરનારી",
            "couplet_number": 6,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne's identity is shaped by their country and culture, and true self is only seen when it remains unbroken; just like the rugged mountains that rise up in the heartland."
        },
        {
            "couplet": "આવ્યા પાંચાળી ને ધોલવાડી ભાલ ગુજરાત્ય ઝાલાવાડી \nઆવ્યો સુરતથી સંઘ વળી ઘણું રહ્યો છે રંગડો ઢળી",
            "couplet_number": 7,
            "context": "The Gujarati couplet describes the arrival of people from Surat, who have brought with them a vibrant energy and excitement, filling the atmosphere with joy. Their presence is like a colorful garland that adorns the city."
        },
        {
            "couplet": "આવે સહુ લાગે હરિપાય નાથ નીર્ખી ત્રપત ન થાય \nઆવ્યા સંત તે સરવે મળી હતી અમદાવાદે મંડળી",
            "couplet_number": 8,
            "context": "The divine presence is felt when the soul is pure and unattached. Saints have been found in Ahmedabad, a city of great spiritual significance."
        },
        {
            "couplet": "પછી પ્રભુ તણી પૂજા કરી જમ્યા બહુ સરકરા હરિ \nસુંદર વસ્ત્ર શામળિયો પહેરી દિયે દર્શન દાસને લહેરી",
            "couplet_number": 9,
            "context": "After worshiping the Lord, one should dress beautifully and show respect to the divine sight."
        },
        {
            "couplet": "કરે વાત અલૌકિક આપે સર્વે જનના સંશય કાપે \nજાય નાથજી નિત્ય તળાવે જન પાસળ સર ગળાવે",
            "couplet_number": 10,
            "context": "Someone who speaks words of wisdom erases doubts from everyone's mind; the wise person makes others' hearts pure and their minds calm."
        },
        {
            "couplet": "ગાતાં વાતાં આવે પછી ઘેર્ય નિત્ય પ્રત્યે થાય લીલાલહેર્ય \nસુંદર ઘોડે ચડે ગિરધારી થાય ચમર જુવે નરનારી",
            "couplet_number": 11,
            "context": "After a conversation's end, one is left to ponder the fleeting joy; Just as a beautiful horse gallops on, so does the heart of a romantic."
        },
        {
            "couplet": "પછી યજ્ઞ કરાવ્યો મહારાજે તેડ્યા બ્રાહ્મણ જમવા કાજે \nથયા તળાવે ચોકા ચાલિશ ચડી ઘોડે ફરે જગદીશ",
            "couplet_number": 12,
            "context": "Maharaj performed the Yajna (ritual) and then gave away the offerings to the Brahmin; the cattle grazed peacefully in the forest, while Maharaj rode his horse freely under the open sky."
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ દક્ષિણા દીધી પછી સર્વેને શીખ જ કીધી \nસારા સુંદર વરસ માંય આસો વદિ તેરશ કહેવાય",
            "couplet_number": 13,
            "context": "A Brahmin's wealth is spent in the south, and then everyone learns to speak from there. In a beautiful and lovely year, they will say that even the stars have reached their peak."
        },
        {
            "couplet": "તેદિ યજ્ઞ કર્યો ભગવાને દીઠી નજરે નથી સુણી કાને \nપછી આવ્યો દિવાળીનો દન જન પર હરિ છે પ્રસન્ન",
            "couplet_number": 14,
            "context": "The couplet describes a situation where one has performed an offering to the Lord, but their ears are not capable of hearing the divine message; later, the darkness of ignorance is dispelled and one realizes that God's presence is felt within oneself."
        },
        {
            "couplet": "દિયે દર્શન દિવસ રાત વળી ઘણી ઘણી કરે વાત \nએમ આનંદ ઉત્સવ કરી પછી સંત પ્રત્યે બોલ્યા હરિ",
            "couplet_number": 15,
            "context": "In the daytime, we see and discuss many things; but in the evening, after enjoying life's celebrations, I went to Harishankar and spoke with Him sincerely."
        },
        {
            "couplet": "સંત સાંભળોને સહુ મળી તમે બાંધો હવે બે મંડળી \nએક નવાનગરમાં જાઓ બીજા સુરત શહેર જગાઓ",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nBe open-minded and accept each other, and now create two new homes; Go to a new city, leave behind another place."
        },
        {
            "couplet": "પછી સંત ગયા બેઉ શહેર રાખી મૂર્તિ રૂદે રૂડી પેર \nલટકાળો છોગાળો છબીલો રાખ્યો સંતે હૃદામાં રંગીલો",
            "couplet_number": 17,
            "context": "A saint left the city, leaving behind a mortal form that's still radiant; the heart remains colorful and vibrant."
        },
        {
            "couplet": "તેનું ધરતા અંતરે ધ્યાન ચાલ્યા સંત થઈ સાવધાન \nપછી શ્યામળીએ શું શું કીધું ફરી સહુને દર્શન દીધું",
            "couplet_number": 18,
            "context": "A soulful couplet! Here's a 1-2 line summary:\n\nThe inner self (antara) is focused, and the saintly being awakens with caution. Later, I went to Shyamlil (a place), did something, and saw my friends again."
        },
        {
            "couplet": "ત્યાંથી વાલો ગયા વઢવાણ દવે તુળસીનું કરવા કલ્યાણ \nતુળસી બોલ્યોતો કરું જગન પડ્યો ખોટો ન ખરચાણું ધન",
            "couplet_number": 19,
            "context": "The couplet describes a situation where someone has gone to perform good deeds (kalyaan) at a sacred place, and in doing so, they have gained spiritual growth and avoided worldly troubles. The speaker is grateful for this state of being free from worries."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સુંદર શ્યામ વાલો આવ્યા રામગરી ગામ \nદીધાં દાસને દર્શન ભાવે આવ્યા દદુકેથી મછિયાવે",
            "couplet_number": 20,
            "context": "Lord Shyam, beautiful and lovely, came from afar to Ramgiri village. He revealed his divine form to the devotee, filling him with devotion."
        },
        {
            "couplet": "વળી વિછિયાવ્ય મોડાસર ત્યાંથી આવિયા જેતલપર \nરહ્યા રાત્ય ત્યાં પૂરણકામ પછી આવિયા ડભાણ ગામ",
            "couplet_number": 21,
            "context": "The couplet describes a person who left their original home and village, settling in a new place where they completed their unfinished work, before returning to their old village. It highlights the idea of leaving something behind to return later with new experiences."
        },
        {
            "couplet": "વળી પીજ નડિયાદ ગયા પછી ઉમરેઠે જઈ રહ્યા \nતિયાં ભક્ત રહે રૂપરામ પ્રભુ પધારિયા તેને ધામ",
            "couplet_number": 22,
            "context": "The couplet describes a person who has reached old age and is now departing from the world, but their soul remains devoted to God, surrendered to His will. The devotee's spirit continues to ascend towards God."
        },
        {
            "couplet": "રહ્યા સાત દિન સુધી તિયાં બહુ પ્રતાપ જણાવ્યો ઇયાં \nથાય ધ્યાન ધારણા અપાર જોઈ નિશ્ચય કરે નરનાર્ય",
            "couplet_number": 23,
            "context": "For seven days, I stayed with him and witnessed his great power; through contemplation and understanding, a man's certainty is revealed."
        },
        {
            "couplet": "પછી યાં થકી શ્યામ સધાવ્યા આઘા જઈ પાછા વળી આવ્યા \nકરી મૂક્યાતાં જને ભોજન તેને ઘેર જમ્યા છે જીવન",
            "couplet_number": 24,
            "context": "After facing many difficulties, Shyam was saved; having gone astray, he returned with experience. His struggles have nourished his life like a meal for the body."
        },
        {
            "couplet": "દઈ દર્શન ચાલ્યા દયાળુ આવ્યા ચાંગામાં નાથ કૃપાળુ \nભક્ત નથુ લખે લીધો લાવ ત્યાંથી આવ્યા રોણ્ય ગામે માવ",
            "couplet_number": 25,
            "context": "The divine sight departed, leaving a helpless soul; The devotee's heart remains heavy, yearning for the beloved to return."
        },
        {
            "couplet": "પિરાણાની પિરાઈ વેરાવી એના મેતને અલફી પહેરાવી \nપછી મતિયાં મળ્યાં સહુ આવી રોઈ કાકાની અલફી મુકાવી",
            "couplet_number": 26,
            "context": "When the world's turmoil subsides and one finds calm, they can don the armor of wisdom; later, they'll find like-minded friends who will share their understanding."
        },
        {
            "couplet": "ત્યાંથી આવ્યા બોચાસણ ગામ ભક્ત કાશીદાસજીને ધામ \nત્યાંથી વેલ્યે બેસી બહુનામી આવ્યા બુધેજે અંતરજામી",
            "couplet_number": 27,
            "context": "From that place came the village boys, and devotee Kashiadasji got his name; there he settled with many names, having come back to his inner self."
        },
        {
            "couplet": "હવુંતું હઠીભાઈને સ્વપ્ન થયું તેવાનું તેવું દર્શન \nત્યાંથી આવ્યા જેતલપુર વળી આવ્યાં સહુ દર્શને સાંભળી",
            "couplet_number": 28,
            "context": "I have a vivid dream, and my actual sight matches it; I went to see what was revealed to me.\n\nFrom there, I returned with the same wonder, having witnessed that wondrous sight."
        },
        {
            "couplet": "બાલ વૃદ્ધ ને જોબન જેહ આવ્યાં સહુ મળી દર્શને તેહ \nજન કહે ભલે આવ્યા જીવન કાલે છે ઉત્તરાયન દન",
            "couplet_number": 29,
            "context": "As one grows from childhood to old age, it's a journey of discovery; even in death, the path forward is revealed."
        },
        {
            "couplet": "તૈયે નાથ કહે તેડો બ્રાહ્મણ જમે મગાવીએ ઘૃત મણ \nપ્રથમ મંડાણ મણથી કર્યું પછી પૂછતાં પાંચસેં ઠર્યું",
            "couplet_number": 30,
            "context": "When the Brahmin says \"nothing belongs to me\", he's saying that even his own children are not a part of him; it's like sacrificing a calf from one's own herd. The first sacrifice is made with great care, and only afterwards do we count the number of cows left behind."
        },
        {
            "couplet": "જેમ જેમ પૂછ્યું વળી જને તેમ તેમ વધાર્યું જીવને \nમોર્યે નોતરું ને પછી સીધું એમ યજ્ઞનું પરિયાણ કીધું",
            "couplet_number": 31,
            "context": "As you question life, it grows in proportion; similarly, your soul's inquiry is answered after a while."
        },
        {
            "couplet": "એ તો છે અતિ પરચાની વાત તે તો જાણે છે સંત સાક્ષાત \nએમ નાથે કર્યો નિરધાર માંડ્યો આરંભ ન કરી વાર",
            "couplet_number": 32,
            "context": "It's a divine truth, known only to the saints; this is what has been ordained, and not a moment earlier or later."
        },
        {
            "couplet": "લીધાં ઘી ગોળ ઘઉં દળાવ્યાં તળિયા મોદક મોટા વળાવ્યા \nકરી લાડવા ભર્યા કોઠાર બીજો આણ્યો સમાજ અપાર",
            "couplet_number": 33,
            "context": "The couplet describes the transformation of a simple, unassuming person into someone of great importance and influence, with their humble beginnings now forgotten in the face of their newfound success."
        },
        {
            "couplet": "માંડ્યો જેતલપુરમાં જંગ આવ્યા બ્રાહ્મણ તેડાવ્યા સંગ \nરચ્યો મંડપ વેદવિધિએ કર્યો કુંડ તે હોમવા ઘીએ",
            "couplet_number": 34,
            "context": "The couplet describes a gathering in Jetpur where Brahmans sang, and a mandap was erected according to Vedic rituals. A well was also dug at the homestead for household use."
        },
        {
            "couplet": "ભણે બ્રાહ્મણ મંડપ માંઈ દિયે આહુતિ ઘૃતની ત્યાંઈ \nજપે મંત્ર ને હોમે છે અન્ન થાય વિધિએ યુક્ત જગન",
            "couplet_number": 35,
            "context": "The brahmin's rituals are performed in a sacred space, and the offering is made with devotion; it is said that the mantra takes shape in the mouth, becoming an offering to the universe."
        },
        {
            "couplet": "જમે બ્રાહ્મણ ને ન રાખે ખામી જમો ભાયો જમાડે છે સ્વામી \nજમ્યા જેવા છે મોદક મોટા ખાઓ ખૂબ કરી દેહ ખોટા",
            "couplet_number": 36,
            "context": "One should not consider a brahmin's fault, for the Lord is one with all brothers; just as my body decays, so does the body of others."
        },
        {
            "couplet": "જમતાં જમતાં જાય પ્રાણ તેનાં આપણા કુળમાં વખાણ \nજમે બ્રાહ્મણ જોર જોરાઈ અતિ મોદ ભર્યા મન માંઈ",
            "couplet_number": 37,
            "context": "Life goes on, and our family is praised for it; Even the Brahmin's loud voice was silenced in my mind."
        },
        {
            "couplet": "બેસે પંગત્યો ન આવે પાર જમે વિપ્ર હજારો હજાર \nજમ્યા જોરે ન ખૂટ્યું જમણ ખાઈ ખાઈને કાયા બ્રાહ્મણ",
            "couplet_number": 38,
            "context": "The poor don't inherit wealth, but a thousand thousand wise men; the moment one's hunger is satisfied, he becomes a Brahmin."
        },
        {
            "couplet": "એમ જમ્યા અષ્ટાદશ દન પછી પૂરો કરાવ્યો જગન \nદીધાં દાન દક્ષિણા દયાળે પાળી વેદવિધિ પ્રતિપાળે",
            "couplet_number": 39,
            "context": "This couplet says that the speaker has spent their entire life (eighty years) and has filled the world with goodness, having followed the path of righteousness guided by wisdom."
        },
        {
            "couplet": "એમ પૂરો કર્યો અતિ રુદ્ર જમ્યા દ્વિજ ક્ષત્રિ વૈશ્ય શૂદ્ર \nકોઈ જમ્યા વિના નવ રહ્યું આડી વિના અન્ન બહુ દયું",
            "couplet_number": 40,
            "context": "The couplet describes the four main castes in Hinduism - Brahmin, Kshatriya, Vaishya, and Shudra - as being equally sinful, with none superior to others. However, without spiritual practice (jam), there is no rebirth or eternal life (ann)."
        },
        {
            "couplet": "જમે જન બોલે જે જેકાર ધન્ય ધન્ય થાય છે ઉચ્ચાર \nદેશોદેશથી આવ્યાતા જન નીર્ખી નાથને થયા મગન",
            "couplet_number": 41,
            "context": "As one's words take shape and form, so too does one's fate; strangers from afar come to know us, yet we fail to recognize our own worth."
        },
        {
            "couplet": "તિયાં પૂછ્યુંતું પ્રશ્ન મહારાજે કરતાં ઉત્તર વિપર લાજે \nથયાં શ્યામ મુખ સાઈ ઢળી બોલ્યા નહિ રહ્યા અંતરે બળી",
            "couplet_number": 42,
            "context": "Asking the king a question, receiving an answer that's hard to grasp; seeing Shyam's calm face, speaking from within and not expressing it."
        },
        {
            "couplet": "પછી સર્વેને શીખ જ દીધી એવી લીલા શ્રીમહારાજે કીધી \nપોષ સુદિ સપ્તમી છે સારી હરિજન લેજ્યો હૈયે ધારી",
            "couplet_number": 43,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nThe Lord Shri Raj has granted education to all, making it accessible; on the seventh day of the month, Harijans should take possession of their rightful inheritance."
        },
        {
            "couplet": "તેદિ પૂરો થયો છે જગન સર્વે રાજી થયા સાધુજન \nદુષ્ટ જાણે નહિ થાય જગન કર્યો નાથે તે નિરવિઘન",
            "couplet_number": 44,
            "context": "The world has been filled with chaos and everyone is in turmoil; the wicked will not be spared, and the consequences of their actions will be merciless."
        },
        {
            "couplet": "કરી યજ્ઞ ને જીવન ચાલ્યા પશ્ચિમ દેશમાં દર્શન આલ્યાં \nસર્વે જક્તમાં જણાણી વાત કહે સ્વામી શ્રીહરિ સાક્ષાત",
            "couplet_number": 45,
            "context": "The couplet describes the journey of life, where one performs their duty (yajna) and ultimately reaches the western land of spiritual insight; it is a divine revelation from Lord Srihari."
        },
        {
            "couplet": "એવું સુણી દાજ્યાં દુરિજન કહે અજાણે કર્યો જગન \nનથી ભેખને ખબર ખરી ત્યારે ગયો એ જગન કરી",
            "couplet_number": 46,
            "context": "The world is destroyed by the actions of those who are unaware; even the wise don't know, and it has already passed."
        },
        {
            "couplet": "હવે ભેખ થાશું સર્વે ભેળા કેમ કરી એ કરશે મેળા \nજમરાણ આવશે જમાત્યો તેદી છે એ સ્વામીજીની વાતો",
            "couplet_number": 47,
            "context": "Here is a summarization of the Gujarati couplet:\n\nI will soon be one with everyone, and whatever I do will bring harmony; it's just what my Lord wants."
        },
        {
            "couplet": "ખાશું રૂપૈયા એ સારુ લાખો પણ પંથ એનો નહિ રાખો \nએમ પરસ્પર પરિયાણ્યું એના મનનું મહારાજે જાણ્યું",
            "couplet_number": 48,
            "context": "Do not bother accumulating wealth and fame, but preserve your path; it is better to end together with someone than to rule alone in isolation."
        },
        {
            "couplet": "સર્વે સંત પ્રત્યે કહે હરિ કરીએ જગન આપણે ફરી \nપછી હરિજનને તેડાવ્યા મળી જેતલપુરે તે આવ્યા",
            "couplet_number": 49,
            "context": "The saint says to everyone: \"Let's play God and take control of the world\". And then, God himself gets exhausted and comes to Jetalpur."
        },
        {
            "couplet": "રહ્યા દન દો ચાર એ ઠામ પછી ગયા ખોખરાદ્ય ગામ \nપરમહંસ સંન્યાસી છે સંગે વીતે દિન આનંદ ઉમંગે",
            "couplet_number": 50,
            "context": "The soul remains attached to its physical body for four days after death, and then it moves on to the village of Khokhrad; a Paramahansa yogi is one who has found bliss in every moment, living in harmony with nature."
        },
        {
            "couplet": "આવ્યા સતસંગી સહુ મળી થાશે ઉત્સવ એવું સાંભળી \nનાથ નીર્ખી સુખી થયા સહુ દિયે દર્શન પ્રસન્ન બહુ",
            "couplet_number": 51,
            "context": "When good company is found, it's like celebrating a festival; one's joy and contentment increase without a care."
        },
        {
            "couplet": "ગામ માંય તો સંઘ ન માય ત્યારે બાર્યે સુવા સંત જાય \nગાય કીર્તન થાય કિલોલ આવે દર્શને જન હિલોળ",
            "couplet_number": 52,
            "context": "In a village, I am not part of the community, so when I leave, a saint goes to settle; The song of love becomes loud, and people gather in joy."
        },
        {
            "couplet": "એમ આનંદ ઉત્સવ થાય નિત્યે નાવા કાંકરીએ જાય \nગાતાંવાતાં આવે વળી ઘેર્ય એમ થાય બહુ લીલા લેર્ય",
            "couplet_number": 53,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe joyous celebration happens daily, and with every step it grows; It becomes very playful and fun-filled.\n\n(Note: I've kept the summary to 2 lines as requested)"
        },
        {
            "couplet": "કરે વાત પ્રભુ જ્યારે આપ તેમાં જણાવે બહુ પ્રતાપ \nકાંઈક ભૂત ભવિષ્યનું ભાખે દિયે જણાવી કેડ્યે ન રાખે",
            "couplet_number": 54,
            "context": "When God speaks, He reveals great power; He shares the past and future, but doesn't reveal when it will happen."
        },
        {
            "couplet": "કહે જગન કરશું જરૂર આવું બીજું નથી કોઈ પુર \nગામ માંય સંકોચ છે સરે હોમ થાશે ગામને ગોંદરે",
            "couplet_number": 55,
            "context": "I will do what the world demands, but I won't change for anyone else; in my village, anxiety is growing, and soon it will be chaos at home."
        },
        {
            "couplet": "તે તો જાણશે સરવે જન કહેશે ભલો કર્યો એ જગન \nએમ કરે હરિ જ્યારે વાત સુણી જન થાય રળિયાત",
            "couplet_number": 56,
            "context": "It will be known to everyone that the Lord does what He wants; when He speaks, His words are obeyed without a question."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Kachchha-deshthī kṛupāḷu, āvyā Panchāḷe dīndayāḷu; <RHYME_1>\nSange laīne sādhu be chār, pratham āvyā desh Hālār.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A kind and compassionate person from a distant land will come to visit us, just like the five elements of nature are in harmony with each other. We should first welcome them into our own country, just as we would greet the five planets."
        },
        {
            "couplet": "Gāmo gāmmā darshan dīdhā, sarve jan kṛutārath kīdhā; <RHYME_2>\nPachhī āviyā Saradhār māī, haribhakta kāṭhī āvyā tyāī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "When one visits a village, they witness the sorrows of all living beings; similarly, when a devotee reaches God, their worldly desires are reduced to naught.\n\nThe devotee's path is like a river that flows away, leaving behind all attachments and worldly desires."
        },
        {
            "couplet": "Pachhī tyāthī chāliyā Mahārāj, āvī rahyā Piparaḍīe rāj; <RHYME_3>\nBīje divase Boṭād āvyā, ade bhage bhāveshu jamāvyā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The king has left Mahārāj's kingdom to rule Piparaḍīe. He will sow seeds on the day of the festival and reap the rewards in the coming days."
        },
        {
            "couplet": "Rahyā divas be karī merya, Somalā ne Mātarāne gherya; <RHYME_4>\nPachhī tyāthī āvyā Kāriyāṇī, varase megh paḍe bahu pāṇī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A day is gone, spent in worldly pursuits, and now one must answer to the Mother; The clouds of time are pouring down a flood of tears."
        },
        {
            "couplet": "Vase bhakta tyā Māncho Vīrdās, rahyā tiyā Hari chār mās; <RHYME_5>\nĀvyā Gaḍhaḍethī harijan, jenā tyāge sukāṇā chhe tan.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The devotee of the Lord remains happy for four months, but then their happiness ends. Only those who are humble and selfless can truly experience the sweetness of devotion."
        },
        {
            "couplet": "Āvyā desh desh thakī dās, nayaṇe nīrakhavā Avināsh; <RHYME_6>\nĀvyā Vāgaḍ Kachchha Hālārī, Soraṭh Vāḷākanā nar-nārī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a person who is tied to their land and family, and is not concerned with the world beyond, seeking only eternal bliss; it also mentions specific geographic locations (Vagad and Kutch) as examples of such devotion."
        },
        {
            "couplet": "Āvyā Pānchāḷī ne Dholavāḍī, Bhāl Gujarātya Zālāvāḍī; <RHYME_7>\nĀvyo Suratthī sangh vaḷī, ghaṇu rahyo chhe rangaḍo ḍhaḷī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes the beauty of Gujarat, comparing it to Dholavada and Bhavnagar, emphasizing its vibrant colors. The beauty of Surat is also highlighted, describing it as a place where colors are abundant."
        },
        {
            "couplet": "Āve sahu lāge Haripāy, Nāth nīrkhī trapat na thāy; <RHYME_8>\nĀvyā sant te sarave maḷī, hatī Amadāvāde manḍaḷī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "God's blessings are abundant and immediate for those who love Him, with no end to His favors. In His presence, all sorrows are dispelled and the mind is filled with joy."
        },
        {
            "couplet": "Pachhī Prabhu taṇī pūjā karī, jamyā bahu sarakarā Hari; <RHYME_9>\nSundar vastra shāmaḷiyo paherī, diye darshan dāsne laherī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The Lord is worshipped with devotion and His numerous forms are revered by devotees. Beautiful clothing and ornaments adorn the divine form, which is revealed to be seen."
        },
        {
            "couplet": "Kare vāt alaukik āpe, sarve jannā sanshay kāpe; <RHYME_10>\nJāy Nāthjī nitya taḷāve, jan pāsaḷ sar gaḷāve.  <RHYME_10>",
            "couplet_number": 10,
            "context": "In a state of spiritual awakening, one's heart is filled with divine intuition and doubt disappears; in the presence of God, the soul forever resides."
        },
        {
            "couplet": "Gātā vātā āve pachhī gherya, nitya pratye thāy līlā-laherya; <RHYME_11>\nSundar ghoḍe chaḍe Girdhārī, thāy chamar juve nar-nārī.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In a state of trance, the devotees dance and sing with joy, their souls lost in divine play. Lord Krishna's beautiful flute melody enchants them, drawing them into a festive celebration of love and devotion."
        },
        {
            "couplet": "Pachhī yagna karāvyo Mahārāje, teḍyā brāhmaṇ jamavā kāje; <RHYME_12>\nThayā taḷāve chokā chālish, chaḍī ghoḍe fare Jagdīsh.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The king performed the fire ceremony, and the Brahmins got their share; with such a big gathering, even Lord Jagdish seemed to be pleased."
        },
        {
            "couplet": "Jamyā brāhmaṇ dakṣhiṇā dīdhī, pachhī sarvene shīkh ja kīdhī; <RHYME_13>\nSārā sundar varas māy, Āso vadi terash kahevāy.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A Brahmin's home is where east and west meet, while a beautiful person is one who can be found in every direction. A true beauty is one whose charm is evident from all aspects of their personality."
        },
        {
            "couplet": "Tedi yagna karyo Bhagwāne, dīṭhī najare nathī suṇī kāne; <RHYME_14>\nPachhī āvyo Diwāḷīno dan, jan par Hari chhe prasanna.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Offering rituals to God (Bhagwan) is essential, and one should listen with attention; \nThe time for giving charity has passed, now Lord Hari is pleased with the devotees."
        },
        {
            "couplet": "Diye darshan divas rāt, vaḷī ghaṇī ghaṇī kare vāt; <RHYME_15>\nEm ānand utsav karī, pachhī sant pratye bolyā Hari.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The day of divine sight has arrived, and the wind is blowing sweetly; it's a time of great joy and celebration, with saints singing praises to Lord Hari."
        },
        {
            "couplet": "Sant sāmbhaḷone sahu maḷī, tame bāndho have be manḍaḷī; <RHYME_16>\nEk Navā-nagarmā jāo, bījā Surat shaher jagāo.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet is saying that just as a gentle breeze (sant) brings joy to the garden, similarly, one should go to the world with a calm and peaceful mind. The speaker is encouraging someone to travel to Navanagar (a city in Gujarat), but only after first spreading joy in Surat, another city."
        },
        {
            "couplet": "Pachhī sant gayā beu shaher, rākhī mūrti rūde rūḍī per; <RHYME_17>\nLaṭakāḷo chhogāḷo chhabīlo, rākhyo sante hṛudāmā rangīlo.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The saint has left the city, leaving behind only a lifeless statue; \nIn his heart, the colors of love and peace still lingered on."
        },
        {
            "couplet": "Tenu dharatā antare dhyān, chālyā sant thaī sāvadhān; <RHYME_18>\nPachhī Shyāmaḷīe shu shu kīdhu, farī sahune darshan dīdhu.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet advises to focus one's mind and be mindful of the divine presence, even in a distant land. It also encourages to behold the beauty of God's creation with reverence and humility."
        },
        {
            "couplet": "Tyāthī vālo gayā Vaḍhavāṇ, Dave Tuḷasīnu karavā kalyāṇ; <RHYME_19>\nTuḷasī bolyoto karu jagan, paḍyo khoṭo na kharachāṇu dhan.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The world is filled with fools who claim to be wise, but their wealth and wisdom are wasted like sand in the wind. One should not take pride in one's possessions or knowledge, as they can quickly disappear."
        },
        {
            "couplet": "Tyāthī chāliyā sundar Shyām, vālo āvyā Rāmgarī gām; <RHYME_20>\nDīdhā dāsne darshan bhāve, āvyā Dadukethī Machhiyāve.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A beautiful Shyam has left, going to the village of Rama's forest; He's coming to show his face, playing with Dadu's people at Machhiya."
        },
        {
            "couplet": "Vaḷī Vichhiyāvya mMḍāsar, tyāthī āviyā Jetalpar; <RHYME_21>\nRahyā rātya tyā pūraṇkām, pachhī āviyā Ḍabhāṇ gām.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a person who has reached the pinnacle of success and now wanders in search of new goals to achieve. Having accomplished one thing, they set their sights on another, never satisfied with what they already have."
        },
        {
            "couplet": "Vaḷī Pīj Naḍiyād gayā, pachhī Umreṭhe jaī rahyā; <RHYME_22>\nTiyā bhakta rahe Rūprām, Prabhu padhāriyā tene dhām.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The devotee has left worldly attachments behind and taken shelter at Lord's feet. He remains a true devotee of God, resting in the Lord's abode."
        },
        {
            "couplet": "Rahyā sāt din sudhī tiyā, bahu pratāp jaṇāvyo iyā; <RHYME_23>\nThāy dhyān dhāraṇā apār, joī nishchay kare nar-nārya.  <RHYME_23>",
            "couplet_number": 23,
            "context": "For seven days, one's enthusiasm and success are assured, but then comes the reality check; having faith and conviction is what truly matters. \n\n(Note: \"sudhī tiyā\" means \"enthusiasm and success\" in this context)"
        },
        {
            "couplet": "Pachhī yā thakī Shyām sadhāvyā, āghā jaī pāchhā vaḷī āvyā; <RHYME_24>\nKarī mūkyātā jane bhojan, tene gher jamyā chhe jīvan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A simple and humble person is more worthy of love than a pretentious one, who may have many possessions but lacks true happiness. True joy comes from enjoying the simple things in life with loved ones."
        },
        {
            "couplet": "Daī darshan chālyā dayāḷu, āvyā Chāngāmā nāth kṛupāḷu; <RHYME_25>\nBhakta Nathu Lakhe līdho lāv, tyāthī āvyā Roṇya gāme māv.  <RHYME_25>",
            "couplet_number": 25,
            "context": "When mercy and kindness converge, the path to salvation is revealed. A devotee's good deeds are rewarded in the next life with peace and happiness."
        },
        {
            "couplet": "Pirāṇānī pirāī verāvī, enā metne alafī paherāvī; <RHYME_26>\nPachhī matiyā maḷyā sahu āvī, roī kākānī alafī mukāvī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A person's reputation is built on their past deeds, and they are known by the path they have taken. A wise person's good actions will always be remembered in the future."
        },
        {
            "couplet": "Tyāthī āvyā Bochāsaṇ gām, bhakta Kāshīdāsjīne dhām; <RHYME_27>\nTyāthī velye besī bahunāmī, āvyā Budheje antarjāmī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a devotee's journey from worldly attachment (Tyāthī) to spiritual realization (bhakta Kāshīdāsjīne dhām). It highlights the process of liberation, where one transcends ego and attachments, attaining inner peace and unity with the divine."
        },
        {
            "couplet": "Havutu Haṭhībhāīne swapna, thayu tevānu tevu darshan; <RHYME_28>\nTyāthī āvyā Jetalpur vaḷī, āvyā sahu darshane sāmbhaḷī.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In the dream of a future encounter, I long to see you; \nJust as I have seen Jetalpur's beauty, so too is your sight enchanting."
        },
        {
            "couplet": "Bāl vṛuddha ne joban jeh, āvyā sahu maḷī darshane teh; <RHYME_29>\nJan kahe bhale āvyā jīvan, kāle chhe Uttarāyan dan.  <RHYME_29>",
            "couplet_number": 29,
            "context": "As youth ages, life's beauty is seen, and the world presents itself with all its colors. Later, one regrets not having enjoyed life when it was young."
        },
        {
            "couplet": "Taiye Nāth kahe teḍo brāhmaṇ, jame magāvīe ghṛut maṇ; <RHYME_30>\nPratham manḍāṇ maṇthī karyu, pachhī pūchhatā pānchase ṭharyu.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The Brahmin says that the first half of life is spent in making a living, and the second half in trying to understand what's left. One should prepare for the later part now, rather than waiting until it arrives."
        },
        {
            "couplet": "Jem jem pūchhyu vaḷī jane, tem tem vadhāryu jīvane; <RHYME_31>\nMorye notaru ne pachhī sīdhu, em yagnanu pariyāṇ kīdhu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet suggests that one should be curious in life (jem jem pūchhyu) and have a sense of adventure (tem tem vadhāryu), rather than being stagnant. It also advises to learn from mistakes (Morye notaru ne pachhī sīdhu) and move forward with introspection (em yagnanu pariyāṇ kīdhu)."
        },
        {
            "couplet": "E to chhe ati parachānī vāt, te to jāṇe chhe sant sākṣhāt; <RHYME_32>\nEm Nāthe karyo niradhār, mānḍyo ārambh na karī vār.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The winds of fate blow strongly and only those who are truly blessed know the truth directly. One should not undertake an action without considering its consequences, nor start something without a thorough understanding."
        },
        {
            "couplet": "Līdhā ghī goḷ ghau daḷāvyā, taḷiyā modak moṭā vaḷāvyā; <RHYME_33>\nKarī lāḍavā bharyā koṭhār, bījo āṇyo samāj apār.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The joy of family life is like a sweet dish made with curd and sugar, bringing happiness to all. A harmonious home filled with loving relationships brings pride to the husband and prosperity to the community."
        },
        {
            "couplet": "Mānḍyo Jetalpurmā jang, āvyā brāhmaṇ teḍāvyā sang; <RHYME_34>\nRachyo manḍap Ved-vidhie, karyo kunḍ te homavā ghīe.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In Jetalpur, a Brahmin's house is famous for its grandeur, where sacred rituals are performed with ghee offerings. The Vedic hymns are chanted with great devotion, filling the air with sweet melodies."
        },
        {
            "couplet": "Bhaṇe brāhmaṇ manḍap māī, diye āhuti ghṛutnī tyāī; <RHYME_35>\nJape mantra ne home chhe anna, thāy vidhie yukta jagan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes a Brahmin's wife who offers oblations to the fire deity, while her husband recites mantras and has divine understanding of the world."
        },
        {
            "couplet": "Jame brāhmaṇ ne na rākhe khāmī, jamo bhāyo jamāḍe chhe swāmī; <RHYME_36>\nJamyā jevā chhe modak moṭā, khāo khūb karī deh khoṭā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A brahmin's mistake is not concealed, but even God forgives mistakes made by a devotee. Just as one relishes a sweet modak, similarly, a good deed is savored by the Lord."
        },
        {
            "couplet": "Jamatā jamatā jāy prāṇ, tenā āpaṇā kuḷmā vakhāṇ; <RHYME_37>\nJame brāhmaṇ jor jorāī, ati mod bharyā man māī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Life is a journey, and one should live it to the fullest, finding joy in every moment. A good wife brings great happiness to her husband, making his life complete."
        },
        {
            "couplet": "Bese pangatyo na āve pār, jame vipra hajāro hajār; <RHYME_38>\nJamyā jore na khūṭyu jamaṇ, khāī khāīne kāyā brāhmaṇ.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The wealthy and the poor are two different worlds, yet both seek to cross over; just as a Brahmin seeks spiritual growth, so does everyone else in their own way."
        },
        {
            "couplet": "Em jamyā aṣhṭādash dan, pachhī pūro karāvyo jagan; <RHYME_39>\nDīdhā dān dakṣhiṇā dayāḷe, pāḷī Ved-vidhi pratipāḷe.  <RHYME_39>",
            "couplet_number": 39,
            "context": "In the world, there are 18 basic virtues to cultivate; may one's compassion and charity flow towards all directions. \n\nMay one's good deeds be fulfilled in all ways according to Vedic principles."
        },
        {
            "couplet": "Em pūro karyo ati rudra, jamyā dvij kṣhatri vaishya shūdra; <RHYME_40>\nKoī jamyā vinā nav rahyu, āḍī vinā anna bahu dayu.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In this world, there are four castes: Brahmin, Kshatriya, Vaishya, and Shudra; but without good actions, one remains in the same state. Without devotion, one's hunger for food is not satisfied."
        },
        {
            "couplet": "Jame jan bole je jekār, dhanya dhanya thāy chhe uchchār; <RHYME_41>\nDesho-deshthī āvyātā jan, nīrkhī Nāthne thayā magan.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's true nature is revealed when they are away from home, as their character is then exposed to scrutiny. Only the Lord can truly know a person's thoughts and intentions."
        },
        {
            "couplet": "Tiyā pūchhyutu prashna Mahārāje, karatā uttar vipar lāje; <RHYME_42>\nThayā Shyām mukh sāī ḍhaḷī, bolyā nahi rahyā antare baḷī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet asks Mahārāje (a respectful term for a guru) to answer the question truthfully, and not delay in giving his response. It also implies that just as the face of Shyām, a devotee, is radiant with joy, so too should one's heart be full of devotion within."
        },
        {
            "couplet": "Pachhī sarvene shīkh ja dīdhī, evī līlā Shrī Mahārāje kīdhī; <RHYME_43>\nPoṣh sudi saptamī chhe sārī, harijan lejyo haiye dhārī.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The Lord's play is like a game of hide-and-seek, where He hides and then reveals Himself suddenly. On the seventh day, He descends to earth, carrying His devotees along with Him."
        },
        {
            "couplet": "Tedi pūro thayo chhe jagan, sarve rājī thayā sādhujan; <RHYME_44>\nDuṣhṭ jāṇe nahi thāy jagan, karyo Nāthe te nirvighan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "In a world where good people have peace and happiness, the wicked are not spared; only God's will can bring an end to their chaos."
        },
        {
            "couplet": "Karī yagna ne jīvan chālyā, pashchim deshmā darshan ālyā; <RHYME_45>\nSarve jaktamā jaṇāṇī vāt, kahe Swāmī Shrī Hari sākṣhāt.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes a pilgrim's journey to the west (perhaps referring to pilgrimage to holy cities in India) as a sacred offering of life itself, witnessed by God. The pilgrim has been enlightened by the divine wind, and is now speaking truthfully about their experience with Lord Hari Himself being the witness."
        },
        {
            "couplet": "Evu suṇī dājyā durijan, kahe ajāṇe karyo jagan; <RHYME_46>\nNathī bhekhne khabar kharī, tyāre gayo e jagan karī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "In a family with a troubled past, the world is also in turmoil. Without understanding or knowledge, one's own life and the world's fate are both uncertain."
        },
        {
            "couplet": "Have bhekh thāshu sarve bheḷā, kem karī e karashe meḷā; <RHYME_47>\nJamarāṇ āvashe jamātyo, tedī chhe e Swāmījīnī vāto.  <RHYME_47>",
            "couplet_number": 47,
            "context": "All souls are in distress, except those who have faith; The Lord's wind can only be felt by those who live at home."
        },
        {
            "couplet": "Khāshu rūpaiyā e sāru lākho, paṇ panth eno nahi rākho; <RHYME_48>\nEm paraspar pariyāṇyu, enā mannu Mahārāje jāṇyu.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A person's true worth is not measured by their wealth or possessions, but by the good deeds they do in life and the positive impact they have on others. One should strive to be a good person, as that is what truly matters."
        },
        {
            "couplet": "Sarve sant pratye kahe Hari, karīe jagan āpaṇe farī; <RHYME_49>\nPachhī harijanne teḍāvyā, maḷī Jetalpure te āvyā.  <RHYME_49>",
            "couplet_number": 49,
            "context": "All saints praise Hari (God) in their prayers and accept the universe as His; they don't get attached to small things like a crow to a piece of jewelry.\n\nIn the same way, I am not attached to even Jetalpur, my hometown."
        },
        {
            "couplet": "Rahyā dan do chār e ṭhām, pachhī gayā Khokharādya gām; <RHYME_50>\nParamhansa sanyāsī chhe sange, vīte din ānand umange.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet describes a situation where someone left their village (Khokharādya gām) and is now enjoying spiritual bliss with a guru's guidance, having renounced worldly attachments."
        },
        {
            "couplet": "Āvyā satasangī sahu maḷī, thāshe utsav evu sāmbhaḷī; <RHYME_51>\nNāth nīrkhī sukhī thayā sahu, diye darshan prasanna bahu.  <RHYME_51>",
            "couplet_number": 51,
            "context": "In the presence of God's name, even a small festival becomes grand; one who finds solace in God's remembrance has a thousand joys."
        },
        {
            "couplet": "Gām māy to sangha na māy, tyāre bārye suvā sant jāy; <RHYME_52>\nGāy kīrtan thāy kilol, āve darshane jan hiloḷ.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet suggests that one should not be fooled by the world's attractions (sangha na māy) and instead focus on spiritual growth (suvā sant jāy). It also encourages devotion to God through kirtan (devotional singing) as a means of experiencing divine love."
        },
        {
            "couplet": "Em ānand utsav thāy, nitye nāvā Kānkarīe jāya <RHYME_53>\nGātā-vātā āve vaḷī gherya, em thāy bahu līlā lerya.  <RHYME_53>",
            "couplet_number": 53,
            "context": "A celebration of joy and happiness is going on, and the eternal playfulness will continue to grow. The joyful atmosphere is overflowing, and many delightful moments are being shared."
        },
        {
            "couplet": "Kare vāt prabhu jyāre āp, temā jaṇāve bahu pratāp; <RHYME_54>\nKāīk bhūt bhaviṣhyanu bhākhe, diye jaṇāvī keḍye na rākhe.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The Lord of the wind is pleased when we work hard and achieve success; even the gods rejoice at our prosperity.\n\nHe who enjoys the fruits of his labor now will not regret it in the future."
        },
        {
            "couplet": "Kahe jagan karashu jarūr, āvu bīju nathī koī pur; <RHYME_55>\nGām māy sankoch chhe sare, hom thāshe gāmne gondare.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The couplet advises that one should strive to achieve their goals with utmost effort, as there is no guarantee of success without hard work. Even the land (gām) itself gets exhausted after a long journey, just like a seed needs water and nourishment to grow."
        },
        {
            "couplet": "Te to jāṇashe sarave jan, kaheshe bhalo karyo e jagan; <RHYME_56>\nEm kare Hari jyāre vāt, suṇī jan thāy raḷiyāt.  <RHYME_56>",
            "couplet_number": 56,
            "context": "Everyone knows that good deeds are praised by all, and God's will is accomplished through them. The breath of life comes from God, and our existence is governed by His will."
        }
    ]
}