{
    "prakaran": 90,
    "title_gu": "પ્રકરણ ૯૦: શ્રીહરિચરિત્રે શ્રીલક્ષ્મીનારાયણદેવની પ્રતિષ્ઠા કરી ને ત્યાં અયોધ્યાવાસી આવ્યા",
    "title_trans": "Prakaran 90: Shrī Haricharitre Shrī Lakṣhmīnārāyaṇdevnī Pratiṣhṭhā Karī Ne Tyā Ayodhyāvāsī Āvyā",
    "gujarati": [
        {
            "couplet": "ચાલ્યા પછી ગઢડા થકી સંઘ લઈને સુંદર શ્યામ \nભક્ત ભાવિક બોટાદમાં રહ્યા રાત્ય એક એહ ઠામ",
            "couplet_number": 1,
            "context": "After leaving worldly attachments, one becomes beautiful like Shyam; a devotee's heart is a boat that sails through the dark night of ignorance and reaches the divine shore."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા સંઘ સાથ આવ્યા સુંદરિયાણે શ્રીનાથ \nજમી જન જીવન સધાવ્યા જઈ વાગડ અણિયાળી આવ્યા",
            "couplet_number": 2,
            "context": "The sangh (community) walked together with beauty Shrinath; the people of the land lived happily, and they came back without a single worry or trouble."
        },
        {
            "couplet": "રહે જસકે રોજકે જન દીધાં દયાળે તેને દર્શન \nપછી રહ્યા કમિયાળે નાથ જાણી જખમ જનનો હાથ",
            "couplet_number": 3,
            "context": "One's own home is where they should reside daily, and only then can they behold the beauty of their soul; afterwards, it is known that one's life journey ends in a state of sorrow."
        },
        {
            "couplet": "જમી બોરુ રહ્યા ગળિયાણે આવ્યા વરતાલમાં સંધ્યા ટાણે \nદીધાં દાસને દર્શન દાન નીર્ખ્યા જને ભાવે ભગવાન",
            "couplet_number": 4,
            "context": "The couplet describes a farmer's daily routine, from dawn to dusk, with the evening offering a glimpse of God's presence. The farmer is humbled by God's benevolence and feels grateful for the simple blessings in life."
        },
        {
            "couplet": "પછી જન બોલ્યા જોડી હાથ ભલે આવ્યા અનાથના નાથ \nબહુ દિનના હતા પિયાસી દીધાં દર્શન આજ અવિનાશી",
            "couplet_number": 5,
            "context": "After a long time's thirst, visions are revealed today unblemished; Even if one is born without a father, their hands can still join together."
        },
        {
            "couplet": "એમ કહી બેઠા સનમુખ નાથ નીરખી નિગમ્યા દુઃખ \nજને રસોઈ કરાવી ભલી જમ્યા તેમાંથી નાથ રોટલી",
            "couplet_number": 6,
            "context": "When troubles arise from unknown sources, one should remain calm and not worry; instead, try to find the reason and eliminate it from its roots."
        },
        {
            "couplet": "પાસે હતા મુનિ બે મરાળ આપ્યો અલબેલે તેને થાળ \nપછી પોઢિયા પ્રાણજીવન જાગ્યા બ્રાહ્મ મુહૂર્તે ભગવન",
            "couplet_number": 7,
            "context": "There were two Munis, dead and gone, but their souls still lingered; afterwards, they obtained pure vital energy, awakened by Brahma at the divine moment of God."
        },
        {
            "couplet": "કરી દાતણ ને સ્નાન કીધાં પછી દાસને દર્શન દીધાં \nપછી શ્રીનારાયણની મૂર્તિ જોઈ વખાણી છે વળી અતિ",
            "couplet_number": 8,
            "context": "A person who has taken a bath (washed away their sins) is worthy of being seen by others, just like the idol of Lord Shrinathji is revered and celebrated."
        },
        {
            "couplet": "પછી વડોદરા થકી જન આવ્યાં હતાં કરવા દર્શન \nતેના સંઘમાં જઈને શ્યામ દઈ દર્શન ને પૂરી હામ",
            "couplet_number": 9,
            "context": "After reaching Vadora, they came to see the sight; Shyam joined their group and fulfilled his desire to behold it."
        },
        {
            "couplet": "પછી જને કરાવ્યાતા થાળ જમ્યા દયા કરીને દયાળ \nપછી શાલ દુશાલ અંગરખી હાથે પહેરાવ્યાં હરિને હરખી",
            "couplet_number": 10,
            "context": "After all my efforts were in vain, I obtained mercy by pleasing the Lord. Later, I was freed from the shackles of sin and got rid of the darkness within."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી પછી કર જોડી કરી વિનતિ \nભલે પ્રકટ્યા પ્રાણઆધાર અમ જેવાનો કરવા ઉધાર",
            "couplet_number": 11,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nA spark has ignited, now bind it with prayer; Our existence relies on a higher power."
        },
        {
            "couplet": "આજ સુફળ થયો જનમ મળ્યા પ્રગટ પુરુષોત્તમ \nહવે છીએ તમારાં હો નાથ કુળ કુટુંબ અમે સહુ સાથ",
            "couplet_number": 12,
            "context": "Today's success is celebrated, having obtained the ultimate man; Now, we are your own family, together with you."
        },
        {
            "couplet": "પછી નાથ કહે નિર્ભય રહીએ છો અમારાં ઝાઝું શું કહીએ \nકહી એટલું ચાલિયા નાથ ગયા ચોતરે સહુ જન સાથ",
            "couplet_number": 13,
            "context": "Don't be fearless, stay with us and don't go; We've gone so far together that it's hard to part ways now."
        },
        {
            "couplet": "તિયાં કર્યા ઉત્તર પ્રશન સુણી સહુ જન થયા મગન \nએવી વાત કરી અવિનાશે સુણી અતિ હેતે કરી દાસે",
            "couplet_number": 14,
            "context": "The troubles that arise from one's own deeds will not be solved by others; it is only the fruits of one's own actions that can bring eternal happiness or suffering."
        },
        {
            "couplet": "એવી વાત થાય નિત્ય નિત્ય સાંભળે જન દઈ મનચિત્ત \nસારા સુંદર વરષ માંય કાર્તિક સુદિ દ્વાદશી કહેવાય",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nEveryday, people listen to gossip and rumors;"
        },
        {
            "couplet": "તે દિ મુહૂર્ત જોઈ શુભ અતિ સ્થાપી શ્રીનારાયણની મૂરતિ \nવેદ વિધિ કરી વિપ્ર જને પધરાવ્યા પ્રભુ શુભ દને",
            "couplet_number": 16,
            "context": "In this moment of good fortune, one should establish the image of Lord Shrinathji; by performing Vedic rituals and serving the guru, one's spiritual path will be blessed with auspiciousness."
        },
        {
            "couplet": "લક્ષ્મીનારાયણ સુખદાય સ્થાપ્યાં મધ્યના મંદિર માંય \nભક્તિ ધર્મ પોતાનું સ્વરૂપ સ્થાપ્યું ઉત્તર ડેરે અનૂપ",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nLakshmi and Narayan bring joy and happiness, establishing their temple in the middle; devotion is their true form, established at dawn without expectations."
        },
        {
            "couplet": "રાધા ને વૃન્દાવનવિહારી પાસે પોતાની મૂરતિ સારી \nકર્યો દક્ષિણ ડેરામાં સ્થાપ નિજ જનના ટાળવા તાપ",
            "couplet_number": 18,
            "context": "Radha's playful behavior delighted her companion Rukmini; she established a bond with her own kinsfolk, like a spark that sets others ablaze. She set up the South direction in her courtyard, so that her own people would come together and warm themselves by the fire of love."
        },
        {
            "couplet": "તીયાં વરત્યો છે જય જયકાર ધન્યધન્ય બોલે નરનાર્ય \nપછી જમાડિયા વિપ્ર જન આપ્યાં મનવાંછિત ભોજન",
            "couplet_number": 19,
            "context": "The one who has spent their life in joy and celebration is blessed by all, as they express gratitude with a song of praise. After that, the wise person's mind craves for the divine food."
        },
        {
            "couplet": "દીધી દક્ષિણા વસ્ત્ર રૂપૈયા તેણે વિપ્ર રાજી મન થયા \nપછી પાંચ દિવસ પોતે રહ્યા ત્યાંથી વસોયે વાલો આવિયા",
            "couplet_number": 20,
            "context": "The poor man wore a garb of South India, and as a result, his mind became reconciled to being a Brahmin; afterwards, he lived there for five days, after which the Vallas came to visit him."
        },
        {
            "couplet": "વસે વસો માંહિ જન ઘણાં સર્વે પ્યાસી પ્રભુ દર્શન તણાં \nતેને ઘરોઘર જઈ નાથ દઈ દર્શન કર્યા સનાથ",
            "couplet_number": 21,
            "context": "Many people live in the world, all seeking a glimpse of God; however, few get to see Him with their own eyes."
        },
        {
            "couplet": "પછી સંગે હતા મુનિજન તેને કાજે કર્યાંતાં ભોજન \nતે તો પીરસીયાં પોતે વળી જમાડી સહુ સંત મંડળી",
            "couplet_number": 22,
            "context": "The couplet describes a monk who was satisfied with his simple meal and shared it with others, forming a community of like-minded individuals. It highlights the importance of sharing and unity among those seeking spiritual growth."
        },
        {
            "couplet": "પછી ઘોડે થયા અસવાર કર્યો મુનિને નમસ્કાર \nમુનિ રહેજ્યો આનંદમાં તમે મળશું વેલા વેલા વળી અમે",
            "couplet_number": 23,
            "context": "As the pleasure has passed and is gone, I'll greet you with respect like a monk; May we meet again in joy, just like the waves of the sea."
        },
        {
            "couplet": "એમ કહી ચાલ્યા ભગવાન સર્વે સંત થયા શોકવાન \nઅહો બહુ દન રાખ્યા સાથ આજ ગયા વિજોગીને નાથ",
            "couplet_number": 24,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord says, all saints have become sorrowful; many times I kept you company, but today they have gone astray."
        },
        {
            "couplet": "અહો નિત્યે થાતાં દરશન એક હતા એવા પણ દન \nઆજ મૂકીને ચાલ્યા મોહન હવે ક્યારે થાશે દરશન",
            "couplet_number": 25,
            "context": "Every day, the moments of joy are fleeting, like a flash of thought; today I left Mohan, and now I wonder when I'll meet him again in my gaze."
        },
        {
            "couplet": "એમ કહી અકળાણા અતિ પછી અંતરે ધારી મૂરતિ \nથયા સચેત સહુ મુનેશ ગયા ફરવા દેશપ્રદેશ",
            "couplet_number": 26,
            "context": "When life's troubles calm down and peace returns,\nThe mind is freed to wander and explore other lands."
        },
        {
            "couplet": "તે દિ જમતા પાનબીડી નાથ તે જમાડતો હું મારે હાથ \nત્યાંથી આવ્યા વટામણ ગામ રહ્યા રાત્ય ત્યાં સુંદરશ્યામ",
            "couplet_number": 27,
            "context": "As I'm about to give up, my hands are still free; \nFrom there, I came to Vataman village, where I found peace in Sundarshyam."
        },
        {
            "couplet": "જમી જાખડેથી કમિયાળે દીધાં દર્શન જનને દયાળે \nરહી રાત ચાલ્યા ત્યાંથી નાથ લઈ મુક્તાનંદજીને સાથ",
            "couplet_number": 28,
            "context": "The couplet expresses the idea that one's joy and delight are derived from seeing others' happiness, rather than just personal gain or freedom. It suggests that true fulfillment comes from sharing in others' bliss."
        },
        {
            "couplet": "ગાંફ ખર્ડ્ય ઝિંઝર્ય રહ્યા જાણી ત્યાંથી કુંડળ ને કારિયાણી \nપછી આવ્યા ગઢડે મહારાજ કરી અલબેલો એહ કાજ",
            "couplet_number": 29,
            "context": "The king's palace is filled with joy and laughter, where people gather to celebrate; afterwards, the great Maharaja arrived and made this situation a success."
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ આપે દિયે દર્શન ને દુઃખ કાપે \nજન જમાડે પ્રભુને પ્રીત્યે જમે પાનબીડી પોતે નિત્યે",
            "couplet_number": 30,
            "context": "The couplet suggests that one's life is spent in worldly pleasures, only to realize the true sorrow when one sees God; and yet, we continue to worship our Lord daily."
        },
        {
            "couplet": "જમ્યા પાન દિન પંચવીશ પછી ન જમિયા જગદીશ \nત્યાર પછી રહ્યા દિન દશ લીધો અભાગિયે અપજશ",
            "couplet_number": 31,
            "context": "One can enjoy life up to the age of 25, but after that, one's body starts to weaken; hence it is essential to make the most of these youthful years while they last."
        },
        {
            "couplet": "પછી દુષ્ટની દુષ્ટતા જાણી પ્રભુ પધારિયા કારિયાણી \nતિયાં રહ્યા દન દોયચાર પછી આવ્યા ગઢડા મોઝાર",
            "couplet_number": 32,
            "context": "Know the wickedness of wicked people and seek God's guidance; only then can you live a virtuous life, free from troubles."
        },
        {
            "couplet": "ગઢડામાં રહે ઘણું ઘણું ધન્ય ભાગ્ય એ ભૂમિકા તણું \nએક રહી ગઈ વાત અનૂપ સુણ્યા સરખી છે સુખરૂપ",
            "couplet_number": 33,
            "context": "In a challenging situation, many people struggle; however, a fortunate one finds their role and happiness.\n\nOne's words become silent after an incident, but a sweet-sounding happiness remains."
        },
        {
            "couplet": "આગે આવ્યાંતાં અયોધ્યાવાસી તેની વાત મેં નોતી પ્રકાશી \nતેહ હવે કહું છું વિસ્તારી સુણી સુખ પામે નરનારી",
            "couplet_number": 34,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe people from Ayodhya have arrived, and I will narrate their story with great light; now I'll speak out loud, seeking happiness for all, without any fear."
        },
        {
            "couplet": "અનુક્રમે મળી કે ન મળી પણ કહેવી છે વાત સઘળી \nરામપ્રતાપ ને ઇચ્છારામ તે તો રહ્યા હતા નિજધામ",
            "couplet_number": 35,
            "context": "The fate is uncertain, but the story will be told; Ramapratap's wishes were fulfilled in his own domain."
        },
        {
            "couplet": "તિયાં સંતે વાત જઈ કરી તમારે ઘેરે પ્રકટ્યા હરિ \nકહી એંધાણી સહિત વાત આવી પ્રતીતિ થયા રળીઆત",
            "couplet_number": 36,
            "context": "When the saints speak, their words are blessed; your home is sanctified by God's presence.\n\nTheir words are like a sweet drink, filling my heart with joy and peace."
        },
        {
            "couplet": "એવું સુણી ચાલ્યા તતકાળ વૃદ્ધ જોબન ને નાના બાળ \nસંગે લઈ અશ્વ ને પાલખી આવ્યાં સહજમાં ન થયાં દુઃખી",
            "couplet_number": 37,
            "context": "As time passed, old age came to the young; taking away youthful joys and leaving only sorrow.\n\nTime took away our youth, like a horse taken by force, leaving us in great distress."
        },
        {
            "couplet": "પશ્ચિમ ખંડમાં પંચાળ દેશ જિયાં હરિ વિચરે હમેશ \nકાજુ ગામ વરતાલ જાણી પોતે હતા ત્યાં સારંગપાણિ",
            "couplet_number": 38,
            "context": "In the western land of Panchala, Lord Krishna would dance with us forever; He was a cowherd in Nanda's village, where he played the flute beautifully."
        },
        {
            "couplet": "તિયાં આવ્યાં અયોધ્યાનાં વાસી સામા જઈ મળ્યા અવિનાશી \nકાર્તિકમાસ સુદિ ચતુરથી તે દિ આવ્યાં અયોધ્યાપુરથી",
            "couplet_number": 39,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe people from Ayodhya came to this place, their souls remaining eternal and unbroken. They arrived on Kartikmas's fourth day, having left Ayodhyapura behind."
        },
        {
            "couplet": "આવ્યાં અયોધ્યાવાસી એ દન કર્યાં મહારાજનાં દરશન \nમળી લળી લાગ્યાં સહુ પાય ચાલ્યાં નીર તે નયણ માંય",
            "couplet_number": 40,
            "context": "The Avyans from Ayodhya came to see the emperor, and they were amazed by his grandeur.\n\nTheir joy was as if they had bathed in the holy river Ganges itself."
        },
        {
            "couplet": "કરી રુદન ચરણ ન મૂકે આંખ્ય માંહિથી આંસુ ન સૂકે \nહેતે હીબસે વિયોગ દુઃખે ભાંગ્યા અક્ષર બોલે છે મુખે",
            "couplet_number": 41,
            "context": "The eyes never dry up with tears, and the heart remains wet with sorrow. The mouth utters bitter words of pain, unable to contain the grief."
        },
        {
            "couplet": "હે મહારાજ આવું કેમ કીધું ચાલ્યા ફરીને દર્શન ન દીધું \nજેમ દર્શન ન દીધું દયાળ તેમ પાછી ન લીધી સંભાળ",
            "couplet_number": 42,
            "context": "I arrived majestically, yet didn't gain any insight; \nJust as I didn't see what was meant to be seen, so too did my past not take a lesson."
        },
        {
            "couplet": "શિયો વાંક અમારો હો નાથ ચાલ્યા અમને કરી અનાથ \nવાલા તમે અમને વિસાર્યાં અમે વિલખી વિલખી હાર્યા",
            "couplet_number": 43,
            "context": "Our enemy is like a dark night, he has crushed us; you have destroyed us, and we are left helpless and defeated."
        },
        {
            "couplet": "તમે ચાલ્યા ત્યાંથી જગદીશ તેને વર્ષ થયાં અઠ્યાવીશ \nતેમાં એક સંદેશો ન કહાવ્યો એવડો શિયો અભાવ આવ્યો",
            "couplet_number": 44,
            "context": "As you departed from your worldly journey, time passed and a message was not conveyed; instead, regret and longing remained."
        },
        {
            "couplet": "હશે વાંક વાલાજી અમારો એમાં દોષ નથી જો તમારો \nહશે અપરાધ અમારા નાથ જોશો મા એમ કહી જોડ્યા હાથ",
            "couplet_number": 45,
            "context": "It's our mistake if we think there is a fault in you, but it's actually our own misdeed that we should acknowledge. If we admit to our mistakes, then all will be well."
        },
        {
            "couplet": "નાથ કહે નથી દોષ તમારો છે સ્વભાવ એવો જ અમારો \nજિયાં રહીએ તિયાં હળીમળી વિસાર્યા ન સંભારીએ વળી",
            "couplet_number": 46,
            "context": "Your nature is like ours, with no fault to speak of; it's just that you're overthinking and losing your balance in life."
        },
        {
            "couplet": "હોય હરિ માંહિ હેત જેને અમે નિત્ય સંભારું છું તેને \nબીજાં સાથે છે થોડેરું હેત એમ બોલ્યા કરુણાનિકેત",
            "couplet_number": 47,
            "context": "The soul longs to be reunited with the Lord, which we strive for daily; it is a small portion that is shared with others, as said by Krunanikeet."
        },
        {
            "couplet": "જેમ હતું પોતાનું વર્તન તેમ જણાવી દીધું જીવન \nએમ મળ્યા સંબંધીને શ્યામ પામ્યા અયોધ્યાવાસી આરામ",
            "couplet_number": 48,
            "context": "As I lived my own life, so too did I reveal the meaning of life; and as fate connected me to Shyam, I settled in Ayodhya with ease."
        }
    ],
    "transliteration": [
        {
            "couplet": "Chālyā pachhī Gaḍhaḍā thakī, sangh laīne sundar Shyām; <RHYME_1>\nBhakta bhāvik Boṭādmā, rahyā rātya ek eh ṭhām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A beautiful couplet is found, adorned by Shyam's presence; A devotee's soul remains at the lotus feet until dawn.\n\n(Removed unnecessary text)"
        },
        {
            "couplet": "Pachhī tyāthī chālyā sangh sāth, āvyā Sundariyāṇe Shrī Nāth; <RHYME_2>\nJamī jan jīvan sadhāvyā, jaī Vāgaḍ Aṇiyāḷī āvyā.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Following the path of Lord Sri Nath with beautiful companions, I am wandering with joy and satisfaction. My life is full of happiness, just like the beauty of Vaga River's waves."
        },
        {
            "couplet": "Rahe Jasake Rojake jan, dīdhā dayāḷe tene darshan; <RHYME_3>\nPachhī rahyā Kamiyāḷe Nāth, jāṇī jakham janno hāth.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One's existence is fleeting like a daily guest, and the sight of compassion is what I crave. The Lord of my longing remains behind, holding the hand that knows not yet."
        },
        {
            "couplet": "Jamī boru rahyā Gaḷiyāṇe, āvyā Varatālmā sandhyā ṭāṇe; <RHYME_4>\nDīdhā dāsne darshan dān, nīrkhyā jane bhāve Bhagwān.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes a peaceful evening (Gaḷiyāṇe) where the sun sets slowly, and one can have a divine encounter with God (Bhagwān). It expresses the desire to have a glimpse of the divine and be in harmony with the universe."
        },
        {
            "couplet": "Pachhī jan bolyā joḍī hāth, bhale āvyā anāthnā Nāth; <RHYME_5>\nBahu dinnā hatā piyāsī, dīdhā darshan āj Avināshī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "When a devotee's hands are empty and hungry, God still provides; In this world or the next, our Lord will always be seen."
        },
        {
            "couplet": "Em kahī beṭhā sanmukh, Nāth nīrakhī nigamyā dukh; <RHYME_6>\nJane rasoī karāvī bhalī, jamyā temāthī Nāth roṭalī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Facing troubles with equanimity is a sign of spirituality. One should not let troubles overwhelm oneself, but rather learn to navigate them calmly and wisely."
        },
        {
            "couplet": "Pāse hatā muni be marāḷ, āpyo Alabele tene thāḷ; <RHYME_7>\nPachhī poḍhiyā prāṇ-jīvan, jāgyā brāhma muhūrte Bhagwan.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In a moment of distraction, I may forget God's presence; but in the morning hours, I seek His guidance and protection."
        },
        {
            "couplet": "Karī dātaṇ ne snān kīdhā, pachhī dāsne darshan dīdhā; <RHYME_8>\nPachhī Shrī Nārāyaṇnī mūrti, joī vakhāṇī chhe vaḷī ati.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes a person's spiritual journey, where they first take a bath in the sacred rituals of devotion (karī dātaṇ) and then gain divine vision (pachhī dāsne darshan). Ultimately, this vision leads to the realization of Lord Nārāyaṇnī's murti (form), which is beyond words."
        },
        {
            "couplet": "Pachhī Vaḍodarā thakī jan, āvyā hatā karavā darshan; <RHYME_9>\nTenā sanghmā jaīne Shyām, daī darshan ne pūrī hām.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The people of Vadodara are fortunate to have a glimpse of God's presence, and those who have seen Him are truly blessed."
        },
        {
            "couplet": "Pachhī jane karāvyātā thāḷ, jamyā dayā karīne dayāḷ; <RHYME_10>\nPachhī shāl dushāl angarakhī, hāthe paherāvyā Harine harakhī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "As one suffers, others' suffering is understood, and compassion is shown; similarly, as one's soul is troubled, the Lord's shelter is sought.\n\n(Sorry for the slight poetic liberties taken to condense the original couplet into a brief summary!)"
        },
        {
            "couplet": "Dhūp dīp utārī āratī, pachhī kar joḍī karī vinati; <RHYME_11>\nBhale prakaṭyā prāṇ-ādhār, am jevāno karavā udhār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet talks about the importance of respecting one's parents and honoring them with offerings like incense and lamp lights. It emphasizes that this is a moral obligation and not just a ritualistic duty."
        },
        {
            "couplet": "Āj sufaḷ thayo janam, maḷyā pragaṭ Puruṣhottam; <RHYME_12>\nHave chhīe tamārā ho Nāth, kuḷ kuṭumb ame sahu sāth.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Today, I was reborn as Purushottam, and my Lord is with me; my family and I are together in harmony."
        },
        {
            "couplet": "Pachhī Nāth kahe nirbhay rahīe, chho amārā zāzu shu kahīe; <RHYME_13>\nKahī eṭalu chāliyā Nāth, gayā chotare sahu jan sāth.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet suggests that one should remain fearless and unwavering like the Lord's servant, without worrying about others' opinions or actions. The speaker is saying that they will follow their path, regardless of what others may think or do."
        },
        {
            "couplet": "Tiyā karyā uttar prashan, suṇī sahu jan thayā magan; <RHYME_14>\nEvī vāt karī Avināshe, suṇī ati hete karī dāse.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes a situation where someone's worries are alleviated when they approach their beloved, and even the wind from their beloved's direction brings relief to their troubles. The speaker's love is so intense that not even Avinash, a god known for his fierce storms, can match its power."
        },
        {
            "couplet": "Evī vāt thāy nitya nitya, sāmbhaḷe jan daī man-chitta; <RHYME_15>\nSārā sundar varaṣh māy, Kārtik sudi dvādashī kahevāy.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the ever-changing winds of life, constantly affecting one's mind and thoughts, while also highlighting the beauty of autumn season, specifically during the Kartik Sud days."
        },
        {
            "couplet": "Te di muhūrt joī shubh ati, sthāpī Shrī Nārāyaṇnī mūrati; <RHYME_16>\nVed vidhi karī vipra jane, padharāvyā Prabhu shubh dane.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The auspicious moment has arrived, and the statue of Lord Sri Narayani is established. The priest knows his duty, and the Lord's blessings are being distributed with pleasure."
        },
        {
            "couplet": "Lakṣhmīnārāyaṇ sukhdāy, sthāpyā madhyanā mandir māy; <RHYME_17>\nBhakti Dharma potānu swarūp, sthāpyu uttar ḍere anūp.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes the blissful state of Lakshminarayan and the divine temple that exists within one's own self, which is not bound by physical structures. This inner sanctuary is where one can experience the true form of devotion and spiritual fulfillment."
        },
        {
            "couplet": "Rādhā ne Vṛundāvan-Vihārī, pāse potānī mūrati sārī; <RHYME_18>\nKaryo dakṣhiṇ ḍerāmā sthāp, nij jannā ṭāḷavā tāp.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nRadha's love for Vrundavan is unmatched; she moves her whole being towards it."
        },
        {
            "couplet": "Tīyā varatyo chhe jay jaykār, dhanya-dhanya bole nar-nārya; <RHYME_19>\nPachhī jamāḍiyā vipra jan, āpyā man-vānchhit bhojan.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A joyful gathering of friends and family is a blessing from above, filled with gratitude and laughter. The simple pleasures in life, like sharing a meal with loved ones, bring great joy to the soul."
        },
        {
            "couplet": "Dīdhī dakṣhiṇā vastra rūpaiyā, teṇe vipra rājī man thayā; <RHYME_20>\nPachhī pāch divas pote rahyā, tyāthī Vasoye vālo āviyā.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The virtuous priest is satisfied with his simple and humble attire. He has no time to worry about tomorrow, as he lives in the present moment."
        },
        {
            "couplet": "Vase Vaso māhi jan ghaṇā, sarve pyāsī Prabhu darshan taṇā; <RHYME_21>\nTene gharo-ghar jaī Nāth, daī darshan karyā sanāth.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The masses yearn to behold God's vision, quenched by the ocean of love. Each home receives a visit from their Lord, fulfilling their spiritual thirst."
        },
        {
            "couplet": "Pachhī sange hatā munijan, tene kāje karyātā bhojan; <RHYME_22>\nTe to pīrasīyā pote vaḷī, jamāḍī sahu sant manḍaḷī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A guest who arrives unexpectedly and joins the feast is a blessing; it's as if the Lord himself has come to share the meal with us."
        },
        {
            "couplet": "Pachhī ghoḍe thayā asavār, karyo munine namaskār; <RHYME_23>\nMuni rahejyo ānandmā tame, maḷashu velā velā vaḷī ame.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In this couplet, the speaker asks for blessings from the Lord while performing worship, seeking inner peace and happiness. The second line expresses a desire to remain in that state of bliss, even for a moment, as it is more valuable than any amount of time spent elsewhere."
        },
        {
            "couplet": "Em kahī chālyā Bhagwān, sarve sant thayā shokvān; <RHYME_24>\nAho bahu dan rākhyā sāth, āj gayā vijogīne Nāth.  <RHYME_24>",
            "couplet_number": 24,
            "context": "God's journey is like that of all saints, filled with sorrow and regret. Many gifts were shared together, but now the Lord has departed, leaving us behind."
        },
        {
            "couplet": "Aho nitye thātā darashan, ek hatā evā paṇ dan; <RHYME_25>\nĀj mūkīne chālyā mohan, have kyāre thāshe darashan.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A glance at the eternal is a precious gift, and to miss it is a great loss. Now that you've left your home, what will you gain from looking back?"
        },
        {
            "couplet": "Em kahī akaḷāṇā ati, pachhī antare dhārī mūrati; <RHYME_26>\nThayā sachet sahu munesh, gayā faravā desh-pradesh.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A traveler's journey is long and arduous, but the destination remains hidden in the distance. One may reach distant lands, yet find one's true home nowhere."
        },
        {
            "couplet": "Te di jamatā pānbīḍī Nāth, te jamāḍato hu māre hāth; <RHYME_27>\nTyāthī āvyā Vaṭāmaṇ gām, rahyā rātya tyā sundar-shyām.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Lord Nāth, I offer my hands to you in devotion, as I am eager to receive your guidance; You are the embodiment of beauty and compassion, like a lovely evening in a peaceful village."
        },
        {
            "couplet": "Jamī Jākhaḍethī Kamiyāḷe, dīdhā darshan janne dayāḷe; <RHYME_28>\nRahī rāt chālyā tyāthī Nāth, laī Muktānandjīne sāth.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a person's humility (Jamī) and devotion (Kamiyāḷe) as they seek divine darshan (vision), and God's mercy is extended to them. In the night, Lord Nāth guides them to Muktānandjīne, suggesting spiritual liberation."
        },
        {
            "couplet": "Gānf Kharḍya Zinzarya rahyā jāṇī, tyāthī Kunḍaḷ ne Kāriyāṇī; <RHYME_29>\nPachhī āvyā Gaḍhaḍe Mahārāj, karī Alabelo eh kāj.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet is saying that the wise person knows when to give in and surrender, just like a bird gives up its nest. The rest of the conversation is about a king's advisor seeking guidance from him."
        },
        {
            "couplet": "Tiyā rahyā rājī thaī āpe, diye darshan ne dukh kāpe; <RHYME_30>\nJan jamāḍe Prabhune prītye, jame pānbīḍī pote nitye.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The summary is:\n\nA person was filled with joy and met their Lord, but in that encounter, they were consumed by grief."
        },
        {
            "couplet": "Jamyā pān din panchavīsh, pachhī na jamiyā Jagdīsh; <RHYME_31>\nTyār pachhī rahyā din dash, līdho abhāgiye apajash.  <RHYME_31>",
            "couplet_number": 31,
            "context": "One's good deeds are remembered only on the fifth day, not by God; and one's evil deeds are counted on the tenth day, bringing forth regret."
        },
        {
            "couplet": "Pachhī duṣhṭanī duṣhṭatā jāṇī, Prabhu padhāriyā Kāriyāṇī; <RHYME_32>\nTiyā rahyā dan doy-chār, pachhī āvyā Gaḍhaḍā mozār.  <RHYME_32>",
            "couplet_number": 32,
            "context": "One knows the darkness of ignorance when the Lord's guidance is lacking; with faith, one overcomes even the deepest darkness."
        },
        {
            "couplet": "Gaḍhaḍāmā rahe ghaṇu ghaṇu, dhanya bhāgya e bhūmikā taṇu; <RHYME_33>\nEk rahī gaī vāt anūp, suṇyā sarakhī chhe sukhrūp.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe earth remains steadfast despite the passage of time, and it's fortunate to be on this ground; One goat alone roams freely, enjoying its sweet freedom."
        },
        {
            "couplet": "Āge āvyātā Ayodhyāvāsī, tenī vāt me notī prakāshī; <RHYME_34>\nTeh have kahu chhu vistārī, suṇī sukh pāme nar-nārī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "As the wind blows away the dust of Ayodhya, it reveals the truth; and when we spread out our troubles, we find peace and happiness in others' stories."
        },
        {
            "couplet": "Anukrame maḷī ke na maḷī, paṇ kahevī chhe vāt saghaḷī; <RHYME_35>\nRāmpratāp ne Ichchhārām, te to rahyā hatā nijdhām.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet says that just as a ripe fruit falls from the tree without effort, our lives will unfold as they are meant to; fate takes its course and we can't intervene."
        },
        {
            "couplet": "Tiyā sante vāt jaī karī, tamāre ghere prakaṭyā Hari; <RHYME_36>\nKahī endhāṇī sahit vāt, āvī pratīti thayā raḷīāt.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The wind whispers secrets to one's soul, revealing God's presence within; like the subtle vibrations of a flute, understanding dawns gradually."
        },
        {
            "couplet": "Evu suṇī chālyā tatakāḷ, vṛuddha joban ne nānā bāḷ; <RHYME_37>\nSange laī ashva ne pālakhī, āvyā sahajmā na thayā dukhī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A wise old person's words have a deep impact, bringing joy and comfort to those who hear them. Even in sorrow, the right guidance from an elder can ease one's suffering."
        },
        {
            "couplet": "Pashchim khanḍamā Panchāḷ desh, jiyā Hari vichare hamesh; <RHYME_38>\nKāju gām Varatāl jāṇī, pote hatā tyā Sārang-pāṇi.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The west wind is blowing in the five directions, but still, my mind remains with Lord Hari; \nIn the land of Kaju village, a simple girl's heart beats for her beloved, like a sweet and melodious drumbeat."
        },
        {
            "couplet": "Tiyā āvyā Ayodhyānā vāsī, sāmā jaī maḷyā Avināshī; <RHYME_39>\nKārtik mās sudi chaturathī, te di āvyā Ayodhyāpurthī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nAyodhya's residents eagerly await Kartik month's fourth day, when Avinashy's legacy will be celebrated; on this sacred occasion, one's soul reaches eternal peace."
        },
        {
            "couplet": "Āvyā Ayodhyāvāsī e dan, karyā Mahārājnā darashan; <RHYME_40>\nMaḷī laḷī lāgyā sahu pāy, chālyā nīr te nayaṇ māy.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A visit to Ayodhya, the land of Lord Rama, is a noble deed; one who goes there will surely gain spiritual merit and escape the cycle of rebirth."
        },
        {
            "couplet": "Karī rudan charaṇ na mūke, ānkhya māhithī āsu na sūke; <RHYME_41>\nHete hībase viyog dukhe, bhāngyā akṣhar bole chhe mukhe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the pangs of separation and longing for a loved one, where even tears seem dry and eyes dull with sorrow.\n\nIn the midst of separation's anguish, words become as bitter as gall in one's mouth."
        },
        {
            "couplet": "He Mahārāj āvu kem kīdhu, chālyā farīne darshan na dīdhu; <RHYME_42>\nJem darshan na dīdhu dayāḷ, tem pāchhī na līdhī sambhāḷ.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Without seeing the Lord's face, one cannot understand His mercy; without experiencing mercy, one cannot realize the Supreme."
        },
        {
            "couplet": "Shiyo vānk amāro ho Nāth, chālyā amane karī anāth; <RHYME_43>\nVālā tame amane visāryā, ame vilakhī vilakhī hāryā.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The devotee's soul is lost in God's love, and she seeks guidance from her Lord; her ego and doubts are torn apart by the waves of devotion."
        },
        {
            "couplet": "Tame chālyā tyāthī Jagdīsh, tene varṣha thayā aṭhyāvīsh; <RHYME_44>\nTemā ek sandesho na kahāvyo, evaḍo shiyo abhāv āvyo.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Lord Jagdish is present everywhere, filling the entire universe with his presence. There's no need to send a message, as his absence would be felt in its place."
        },
        {
            "couplet": "Hashe vānk vālājī amāro, emā doṣh nathī jo tamāro; <RHYME_45>\nHashe aparādh amārā Nāth, josho mā em kahī joḍyā hāth.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person's mistakes are forgiven by God, and they are not held accountable for their errors. One should seek God's forgiveness and let go of past wrongdoings."
        },
        {
            "couplet": "Nāth kahe nathī doṣh tamāro, chhe swabhāv evo ja amāro; <RHYME_46>\nJiyā rahīe tiyā haḷīmaḷī, visāryā na sambhārīe vaḷī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The nature of sin is dark and mysterious, it's inherent to human beings. One may try to escape or conceal their flaws, but they will ultimately be exposed."
        },
        {
            "couplet": "Hoy Hari māhi het jene, ame nitya sambhāru chhu tene; <RHYME_47>\nBījā sāthe chhe thoḍeru het, em bolyā karuṇāniket.  <RHYME_47>",
            "couplet_number": 47,
            "context": "God is always with us like the sea's waves, and we are constantly seeking refuge in Him."
        },
        {
            "couplet": "Jem hatu potānu vartan, tem jaṇāvī dīdhu jīvan; <RHYME_48>\nEm maḷyā sambandhīne Shyām, pāmyā Ayodhyāvāsī ārām.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes a person's life journey as being guided by fate (jem hatu), and finding peace in their eternal home after departing from the material world. It also references Shyam, who has found solace in Ayodhya."
        }
    ]
}