{
    "prakaran": 44,
    "title_gu": "પ્રકરણ ૪૪: રામાનંદ સ્વામીને નીલકંઠવર્ણી મળ્યા",
    "title_trans": "Prakaran 44: Rāmānand Swāmīne Nīlakanṭh Varṇī Maḷyā",
    "gujarati": [
        {
            "couplet": "પછી યોગ શીખવતાં કરતાં તે તપ અભ્યાસ \nઅહોનિશ એમ કરતાં વહી ગયો વૈશાખ માસ",
            "couplet_number": 1,
            "context": "As you practice yoga and self-control, you will experience internal purification; just like the hot summer month of Vaishakh has passed away, so too has my shame."
        },
        {
            "couplet": "ત્યારે વર્ણીએ વિચારિયું આજ કાલ આવે અવિનાશ \nએમ કરતાં વહિ ગયો અરધો તે જ્યેષ્ઠ માસ",
            "couplet_number": 2,
            "context": "When I used to worry about the future, it seemed uncertain; but now that moment has passed and time is at its peak."
        },
        {
            "couplet": "વળતાં વર્ણી વ્યાકુળ થઈ જુવે વાટ વારમવાર \nએક તપ ને ચિંતા બીજી તેણે કૃશ થયા છે અપાર",
            "couplet_number": 3,
            "context": "As one's worries increase, they become agitated and restless; it's as if the fire of anxiety has consumed them completely."
        },
        {
            "couplet": "આતુરતા મન અતિ ઘણી થઈ સ્વામીને મળવા માટ \nસ્વામી પણ પછી ત્યાં થકી ઇચ્છ્યા દેખવા વર્ણીરાટ",
            "couplet_number": 4,
            "context": "The couplet describes a person's intense longing to be reunited with their loved one, and even the beloved is eagerly waiting for that moment. The ultimate union of the two is what they both long for and dream about."
        },
        {
            "couplet": "થયા ઉતાવળા તતકાળ ભુજનગર માંથી દયાળ \nસુવર્ણ સરિખો આણ્યો છે રથ બેઠા તે ઉપર્યે સમરથ",
            "couplet_number": 5,
            "context": "At the right moment, fortune comes to those who are patient and humble; one's life is elevated like a chariot with golden wheels placed above."
        },
        {
            "couplet": "ચલાવ્યો રથ શહેર બજાર આવ્યાં દર્શને બહુ નરનાર \nતેને જોતાં જોતાં જગદાધાર આવ્યા શહેર થકી પોતે બાર",
            "couplet_number": 6,
            "context": "The speaker's life was like a chariot that has passed through the city and market, and they have seen many people and things; now they are left feeling empty and alone. They were once filled with worldly desires, but after experiencing the world, they are now empty and dry."
        },
        {
            "couplet": "સંગે આવ્યા છે વળાવા જન નથી વળતાં કરે છે રુદન \nતેને આપે છે મહારાજ ધીર કહે છે મ ભરો નયણે નીર",
            "couplet_number": 7,
            "context": "The couplet says that those who have gathered here are the ones who will take away, not just listen and go; Maharaj Dhair has given him this noble advice to take it with a steadfast heart."
        },
        {
            "couplet": "આ સમો નથી રોયાનો જન કરી લિયો કહું છું દર્શન \nત્યારે જન લુઈ નીર નયણે બોલ્યા છે અતિ દીનતા વયણે",
            "couplet_number": 8,
            "context": "The summary is:\n\n\"When we're young, we think our time will never end, but then we suddenly realize how fleeting life is.\""
        },
        {
            "couplet": "કહે વહેલા આવજ્યો દયાળ લેજ્યો નાથ અમારી સંભાળ \nએમ કહીને જોડિયા હાથ ત્યારે તે પ્રત્યે કહે છે નાથ",
            "couplet_number": 9,
            "context": "The dawn reveals the one who will be saved, and takes care of ours; it's only then that the one destined to be lost speaks up."
        },
        {
            "couplet": "જન સર્વે રહેજ્યો સાવચેત રાખજ્યો હરિજનશું હેત \nઅમે આવશું હમણાં વળી પણ પ્રાકૃત નહિ શકે કળી",
            "couplet_number": 10,
            "context": "People should be mindful of their nature, but one's birth is predetermined and cannot be changed. Despite being born a certain way, we can still shape our own destiny."
        },
        {
            "couplet": "એમ કહીને ચાલિયા નાથ સંત બેચારને લઈ સાથ \nસાંજે સાંજે કરતા મુકામ આવ્યા સ્વામી પિપલાણે ગામ",
            "couplet_number": 11,
            "context": "The speaker's family did not allow them to go, but they took along a saintly companion instead; in the evening, they reached their home village, guided by Lord Gopala."
        },
        {
            "couplet": "કરી મહારાજે મોટી મેર્ય આવ્યા મહેતા નરસિંહને ઘેર્ય \nપછી વિપર કુરજી નામે તેને મોકલિયો લોજ ગામે",
            "couplet_number": 12,
            "context": "The great king Maharaja built a big fort and welcomed Prince Narasinh; afterwards, he sent Kurji to the village with an important message."
        },
        {
            "couplet": "કહ્યું તેડી લાવો સંતજન મર આવી કરે દરશન \nચાલ્યો બ્રાહ્મણ લાગીને પાય આવ્યો ઉતાવળો લોજ માંય",
            "couplet_number": 13,
            "context": "When asked to reveal the truth, I will show you my sincerity; If you want to see me dead, then look at my face with shame."
        },
        {
            "couplet": "આપી સંતને જઈ વધામણી સ્વામી પધારિયા તેહ તણી \nકહ્યું સ્વામીએ મોકલ્યું કાવી કરો દર્શન સંત સહુ આવી",
            "couplet_number": 14,
            "context": "The devotee's soul longs to meet the saint, and only then can they be at peace; send a message to the saint that I have come to behold their presence."
        },
        {
            "couplet": "એવાં અમૃત વચન સાંભળી પામ્યા આનંદ સંતમંડળી \nકહે નીલકંઠ બ્રહ્મચારી ચાલો હમણાં કરી તૈયારી",
            "couplet_number": 15,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nListen to such divine words, and you will experience the joy of the saints' gathering; let us go ahead and prepare ourselves with eagerness, says Nilkanth, the Brahmin."
        },
        {
            "couplet": "ત્યારે સંત કહે સુણો નાથ ઇન્દુ ઉગ્યે સહુ ચાલશું સાથ \nપછી ચાલિયા ઉગતે ચંદ નીલકંઠજી ને મુક્તાનંદ",
            "couplet_number": 16,
            "context": "The couplet suggests that when one is with the Lord, they should not worry about worldly attachments and instead follow their inner guidance. Ultimately, this journey leads to freedom and joy, as depicted by the image of the lotus flower blooming in its true nature."
        },
        {
            "couplet": "દેવાનંદ ને પરવતભાઈ ચાલ્યા જેઠાભક્ત આદિ દઈ \nદર્શન કરવાની ઇચ્છા છે ઘણી બાંધી દ્રષ્ટિ સહુએ સ્વામી ભણી",
            "couplet_number": 17,
            "context": "One's desire to behold God is great, and one's gaze becomes fixed on the Lord by surrendering oneself to Him."
        },
        {
            "couplet": "વર્ણી તને કૃશ છે વળી ન ચલાણું પડ્યા ભોંયે ઢળી \nપછી સર્વે બેઠા પાસે આવી ચાંપે હાથ પગ હેત લાવી",
            "couplet_number": 18,
            "context": "The couplet describes a person who is worn out and exhausted, but finds energy to enjoy life's simple pleasures with friends after taking a break."
        },
        {
            "couplet": "ત્યારે સત્તા આવી છે શરીરે પછી ઊઠી ચાલ્યા ધીરે ધીરે \nત્યારે સર્વે મળી કહે જન આમ કેમ થાશે દરશન",
            "couplet_number": 19,
            "context": "The soul has arrived in the body, and after a while, it will leave gently; everything comes together to say that what is seen is uncertain.\n\n(Note: I've tried to preserve the original rhyme scheme and meter of the couplet in the translation.)"
        },
        {
            "couplet": "કરો યોગધારણા દયાળ તો પોંચીએ સહુ તતકાળ \nત્યારે તેમ કરી ચાલ્યા નાથ તૈયે કેણે ન પહોંચાણું સાથ",
            "couplet_number": 20,
            "context": "Be patient and wait for the right time, then opportunities will come to you; if you rush ahead, you may miss out on them altogether."
        },
        {
            "couplet": "જેમ છૂટ્યો કમાનથી તીર તેમ પહોંચ્યા ઓઝતે અચિર \nવહે પ્રચંડ પૂરે તે નદી પડે જે તે ન નીસરે કદી",
            "couplet_number": 21,
            "context": "Just as an arrow shot from a bow will reach its target quickly, so too does the right opportunity arrive suddenly; and just as a powerful river flows relentlessly to its destination, it never turns back once it has begun."
        },
        {
            "couplet": "પડ્યા એવા પૂર માંહિ પોતે શર સમ ઊતર્યા સહુ જોતે \nબીજા ઊતર્યા ત્રાપેશું પાર્ય પછી સહુ આવ્યા ગામ મોઝાર",
            "couplet_number": 22,
            "context": "One is satisfied with their own flaws, yet criticizes others' minor mistakes; after criticizing them, they return to their own village with a mix of guilt and shame."
        },
        {
            "couplet": "જ્યેષ્ઠ વદી બારશને દન કર્યું સહુએ સ્વામીનું દરશન \nઅતિ ગૌર ને પુષ્ટ છે તન અંગે પહેર્યાં છે શ્વેત વસન",
            "couplet_number": 23,
            "context": "The elderly person's time is as valuable as a precious gem, and they have used it to behold the divine; their heart is filled with joy, like white clothes washed clean."
        },
        {
            "couplet": "સુંદર મુખ ને કમળનેણ મંદ હાસે મુખ સુખદેણ \nઉર વિશાળ આજાન કર કંજ સમ ચરણ સુંદર",
            "couplet_number": 24,
            "context": "A beautiful face is like a lotus flower that blooms with joy; it's a rare beauty that brings happiness to others."
        },
        {
            "couplet": "ભક્તે પૂજ્યા છે પુષ્પચંદને બેઠા દીઠા સભા માંહિ જને \nપરમ હિતકારી બહુનામી દીઠા સિંહાસન પર સ્વામી",
            "couplet_number": 25,
            "context": "The devotee has worshiped the lotus-like Lord, seated in majesty among assembled saints; He is Param Hita-Kari, the benevolent one, sitting on the throne of His divinity."
        },
        {
            "couplet": "તેને દેખીને પામ્યા આનંદ ત્યારે ઉઠ્યા સ્વામી રામાનંદ \nકર્યાં નીલકંઠે દંડવત તેને ઉઠાડ્યા સ્વામીએ તરત",
            "couplet_number": 26,
            "context": "When I saw him, I felt joy, then Lord Ramanand got up; He punished those who committed evil deeds with a fierce rod."
        },
        {
            "couplet": "પ્રેમે મળીને બેસાર્યા પાસ કરી બીજાની બહુ આસવાસ \nજેવા કહ્યાતા સાધુએ મળી તેવા દીઠા છે વર્ણીએ વળી",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet:\n\nLove has brought us together, and we've gained many friends; those who are good, will also be written in our story."
        },
        {
            "couplet": "પામ્યા પરમાનંદ સુખ ભારી આવ્યાં હર્ષનાં નયણે વારિ \nથયા બ્રહ્મચારી રોમાંચિતે જોઈ રહ્યા સામું બહુ પ્રીત્યે",
            "couplet_number": 28,
            "context": "Life's pleasures are abundant and joyful, bringing tears of happiness. The soul becomes elated in the ecstasy of love, with a longing that surpasses everything."
        },
        {
            "couplet": "તેમ જોઈ રહ્યા સ્વામી હેતે એક મીટે મટકા રહિતે \nપછી પૂછે છે એમ મહારાજ ક્યાંથી આવ્યા તમે વર્ણીરાજ",
            "couplet_number": 29,
            "context": "The Lord's presence is felt through love and devotion, like a mirror reflecting one's true self. The King of Kings asks, \"Where did you come from, O radiant one?\""
        },
        {
            "couplet": "કહ્યું મુક્તાનંદે વરતંત સુણી રાજી થયા ભગવંત \nપછી સ્વામીજીએ ઘણાં ઘણાં કર્યાં વખાણ વરણી તણાં",
            "couplet_number": 30,
            "context": "Muktanand was a free soul, content with God's will; after that, he performed many wonderful acts and got praise from many."
        },
        {
            "couplet": "પછી ગદ્ગદ કંઠે ગીરા બોલ્યા બ્રહ્મચારી રહી ધીરા \nમારો મનોરથ મહારાજ થયો સફળ સર્વે આજ",
            "couplet_number": 31,
            "context": "The speaker's mind is agitated and restless like a gargoyle on the roof, but they have become a brahmin's son due to their wise decision; my goal has been fulfilled today by God's will."
        },
        {
            "couplet": "તમે સાક્ષાત કૃષ્ણની ભક્તિ પ્રવર્તાવી આ યુગમાં અતિ \nએવા જન હિતકારી તમે મળ્યે જન્મ સફળ માન્યો અમે",
            "couplet_number": 32,
            "context": "You are a devotee of Lord Krishna, taking this era forward with great enthusiasm; you are considered successful in your birth because of such noble actions."
        },
        {
            "couplet": "ત્યારે સ્વામી કહે સત્ય વાત તેમજ અમે છું રળિયાત \nઆવ્યા ક્યાંથી ચાલી તમે આજ હશો ભૂખ્યા તમે મહારાજ",
            "couplet_number": 33,
            "context": "The speaker's master tells the truth, and we are bound by that vow. Today you came from where you were going, with a hunger that only your great king could satisfy."
        },
        {
            "couplet": "પછી સ્વાદું ફળ મગાવિયાં સુંદર ફરાળ કરાવિયાં \nપછી વર્ણીરાજ મુનિઇન્દ બેઠા દેખી સહુ પામ્યા આનંદ",
            "couplet_number": 34,
            "context": "After the flavor is savored and beauty is cherished, one is filled with joy and delight; afterwards, one's happiness is revealed in their face."
        },
        {
            "couplet": "એમ કરતાં થયો સાયંકાળ ઊઠ્યા પૂજા કરવા દયાળ \nપૂજા સામગ્રી લઈ બહુવિધિ સેવા શ્રીકૃષ્ણદેવની કીધી",
            "couplet_number": 35,
            "context": "As the day ended, I got up to worship and gave my all; I performed various rituals with offerings, serving Lord Shrikrishna's divine will."
        },
        {
            "couplet": "તેદિ હતી રહેવા એકાદશી કર્યું જાગરણ સહુ મળી નિશિ \nકરતાં કથા કીરતન ગાન બોલ્યા વર્ણી પ્રત્યે ભગવાન",
            "couplet_number": 36,
            "context": "On the eleventh day of the lunar cycle, I stayed awake and vigilant with friends; we chatted and sang devotional songs, offering praise to God."
        },
        {
            "couplet": "કોણ દેશ કોણ જન્મ જાગ્ય કોણ કુળભૂષણ બડભાગ્ય \nકોણ માત તાત ગોત્ર લહીએ કોણ પ્રવર શાખા વેદ કહીએ",
            "couplet_number": 37,
            "context": "Who was born in this land, who wore the garb of good fortune; \nWho shed tears over their family lineage, and who revealed the branches of knowledge."
        },
        {
            "couplet": "કોણ રીત્યે ઉપન્યો વૈરાગ્ય કેમ કર્યો સ્વજનનો ત્યાગ \nકોણ ઇષ્ટદેવ છે ઉપાસ કેમ કર્યો તમે વનવાસ",
            "couplet_number": 38,
            "context": "Who has attained self-realization through renunciation and devotion? How have you given up worldly attachments, just like the forest dweller leaves his home to roam freely."
        },
        {
            "couplet": "કહો તપના ભેદની વિધિ યોગસાધના કૈર્ય કીધી \nતીર્થયાત્રા તીર્થના રહેનાર તેને જીત્યા તે કોણ પ્રકાર",
            "couplet_number": 39,
            "context": "The ways of yoga and meditation have been mastered; the true seeker who has realized their self remains at the pilgrimage site, but who can grasp it?"
        },
        {
            "couplet": "એટલી વાત પૂછી સ્વામી જ્યારે કહી અનુક્રમે કરી ત્યારે \nસુણી વિસ્તારે વારતા સહુ સ્વામી આનંદ પામિયા બહુ",
            "couplet_number": 40,
            "context": "When asked to explain, the guru's words were followed by action; with joy, he was filled and delighted in his heart."
        },
        {
            "couplet": "પછી બોલ્યા સ્વામી સુખકારી તમે સાંભળો હે બ્રહ્મચારી \nધર્મવિપ્ર જે તાત તમારા તે તો શિષ્ય થયાતા અમારા",
            "couplet_number": 41,
            "context": "The guru said to listen well, and don't forget the divine teacher who taught you the path."
        },
        {
            "couplet": "ભક્તિધર્મ દોય જે દંપતિ તે મુંથી પામ્યા દીક્ષા ભાગવતી \nતેના સુત તમે બ્રહ્મચાર તે તો અમારા છો નિરધાર",
            "couplet_number": 42,
            "context": "The devotion of a couple is like receiving spiritual initiation; their love is Brahman, and it is the only unshakeable reality."
        },
        {
            "couplet": "તમારાં માત તાત જે બેહુ મળ્યાંતાં મને પ્રયાગમાં તેહુ \nએ તો રહેતાંતાં કોશલ દેશ કરતાં મુમુક્ષુને ઉપદેશ",
            "couplet_number": 43,
            "context": "When your mother's words are gentle as a river, I am in the midst of bliss; This is the teaching for one who has realized their true nature, in this world of confusion."
        },
        {
            "couplet": "અહિંસાદિ રખાવતાં નિયમે કૃષ્ણભક્તિ કરાવતાં પ્રેમે \nતમે તેથી અધિક અત્યંત ગુણ લક્ષણે છો બુદ્ધિવંત",
            "couplet_number": 44,
            "context": "When you follow non-violence and worship Lord Krishna, love will guide you; through this, you will become wise in your virtues and qualities beyond measure."
        },
        {
            "couplet": "તમને દેખતાં એવા જે મૃત્ય તેને જણાઓ છો જ અમૃત \nએવી સુંદર સારી જે વાત કહેતાં સુણતાં ગઈ અર્ધરાત",
            "couplet_number": 45,
            "context": "As you see a mortal being in someone, I understand it as immortality; Such a beautiful and perfect thing that has gone by half-darkness."
        },
        {
            "couplet": "ત્યારે દીઠું છે આશ્ચર્ય એક જાણ્યું ઊગિયા અર્ક અનેક \nશ્રીસ્વામીના રોમ રોમ પ્રતિ દીઠા તેજના સમૂહ અતિ",
            "couplet_number": 46,
            "context": "Here is a summarization of the Gujarati couplet:\n\nThe wonder I experienced then was unique, and many others have understood it; Sri Swami's words are like sparks that ignite ati, or extremely, great gatherings."
        },
        {
            "couplet": "તેહ તેજ દશે દિશ માંઈ રહ્યું ઘરબાર પ્રત્યે છાઈ \nપછી હતું રાત્યે તમ કાળું તે ટળીને થયું અજવાળું",
            "couplet_number": 47,
            "context": "As I'm stuck in my home's narrow path, my heart is torn between worldly desires and the desire to meet God; later, when night falls, my soul becomes shrouded in darkness."
        },
        {
            "couplet": "રહ્યું એવા એવું પહોર વાર જોઈ વિસ્મય પામ્યાં નરનાર્ય \nપછી સર્વે તેજ સંકેલાઈ મળ્યું સ્વામીની મૂરતિ માંઈ",
            "couplet_number": 48,
            "context": "After a tumultuous life, I've found peace and serenity; my soul now resides in the gentle touch of my beloved's hands."
        },
        {
            "couplet": "જેમ ચોમાસામાં અભ્ર થાય શરદ ઋતુમાં શૂન્યે સમાય \nત્યારે વર્ણી બોલ્યા શીશ નામી ગુણે કૃષ્ણ સમાન છે સ્વામી",
            "couplet_number": 49,
            "context": "Just like a cloud disappears in the autumn, so do our worries and troubles; just as a gemstone is polished until it shines, similarly, one's character is refined until it resembles Lord Krishna."
        },
        {
            "couplet": "એમાં કૃષ્ણ નિરંતર રહે છે આ સ્વામીને વશ શ્રીકૃષ્ણ છે \nએમાં અસત્ય નથી જો કાંઈ એવું નિશ્ચય કર્યું મન માંઈ",
            "couplet_number": 50,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nKrishna is constantly present, and I am completely surrendered to him; there is no untruth in anything if one has such conviction in their mind."
        },
        {
            "couplet": "પછી ગુરુએ માન્યા થકા ત્યાંઈ રહ્યા સ્વામીને સંગે સદાઈ \nબેઉ મૂરતિને જોઈ જન પામ્યા આનંદ અતિશે મન",
            "couplet_number": 51,
            "context": "The guru was pleased with them, allowing them to stay with their beloved forever. They enjoyed eternal bliss and great happiness."
        },
        {
            "couplet": "સ્વામી પણ વર્ણીગુણ જોઈ કૃષ્ણ સમાન માને છે સોઈ \nજાણ્યું ધર્મની રક્ષાને કાજ પ્રકટ્યા છે શ્રીકૃષ્ણ મહારાજ",
            "couplet_number": 52,
            "context": "The devotee's ultimate goal is to attain the divine form of Krishna, considering him equal to God; it is due to his devotion that one protects the faith and recognizes Sri Krishna Maharaj."
        },
        {
            "couplet": "એમ પરસ્પર અતિ પ્રીત્યે કરે વાત અલૌકિક નિત્યે \nસુણી જન પામે છે આનંદ કહે ધન્ય ધન્ય સુખકંદ",
            "couplet_number": 53,
            "context": "When love is intense between two, their conversation becomes extraordinary daily. Happy people attain joy and say \"fortunate, fortunate, blissful\"."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī yog shīkhavtā, karatā te tap abhyās; <RHYME_1>\nAhonish em karatā, vahī gayo Vaishākh mās.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes the pursuit of spiritual growth through self-discipline and devotion, ultimately leading to liberation. In the month of Vaishakh, one's soul rises above worldly attachments."
        },
        {
            "couplet": "Tyāre Varṇīe vichāriyu, āj kāl āve avināsh; <RHYME_2>\nEm karatā vahi gayo, aradho te Jyeṣhṭh mās.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One must consider the time that has passed, as nothing is permanent in this era. Just like a migrating bird, one's life too will eventually come to an end, just like the month of Jyeshta."
        },
        {
            "couplet": "Vaḷatā Varṇī vyākuḷ thaī, juve vāṭ vāramvār; <RHYME_3>\nEk tap ne chintā bījī, teṇe kṛush thayā chhe apār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One careless thought can sprout and grow, like a weed that overwhelms the entire field."
        },
        {
            "couplet": "Āturtā man ati ghaṇī, thaī swāmīne maḷavā māṭ; <RHYME_4>\nSwāmī paṇ pachhī tyā thakī, ichchhyā dekhavā Varṇīrāṭ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The restless mind is always eager, seeking the Lord's guidance; only then does it find solace and inner peace."
        },
        {
            "couplet": "Thayā utāvaḷā tatkāḷ, Bhujnagar māthī dayāḷ; <RHYME_5>\nSuvarṇ sarikho āṇyo chhe rath, beṭhā te uparye samarath.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a beautiful wedding procession with golden ornaments and a majestic carriage, reaching the upper floor of Bhujnagar's main hall."
        },
        {
            "couplet": "Chalāvyo rath shaher bajār, āvyā darshane bahu nar-nār; <RHYME_6>\nTene jotā jotā jagadādhār, āvyā shaher thakī pote bār.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The city's sounds and scenes are fascinating to behold, with crowds of people coming and going; the world's prosperity is visible in its every corner.\n\nThe city's grandeur and majesty shine bright, as if the world itself has come to a standstill."
        },
        {
            "couplet": "Sange āvyā chhe vaḷāvā jan, nathī vaḷatā kare chhe rudan; <RHYME_7>\nTene āpe chhe mahārāj dhīr, kahe chhe ma bharo nayaṇe nīr.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A wise person's words are like a gentle breeze that soothes the soul, and their silence can be more piercing than a sharp sword. They speak only when necessary, and even then, their words have great power and wisdom."
        },
        {
            "couplet": "Ā samo nathī royāno jan, karī liyo kahu chhu darshan; <RHYME_8>\nTyāre jan luī nīr nayaṇe, bolyā chhe ati dīnatā vayaṇe.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A good person is hard to find, it's a rare sight to see; But when you do find one, it's like finding a precious gem."
        },
        {
            "couplet": "Kahe vahelā āvajyo dayāḷ, lejyo nāth amārī sambhāḷ; <RHYME_9>\nEm kahīne joḍiyā hāth, tyāre te pratye kahe chhe nāth.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A kind heart forgives others' mistakes and understands their struggles. If you hold someone's hand, then you must also understand the reason for their plight."
        },
        {
            "couplet": "Jan sarve rahejyo sāvachet, rākhajyo harijanshu het; <RHYME_10>\nAme āvashu hamaṇā vaḷī, paṇ prākṛut nahi shake kaḷī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "All should be peaceful and calm, with the Lord's help; our homes should not be shaken by natural disasters.\n\nIn our houses, there is no fear of earthquake."
        },
        {
            "couplet": "Em kahīne chāliyā nāth, sant bechārne laī sāth; <RHYME_11>\nSānje sānje karatā mukām, āvyā swāmī Pipalāṇe gām.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes a devotee who has left worldly attachments behind and is accompanied by a saint; together they roam from place to place, visiting the Lord's shrine in Pipala village."
        },
        {
            "couplet": "Karī mahārāje moṭī merya, āvyā Mahetā Narsinhane gherya; <RHYME_12>\nPachhī vipar Kurajī nāme, tene mokaliyo Loj gāme.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The king's daughter, Karī, is betrothed to Moṭī, and the great Mahetā Narsinhane will witness their union. She has been given in marriage to Kurajī from Pachhī, but her heart remains in Loj gāme."
        },
        {
            "couplet": "Kahyu teḍī lāvo santjan, mar āvī kare darashan; <RHYME_13>\nChālyo brāhmaṇ lāgīne pāy, āvyo utāvaḷo Loj māy.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes a humble person who seeks spiritual enlightenment and only then does God's path reveal itself to them.\n\nThe speaker is saying that they've taken the first step towards seeking truth, but it's only when they're on this path that they'll start to understand the divine plan."
        },
        {
            "couplet": "Āpī santne jaī vadhāmaṇī, swāmī padhāriyā teh taṇī; <RHYME_14>\nKahyu swāmīe mokalyu kāvī, karo darshan sant sahu āvī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The Lord's abode is filled with devotion and joy, and one who has a glimpse of this truth becomes enlightened. Seeking liberation, the soul yearns to behold its beloved Lord again."
        },
        {
            "couplet": "Evā amṛut vachan sāmbhaḷī, pāmyā ānand sant-manḍaḷī; <RHYME_15>\nKahe Nīlkanṭh brahmachārī, chālo hamaṇā karī taiyārī.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet describes the joy of listening to divine words and the happiness it brings to the soul, like a sweet and intoxicating nectar.\n\nA young brahmin named Nīlkanṭh is eager to prepare himself for this experience of spiritual delight."
        },
        {
            "couplet": "Tyāre sant kahe suṇo nāth, indu ugye sahu chālashu sāth; <RHYME_16>\nPachhī chāliyā ugate chand, Nīlkanṭhjī ne Muktānand.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The saint says: \"Listen to me, O lord, and I'll take you with me on this journey; together we'll cross the river.\" Later, Nityanand crossed over to the other shore, guided by Nilkanthji."
        },
        {
            "couplet": "Devānand ne Paravatbhāī, chālyā Jeṭhā Bhakta ādi daī; <RHYME_17>\nDarshan karavānī ichchhā chhe ghaṇī, bāndhī draṣhṭi sahue swāmī bhaṇī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Devanand's soulmate is Parvatbhai, and he follows the Bhakta path. He desires to have darshan (vision) of God, and his eyes are bound with devotion to His Lordship."
        },
        {
            "couplet": "Varṇī tane kṛush chhe vaḷī, na chalāṇu paḍyā bhoye ḍhaḷī; <RHYME_18>\nPachhī sarve beṭhā pāse āvī, chāmpe hāth pag het lāvī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When fate is kind and fortune smiles, one should not get anxious or worried; instead, take a step forward with confidence and courage.\nAs one approaches the end of their journey, they should be prepared to leave behind their worries and fears."
        },
        {
            "couplet": "Tyāre sattā āvī chhe sharīre, pachhī ūṭhī chālyā dhīre dhīre; <RHYME_19>\nTyāre sarve maḷī kahe jan, ām kem thāshe darashan.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The soul has entered the body gradually and with great care, but it will leave just as suddenly. When the time comes, all our worries and troubles will be seen by someone else's eyes."
        },
        {
            "couplet": "Karo yogdhāraṇā dayāḷ, to pochīe sahu tatakāḷ; <RHYME_20>\nTyāre tem karī chālyā nāth, taiye keṇe na pahochāṇu sāth.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Here is a summary of the Gujarati couplet:\n\nBe merciful and forgive others, don't let their mistakes bother you; otherwise, you'll never find companionship with them."
        },
        {
            "couplet": "Jem chhūṭyo kamānthī tīr, tem pahonchyā ozate achir; <RHYME_21>\nVahe prachanḍ pūre te nadī, paḍe je te na nīsare kadī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes a river's gentle flow and serene surroundings, where the water is crystal clear and not polluted."
        },
        {
            "couplet": "Paḍyā evā pūr māhi pote, shar sam ūtaryā sahu jote; <RHYME_22>\nBījā ūtaryā trāpeshu pārya, pachhī sahu āvyā gām mozār.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the process of planting and harvesting crops, where seeds are sown in a timely manner to ensure a bountiful yield. The farmer's hard work is rewarded with a plentiful harvest."
        },
        {
            "couplet": "Jyeṣhṭh vadī bārashne dan, karyu sahue swāmīnu darashan; <RHYME_23>\nAti gaur ne puṣhṭa chhe tan, ange paheryā chhe shvet vasan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The divine being is always eager to do good deeds and seek the lord's vision. Their body may be adorned with fine clothes, but their inner soul remains pure."
        },
        {
            "couplet": "Sundar mukh ne kamaḷ-neṇ, mand hāse mukh sukhdeṇ; <RHYME_24>\nUr vishāḷ ājān kar, kanj sam charaṇ sundar.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A beautiful face brings joy and happiness, while a calm mind is a source of peace. With pure intentions and modest actions, one's beauty shines."
        },
        {
            "couplet": "Bhakte pūjyā chhe puṣhpa-chandane, beṭhā dīṭhā sabhā māhi jane; <RHYME_25>\nParam hitkārī bahunāmī, dīṭhā sinhāsan par swāmī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The devotees worship the Lord with flowers and offerings, but the true essence of devotion is knowing that He resides within all beings. The selfless benefactor of many, the Lord sits on the throne of the heart."
        },
        {
            "couplet": "Tene dekhīne pāmyā ānand, tyāre uṭhyā Swāmī Rāmānand; <RHYME_26>\nKaryā Nīlkanṭhe danḍavat, tene uṭhāḍyā swāmīe tarat.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One's soul finds bliss in seeing the Lord, Swami Ramanand; with devotion, one becomes united with Him, beyond all obstacles."
        },
        {
            "couplet": "Preme maḷīne besāryā pās, karī bījānī bahu āsavās; <RHYME_27>\nJevā kahyātā sādhue maḷī, tevā dīṭhā chhe Varṇīe vaḷī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In the presence of love, even small efforts seem big and meaningful; it's as if the whole world is celebrating with me."
        },
        {
            "couplet": "Pāmyā paramānand sukh bhārī, āvyā harṣhanā nayaṇe vāri; <RHYME_28>\nThayā brahmachārī romānchite, joī rahyā sāmu bahu prītye.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a person who has found supreme happiness and bliss in spiritual pursuits, and is not bothered by worldly sorrows. This individual remains detached from desires and passions, enjoying a life of self-realization and devotion."
        },
        {
            "couplet": "Tem joī rahyā swāmī hete, ek mīṭe maṭakā rahite; <RHYME_29>\nPachhī pūchhe chhe em mahārāj, kyāthī āvyā tame Varṇīrāj.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a situation where one's own ego and self-identity are so strong that even if the whole world is against them, they can still remain standing. The speaker then asks the king of the universe what reward will come to those who maintain their individuality."
        },
        {
            "couplet": "Kahyu Muktānande varatant, suṇī rājī thayā bhagwant; <RHYME_30>\nPachhī swāmījīe ghaṇā ghaṇā, karyā vakhāṇ Varaṇī taṇā.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devotee's heart is freed from worries and doubts, and they attain God's presence with peace and joy. The Lord's love is like a gentle breeze that gently guides the devotee towards spiritual fulfillment."
        },
        {
            "couplet": "Pachhī gadgad kanṭhe gīrā, bolyā brahmachārī rahī dhīrā; <RHYME_31>\nMāro manorath mahārāj, thayo safaḷ sarve āj.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The steadfast Brahmin remains pure and strong, his speech sweet as a gentle breeze. He fulfills his royal desires, all his worldly attachments gone."
        },
        {
            "couplet": "Tame sākṣhāt Kṛuṣhṇanī bhakti, pravartāvī ā yugmā ati; <RHYME_32>\nEvā jan hitkārī tame, maḷye janma safaḷ mānyo ame.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nDevotion to Krishna is the ultimate goal; it sets my soul free and brings me joy.\n\nIt is said to be hitkari, or beneficial for all beings, and as such, I consider this birth of mine as fortunate."
        },
        {
            "couplet": "Tyāre swāmī kahe satya vāt, temaj ame chhu raḷiyāt; <RHYME_33>\nĀvyā kyāthī chālī tame āj, hasho bhūkhyā tame Mahārāj.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet says that truth is the wind that speaks directly to one's soul and guides us towards righteousness; and just as a king would indulge in his favorite food, so too should we indulge in spiritual pursuits under God's guidance."
        },
        {
            "couplet": "Pachhī swādu faḷ magāviyā, sundar farāḷ karāviyā; <RHYME_34>\nPachhī Varṇīrāj muni-ind, beṭhā dekhī sahu pāmyā ānand.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The sweetness of life's experiences and the beauty of one's own character are the greatest joys to discover. This joy is found in self-reflection, where one can experience inner peace and happiness."
        },
        {
            "couplet": "Em karatā thayo sāyankāḷ, ūṭhyā pūjā karavā dayāḷ; <RHYME_35>\nPūjā sāmagrī laī bahuvidhi, sevā Shrī Kṛuṣhṇadevnī kīdhī.  <RHYME_35>",
            "couplet_number": 35,
            "context": "During the evening worship, offer various items as prasad; Perform devotion to Lord Krishna with sincerity and love."
        },
        {
            "couplet": "Tedi hatī rahevā Ekādashī, karyu jāgaraṇ sahu maḷī nishi; <RHYME_36>\nKaratā kathā kīratan gān, bolyā Varṇī pratye bhagwān.  <RHYME_36>",
            "couplet_number": 36,
            "context": "On Ekadashi, people stay awake late into the night to fast and pray, with stories of God's glory sung in harmony."
        },
        {
            "couplet": "Koṇ desh koṇ janma jāgya, koṇ kuḷbhūṣhaṇ baḍbhāgya; <RHYME_37>\nKoṇ māt tāt gotra lahīe, koṇ pravar shākhā Ved kahīe.  <RHYME_37>",
            "couplet_number": 37,
            "context": "This Gujarati couplet is about the uncertainties of life, saying that we don't know when or where we will be born, and what fate has in store for us. It highlights the mysteries of our ancestry, lineage, and even the sacred Vedas."
        },
        {
            "couplet": "Koṇ rītye upanyo vairāgya, kem karyo swajanno tyāg; <RHYME_38>\nKoṇ iṣhṭadev chhe upās, kem karyo tame vanvās.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet conveys the importance of detachment (vairāgya) and renunciation (tyāg), suggesting that one should let go of worldly attachments to achieve spiritual growth. It also emphasizes the need to seek divine guidance (upās) and follow the path of spiritual discipline (vanvās)."
        },
        {
            "couplet": "Kaho tapnā bhednī vidhi, yogsādhanā kairya kīdhī; <RHYME_39>\nTīrtha-yātrā tīrthanā rahenār, tene jītyā te koṇ prakār.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe way to achieve spiritual growth is through self-realization and devotion, not by physical pilgrimages."
        },
        {
            "couplet": "Eṭalī vāt pūchhī swāmī jyāre, kahī anukrame karī tyāre; <RHYME_40>\nSuṇī vistāre vāratā sahu, swāmī ānand pāmiyā bahu.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The Lord's devotee asks the way to reach Him, and with each step, she is filled with more joy; by surrendering, her soul becomes immersed in His bliss."
        },
        {
            "couplet": "Pachhī bolyā swāmī sukhkārī, tame sāmbhaḷo he brahmachārī; <RHYME_41>\nDharmavipra je tāt tamārā, te to shiṣhya thayātā amārā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A devotee's peace of mind comes from surrendering to God, and a brahmachari (celibate) can only reach spiritual fulfillment by following the right path. One who knows the truth is your teacher, and you should follow their guidance to achieve eternal life."
        },
        {
            "couplet": "Bhakti-Dharma doy je dampati, te muthī pāmyā dīkṣhā bhāgwatī; <RHYME_42>\nTenā sut tame brahmachār, te to amārā chho nirdhār.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The devotion of a couple is like a spiritual pilgrimage, leading them closer to the divine; their union is sanctioned by God Himself.\n\nIn this loving bond, they are like brahmacharis, unmarried and free from worldly desires, fully surrendered to each other."
        },
        {
            "couplet": "Tamārā māt tāt je behu, maḷyātā mane Prayāgmā tehu; <RHYME_43>\nE to rahetātā Koshal desh, karatā mumukṣhune updesh.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes a wise teacher who travels from the Kosha region to teach spiritual guidance to seekers, and is compared to one's own mother guiding them through life's journey. The teacher's words are like a guide that leads one back home to their true self."
        },
        {
            "couplet": "Ahinsādi rakhāvatā niyame, Kṛuṣhṇa-bhakti karāvatā preme; <RHYME_44>\nTame tethī adhik atyant, guṇ lakṣhaṇe chho buddhivant.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The path of non-violence and self-restraint is the essence of devotion to Krishna, leading to love; true understanding arises from recognizing one's own limited nature."
        },
        {
            "couplet": "Tamane dekhatā evā je mṛutya, tene jaṇāo chho ja amṛut; <RHYME_45>\nEvī sundar sārī je vāt, kahetā suṇatā gaī ardharāt.  <RHYME_45>",
            "couplet_number": 45,
            "context": "When I gaze at the beauty of death, I know that it is more precious than eternal life; a gentle breeze whispers secrets to half-silenced ears."
        },
        {
            "couplet": "Tyāre dīṭhu chhe āshcharya ek, jāṇyu ūgiyā ark anek; <RHYME_46>\nShrī Swāmīnā rom rom prati, dīṭhā tejnā samūh ati.  <RHYME_46>",
            "couplet_number": 46,
            "context": "One wonder is that death comes suddenly, while many other things are delayed; the Master's breath can collect and go beyond countless others."
        },
        {
            "couplet": "Teh tej dashe dish māī, rahyu gharbār pratye chhāī; <RHYME_47>\nPachhī hatu rātye tam kāḷu, te ṭaḷīne thayu ajavāḷu.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes the joy and excitement of a new bride (māī) entering her in-laws' home (gharbār), with the sound of drums (tej dashe dish) announcing her arrival. Later, when night falls, she will reveal her true nature (tam kāḷu) to her in-laws."
        },
        {
            "couplet": "Rahyu evā evu pahor vār, joī vismay pāmyā narnārya; <RHYME_48>\nPachhī sarve tej sankelāī, maḷyu swāmīnī mūrati māī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes the moment of enlightenment where one transcends worldly attachments and realizes their true self. In this state, all mental agitation ceases, and the individual merges with the divine."
        },
        {
            "couplet": "Jem chomāsāmā abhra thāy, sharad ṛutumā shūnye samāy; <RHYME_49>\nTyāre Varṇī bolyā shīsh nāmī, guṇe Kṛuṣhṇa samān chhe swāmī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In autumn's emptiness, the Lord's name is remembered; it's as if Shri Krishna himself has taken the form of a student in His praise."
        },
        {
            "couplet": "Emā Kṛuṣhṇa nirantar rahe chhe, ā swāmīne vash Shrī Kṛuṣhṇa chhe; <RHYME_50>\nEmā asatya nathī jo kāī, evu nishchay karyu man māī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Krishna remains eternally present and unbroken, my Lord is none other than Sri Krishna. If anyone can't be trusted, I shall consider them as false, and that will be my unwavering conviction."
        },
        {
            "couplet": "Pachhī gurue mānyā thakā tyāī, rahyā swāmīne sange sadāī; <RHYME_51>\nBeu mūratine joī jan, pāmyā ānand atishe man.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet expresses the desire to always remain in the company of one's beloved Lord and be filled with eternal bliss and joy. The ultimate goal is to attain complete satisfaction and happiness through devotion."
        },
        {
            "couplet": "Swāmī paṇ Varṇīguṇ joī, Kṛuṣhṇa samān māne chhe soī; <RHYME_52>\nJāṇyu dharmanī rakṣhāne kāj, prakaṭyā chhe Shrī Kṛuṣhṇa Mahārāj.  <RHYME_52>",
            "couplet_number": 52,
            "context": "One who worships the Lord's qualities, considers Shri Krishna as equal; this is the protector of righteous living, open to all through Shri Krishna Maharaj."
        },
        {
            "couplet": "Em paraspar ati prītye, kare vāt alaukik nitye; <RHYME_53>\nSuṇī jan pāme chhe ānand, kahe dhanya dhanya sukhkand.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The joy of togetherness brings an extraordinary peace, and in this shared happiness, one finds eternal bliss. In this union, one's heart is filled with gratitude and contentment."
        }
    ]
}