{
    "prakaran": 71,
    "title_gu": "પ્રકરણ ૭૧: શ્રીનારાયણચરિત્રે જન્માષ્ટમીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 71: Shrī Nārāyaṇ-charitre Janmāṣhṭamīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "પછી સંત ચાલ્યા સહુ મળી કરતા વાત વાલ્યમની વળી \nએક કહે સુણો મુનિ સાથ કેવા રમતા નટવર નાથ",
            "couplet_number": 1,
            "context": "After the saint departed, the crowd gathered to discuss and debate; a wise man asked, \"How do the Natavars play their role?\""
        },
        {
            "couplet": "એક કહે સાંભળો મરાલ કેવી લીધીતી રમતાં ઢાલ \nએક કહે સુણો સંત વળી કેવો નાખતાતા રંગ વળી",
            "couplet_number": 2,
            "context": "Listen to the flute, for it plays a tune of love and separation; Similarly, listen to the saint's words, for they reveal the colors of spiritual journey."
        },
        {
            "couplet": "એક કહે સુણો મુનિરાજ કેવા શોભતાતા મહારાજ \nએક કહે જુવોને સંભારી કેવી નાખતાતા પિચકારી",
            "couplet_number": 3,
            "context": "One says that the Muni's beauty is unmatched, Maharaj; another says to behold the cleverness of the picchari, how it gets things done."
        },
        {
            "couplet": "એક કહે લટકાળો લાલ કેવો ઉડાડતાતા ગુલાલ \nએમ કહે માંહોમાંહિ મળી કેવો રહ્યોતો રંગડો ઢળી",
            "couplet_number": 4,
            "context": "One says \"Lal\" is a flame that burns brightly, dancing with colors; similarly, in my heart, a spark of love has ignited and spread its hues."
        },
        {
            "couplet": "ફરતા પંગત્યમાં પાક લઈ ના ના કરતાં જાતા જોરે દઈ \nએક કહે સુણો ઋષિરાય લાલ આવ્યા હતા લેર્ય માંય",
            "couplet_number": 5,
            "context": "As the pilgrim's journey ended, they placed their pack down and wept with joy; a wise man once said that even tears can be a sweet offering to God."
        },
        {
            "couplet": "આજ લીલા કરી જે દયાળે એવી કરી નોતિ કોઈ કાળે \nઆગે અનેક ધર્યા અવતાર બહુ જનનો કરવા ઉદ્ધાર",
            "couplet_number": 6,
            "context": "Today's joy is like Dyaal's, and no one will get such a good time in the future; many incarnations have passed, but it's a lot of people to be saved."
        },
        {
            "couplet": "છે તો એના એ જ આ શ્રીહરિ પણ આવી લીલા નોતી કરી \nઆજ આપ્યાં જે સંતને સુખ તે તો કહ્યાં જાય કેમ મુખ",
            "couplet_number": 7,
            "context": "He who has achieved self-realization is like Sri Hari (the ultimate reality), but what a play of words it is! The devotee's happiness today will be known tomorrow as to how much it pleases the Lord."
        },
        {
            "couplet": "માટે મોટાં ભાગ્ય છે આપણાં આજ ન રાખી મહારાજે મણા \nએમ વાત કરતાં તે વળી ગઈ દેશપ્રદેશે મંડળી",
            "couplet_number": 8,
            "context": "We are fortunate to be born in our own times, and it's good that Maharaj didn't delay our birth. This is the way of fate; go wherever you like, but destiny will catch up with you eventually."
        },
        {
            "couplet": "કરે વાત ફરે મુનિજન એમ કરતાં વીત્યાં કાંઈક દન \nપછી આવી છે જનમાષ્ટમી સંત આવ્યા ચડોતરે ભમી",
            "couplet_number": 9,
            "context": "As words are spoken, thoughts change and something new is born; after that, the concept of rebirth arises, saints come to wander in search of God."
        },
        {
            "couplet": "સહુ વિટી રહ્યા વરતાલ ઇયાં આવશે લાડીલો લાલ \nએમ વાટ જુવે સહુ સાથ કહે જોબને તેડ્યા છે નાથ",
            "couplet_number": 10,
            "context": "As one lives with a good intention, their fate will turn red; when one's actions are in sync with God's plan, it is considered fortunate."
        },
        {
            "couplet": "વાટ જોતાં વાલ્યમજી આવ્યા તિયાં સર્વે સંતને બોલાવ્યા \nસંત આવી લાગ્યા પ્રભુ પાય નાથ નીરખી તૃપ્ત ન થાય",
            "couplet_number": 11,
            "context": "The saints came to this world uninvited and found the Lord's feet; they searched everywhere, but couldn't find satisfaction."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન કરે નિજ દાસ તણાં દુઃખ હરે \nબેઠા ઉચ્ચે આસન અવિનાશ સામું જોઈ રહ્યા સહુ દાસ",
            "couplet_number": 12,
            "context": "A glimpse of the divine brings joy and frees one from inner suffering. This momentary peace sits upon an eternal throne, unshakeable and witnessed by the selfless servant."
        },
        {
            "couplet": "એવે સમે અત્તર એક લાવ્યો અલબેલાને ચર્ચવા આવ્યો \nતે તો લઈ લીધું હરિ હાથે ચર્ચી સંતની નાસિકા નાથે",
            "couplet_number": 13,
            "context": "One line summary: A person brought a question to God, seeking guidance on how to reconcile contrasting ideas.\n\nAdditional one-line summary (optional): Ultimately, God took the question from him and revealed the answer through the saint's nose."
        },
        {
            "couplet": "ચર્ચી નાસિકા ને બોલ્યા નાથ તમે સાંભળજ્યો સહુ સાથ \nબીજા ભેખ થાશે ધૂડ્યધાણી રહેશે તમારા મુખનું પાણી",
            "couplet_number": 14,
            "context": "Don't argue with someone who has no sense of shame, just listen to them quietly along with others. Your reputation will remain pure and your honor will be preserved like the water on your face."
        },
        {
            "couplet": "એમ કહીને બેઠા આસન સુણી સંત થયા છે મગન \nપછી સંતે કર્યાં ગુણગાન તેને સુણી રિઝ્યા ભગવાન",
            "couplet_number": 15,
            "context": "A humble person settles down on their spiritual journey, becoming a saint-like being; later, they sing the song of virtues and God's blessings are bestowed upon them."
        },
        {
            "couplet": "આપી માથેથી સોનેરી મોળ કાજુ કસુંબી રંગે ઝકોળ \nપછી હરિજને હેત કરી કાજુ કેવડાની ટોપી ધરી",
            "couplet_number": 16,
            "context": "A person's golden crown is their noble character, and the colors of their life are the fruits of their good deeds. After that, one should take on the responsibility to guide others, just as a hat is worn over a crown."
        },
        {
            "couplet": "તે તો હરિએ લીધી છે હાથે મેલી મુક્તાનંદજીને માથે \nબીજા પાસે હતા જે મરાળ તેને આપિયું ફૂલની માળ",
            "couplet_number": 17,
            "context": "The soul is taken away by Lord Hari and placed on the head of Muktanandji. Just as a bud blooms into a flower, it was given its beauty to bloom in another realm."
        },
        {
            "couplet": "પછી સુરતથી સત્સંગી આવ્યા પૂજા પ્રભુજીને કાજે લાવ્યા \nહાર હેમકડાં બાંયે બાજુ વેઢ વીંટી કુંડળિયાં કાજુ",
            "couplet_number": 18,
            "context": "After departing from Surat, we arrived with good company and brought praise to the Lord; We lost our way in the hills, but our journey was full of ups and downs."
        },
        {
            "couplet": "કડી વેલ્ય ને કટિકંદોરો માળા માદળિયાં પાયતોડો \nશાલ દુશાલ ને જામો જરી રેંટો ફેંટો ને પાઘ સોનેરી",
            "couplet_number": 19,
            "context": "A foolish person is led by their whims, wandering aimlessly without direction. Their life is filled with unnecessary struggles and pain, like a renter paying for someone else's property."
        },
        {
            "couplet": "ધૂપ દીપ અગર આરતી ફૂલ કેસર કપૂર બતિ \nએમ લઈ બહુ ઉપચાર પ્રેમે પૂજ્યા છે પ્રાણ આધાર",
            "couplet_number": 20,
            "context": "The couplet expresses the idea that just as a lamp waxes or wanes, so too does one's life depend on the flame of love and devotion."
        },
        {
            "couplet": "કરી પૂજા ને જોડ્યા છે હાથ જન ગાય છે જય જય ગાથ \nપછી રચ્યો છે હિંડોળો સાર વાલો ઝૂલે છે વન મોઝાર",
            "couplet_number": 21,
            "context": "The hands of devotion are joined in prayer, and the soul sings joyfully; after that, the heart is filled with peace, like a tree swaying gently in the breeze."
        },
        {
            "couplet": "શોભે શ્યામળિયો ભીને વાન વાલો ત્રોડે છે તાળીનું તાન \nકરે કરનાં લટકાં કાજુ જોઈ જનતણું મન રાજુ",
            "couplet_number": 22,
            "context": "The sun shines beautifully on the Shyamlaya mountain, and its sound echoes through the trees; it is a joy to see the people's minds at peace.\n\nPeople are busy with their daily tasks, but their minds remain at peace and happy."
        },
        {
            "couplet": "પછી ઊભા થયા અલબેલ સ્થંભ ગ્રહિને દીધી છે ઠેલ \nહાલે હિંડોળો ઝૂલે છે હરિ જય જય રહ્યા જન કરી",
            "couplet_number": 23,
            "context": "After getting up and standing still, the worldly attachment has been left behind; \nThe heart is soaring with joy, O Lord, rejoicing in your praise, again and again."
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર નીરખી સુખ લિયે નરનાર્ય \nપછી અલબેલા આગળે જન કરી નૃત્ય ને કરે પ્રસન્ન",
            "couplet_number": 24,
            "context": "Lila, the divine play, brings infinite joy and pleasure; it soothes the soul of man and woman alike.\n\nThrough this dance, one's spirit becomes tranquil and pleased."
        },
        {
            "couplet": "પછી રાજી થયા બહુ રાજ મળ્યા સંત મંડળને મહારાજ \nપછી સંત ચંદન ઘસી લાવ્યા મળી પ્રભુને પૂજવા આવ્યા",
            "couplet_number": 25,
            "context": "After the consent, many desires were fulfilled; The saints and Mandal gathered, pleasing the Lord."
        },
        {
            "couplet": "પ્રેમે પૂજિયા પ્રાણ આધાર કંઠે આરોપ્યા ફૂલના હાર \nચર્ચ્યાં ચંદને ચરણ દોય જને ઉરમાં છાપિયાં સોય",
            "couplet_number": 26,
            "context": "Love has taken possession of my life and is guiding me, as if a garland of flowers were tied around my neck; it is making its presence felt in every moment I spend with you."
        },
        {
            "couplet": "અતિ રાજિમાં છે રંગ રસિયો સર્વે જન તણે મન વસિયો \nપછી થયું છે પંગત્ય ટાણું બેઠા સંત શોભા શી વખાણું",
            "couplet_number": 27,
            "context": "In the midst of chaos and anxiety, everyone's mind is filled with worry; afterwards, I've made a mistake by not praising God's glory."
        },
        {
            "couplet": "જાણે બેઠી છે હંસની હાર એક એકથી ઓપે અપાર \nપછી મોદક લઈ મહારાજ આવ્યા પ્રભુ પીરસવા કાજ",
            "couplet_number": 28,
            "context": "The weight of sorrow is crushing me like a swan's defeat, one by one my hopes are fading away; after that, I will take refuge with the great king, as the Lord has sent him to save me."
        },
        {
            "couplet": "જેમ જન જમાડે જીવન બહુ ભાત્યનાં લાવી ભોજન \nએમ આપે છે સુખ અપાર તેનો કહેતાં આવે કેમ પાર",
            "couplet_number": 29,
            "context": "Life is enjoyed when surrounded by loved ones and a full table; happiness is boundless, but its limits are unknown."
        },
        {
            "couplet": "કરાવ્યાતા હરિજને થાળ તે તો જમ્યા સંત ને દયાળ \nજમી બેઠા મુનિ બહુ મળી સારી શોભે છે સંતમંડળી",
            "couplet_number": 30,
            "context": "The lowly Harijan is given a seat, and the Saint's heart feels compassion; The Munis gather seated, and the assembly of Saints appears wonderful."
        },
        {
            "couplet": "પછી નાથ કહે સંત શૂરા આમાં કોણ કઠણ વ્રતે પૂરા \nજેવા છે આ આતમાનંદ એવા હો તે બોલો મુનિઇન્દ",
            "couplet_number": 31,
            "context": "The couplet says that just as a saint's path is not easily traversed, similarly one should strive to achieve inner peace and happiness; only then can you speak of it wisely."
        },
        {
            "couplet": "પછી સંત ઉઠ્યા જોડી હાથ જેમ કહો તેમ કરીએ નાથ \nકહો તો મટકું ન ભરિયે મીટે કહો તો અન્ન ન જમિયે પેટે",
            "couplet_number": 32,
            "context": "When saints sit together, they do as you say, neither refusing nor accepting; when asked to eat or fast, they do not hesitate in their stomach."
        },
        {
            "couplet": "કહો તો તજિયે છાદનનો સંગ રહિયે હિમમાં ઉઘાડે અંગ \nકહો તો પીવું તજી દૈયે પાણી રહીએ મૌન ન બોલિયે વાણી",
            "couplet_number": 33,
            "context": "If you know the rhythm of life, then harmonize with it like a mountain lake's calmness; if not, just drink the water, don't speak at all."
        },
        {
            "couplet": "કહો તો બેસીએ આસન વાળી નવ જોયે આ દેહ સંભાળી \nએમ હિંમત છે મન માંય તમે કહો તે કેમ ન થાય",
            "couplet_number": 34,
            "context": "Say you'll take care of my physical body, don't let it go to waste; but how can I trust your words when they're spoken with no promise."
        },
        {
            "couplet": "એમ બોલ્યા જ્યારે મુનિજન સુણી પ્રભુજી થયા પ્રસન્ન \nકહે નાથ સુણો સાધુ શૂર એ તો અમને જણાય જરૂર",
            "couplet_number": 35,
            "context": "When a wise person speaks, God's will is fulfilled; only then do we realize our true nature."
        },
        {
            "couplet": "તમે બોલ્યા તે સર્વે સાચું બીજા માંય પણ નથી કાચું \nએક એકથી અધિક છો તમે એવું જાણ્યું છે જરૂર અમે",
            "couplet_number": 36,
            "context": "You said the truth about everything, and nothing is hidden from us; you are one of a kind, and we have realized this with certainty."
        },
        {
            "couplet": "એક વાત કહું માનો તેહ આપણે આતમા નહિ દેહ \nમાનો ચૈતન્યરૂપ તમારું દુઃખરૂપ દેહ તેહ ન્યારું",
            "couplet_number": 37,
            "context": "I understand your request! Here is a summary of the Gujarati couplet in English:\n\nConsider the soul as eternal, and not the physical body; consider it to be of divine form, and let go of its suffering form."
        },
        {
            "couplet": "એમ કહી છે સંતને વાત સુણી સાધુ થયા રળિયાત \nકહે નાથ સુણો સહુ જન પૂરો થયો ઉત્સવનો દન",
            "couplet_number": 38,
            "context": "The saint says that one who has renounced worldly desires and has become a true sage is filled with the joy of spiritual celebration. His heart is now pure, like the festival of life."
        },
        {
            "couplet": "સર્વે સધાવજ્યો મુનિ તમે યાંથી ચાલશું સરવે અમે \nએમ કહી પ્રભુજી પધાર્યા સંતે નીર્ખી અંતરે ઉતાર્યા",
            "couplet_number": 39,
            "context": "All beings are pure and righteous, just like you, so let us follow in your footsteps. The Lord has ordained this path, the saints have examined the inner truth and extracted it from within."
        },
        {
            "couplet": "આપ્યાં સુખ જનને જીવને શ્રાવણ વદિ અષ્ટમીને દિને \nતેદિ કર્યો છે ઉત્સવ વાલે કરાવ્યો જોબન વરતાલે",
            "couplet_number": 40,
            "context": "The couplet describes the joy and celebration of life's special moments, such as a wedding or festival, where people come together to rejoice and honor the occasion. On this day, even worldly worries seem to fade away."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī sant chālyā sahu maḷī, karatā vāt Vālyamnī vaḷī; <RHYME_1>\nEk kahe suṇo muni sāth, kevā ramatā Naṭvar Nāth.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A wise and peaceful person walks behind the guru, with the wind blowing gently like a valley; One should listen to what the enlightened one says, just as Natvar Nath enjoyed his divine pleasure."
        },
        {
            "couplet": "Ek kahe sāmbhaḷo marāl, kevī līdhītī ramatā ḍhāl; <RHYME_2>\nEk kahe suṇo sant vaḷī, kevo nākhatātā rang vaḷī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person is like a wild rose bush, with moments of both beauty and thorns; Another person is like a quiet lake, with its peacefulness reflected in their calm demeanor."
        },
        {
            "couplet": "Ek kahe suṇo munirāj, kevā shobhatātā Mahārāj; <RHYME_3>\nEk kahe juvone sambhārī, kevī nākhatātā pichkārī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One says listen carefully to wise advisors, for great achievements are revealed through their guidance. One says gather courage and perseverance, for failures often precede success in the end."
        },
        {
            "couplet": "Ek kahe laṭakāḷo lāl, kevo uḍāḍatātā gulāl; <RHYME_4>\nEm kahe māhomāhi maḷī, kevo rahyoto rangaḍo ḍhaḷī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "One says \"beauty is in the flower\", while another says \"love is in the color\"; They're both talking about the same thing, just from different perspectives."
        },
        {
            "couplet": "Faratā pangatyamā pāk laī, nā nā karatā jātā jore daī; <RHYME_5>\nEk kahe suṇo ṛuṣhirāy, lāl āvyā hatā lerya māy.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A sweet deal is being offered, but one must carefully consider the fine print before accepting; listen to the elderly's words of wisdom, as they have experienced the ups and downs of life."
        },
        {
            "couplet": "Āj līlā karī je dayāḷe, evī karī noti koī kāḷe; <RHYME_6>\nĀge anek dharyā avatār, bahu janno karavā uddhār.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Today's play is done with mercy, and no one else can do it; \nMany lives will be saved in the next birth, and many will be lifted up."
        },
        {
            "couplet": "Chhe to enā e ja ā Shrī Hari, paṇ āvī līlā notī karī; <RHYME_7>\nĀj āpyā je santne sukh, te to kahyā jāy kem mukh.  <RHYME_7>",
            "couplet_number": 7,
            "context": "In the presence of Lord Shri Hari, I am reminded of His playful antics and the joy they bring. The bliss one experiences in meditation is so sublime that it makes one's face glow with happiness."
        },
        {
            "couplet": "Māṭe moṭā bhāgya chhe āpaṇā, āj na rākhī Mahārāje maṇā; <RHYME_8>\nEm vāt karatā te vaḷī, gaī desh-pradeshe manḍaḷī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "This couplet says that one's good fortune is short-lived, just like a fleeting breeze; and when you leave this world, your reputation will be remembered only in the place where you spent most of your life."
        },
        {
            "couplet": "Kare vāt fare munijan, em karatā vītyā kāīk dan; <RHYME_9>\nPachhī āvī chhe Janamāṣhṭamī, sant āvyā Chaḍotare bhamī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes the joy of celebrating Janmashtami, with people offering donations and charities on this auspicious day. The festival is marked by great enthusiasm and celebration, as if it's a divine gift to humanity."
        },
        {
            "couplet": "Sahu viṭī rahyā Varatāl, iyā āvashe lāḍīlo lāl; <RHYME_10>\nEm vāṭ juve sahu sāth, kahe Jobane teḍyā chhe Nāth.  <RHYME_10>",
            "couplet_number": 10,
            "context": "In a small house with a thatched roof, one's true home is where the heart is; with God as one's companion, one has found their eternal abode."
        },
        {
            "couplet": "Vāṭ jotā Vālyamajī āvyā, tiyā sarve santne bolāvyā; <RHYME_11>\nSant āvī lāgyā Prabhu pāy, Nāth nīrakhī tṛupta na thāy.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The soul's darkness is lit by the light of devotion, and all worries are calmed down; with a humble heart, one can attain God's grace and be freed from worldly attachments."
        },
        {
            "couplet": "Diye darshan prasanna kare, nij dās taṇā dukh hare; <RHYME_12>\nBeṭhā uchche āsan Avināsh, sāmu joī rahyā sahu dās.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the joy of experiencing divine bliss, which brings happiness and alleviates sorrow, and establishes a peaceful abode that endures forever."
        },
        {
            "couplet": "Eve same attar ek lāvyo, Alabelāne charchavā āvyo; <RHYME_13>\nTe to laī līdhu Hari hāthe, charchī santnī nāsikā Nāthe.  <RHYME_13>",
            "couplet_number": 13,
            "context": "As the fragrance of one's character spreads far and wide, similarly, God is pleased with a pure soul; in the presence of the Lord, only sweet memories remain."
        },
        {
            "couplet": "Charchī nāsikā ne bolyā Nāth, tame sāmbhaḷajyo sahu sāth; <RHYME_14>\nBījā bhekh thāshe dhūḍyadhāṇī, raheshe tamārā mukhanu pāṇī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The mouth of a wise person (Nath) speaks sweet words to their companion, and it's like sowing seeds in fertile soil. It's as if the words are watering the face of their listener with delight."
        },
        {
            "couplet": "Em kahīne beṭhā āsan, suṇī sant thayā chhe magan; <RHYME_15>\nPachhī sante karyā guṇgān, tene suṇī rizyā Bhagwān.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In a peaceful place, the soul finds rest and satisfaction with devotion; it is only then that one can experience God's bounty and pleasure."
        },
        {
            "couplet": "Āpī māthethī sonerī moḷ, kāju kasumbī range zakoḷ; <RHYME_16>\nPachhī harijane het karī, kāju kevaḍānī ṭopī dharī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a beautiful golden sunset with the colors of a ripe mango and a crimson thread entwined. It also mentions that someone has woven this beauty after their departure, leaving it as a token."
        },
        {
            "couplet": "Te to Harie līdhī chhe hāthe, melī Muktānandjīne māthe; <RHYME_17>\nBījā pāse hatā je marāḷ, tene āpiyu fūlnī māḷ.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes a situation where two individuals from different backgrounds are united in love, with one having worldly possessions and the other having spiritual depth. Despite their differences, they are bound together by their love for each other."
        },
        {
            "couplet": "Pachhī Suratthī satsangī āvyā, pūjā Prabhujīne kāje lāvyā; <RHYME_18>\nHār hemakaḍā bāye bāju, veḍh vīnṭī kunḍaḷiyā kāju.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The faithful gather in Surat for spiritual discourse with God, and their worship is accepted by the Lord. Their hands, tied in prayer, are freed from worldly attachments like a potter's wheel freeing clay."
        },
        {
            "couplet": "Kaḍī velya ne kaṭikandoro, māḷā mādaḷiyā pāyatoḍo; <RHYME_19>\nShāl dushāl ne jāmo jarī, renṭo fenṭo ne pāgh sonerī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the joys of a peaceful life, where one's wealth and poverty are equally balanced.\n\nIt also highlights the importance of being content with what one has, rather than constantly striving for more."
        },
        {
            "couplet": "Dhūp dīp agar āratī, fūl kesar kapūr bati; <RHYME_20>\nEm laī bahu upachār, preme pūjyā chhe prāṇ ādhār.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The offering of incense and light is accompanied by the fragrance of flowers, camphor, and spices. In this worship, we show gratitude to our life force with utmost respect."
        },
        {
            "couplet": "Karī pūjā ne joḍyā chhe hāth, jan gāya chhe jay jay gāth; <RHYME_21>\nPachhī rachyo chhe hinḍoḷo sār, vālo zūle chhe van mozār.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The sacred thread of duty is worn at the wrist, and one recites the hymn of victory; The path ahead is marked with a thousand uncertainties, but the heart remains steadfast in its resolve."
        },
        {
            "couplet": "Shobhe Shyāmaḷiyo bhīne vān, vālo troḍe chhe tāḷīnu tān; <RHYME_22>\nKare karanā laṭakā kāju, joī jantaṇu man rāju.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Summary: A person who is always worried and anxious (Shobhe Shyāmaḷiyo) can't even enjoy the sweet taste of their own life, as they are busy worrying about others' actions (vālo troḍe chhe tāḷīnu tān)."
        },
        {
            "couplet": "Pachhī ūbhā thayā alabel, sthambh grahine dīdhī chhe ṭhel; <RHYME_23>\nHāle hinḍoḷo zūle chhe Hari, jay jay rahyā jan karī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a house that stands upright and firm like a pillar, with the divine presence of God guiding it. The last line expresses devotion to Lord Hari and His eternal victory."
        },
        {
            "couplet": "Em kare chhe līlā apār, nīrakhī sukh liye nar-nāry; <RHYME_24>\nPachhī Alabelā āgaḷe jan, karī nṛutya ne kare prasanna.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes the joy of life as a playful game (līlā) that brings happiness to all humans and animals alike. It's an invitation to join in the dance (nṛutya) and feel contentment and bliss (prasanna)."
        },
        {
            "couplet": "Pachhī rājī thayā bahu rāj, maḷyā sant manḍaḷne Mahārāj; <RHYME_25>\nPachhī sant chandan ghasī lāvyā, maḷī Prabhune pūjavā āvyā.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The king's justice is sought by many, and Maharaj settles disputes with great wisdom; The saints' offerings are accepted, and the Lord is pleased with their devotion."
        },
        {
            "couplet": "Preme pūjiyā prāṇ ādhār, kanṭhe āropyā fūlnā hār; <RHYME_26>\nCharchyā chandane charaṇ doy, jane urmā chhāpiyā soy.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet speaks of a lover's life being tied to their beloved's breath and every moment spent with them is precious like a flower in the nose-ring. In the dream of reunion, the longing soul waits anxiously, not even sleeping during that night."
        },
        {
            "couplet": "Ati rājimā chhe rang rasiyo, sarve jan taṇe man vasiyo; <RHYME_27>\nPachhī thayu chhe pangatya ṭāṇu, beṭhā sant shobhā shī vakhāṇu.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The colorful world is filled with joy and all beings reside in their minds; the river's waves gently flow behind me, my peaceful abode shines beautifully."
        },
        {
            "couplet": "Jāṇe beṭhī chhe hansanī hār, ek ekthī ope apār; <RHYME_28>\nPachhī modak laī Mahārāj, āvyā Prabhu pīrasavā kāj.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A difficult task is like a swan's dance on water, it takes great effort to complete; bringing forth the sweet fruit of labor requires dedication and hard work.\n\nMaharaj, the lord, took away the puffed rice offerings and Lord Krishna did His job with a hint of humor."
        },
        {
            "couplet": "Jem jan jamāḍe jīvan, bahu bhātyanā lāvī bhojan; <RHYME_29>\nEm āpe chhe sukh apār, teno kahetā āve kem pār.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Life's journey is filled with good and bad times, with a mix of joy and sorrow in every meal. There is immense happiness here, but someone asks how to go beyond it."
        },
        {
            "couplet": "Karāvyātā harijane thāḷ, te to jamyā sant ne dayāḷ; <RHYME_30>\nJamī beṭhā muni bahu maḷī, sārī shobhe chhe sant-manḍaḷī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In the presence of the divine, even the most insignificant person is worthy of compassion; the universe becomes a beautiful gathering place for saints and devotees."
        },
        {
            "couplet": "Pachhī Nāth kahe sant shūrā, āmā koṇ kaṭhaṇ vrate pūrā; <RHYME_31>\nJevā chhe ā Ātamānand, evā ho te bolo muni-inda.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The Lord says to the devotee: \"You are already complete in your spiritual practice, there is no need for further striving.\""
        },
        {
            "couplet": "Pachhī sant uṭhyā joḍī hāth, jem kaho tem karīe Nāth; <RHYME_32>\nKaho to maṭaku na bhariye mīṭe, kaho to anna na jamiye peṭe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "When one's hand is empty and heart is light, God does everything; and when the stomach is full but not satisfied, only then can we say it's from God's will."
        },
        {
            "couplet": "Kaho to tajiye chhādanno sang, rahiye himmā ughāḍe ang; <RHYME_33>\nKaho to pīvu tajī daiye pāṇī, rahīe maun na boliye vāṇī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet:\n\nSpeak with humility and keep your emotions under control; don't let your words overflow like water."
        },
        {
            "couplet": "Kaho to besīe āsan vāḷī, nav joye ā deh sambhāḷī; <RHYME_34>\nEm himmat chhe man māy, tame kaho te kem na thāy.  <RHYME_34>",
            "couplet_number": 34,
            "context": "When the soul is at peace, it's not difficult to find happiness in life. But without courage, one may not be able to speak their truth or live accordingly."
        },
        {
            "couplet": "Em bolyā jyāre munijan, suṇī Prabhujī thayā prasanna; <RHYME_35>\nKahe Nāth suṇo sādhu shūr, e to amane jaṇāy jarūr.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The divine is pleased when a true devotee's heart is pure and humble. The Lord smiles upon those who have realized their true nature and are eager to attain liberation."
        },
        {
            "couplet": "Tame bolyā te sarve sāchu, bījā māy paṇ nathī kāchu; <RHYME_36>\nEk ekthī adhik chho tame, evu jāṇyu chhe jarūr ame.  <RHYME_36>",
            "couplet_number": 36,
            "context": "All your worries are gone, and you've got nothing to lose; You have one more chance, so make the most of it for sure."
        },
        {
            "couplet": "Ek vāt kahu māno teh, āpaṇe ātamā nahi deh; <RHYME_37>\nMāno chaitanyarūp tamāru, dukhrūp deh teh nyāru.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A person's true nature is not their physical body, but their inner self; one should recognize and appreciate the spiritual essence within, rather than focusing on external appearances."
        },
        {
            "couplet": "Em kahī chhe santne vāt, suṇī sādhu thayā raḷiyāt; <RHYME_38>\nKahe Nāth suṇo sahu jan, pūro thayo utsavno dan.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In a state of divine calmness, the gentle breeze whispers secrets to the saints; The Lord says, \"Listen, oh people, for the festival of giving is complete.\""
        },
        {
            "couplet": "Sarve sadhāvajyo muni tame, yāthī chālashu sarave ame; <RHYME_39>\nEm kahī Prabhujī padhāryā, sante nīrkhī antare utāryā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "All beings are like the wise sage in me, and I am present in all beings; the Lord's teachings are revealed within me, guiding my inner self to rise above worldly distractions."
        },
        {
            "couplet": "Āpyā sukh janne jīvane, Shrāvaṇ vadi aṣhṭamīne dine; <RHYME_40>\nTedi karyo chhe utsav vāle, karāvyo Joban Varatāle.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In life, one finds true happiness when they know their purpose, and on Shravana Poornima day, this realization is even more profound. This understanding leads to a festive celebration of one's existence."
        }
    ]
}