{
    "prakaran": 143,
    "title_gu": "પ્રકરણ ૧૪૩: શ્રીજીમહારાજે ઉમૈયાબાઈને પરચા પૂર્યા",
    "title_trans": "Prakaran 143: Shrījī Mahārāje Umaiyābāīne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી વડોદરા શહેરમાં પૂર્યા જે પરચા મહારાજ \nતે લેખે ન આવે લખતાં એમ કર્યાં જનનાં કાજ",
            "couplet_number": 1,
            "context": "In Vadodara city, one meets those who have fulfilled their royal duties; their stories are not written down, only the common people's struggles are recorded."
        },
        {
            "couplet": "જણ જણ પ્રત્યે જુજવા વળી પરચાનો નહિ પાર \nકહ્યા ન જાય કોઈથી એવા થાય ચમત્કાર",
            "couplet_number": 2,
            "context": "Do not expect others to take care of your problems; only then will you experience wonder.\n\nTheir worries and troubles cannot be resolved by someone else, that's the truth."
        },
        {
            "couplet": "હેત જોઈ હરિજનનાં પ્રભુજી થયા પ્રસન્ન \nનિત્ય પ્રત્યે નરનારીને આપે દયાનિધિ દર્શન",
            "couplet_number": 3,
            "context": "The Lord is pleased with those who are humble and kind, showing His mercy to all in need every day."
        },
        {
            "couplet": "જે જે રીત્યે જનના મહારાજે પૂર્યા મનોરથ \nતે તે કહું સહુ સાંભળો સ્વામી સહજાનંદની સામર્થ્ય",
            "couplet_number": 4,
            "context": "Those who are born in a righteous way, Maharaj has fulfilled their soul's desire; listen to me, and you will understand the inherent bliss of self-satisfaction."
        },
        {
            "couplet": "કહું સામર્થિ નાથની હવે ચડે ખુમારી જેને સાંભળવે \nએક ભક્ત બ્રાહ્મણ અકામ તેનું સદાશિવ એવું નામ",
            "couplet_number": 5,
            "context": "I have no strength left now, I just need to hold on; the name of that devotee Brahmin is eternally true."
        },
        {
            "couplet": "તેની સુતા તે નામ ઉમૈયા તે ઉપર મહારાજની દયા \nથાય ધારણા દેખે છે ધામ લિયે આવીને તેહનાં નામ",
            "couplet_number": 6,
            "context": "The name \"Umaya\" is remembered because of its association with the king's mercy, and people are reminded of it whenever they think of the king's benevolence. The name becomes synonymous with kindness and compassion."
        },
        {
            "couplet": "સુરપુર ને કૈલાસ જેહ વૈકુંઠ વળી ગોલોક તેહ \nશ્વેતદ્વીપ ને અક્ષરધામ એહ આદિ લિયે કંઈ નામ",
            "couplet_number": 7,
            "context": "The divine abode is in Surpur and Vaikunth, while Golok is the place where God's name is eternally chanted. This world, Shvetadvipa, is a sacred land where the Lord's names are forever remembered."
        },
        {
            "couplet": "દેખે ધામ ને ધામના પતિ સહજાનંદ સુખમૂરતિ \nકરે દર્શન તેહનાં નિત્યે પ્રભુ બોલાવે બાઈને પ્રીત્યે",
            "couplet_number": 8,
            "context": "The couplet describes a serene and joyful life where one's gaze meets the divine, filled with simple pleasures and daily devotions to God. It is a call to surrender to God's will and seek spiritual growth through daily worship."
        },
        {
            "couplet": "એક દન કહે એમ નાથ આજ જમશું અમે તારે હાથ \nકરજ્યે સુંદર રસોઈ સારી કેળાં રોટલી કાજુ તૈયારી",
            "couplet_number": 9,
            "context": "One day's income says I won't have it, but today I'll spend it on you; Beautifully arranging the expenses, preparing for the future and settling accounts."
        },
        {
            "couplet": "પછી ધારણા માંહિથી જાગી ઊઠી રસોઈ કરવા લાગી \nથઈ રૂડી રસોઈ તૈયાર જમ્યા પ્રકટ પ્રાણઆધાર",
            "couplet_number": 10,
            "context": "After waking up from slumber, she got ready to cook; her life depended on the flavors she prepared with devotion."
        },
        {
            "couplet": "દીઠા ઘરને મનુષ્યે મળી આવી મૂરતિ એમ ન કળી \nજાણ્યું પ્રકટ પ્રમાણ પધાર્યા આજ જન્મ અમારા સધાર્યા",
            "couplet_number": 11,
            "context": "A person should find their place in the world and take responsibility for their actions; today is the day to take a stand and make a promise to oneself."
        },
        {
            "couplet": "બેઠા દીઠા સૌવે ચ્યાર ઘડી પછી પધાર્યા ગમ ન પડી \nજોઈ આશ્ચર્ય પામિયા જન સહુ કહેવા લાગ્યાં ધન્ય ધન્ય",
            "couplet_number": 12,
            "context": "When all is set and planned, fortune's path unfolds; one's amazement turns into gratitude, gratitude, gratitude."
        },
        {
            "couplet": "આ તો પરચો દીધો દયાળ દીનબંધુ દીનપ્રતિપાળ \nવળી એક દિવસની વાત કહું સાંભળજ્યો તે વિખ્યાત",
            "couplet_number": 13,
            "context": "This couplet speaks of a poor person's (Dinebandhu) eternal gratitude to their benevolent savior (Dayal), sharing a story of a famous day when help was received."
        },
        {
            "couplet": "કરી સમાધિ ઉમૈયા બાઈ આવી હરિ વિરાજતા ત્યાંઈ \nકરી દર્શન બેઠી છે પાસ નીર્ખ્યા નાથને હૈયે હુલાસ",
            "couplet_number": 14,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe soul has reached its desired state, where it merges with God; and those who have seen this path are not bound by worldly desires."
        },
        {
            "couplet": "કહે ઉમૈયા મને મહારાજ આપો કાંઈક પ્રસાદી આજ \nત્યારે જમતા હતા જીવન સુંદર ભાત્ય ભાત્યનાં ભોજન",
            "couplet_number": 15,
            "context": "The royal speaker asks the lord to grant them a blessing today, likening their life's sustenance to a beautiful feast of Bhāti cuisine. The request is made with a sense of gratitude and reverence for the divine."
        },
        {
            "couplet": "જમી ચળું કરી રહ્યા નાથ લઈ રૂમાલ ને લૂયા હાથ \nતે આપ્યો ઉમૈયાને મહારાજે પ્રસાદીનો તે પૂજવા કાજે",
            "couplet_number": 16,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord is pleased when we surrender ourselves to Him, with our hands raised in devotion; this is the way to worship and attain His blessings."
        },
        {
            "couplet": "આપ્યો રૂમાલ ધારણા માંઇ લઈ આવી તે ઉમૈયાબાઈ \nજાગી જોયું ત્યાં પોતાને પાસ જોઈ રૂમાલ પૂછે છે દાસ",
            "couplet_number": 17,
            "context": "A person has lost their identity and taken on someone else's, and now they're searching for themselves, questioning who they truly are."
        },
        {
            "couplet": "આ તો રૂમાલ રાખતા નાથ ક્યાંથી આવ્યો બાઈ તારે હાથ \nકહે ઉમૈયા સમાધિ માંહિ આપ્યો ગઢડે લાવી હું આંહી",
            "couplet_number": 18,
            "context": "The speaker is asking where someone has come from, wondering if they have arrived in this world with their hands or by divine intervention. The answer is that the person's soul has been brought here by God's will, not through human effort."
        },
        {
            "couplet": "ત્યારે સહુ કહે ધન્ય ધન્ય થયો પર્ચો કહે એમ જન \nવળી એકદિ ધારણા કરી આવી મહારાજ પાસળ્ય ફરી",
            "couplet_number": 19,
            "context": "When someone says \"dhanya dhanya\", it means to praise or admire something, but when a wise person says it, they're actually referring to themselves. The couplet suggests that one should recognize and acknowledge their own good deeds."
        },
        {
            "couplet": "કર્યું દર્શન દયાળ તણું થઈ મનમાં મગન ઘણું \nતે દિ હતો સંક્રાતિનો દન વાલે તેડાવ્યાતા વિપ્રજન",
            "couplet_number": 20,
            "context": "The sufferings of the past have been seen and learned, leaving a profound impact on my mind; it was as if I had become a sage, having gained wisdom from my experiences."
        },
        {
            "couplet": "આપ્યાં અન્ન ધન દાન વળી લીધાં ગામને બ્રાહ્મણે મળી \nતિયાં બેઠીતી ઉમૈયા બાઈ આપ્યા તલલાડુ ધન ત્યાંઇ",
            "couplet_number": 21,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"The villagers were blessed with abundant food and wealth, thanks to the Brahmin's generosity; similarly, you have been granted your heart's desire.\""
        },
        {
            "couplet": "દીધું સમાધિ માંહિ મહારાજે એના તાત સદાશિવ કાજે \nપછી જાગી છે ઉમૈયા જ્યારે રહ્યું પ્રત્યક્ષ પ્રમાણ ત્યારે",
            "couplet_number": 22,
            "context": "I've meditated upon the Great King, seeking eternal truth; afterwards, I woke up, witnessing the cosmic design at that moment."
        },
        {
            "couplet": "તે આપ્યું સદાશિવને લઈ વળી ત્યાંની લીલા સર્વે કઈ \nપછી જાણી અલૌકિક પ્રસાદી દીધી લીધી બાઈ ભાઈ આદિ",
            "couplet_number": 23,
            "context": "The couplet expresses gratitude to Lord Shiva for taking away worldly pleasures and showing the true nature of life, revealing the illusion of brothers (friends) and sisters. It's a reminder that spiritual awakening comes with letting go of material attachments."
        },
        {
            "couplet": "સર્વે જને કર્યો જે જેકાર ધન્ય ધન્ય હરિ અવતાર \nવળી એક દિવસને માંઇ કરી ધારણા ઉમૈયાબાઈ",
            "couplet_number": 24,
            "context": "All that is done by someone with devotion to God, is blessed by Him; \nOne day, I shall get the reward of my actions from Lord Krishna."
        },
        {
            "couplet": "ગઈ શ્રીમહારાજને પાસ સામું જોઈ બોલ્યા અવિનાશ \nકહે કેમ આવે નિત્ય નિત્ય એવી શી છે અમ માંહિ પ્રીત્ય",
            "couplet_number": 25,
            "context": "The divine king has taken her away, leaving nothing but a memory that will never fade; why does the beloved come every day, only to remind us of our own sorrow."
        },
        {
            "couplet": "કહે બાઈ તમે તો શ્રીકૃષ્ણ હશે અભાગી નહિ કરે દ્રષ્ણ \nમાટે આવી છું દર્શન કાજ નથી કામ બીજું મહારાજ",
            "couplet_number": 26,
            "context": "I'm summarizing in 2 lines:\n\nYou are Lord Krishna himself; none other can equal your grandeur.\nSo, I've come to seek your darshan (divine vision), and that's my only desire, great king."
        },
        {
            "couplet": "ત્યારે હસી ભરી મૂઠી હાથે આપી સાકર સુંદર નાથે \nતર્ત તુલસીના મંજર ત્રોડી આપી પ્રસાદી ઉત્તમ રૂડી",
            "couplet_number": 27,
            "context": "When circumstances fill with joy and beauty, it's because of God's blessings. When life's struggles are under control, it's because of God's mercy and compassion."
        },
        {
            "couplet": "હતો જન્માષ્ટમીનો તે દન આપી પંચાજીરી તે પાવન \nકેવડો જે સુવાસે ભરેલ આપ્યો નાથે તે માથે ધરેલ",
            "couplet_number": 28,
            "context": "Here is a summary of the couplet:\n\nThe one born on Ashwamegh's day, with Panchajee's blessings, has a prosperous destiny. Whoever gets what they deserve, gets it at their own head."
        },
        {
            "couplet": "આપી પ્રસાદી કરીને મહેર કહે નાથ તું જા હવે ઘેર \nઆવી ઉમૈયા તે દેહ માંઇ લાવી પ્રસાદી પ્રકટ ત્યાંઈ",
            "couplet_number": 29,
            "context": "The divine blessings have filled your home, now go and enjoy the happiness with your family; Your body is worthy of being blessed by the Lord's presence."
        },
        {
            "couplet": "અલૌકિક એહ છે પ્રસાદી જેને ઇચ્છે ભવ બ્રહ્મા આદિ \nસહ્યો શિવે જે સારુ સંતાપ થયો ક મત્સ્ય જે સારુ આપ",
            "couplet_number": 30,
            "context": "This is a divine blessing that fulfills the wishes of those who seek it, including Brahma and others. It brings relief to those troubled souls, just as a fisherman's hook catches a fish in its nest."
        },
        {
            "couplet": "એવી પ્રસાદી દુર્લભ જેહ પામે સમાધિમાં જન તેહ \nએ તો વાત છે આશ્ચર્ય ઘણી કહીએ મોટ્યપ શું હરિ તણી",
            "couplet_number": 31,
            "context": "Such a rare blessing is that which takes one's soul to spiritual heights; it's truly astonishing, and I wonder what Lord Hari has in store for me."
        },
        {
            "couplet": "વળી એક દિવસની વાત અતિ તાણી ગયો વરષાત \nસહુ લોક થયા છે ઉદાસ મેલી મેઘ આવવાની આશ",
            "couplet_number": 32,
            "context": "One day's conversation ended, and a year of gloominess passed; many people became desperate, longing for a cloudy sky to arrive."
        },
        {
            "couplet": "કરે ચિંતા સહુ બુઢાં બાળ કેમ ઊતરશું આવો કાળ \nસદાશિવે પણ કર્યો શોચ આપણા ઘરમાં નહિ પહોંચ",
            "couplet_number": 33,
            "context": "As we grow old and our worries multiply, it's hard to understand why fate must rush us; even Lord Shiva has shown sorrow, not entering my home."
        },
        {
            "couplet": "માટે પુછાવું મહારાજ પાસ પૂછ્યા વિના ન આવે વિશ્વાસ \nપછી પૂછાવ્યું ઉમૈયા સાથ પૂછ્ય મેઘનું શું કહે છે નાથ",
            "couplet_number": 34,
            "context": "The seeker asks the king for answers, and without asking, trust does not come; after seeking, one gets a cloud's words, but what use is that?"
        },
        {
            "couplet": "પછી ઉમૈયા ધારણા કરી ગઈ જ્યાં હતા પોત્યે શ્રીહરિ \nકરી દર્શન બેઠી છે પાસ ત્યારે હસી બોલ્યા અવિનાશ",
            "couplet_number": 35,
            "context": "After realization, I reached the place where Sri Hari is; with darshan seated, then Avinash laughed uncontrollably."
        },
        {
            "couplet": "શું પુછવું છે ઉમૈયા તારે પૂછ્ય સંશય રાખ્ય મા લગારે \nબોલી ઉમૈયા કહે મારો તાત પૂછે કૈયે થાશે વરષાત",
            "couplet_number": 36,
            "context": "What is being asked of Umaya, the one who has kept her doubts to herself? She says her fate will be revealed in a year's time."
        },
        {
            "couplet": "સુણિ બોલિયા સુંદરશ્યામ તારે વર્ષાતનું શું છે કામ \nબેઠી કર્ય નચિંત ભજન તને મળશે વસ્ત્ર ને અન્ન",
            "couplet_number": 37,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nSundarshyam's beauty has been praised, what else can be accomplished with your blessings; sit down and worship sincerely, you will get both clothes and food."
        },
        {
            "couplet": "કહે ઉમૈયા હું નથી કહેતી મેં તો પૂછ્યું છે લોકની વતી \nત્યારે નાથ કહે જા તું ત્યાંઇ થાશે મેઘ ઘડી ચ્યાર માંઇ",
            "couplet_number": 38,
            "context": "I'm not saying anything, but I'll ask the people's opinion; then you should go there and see if the cloud changes its form in that place."
        },
        {
            "couplet": "કહેજ્યે તિયાં જઈને તું વાત નથી વાર આવ્યો વરષાત \nઆવી એમનું એમ જ કહ્યું ઘડી ચ્યાર માંહિ સાચું થયું",
            "couplet_number": 39,
            "context": "When you left without saying a word, the year passed without war; \nYou came back and said the same thing, and it turned out to be true in my courtyard."
        },
        {
            "couplet": "નોતું વર્ષવું મેઘને મને વર્ષો ઘન વાલાને વચને \nવુઠ્યો મેઘ ને આવ્યો આનંદ સહુ જય બોલે જનવૃંદ",
            "couplet_number": 40,
            "context": "The rains come to me with clouds that are heavy with promise, bringing joy and happiness. The cloud has passed away, but the joy it brought remains, shared among all."
        },
        {
            "couplet": "ધન્ય બાઈ ધન્ય તારી ભક્તિ આ તો પર્ચો થયો મોટો અતિ \nવળી એક દિવસની વાત સહુ સાંભળજ્યો તે સાક્ષાત્",
            "couplet_number": 41,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nPraise your devotion, it's immense and great; One day's conversation will be remembered for eternity."
        },
        {
            "couplet": "બેઠી ઉમૈયા ધારણા માંઈ ગઈ પ્રભુ પાસળે એ બાઈ \nકર્યાં દ્રગે ભરીને દર્શન જોઈ મહારાજ થઈ મગન",
            "couplet_number": 42,
            "context": "The couplet describes the journey of a soul to its ultimate destination, carried by God's will and guided by divine signs."
        },
        {
            "couplet": "કહે નાથ આ હળી છે છોડી નિત્ય આવે છે યાં ધ્રોડી ધ્રોડી \nએમ કહી હતો પાસે હાર નાખ્યો એહના ગળા મોઝાર",
            "couplet_number": 43,
            "context": "The phrase suggests that one should not get too attached to earthly things, as they are fleeting and can be taken away at any moment. One should instead focus on spiritual pursuits, like seeking the divine, which brings true joy and fulfillment."
        },
        {
            "couplet": "આપ્યા તોરા ગજતા પેરેલ અતિ જાડા સુગંધી ભરેલ \nઆવી સમાધિ માંહિથી જ્યારે રહ્યા પોતા પાસળે એ ત્યારે",
            "couplet_number": 44,
            "context": "When you are with the one you love, even the most ordinary moments become sweet and fragrant. It is in those shared moments that you truly feel at peace."
        },
        {
            "couplet": "વળી એક દિવસની વાત આપ્યાં જામફળ વાલે સાત \nઆપે સમાધિ માંહિ જે ચીજ રહે પ્રકટ પ્રમાણ તે જ",
            "couplet_number": 45,
            "context": "Today's conversation is like a sweet dessert with seven layers; whatever is in one's soul remains evident and prominent."
        },
        {
            "couplet": "વળી એક દિ આંબાનું ફળ આપ્યું અતિ મીઠું જે અમળ \nવળી એક દિ પડિયો લઈ ગયા લાડુ મોતિયા બે દઈ",
            "couplet_number": 46,
            "context": "A single day's labor yields a sweet fruit, and in just one instant, the fruits of hard work become bitter."
        },
        {
            "couplet": "તે તો તાજા તરત કરેલ પોતા આગે થાળમાં ધરેલ \nતે આપ્યા છે અલબેલે લઈ વાત મોટી જાય નહિ કઈ",
            "couplet_number": 47,
            "context": "It's a treasured thing that has been carefully placed on the altar; it is what you have taken, and no great talk can be made about it."
        },
        {
            "couplet": "એમ અલૌકિક ચીજ લાવી વેંચે આલોક માંહિ તે આવી \nસમાધિમાં મળે જેહ જેહ થાય પ્રકટ પ્રમાણ તેહ",
            "couplet_number": 48,
            "context": "This couplet says that one should attain the divine, and as one does so, they will find their true self in enlightenment; with each step towards Self-realization, truth is revealed."
        },
        {
            "couplet": "નથી વાત જેવડી એ વાત અલૌકિક વસ્તુ સાક્ષાત્ \nએવી રીત્ય ન દીઠી સાંભળી સહુ જન વિચારજ્યો વળી",
            "couplet_number": 49,
            "context": "The impossible becomes possible; extraordinary things happen when one thinks deeply and makes an effort to understand."
        },
        {
            "couplet": "આજ સામર્થિ વાવરે બહુ એક જીભે હું કેટલી કહું \nજનનાં લાડ પાળે છે જેહ નથી આવતાં કહ્યામાં તેહ",
            "couplet_number": 50,
            "context": "Today's wealth lies in words spoken with authority, and what can be said of the future is unknown.\n\nThe fate of one's kin is predetermined, and nothing is certain until it happens."
        },
        {
            "couplet": "લખ્યા પર્ચા મેં જે જન તણા નથી એટલા છે બીજા ઘણા \nઆજ અતિ આપે છે આનંદ ધન્ય ધન્ય કહે નિષ્કુળાનંદ",
            "couplet_number": 51,
            "context": "Whatever good deeds I've done, that many others haven't; today's joy is immense, thankfulness expresses gratitude without a doubt."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī Vaḍodarā shahermā, pūryā je parachā Mahārāj; <RHYME_1>\nTe lekhe na āve lakhatā, em karyā jannā kāj.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The city of Vadodara is like a king's kingdom, with its grandeur and beauty on full display. But even in such magnificence, one should not forget the simplicity and humility that lies at its core."
        },
        {
            "couplet": "Jaṇ jaṇ pratye jujavā, vaḷī parachāno nahi pār; <RHYME_2>\nKahyā na jāy koīthī, evā thāy chamatkār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A person's own flaws are the hardest to acknowledge, and one cannot escape their own shortcomings. A true individual can never be ordinary, but is always exceptional in some way."
        },
        {
            "couplet": "Het joī harijannā, Prabhujī thayā prasanna; <RHYME_3>\nNitya pratye nar-nārīne, āpe dayānidhi darshan.  <RHYME_3>",
            "couplet_number": 3,
            "context": "When a devotee's love is true, God's heart becomes pleased and radiant. A glimpse of divine mercy is granted to the devotee, revealing His compassionate nature."
        },
        {
            "couplet": "Je je rītye jannā, Mahārāje pūryā manorath; <RHYME_4>\nTe te kahu sahu sāmbhaḷo, Swāmī Sahajānandnī sāmarthya.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A person's true nature is revealed in their daily activities, while a king's heart is filled with desires; only the enlightened one can comprehend and overcome both."
        },
        {
            "couplet": "Kahu sāmarthi Nāthnī have, chaḍe khumārī jene sāmbhaḷave; <RHYME_5>\nEk bhakta brāhmaṇ akām, tenu Sadāshiv evu nām.  <RHYME_5>",
            "couplet_number": 5,
            "context": "One has the strength of Lord Nāthnī, but still falls under intoxication's sway; \nA devotee Brahmin's only desire is to attain God's name, forever and always."
        },
        {
            "couplet": "Tenī sutā te nām Umaiyā, te upar Mahārājnī dayā; <RHYME_6>\nThāya dhāraṇā dekhe chhe dhām, liye āvīne tehnā nām.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The name Umaiyā is dear to the divine, and on them, the great queen of mercy has compassion. This dwelling place (dhām) appears in meditation, and only those with the same name (Umaiyā) can reach it."
        },
        {
            "couplet": "Surpur ne Kailās jeh, Vaikunṭh vaḷī Golok teh; <RHYME_7>\nShvetdvīp ne Akṣhardhām, eh ādi liye kaī nām.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The divine realms of Surpur, Kailas, Vaikunth, and Golok are compared to a bride's adornments on her forehead. Similarly, the sacred land of Svetadvipa is likened to the original name of the Lord in Akshardham."
        },
        {
            "couplet": "Dekhe dhām ne dhāmnā pati, Sahajānand sukh-mūrati; <RHYME_8>\nKare darshan tehnā nitye, Prabhu bolāve bāīne prītye.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes a divine encounter between the soul and its true partner (Paramatman), where one experiences eternal bliss and peace. This meeting is considered essential for achieving spiritual fulfillment and unity with God."
        },
        {
            "couplet": "Ek dan kahe em Nāth, āj jamashu ame tāre hāth; <RHYME_9>\nKarajye sundar rasoī sārī, keḷā roṭalī kāju taiyārī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The divine has entrusted us with a single thread of fate, and today we are holding onto its hand. With this sweet melody, let us prepare the stage for the play to begin."
        },
        {
            "couplet": "Pachhī dhāraṇā māhithī jāgī, ūṭhī rasoī karavā lāgī; <RHYME_10>\nThaī rūḍī rasoī taiyār, jamyā prakaṭ prāṇ-ādhāra.  <RHYME_10>",
            "couplet_number": 10,
            "context": "As the soul awakens, it's eager to start, and preparedness is key for a successful journey. The soul is now ready, rooted in the core of life."
        },
        {
            "couplet": "Dīṭhā gharne manuṣhye maḷī, āvī mūrati em na kaḷī; <RHYME_11>\nJāṇyu prakaṭ pramāṇ padhāryā, āj janma amārā sadhāryā.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In one's own home, a person is like a monkey, full of mischief; outside, they become mindful and respectful. \n\nOne should understand oneself in the present moment, and not be fooled by appearances."
        },
        {
            "couplet": "Beṭhā dīṭhā sauve chyār ghaḍī, pachhī padhāryā gam na paḍī; <RHYME_12>\nJoī āshcharya pāmiyā jan, sahu kahevā lāgyā dhanya dhanya.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Life's journey is like a boat drifting downstream, and one should not worry about the path ahead. Those who rejoice in the extraordinary beauty of life are blessed with abundance and gratitude."
        },
        {
            "couplet": "Ā to paracho dīdho dayāḷ, dīnbandhu dīn-pratipāḷ; <RHYME_13>\nVaḷī ek divasnī vāt, kahu sāmbhaḷajyo te vikhyāt.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The summary is: A compassionate person shows kindness even to a stranger, and their charity reaches out to those in need; Just as the wind blows for miles, revealing its strength."
        },
        {
            "couplet": "Karī samādhi Umaiyā bāī, āvī Hari virājatā tyāī; <RHYME_14>\nKarī darshan beṭhī chhe pās, nīrkhyā Nāthne haiye hulās.  <RHYME_14>",
            "couplet_number": 14,
            "context": "In a state of unity with the divine, Umaiyā's soul is absorbed in God's glory; at her darshan site, devotees gather in joy and ecstasy."
        },
        {
            "couplet": "Kahe Umaiyā mane Mahārāj, āpo kāīk prasādī āj; <RHYME_15>\nTyāre jamatā hatā jīvan, sundar bhātya bhātyanā bhojan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The king of the forest, Umaiyā Mahārāj, is pleased with this day's offering; \nOne should spend their life enjoying good food and company, not in vain pursuits."
        },
        {
            "couplet": "Jamī chaḷu karī rahyā Nāth, laī rūmāl ne lūyā hāth; <RHYME_16>\nTe āpyo Umaiyāne Mahārāje, prasādīno te pūjavā kāje.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Lord Nāth is pleased when one humbly offers their prayers and receives divine guidance, taking a step forward with open hands.\n\nThe devotee Umaiyān requests Mahārāje's mercy to achieve spiritual progress through his blessings."
        },
        {
            "couplet": "Āpyo rūmāl dhāraṇā māi, laī āvī te Umaiyābāī; <RHYME_17>\nJāgī joyu tyā potāne pās, joī rūmāl pūchhe chhe dās.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the couplet:\n\nA person is attached to their beloved like a cloth is tied with a thread; they are eager to see Umaiyābāī. He is ready to surrender everything, just as one would tie up their cloth."
        },
        {
            "couplet": "Ā to rūmāl rākhatā Nāth, kyāthī āvyo bāī tāre hāth; <RHYME_18>\nKahe Umaiyā samādhi māhi, āpyo Gaḍhaḍe lāvī hu āhī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "God is holding the thread of fate, and it's in His hands whether one's life takes a good or bad turn. One should surrender to God like Umaiyā, embracing the mystery of destiny."
        },
        {
            "couplet": "Tyāre sahu kahe dhanya dhanya, thayo parcho kahe em jan; <RHYME_19>\nVaḷī ek-di dhāraṇā karī, āvī Mahārāj pāsaḷya farī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The speaker thanks the Lord for His blessings and asks if He has come to test their devotion. The Lord has taken a single thread from the devotee's heart and is now pulling them towards Himself."
        },
        {
            "couplet": "Karyu darshan dayāḷ taṇu, thaī manmā magan ghaṇu; <RHYME_20>\nTe di hato sankrātino dan, vāle teḍāvyātā viprajan.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A compassionate person forgives others' mistakes and shows kindness to those who are distressed. They give donations in times of need and help others without expecting anything in return."
        },
        {
            "couplet": "Āpyā anna dhan dān vaḷī, līdhā gāmne brāhmaṇe maḷī; <RHYME_21>\nTiyā beṭhītī Umaiyā bāī, āpyā tal-lāḍu dhan tyāi.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A generous person will be rewarded in heaven, and a miserly person will face poverty on earth. The one who is stingy with their wealth will eventually lose everything."
        },
        {
            "couplet": "Dīdhu samādhi māhi Mahārāje, enā tāt Sadāshiv kāje; <RHYME_22>\nPachhī jāgī chhe Umaiyā jyāre, rahyu pratyakṣh pramāṇ tyāre.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In the state of true devotion, one merges with the divine like a drop in the ocean. The individual ego vanishes, and only the pure consciousness remains."
        },
        {
            "couplet": "Te āpyu Sadāshivne laī, vaḷī tyānī līlā sarve kaī; <RHYME_23>\nPachhī jāṇī alaukik prasādī, dīdhī līdhī bāī bhāī ādi.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In the presence of God, all worldly troubles fade away; one experiences divine bliss and unity with others."
        },
        {
            "couplet": "Sarve jane karyo je jekār, dhanya dhanya Hari avatār; <RHYME_24>\nVaḷī ek divasne māi, karī dhāraṇā Umaiyābāī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Hari is the ultimate goal for everyone's journey; it's His divine avatar that we all strive for.\nUma and her mother-in-law are just like others, worshipping God on one day and facing troubles the next."
        },
        {
            "couplet": "Gaī Shrī Mahārājne pās, sāmu joī bolyā Avināsh; <RHYME_25>\nKahe kem āve nitya nitya, evī shī chhe am māhi prītya.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Meeting the Lord is eternal and permanent, not fleeting like the world's joys or sorrows. It's a constant happiness that I've found in loving Him eternally."
        },
        {
            "couplet": "Kahe bāī tame to Shrī Kṛuṣhṇa, hashe abhāgī nahi kare draṣhṇa; <RHYME_26>\nMāṭe āvī chhu darshan kāj, nathī kām bīju Mahārāj.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The devotee says that even in sleep, they don't forget Lord Krishna and seek to behold Him every moment. It's as if their soul is eager to meet with the Lord, like a seed yearning for water from the divine rain."
        },
        {
            "couplet": "Tyāre hasī bharī mūṭhī hāthe, āpī sākar sundar Nāthe; <RHYME_27>\nTart tulasīnā manjar troḍī, āpī prasādī uttam rūḍī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "In a beautiful courtyard, Lord Krishna is sitting with sweet and delightful Radha; their love is filled with joy and happiness. The fragrance of Tulasi leaves is spreading, bringing supreme blessings to all."
        },
        {
            "couplet": "Hato Janmāṣhṭamīno te dan, āpī panchājīrī te pāvan; <RHYME_28>\nKevaḍo je suvāse bharel, āpyo Nāthe te māthe dharel.  <RHYME_28>",
            "couplet_number": 28,
            "context": "On the occasion of Janmashtami, give charity to others and purify your own five senses; similarly, worship Lord Krishna with devotion and sincerity in your heart."
        },
        {
            "couplet": "Āpī prasādī karīne maher, kahe Nāth tu jā have gher; <RHYME_29>\nĀvī Umaiyā te deh māi, lāvī prasādī prakaṭ tyāī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The divine pleasure of the lord will be obtained when one's heart is pure and free from worldly attachments. Only then will God reveal Himself in one's own home, within oneself."
        },
        {
            "couplet": "Alaukik eh chhe prasādī, jene ichchhe Bhav Brahmā ādi; <RHYME_30>\nSahyo Shive je sāru santāp, thayo ka Matsya je sāru āp.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The divine is a gift from above, when one seeks the ultimate truth; like the great fish Matsya, it's grasped with devotion and spiritual yearning."
        },
        {
            "couplet": "Evī prasādī durlabh jeh, pāme samādhimā jan teh; <RHYME_31>\nE to vāt chhe āshcharya ghaṇī, kahīe moṭyap shu Hari taṇī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A rare and precious thing is obtained only with devotion, and a person's soul is united with God's in samadhi. This world is full of wonders, but the greatest wonder is when one's love for Lord Krishna overflows."
        },
        {
            "couplet": "Vaḷī ek divasnī vāt, ati tāṇī gayo varaṣhāt; <RHYME_32>\nSahu lok thayā chhe udās, melī megh āvavānī āsh.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A gentle breeze blows on a single day in autumn, bringing the season's delight. In this world, people are eager and their desires are like clouds that arrive unexpectedly."
        },
        {
            "couplet": "Kare chintā sahu buḍhā bāḷ, kem ūtarshu āvo kāḷ; <RHYME_33>\nSadāshive paṇ karyo shoch, āpaṇā gharmā nahi pahoch.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person is considered mature when they can control their worries and doubts. They are truly successful only when they can bear the heat of difficulties without complaining."
        },
        {
            "couplet": "Māṭe puchhāvu Mahārāj pās, pūchhyā vinā na āve vishvās; <RHYME_34>\nPachhī pūchhāvyu Umaiyā sāth, pūchhya meghnu shu kahe chhe Nāth.  <RHYME_34>",
            "couplet_number": 34,
            "context": "I'm happy to help! Here is a summary of the Gujarati couplet:\n\nOne's own home is searched for answers, but no faith exists; In the afterlife, only then will one know what was meant by the Lord's words."
        },
        {
            "couplet": "Pachhī Umaiyā dhāraṇā karī, gaī jyā hatā potye Shrī Hari; <RHYME_35>\nKarī darshan beṭhī chhe pās, tyāre hasī bolyā Avināsh.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Lord Shri Hari is pleased when Uma serves Him with devotion, making her face radiant like the lotus. With such devotion, she's filled with joy and her sorrow dissolves like a mist in the morning sun."
        },
        {
            "couplet": "Shu puchhavu chhe Umaiyā tāre, pūchhya sanshay rākhya mā lagāre; <RHYME_36>\nBolī Umaiyā kahe māro tāt, pūchhe kaiye thāshe varaṣhāt.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The speaker is hesitant to ask Umaiyaa about something, fearing it might lead to regret. Umaiyaa replies that her father's words are like a heavy rain shower, which cannot be stopped once started."
        },
        {
            "couplet": "Suṇi boliyā Sundar-Shyām, tāre varṣhātnu shu chhe kām; <RHYME_37>\nBeṭhī karya nachint bhajan, tane maḷashe vastra ne anna.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Sundar-Shyam's words are sweet and charming, making people eager to work hard. He does good deeds, earns respect, and receives food and clothes in return."
        },
        {
            "couplet": "Kahe Umaiyā hu nathī kahetī, me to pūchhyu chhe loknī vatī; <RHYME_38>\nTyāre Nāth kahe jā tu tyāi, thāshe megh ghaḍī chyār māi.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The cowherd boy says he doesn't know where the Lord is, but the questioner asks him to point out the way; Meanwhile, the clouds gather, making it hard to find the Lord's abode."
        },
        {
            "couplet": "Kahejye tiyā jaīne tu vāt, nathī vār āvyo varaṣhāt; <RHYME_39>\nĀvī emanu em ja kahyu, ghaḍī chyār māhi sāchu thayu.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes a tree that will be worn away by the winds and seasons, just like a love story that will eventually fade away."
        },
        {
            "couplet": "Notu varṣhavu meghne mane, varṣho ghan vālāne vachane; <RHYME_40>\nVuṭhyo megh ne āvyo ānand, sahu jay bole janvṛund.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The monsoon clouds bring joy and peace to the land, with their gentle whispers conveying the rhythm of nature. In this harmonious setting, one's soul finds solace and delight."
        },
        {
            "couplet": "Dhanya bāī dhanya tārī bhakti, ā to parcho thayo moṭo ati; <RHYME_41>\nVaḷī ek divasnī vāt, sahu sāmbhaḷajyo te sākṣhāt.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Gratitude and devotion are a matchless pair, for they reveal the true extent of one's love; Just as the wind is felt in every corner of a village in just one day, so too does one's devotion become apparent to all."
        },
        {
            "couplet": "Beṭhī Umaiyā dhāraṇā māī, gaī Prabhu pāsaḷe e bāī; <RHYME_42>\nKaryā drage bharīne darshan, joī Mahārāj thaī magan.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The cowherd woman Uma is held dear by the Lord, who has taken her as his own. She sees the divine form of the Lord and becomes one with him."
        },
        {
            "couplet": "Kahe Nāth ā haḷī chhe chhoḍī, nitya āve chhe yā dhroḍī dhroḍī; <RHYME_43>\nEm kahī hato pāse hār, nākhyo ehanā gaḷā mozār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet says that one's spiritual progress is steady and continuous like a stream flowing, but worldly attachments can cause setbacks. One must be mindful of their thoughts and actions to avoid falling into darkness."
        },
        {
            "couplet": "Āpyā torā gajatā perel, ati jāḍā sugandhī bharel; <RHYME_44>\nĀvī samādhi māhithī jyāre, rahyā potā pāsaḷe e tyāre.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes the scent of a woman's hair as intoxicating and sweet, like a treasure in a locked box. The speaker is deeply enchanted by her presence, feeling as though they are trapped in her beauty."
        },
        {
            "couplet": "Vaḷī ek divasnī vāt, āpyā jāmfaḷ vāle sāt; <RHYME_45>\nĀpe samādhi māhi je chīj, rahe prakaṭ pramāṇ te ja.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A gentle breeze blows for seven days and brings with it the scent of a hundred flowers; one who has true self-control remains steady like a standard in open sight."
        },
        {
            "couplet": "Vaḷī ek di āmbānu faḷ, āpyu ati mīṭhu je amaḷ; <RHYME_46>\nVaḷī ek di paḍiyo laī, gayā lāḍu motiyā be daī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A sweet love is like a ripe mango that's easily devoured; it's fragile and can be destroyed by carelessness.\nSimilarly, a tender touch can spoil the beauty of a delicate flower."
        },
        {
            "couplet": "Te to tājā tarat karel, potā āge thāḷmā dharel; <RHYME_47>\nTe āpyā chhe Alabele laī, vāt moṭī jāya nahi kaī.  <RHYME_47>",
            "couplet_number": 47,
            "context": "One should hurry to accomplish their task at the right time, and then leisurely enjoy the fruits of one's labor. One cannot delay even a moment longer, as life is fleeting like a gust of wind."
        },
        {
            "couplet": "Em alaukik chīj lāvī, venche ālok māhi te āvī; <RHYME_48>\nSamādhimā maḷe jeh jeh, thāy prakaṭ pramāṇ teh.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A divine beauty is revealed when one's soul is in harmony with the universe; such a state of balance is clearly visible."
        },
        {
            "couplet": "Nathī vāt jevaḍī e vāt, alaukik vastu sākṣhāt; <RHYME_49>\nEvī rītya na dīṭhī sāmbhaḷī, sahu jan vichārajyo vaḷī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet describes the divine as a natural phenomenon that is witnessed and experienced, just like the wind that can be felt. It emphasizes that one should not intellectualize spiritual matters, but rather experience them with an open heart and mind."
        },
        {
            "couplet": "Āj sāmarthi vāvare bahu, ek jībhe hu keṭalī kahu; <RHYME_50>\nJannā lāḍ pāḷe chhe jeh, nathī āvatā kahyāmā teh.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Today's abilities will multiply manifold, and I'll have the courage to speak; my words won't be wasted, as they are born from the heart."
        },
        {
            "couplet": "Lakhyā parchā me je jan taṇā, nathī eṭalā chhe bījā ghaṇā; <RHYME_51>\nĀj ati āpe chhe ānand, dhanya dhanya kahe Niṣhkuḷānand.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes a situation where one's happiness and joy are overflowing, like the seedlings sprouting from fertile soil, and now there is complete bliss, with gratitude being expressed to God."
        }
    ]
}