{
    "prakaran": 112,
    "title_gu": "પ્રકરણ ૧૧૨: ગઢડાનાં સાંખ્યયોગી હરિજન તથા સાંખ્યયોગી બાઇયો તથા મહારાજના પારષદનાં નામ કહ્યાં",
    "title_trans": "Prakaran 112: Gaḍhaḍānā Sānkhyayogī Harijan Tathā Sānkhyayogī Bāiyo tathā Mahārājnā Pāraṣhadnā Nām Kahyā",
    "gujarati": [
        {
            "couplet": "હવે સાંખ્યયોગી કહું ભાઈ જેને પ્રીત્ય પુરુષોત્તમ માંઈ \nસદા રહે છે પ્રભુજી પાસ થઈ ચરણ કમળના દાસ",
            "couplet_number": 1,
            "context": "I now understand spiritual truths, dear brother; the Lord's slave is forever with Him, never losing His divine affection."
        },
        {
            "couplet": "હરિ પાસે રહે છે હમેશ અતિ ત્યાગી ને ઉજ્જવળ વેષ \nરાખી મુનિ જેવાં વ્રતમાન ભાવે ભજે છે શ્રીભગવાન",
            "couplet_number": 2,
            "context": "God is always with us, beautifully adorned; He keeps the Vratman (spirit) of a Munivara (ascetic) and worships the Lord Shri Bhagvan with devotion."
        },
        {
            "couplet": "સર્વ જક્તના જીવશું તોડી જેણે પ્રીત્ય પ્રભુજીશું જોડી \nદેહ ગેહ તણાં સુખ ત્યાગી થયા પ્રભુ પદ અનુરાગી",
            "couplet_number": 3,
            "context": "The speaker surrenders their soul to God, connecting with their beloved Lord. The body may be consumed by worldly pleasures, but the true happiness lies in abandoning earthly attachments and seeking divine love."
        },
        {
            "couplet": "ઊઠે બેસે ચાલે જુવે જમે કરે તેહ જે નાથને ગમે \nનિત્ય જોઈ મહારાજની મરજી વર્તે મનની મમતા વરજી",
            "couplet_number": 4,
            "context": "Life unfolds as one settles and moves forward, doing what pleases others; daily, one's will should be surrendered to the divine decree.\n\n(Note: This summary is limited to 2 lines as per your request.)"
        },
        {
            "couplet": "આજ્ઞાકારી છે જેહનાં અંગ કેદિ ન કરે વચનનો ભંગ \nજાણે દેશ કાળ વળી સમે કરે તે જ જે નાથને ગમે",
            "couplet_number": 5,
            "context": "The couplet says that obedience is a virtue that does not break its word; it knows the country, time, and circumstances, and does what pleases even the one who is pleased with it."
        },
        {
            "couplet": "મરજી વિના પગલું ન ભરે અંતરમાં નિરંતર ડરે \nઅતિ સમજુ ને સંત સ્વભાવ પ્રેમી નિયમી ને ભક્તિભાવ",
            "couplet_number": 6,
            "context": "The couplet suggests that one should not take a step without a reason, and instead, be constantly fearful of the consequences within; to understand oneself deeply is to adopt a saintly nature, and to love selflessly is to experience devotion."
        },
        {
            "couplet": "દામ વામ જાણી દુઃખદાઈ અતિ અભાવ છે મન માંઈ \nએવા સાંખ્યયોગીનો સમોહ જેને કામ ક્રોધ નહિ મોહ",
            "couplet_number": 7,
            "context": "The couplet describes a state of sorrow and suffering in one's mind, which is caused by the intense attachment to worldly desires. The only way to overcome this suffering is to let go of attachments and desires."
        },
        {
            "couplet": "લોભ લાલચ સ્વાદ સનેહ આશા તૃષ્ણા તે તજી છે તેહ \nહર્ષ શોક નહિ વૃદ્ધિ હાણ્ય જેણે મેલી તન મન તાણ્ય",
            "couplet_number": 8,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nCraving, desire, and love are intertwined, and joy and sorrow are also linked; what binds your heart and mind together.\n\n(Note: The original couplet has a rhyme scheme that may not be preserved in translation. I've focused on conveying the main idea in concise language.)"
        },
        {
            "couplet": "પંચ વ્રતમાન માંહિ પૂરા અંતર સાધુ ને ઉપર શૂરા \nઅતિ સમર્થ ને સાવધાન વળી નિરસ્નેહી નિરમાન",
            "couplet_number": 9,
            "context": "The inner saint is complete with the five virtues, and with inner peace, one rises above; being vigilant and self-controlled, one achieves inner peace and stability."
        },
        {
            "couplet": "એવાં સાંખ્યયોગી જે સુજાણ કરું તેનાં હું શિયાં વખાણ \nબીજાં ગૃહી ઘણાં બાઈ ભાઈ જેને પ્રીત્ય છે પ્રભુજી માંઈ",
            "couplet_number": 10,
            "context": "I will honor and praise the one who loves me, just as I love them; many brothers-in-law and sisters-in-law are there for whom their Lord is a beloved."
        },
        {
            "couplet": "ચોરી અવેરી મદિરા માંસ તેની કરે નહિ કેદિ આશ \nપડ્યું દ્રવ્ય પારકું ન હરે ખોટી સાંખ્ય ભૂલે નવ્ય ભરે",
            "couplet_number": 11,
            "context": "The thief cannot get caught in the intoxication of worldly pleasures, and one's wrong actions are forgotten with time. Even a small mistake is forgiven if done sincerely, but a great sin is hard to forget."
        },
        {
            "couplet": "ગાંજા ભાંગ્ય લસણ ડુંગળી કેફ મફર માજમ વળી \nકરી કેફ સરવેનો ત્યાગ રાખે પ્રભુ સાથે અનુરાગ",
            "couplet_number": 12,
            "context": "As the spices of life's journey are exhausted, one must let go of worldly attachments; keep your heart with God instead.\n\n(Slightly condensed for brevity)"
        },
        {
            "couplet": "એવાં ગૃહસ્થ ઘણાં નરનારી જેને મળ્યા છે દેવ મુરારિ \nઅતિ પવિત્ર ને પુણ્યવાન તેનાં નામ સાંભળો નિદાન",
            "couplet_number": 13,
            "context": "Many people are pure-hearted and pious, blessed by God Murari; their names should be remembered with reverence and respect."
        },
        {
            "couplet": "પ્રથમ કહું સાંખ્યયોગી ભાઈ પછી કહું સાંખ્યયોગી બાઈ \nગૃહસ્થ હરિભક્ત નરનાર્ય કરું કિંચિત નામ ઉચ્ચાર",
            "couplet_number": 14,
            "context": "I would summarize this couplet as: \"First I say brother, then sister; a devoted husband says something in the name of God.\""
        },
        {
            "couplet": "સાંખ્યયોગી માંહિ શિરોમણિ ભાવે નામ કહું તેના ભણી \nમુખ્ય માંચો સોમલો મુગત સુરો માતરો અલૈયો ભક્ત",
            "couplet_number": 15,
            "context": "A wise sage is like a river, profound in its depth and vast in its reach; even the gods are amazed by its spiritual fervor."
        },
        {
            "couplet": "કાળો વાલેરો ને રાણસુર લાખો નાન નાજો સંતસુર \nએહ આદિ કાઠી જન કહીએ સાંખ્યયોગી શ્યામ સંગે લહીએ",
            "couplet_number": 16,
            "context": "Time erases the mighty, while small achievements are cherished; \nThis is the wisdom taught by Shyam, a yogi who has lived through many ages."
        },
        {
            "couplet": "ભક્ત વેરોજી આતમારામ ડુંગરજી ભગુજી અકામ \nમાનસિંહ ને કેશરીસિંઘ ખરા ક્ષત્રી એ ભક્ત અનઘ",
            "couplet_number": 17,
            "context": "A devotee's true wealth is their faith and inner purity, not worldly desires or material gains. For a true warrior-like devotee, renunciation of ego and attachment is the greatest conquest."
        },
        {
            "couplet": "ભક્ત ભાણો હમીર ભણીજે ઉમોજી ઉભે ભક્ત ગણીજે \nરવોજી રતનજી ગંભીર લાખો કસલો ભીમ હમીર",
            "couplet_number": 18,
            "context": "A devoted servant is like a true friend and should be revered. The one who is dear to the heart, even if they are in small numbers, can be as mighty as an army of heroes."
        },
        {
            "couplet": "વીરો દેવો માન ગુમાનજી કમો કાજુ નાથુજી કાનજી \nલાધોજી નાનજી નારાયણ એહ ક્ષત્રી પ્રભુ પરાયણ",
            "couplet_number": 19,
            "context": "Heroes are esteemed as gods, but the lowly are forgotten; only God knows the true hero's worth. Only God is aware of a true warrior's devotion and love."
        },
        {
            "couplet": "ભક્ત મૂળજી જાતિ લુવાણો સદા સખા એ શ્યામના જાણો \nએહ આદિ સાંખ્યયોગી કહીએ છે અપાર પાર કેમ લહીએ",
            "couplet_number": 20,
            "context": "The faithful know the true nature of their soul's lineage and are aware of Shyam's eternal companionship. This is the foundation of spiritual wisdom, and it's unclear why one would bother to ask about this boundless ocean."
        },
        {
            "couplet": "ઉકો હરજી રામજી દોય કૃષિકર કરમશી સોય \nજોધો જેઠો મેઘો હરિનાથ ભગો અર્જણ બિજલો સાથ",
            "couplet_number": 21,
            "context": "The Lord's will prevails over all worldly desires and karma, just as the clouds obey God's command. Ultimately, the soul returns to its divine source, guided by God's light."
        },
        {
            "couplet": "રાઠોડાદિ પ્રભુજીના દાસ લાલો બાદર બે પ્રભુ પાસ \nમિયાં કરિમ રયો હસન રાજા ભુલા નાથાદિ યવન",
            "couplet_number": 22,
            "context": "One is a servant of the Lord in Raathoda, two Prabhus are with Lalubad; My heart is filled with joy and happiness, like that of a young prince who has forgotten his worries."
        },
        {
            "couplet": "એહ રહે છે પ્રભુજી પાસ સર્વે તોડી જગતની આશ \nએહ સાંખ્યયોગી સહુ જન ભાવે કરે હરિનું ભજન",
            "couplet_number": 23,
            "context": "The divine is present with everyone, illuminating the entire universe; one should cultivate devotion to God, surrendering their ego and desires."
        },
        {
            "couplet": "કહું પ્રભુ તણા પારષદ જેને કામ ક્રોધ નહિ મદ \nમોટા મુક્ત છે મૂળજી નામ વરણીરાટ જન જેરામ",
            "couplet_number": 24,
            "context": "I worship the Lord who is free from selfish desires and pride; He is called Muktajee, the supreme soul of all beings."
        },
        {
            "couplet": "એહ આદિક બીજા જે ઘણા સદા પારષદ પ્રભુ તણા \nદીનાનાથ પ્રાગજી પુરાણી જેની સુધા સમાન છે વાણી",
            "couplet_number": 25,
            "context": "This couplet praises God as the ultimate creator, who has many forms and is equally present in every being. It also references the ancient stories of old, where the sound of His name is compared to a sweet-sounding melody."
        },
        {
            "couplet": "રહે હરિ પાસે એ હમેશ જેના મનમાં મોહ ન લેશ \nએવા બહુ રહે હરિ પાસ થઈ ચરણ કમળના દાસ",
            "couplet_number": 26,
            "context": "One who remains with God always, never gets entrapped in the snare of worldly desires; many remain at God's doorstep, yet are bound by the shackles of attachment like a lotus flower."
        },
        {
            "couplet": "હવે સાંખ્ય યોગી બાઇયું જેહ જેને પ્રભુ સાથે છે સનેહ \nઅતિ ત્યાગી ને વળી અકામ કહું તેનાં સાંભળજ્યો નામ",
            "couplet_number": 27,
            "context": "Those who are connected with the Lord have love; one who renounces worldly desires is worthy of being remembered."
        },
        {
            "couplet": "મુખ્ય રાજબાઈની એ રીતિ પ્રભુ વિના નહિ કિયાં પ્રીતિ \nજીવુબાઈ જીવનાં ઉદાર રાખ્યા પ્રભુ ન રાખ્યો સંસાર",
            "couplet_number": 28,
            "context": "The main idea is that true love (prīti) cannot exist without God's presence, and worldly attachments (samsār) will be lost if one truly lives a life of devotion to God."
        },
        {
            "couplet": "લાડુબાઈ પ્રભુજીને પ્યારાં સુબુદ્ધિ ગુણ લક્ષણે સારાં \nમીણબાઈ જેવા મુનિરાજ જેણે રાજી કર્યા મહારાજ",
            "couplet_number": 29,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe Lord loves those with virtuous qualities, who have self-control and good behavior. He bestows royal honors upon them, just like a precious pearl."
        },
        {
            "couplet": "અમરબાઈ દ્વિજ મર્મવાન હરિસેવામાં જે સાવધાન \nરામબાઈ બેઉ હરિભક્ત ભજ્યા હરિ તજ્યું જેણે જક્ત",
            "couplet_number": 30,
            "context": "A true devotee is one who remains vigilant in their devotion to God, as seen in the example of Amarbai and Ramabai. Their dedication and passion for worship is unwavering and deeply rooted in their hearts."
        },
        {
            "couplet": "અતિ વિરક્ત અમૃતબાઈ જેણે ત્રોડી સંસાર સગાઈ \nઝાઝો ઝમકુબાઈને વૈરાગ્ય કર્યું પ્રભુ સારુ સુખ ત્યાગ",
            "couplet_number": 31,
            "context": "The couplet describes a spiritually enlightened individual, Amritbhai, who has renounced worldly attachments; it also mentions Vairagya, a state of detachment, which was attained by sacrificing worldly pleasure for the sake of the Lord."
        },
        {
            "couplet": "રતિબા ફૂલીબા રૂડાં જન કર્યું કુળ પોતાનું પાવન \nરાજુબાઈ કાજુ હરિદાસ જેને ન લાગ્યો નાસ્તિક પાસ",
            "couplet_number": 32,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\nThe true devotee's heart blooms like a flower, and their family lineage is blessed by God; no atheist can comprehend their faith."
        },
        {
            "couplet": "અમરબાઈ ને અમુલાંબાઈ અદિબાને પ્રીત્ય પ્રભુ માંય \nતન મનના સુખને ત્યાગી પ્રભુ ચરણે પ્રીત્ય જેની લાગી",
            "couplet_number": 33,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nThe speaker renounces worldly pleasures, leaving their mind and body to the Lord's will. They surrender themselves to the divine, letting go of attachments and desires."
        },
        {
            "couplet": "એહ આદિ સાંખ્યયોગી જેહ કહ્યાં એક ગઢડાનાં તેહ \nસોમદેબાઈ ને સુરબાઈ થઈ સોમાબાઈની ભલાઈ",
            "couplet_number": 34,
            "context": "This Gujarati couplet suggests that a person's fate is determined from the moment they are born, just like the shape of a mountain cannot be changed; and one should accept their destiny with patience and equanimity."
        },
        {
            "couplet": "હવે કહું બીજાં હરિજન જેનાં પ્રભુ પરાયણ મન \nકહેવા માત્ર કર્મયોગી નામ અતિ અંતર માંહી અકામ",
            "couplet_number": 35,
            "context": "I'm speaking of others, who have a devoted Lord; Only their karma yogic name remains, with no longing within."
        },
        {
            "couplet": "કહું નામ તેનાં નિરધાર જેને પ્રભુજી સાથે છે પ્યાર \nઅતિ પ્રીત્ય જેને પ્રભુ માંઇ તેહ વિના બીજું દુઃખદાઈ",
            "couplet_number": 36,
            "context": "The name of that being is predetermined by God and it's with love, alongside the Lord; whoever has their pleasure in Him will not face any other sorrow or pain."
        },
        {
            "couplet": "ખરાં ખીમબાઈ પાંચુબાઈ જેની કહી ન જાય મોટાઈ \nનાનબાઈ ને કુંવરબાઈ જશુબાઈની થઈ ભલાઈ",
            "couplet_number": 37,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nTrue humility is not about boasting, but being modest; to be great means to be self-effacing and humble."
        },
        {
            "couplet": "સાંખ્યયોગીના સેવક જન તેનાં પણ ભાગ્ય ધન્ય ધન્ય \nબેની કલુ હીરુ ને રતન પ્રેમાં કરે પ્રભુનું ભજન",
            "couplet_number": 38,
            "context": "A faithful servant of the divine is blessed with abundance and prosperity; they worship God through love, offering their hearts to Him."
        },
        {
            "couplet": "ડોશી ગંગામાં ને બાઈ દેવ વિરુ વળી કરે હરિ સેવ \nરામબાઈ નાથી કંકુ કૈયે હરિસેવા વહાલી જેને હૈયે",
            "couplet_number": 39,
            "context": "In the Ganges River, a woman offers her devotion to God, washing away her sins and seeking spiritual cleansing; just as the Kanku bird cleanses itself in the river's waters, so too does one purify their soul through devotion."
        },
        {
            "couplet": "માનું મધુ અવલ ઇત્યાદિ હરિજન જીવી વાલી આદિ \nએહ સાંખ્યયોગીનાં સેવક જાણે સર્વે વિધિએ વિવેક",
            "couplet_number": 40,
            "context": "The couplet emphasizes the importance of self-reflection and introspection, urging one to understand their own karma and make amends through devotion to God.\n\nIt further suggests that those who seek true wisdom must first recognize their own limitations and surrender to a higher power."
        },
        {
            "couplet": "મન કર્મે કરે સેવકાઈ એવો નિરધાર અંતર માંઈ \nવળી જાણે છે રાજી મહારાજ એવું જાણીને કરે છે કાજ",
            "couplet_number": 41,
            "context": "The couplet suggests that the outcome of one's actions is determined by their intentions and that self-knowledge is essential to achieve success."
        },
        {
            "couplet": "બીજાં ગઢડા માંહિ છે ઘણાં નિજ સેવક મહારાજ તણાં \nપ્રાણજીવન પ્રભુને જાણી ભજે ભાવ ભીંતરમાં આણી",
            "couplet_number": 42,
            "context": "There are many others who serve the Lord, just like us; but true devotion is known only to the Lord and revealed in one's heart."
        },
        {
            "couplet": "પુરપતિ છે અતિ અવલ કાઠી અનુપ નામ એભલ \nતેના પુણ્ય તણો નહિ પાર જેનો અતિ પવિત્ર પરિવાર",
            "couplet_number": 43,
            "context": "The great leader is extremely pure and selfless, and his family name is renowned; the fruits of his pious deeds are endless."
        },
        {
            "couplet": "તેનો સુત તે ઉત્તમ નામ સર્વે શુભ ગુણનું છે ધામ \nકહીએ મોટ્યપ શું એની અતિ કેદિ ન ચળે ધર્મથી મતિ",
            "couplet_number": 44,
            "context": "Here is a summary of the couplet:\n\nThe name \"Dhama\" is excellent, having all auspicious qualities; it is not affected by worldly temptations or materialistic desires.\n\nThe speaker's wisdom is unmatched, as they do not get swayed by materialism."
        },
        {
            "couplet": "સોંપી સર્વે હરિને સુજાણ વર્તે પ્રભુજી મરજી પ્રમાણ \nજેને ઘેર નિત્ય મુનિજન લિયે પ્રસાદ કરે ભજન",
            "couplet_number": 45,
            "context": "One who surrounds God with devotion and self-control will receive divine blessings, as the Lord graciously grants their daily prayers."
        },
        {
            "couplet": "જીવોખાચર આદિક જાણો તે પણ ભક્ત પ્રભુના પ્રમાણો \nવળી ઉત્તમ સુત જે બાવો સ્પર્શી પ્રભુ લીધો જેણે લાવો",
            "couplet_number": 46,
            "context": "Know the nature of living beings, but also know that devotees are under God's control; touch and guide those who have been touched by Him."
        },
        {
            "couplet": "ધન્ય ભક્ત તે ધાંધલ ઘેલો અતિ નિર્મળ નહિ મન મેલો \nમાલો માણશિયો નાગદાન જેને વહાલા છે શ્રીભગવાન",
            "couplet_number": 47,
            "context": "The grateful devotee is one who remains steadfast and focused, not getting swayed by worldly desires; such a person is dear to the Lord."
        },
        {
            "couplet": "ભક્ત ઉકો અતિ નિરમાન સંત ટેલ માંહિ સાવધાન \nએહાદિ કાઠી ભક્ત અપાર ભજી હરિ થયા ભવપાર",
            "couplet_number": 48,
            "context": "A devotee is extremely pure and vigilant in their spiritual pursuit, like a saint in deep contemplation; the Lord's glory is beyond human comprehension, and one who worships Him has transcended worldly desires."
        },
        {
            "couplet": "ભટ્ટ ગોપી પ્રભુજીને પ્યારા તેના સુત તે ત્રણ છે સારા \nરઘુનાથ ને લાલજી નામ ત્રીજો સુત વારુ જીવરામ",
            "couplet_number": 49,
            "context": "The beloved Lord Gopi's three sons are all well; the third one is even more dear and precious."
        },
        {
            "couplet": "દ્વિજ મકન કુરજી નામ ભગો બેચર ને લખિરામ \nરામચંદ્ર ને રતનેશ્વર હરજીવન ડોસો જાગેશ્વર",
            "couplet_number": 50,
            "context": "The name \"Kurji\" is mentioned as a metaphor for good fortune, with God writing down the fate of those who are foolish to ignore their destiny. The couplet also describes Ramchandra as having a divine connection and his life being marked by moments of spiritual awakening."
        },
        {
            "couplet": "નાગરાદિ છે વિપ્ર અનેક ભજે હરિ તજે નહિ ટેક \nજૂઠા લખા જુગલ વણિક દો અમરશી ને ડાયો એક",
            "couplet_number": 51,
            "context": "Many false gurus claim to know God, but only a few truly surrender; a merchant writes many falsehoods, and one Amish is worth a hundred."
        },
        {
            "couplet": "માલજી હીરો કૃષ્ણજી દોય કાનજી ને રુગનાથ સોય \nકમળશી સુરચંદ્ર દોય હરિભક્ત વણિક એ સોય",
            "couplet_number": 52,
            "context": "Malaji's wealth is like Hiron's and Krishna's, and Kanaji's wisdom is like the gentle rain that soaks in; the godly businessman earns spiritual wealth with his devotion to God."
        },
        {
            "couplet": "શવો ખીમો ને કૃષ્ણ પ્રેમજી વાલો વસતો મેઘો મૂળજી \nએહ આદિ છે ભક્ત સુતાર જેઠા ભગાદિ કહીએ સોનાર",
            "couplet_number": 53,
            "context": "The Lord's love is as enduring as a mountain peak, and his devotees are like clouds that take root at its base."
        },
        {
            "couplet": "જગા ગાંગા આદિ જે આહીર સુણો ક્ષત્રી ભક્ત શૂરવીર \nસબલોજી જેસોજી પૂંજોજી બેચર ને ગોવિંદ કાનજી",
            "couplet_number": 54,
            "context": "Here is a 1-2 line summarization:\n\nThe godly warrior is devoted to their Lord, and even the foolish are guided by Gopinath's wisdom."
        },
        {
            "couplet": "એહાદિ ક્ષત્રી ભક્ત અપાર બીજા પણ અતિશે ઉદાર \nખીમો કુંભાર રુગનાથ સઇ દેવા આદિ દલવાડી કંઈ",
            "couplet_number": 55,
            "context": "This couplet praises the magnanimous nature of a king who is generous to others and does not discriminate between high and low. He is like a boatman who takes everyone across the river, without distinction."
        },
        {
            "couplet": "નાથો હકો મૂલજી રામજી આંબો ખોડો ભાવસાર હરજી \nરાજો જગો ને કેશવ કહીએ રૂડા ભક્ત રાજગર લહીએ",
            "couplet_number": 56,
            "context": "The divine is beyond human comprehension and our egoistic thoughts. Only with devotion and humility can we experience the divine presence, guided by the grace of Lord Krishna."
        },
        {
            "couplet": "નકિ ભક્ત નાગાજણ રાણો લખમણાદિ રાવલ જાણો \nલાધો પ્રેમજી મેઘો કુરજી હરજી ગાંગજી તેજો મનજી",
            "couplet_number": 57,
            "context": "A true devotee is one who can understand the depths of divine love, and their soul soars like a cloud, free from worldly attachment. Their heart becomes aglow with the radiance of the divine, filling them with joy and peace."
        },
        {
            "couplet": "કલ્યાણ જીવો ડોશી જાનબાઈ રાજુબાઈ ખરાં ખોજા માંઈ \nકણબી કેશવ જેઠો સુંદર ભાટ રાવજી ડોસો સગર",
            "couplet_number": 58,
            "context": "Live life to the fullest and enjoy every moment, just like Rajubai and Kalubai. May your life be as beautiful as Keshav's beard and as fragrant as Ravalji's incense."
        },
        {
            "couplet": "વાઘો માવજી રામો લુહાર દેવો પુંજાદો ભીમો કુંભાર \nકોળી માલો વાણંદ ગોવિંદ દેવજી સાંગો કાળો સ્વછંદ",
            "couplet_number": 59,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe mighty and powerful, whether they be tigers or gods, are both awe-inspiring in their might. The lowly and humble, like the Koli people, also have their own unique virtues and strengths."
        },
        {
            "couplet": "એહાદિ જન ગઢડાવાસી પ્રકટ પ્રભુજીના ઉપાસી \nબીજા બહુ જન પ્રભુ પાસ જેનો દેશ પ્રદેશમાં વાસ",
            "couplet_number": 60,
            "context": "The faithful ones are devoted to their Lord and follow His path, while others may be distracted by worldly desires. Those who seek the Lord's guidance can find it in every corner of the world."
        },
        {
            "couplet": "કહું તેનાં હવે ગામ નામ જેણે પ્રભુ ભજ્યા તજી કામ \nસાંખ્યયોગી કર્મયોગી જેહ કહું સર્વે સાંભળજ્યો તેહ",
            "couplet_number": 61,
            "context": "I will now call it my village name, where I have done Lord's worship and left worldly work; let the yogi and karma yogi listen to me, everything is within their grasp."
        },
        {
            "couplet": "છે તો અપાર ને અગણિત કહું તેમાં થકી હું કિંચિત \nસમુદ્રમાં સકુન સુજાણ પીવે પાથ તે ચાંચ પ્રમાણ",
            "couplet_number": 62,
            "context": "As I am insignificant and alone, my existence is like a tiny drop in the vast ocean; it's as if I'm just a small wave that's soon lost in the infinite sea of time."
        },
        {
            "couplet": "આગળ બહુ અવતારના જન કહ્યા કવિએ વિચાર \nપણ આજ જે ઓધરશે તેનો નહિ થાય નિરધાર",
            "couplet_number": 63,
            "context": "Many past lives were spent in contemplation and thought by great poets; but what will happen today is unpredictable and cannot be predestined."
        }
    ],
    "transliteration": [
        {
            "couplet": "Have sānkhyayogī kahu bhāī, jene prītya Puruṣhottam māī; <RHYME_1>\nSadā rahe chhe Prabhujī pās, thaī charaṇ kamaḷnā dās.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Here is a summary of the Gujarati couplet:\n\nA devotee's love for God is like a brotherly affection, for he always remains near to the Lord and serves Him with devotion."
        },
        {
            "couplet": "Hari pāse rahe chhe hamesh, ati tyāgī ne ujjavaḷ veṣh; <RHYME_2>\nRākhī muni jevā vratmān, bhāve bhaje chhe Shrī Bhagwān.  <RHYME_2>",
            "couplet_number": 2,
            "context": "One who always stays with God (Hari) and renounces worldly attachments will be happy; they should worship Lord Shri Bhagwan with a pure heart."
        },
        {
            "couplet": "Sarva jaktanā jīvshu toḍī, jeṇe prītya Prabhujīshu joḍī; <RHYME_3>\nDeh geh taṇā sukh tyāgī, thayā Prabhu pad anurāgī.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One should surrender one's ego to the divine and dedicate oneself to love for God, letting go of worldly pleasures. By doing so, one can attain true happiness and devotion to the Lord."
        },
        {
            "couplet": "Ūṭhe bese chāle juve jame, kare teh je Nāthne game; <RHYME_4>\nNitya joī Mahārājnī marajī, varte mannī mamatā varajī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In this Gujarati couplet, the speaker describes a situation where one's life is moving smoothly like a flowing river and all worldly desires are being fulfilled by God's will."
        },
        {
            "couplet": "Āgnākārī chhe jehnā ang, kedi na kare vachanno bhang; <RHYME_5>\nJāṇe desh kāḷ vaḷī same, kare te ja je Nāthne game.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet describes a situation where someone's tongue is stuck due to shame or embarrassment, but the speaker knows that their actions will have consequences in the world; they understand that their actions are not in line with the teachings of their Lord."
        },
        {
            "couplet": "Marajī vinā pagalu na bhare, antarmā nirantar ḍare; <RHYME_6>\nAti samaju ne sant swabhāv, premī niyamī ne bhaktibhāv.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A person's life is filled with worries and concerns when they don't have a sense of inner peace, and their emotions are constantly in turmoil. But when one has a tranquil mind and follows the principles of love and devotion, then true bliss is achieved."
        },
        {
            "couplet": "Dām vām jāṇī dukhdāī, ati abhāv chhe man māī; <RHYME_7>\nEvā sānkhyayogīno samoh, jene kām krodh nahi moh.  <RHYME_7>",
            "couplet_number": 7,
            "context": "One who knows the value of life and death is free from worldly desires, their mind is at peace. A yogi is in harmony when they are not controlled by attachment, anger, or ego."
        },
        {
            "couplet": "Lobh lālach swād saneh, āshā tṛuṣhṇā te tajī chhe teh; <RHYME_8>\nHarṣh shok nahi vṛuddhi hāṇya, jeṇe melī tan man tāṇya.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Desire consumes one's sense of well-being and hope, leading to a state of restlessness; without happiness or sorrow, life grows old in vain."
        },
        {
            "couplet": "Panch vratmān māhi pūrā, antar sādhu ne upar shūrā; <RHYME_9>\nAti samarth ne sāvadhān, vaḷī nirasnehī niramān.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The five senses are completely fulfilled and pure when a saint's love is above all worldly desires. With great effort and concentration, one can purify the self and attain a state of spiritual purity."
        },
        {
            "couplet": "Evā sānkhyayogī je sujāṇ, karu tenā hu shiyā vakhāṇ; <RHYME_10>\nBījā gṛuhī ghaṇā bāī bhāī, jene prītya chhe Prabhujī māī.  <RHYME_10>",
            "couplet_number": 10,
            "context": "One who is in union with the divine (Sankhya-yogee), is beyond words and description; their home is in the heart of God's love."
        },
        {
            "couplet": "Chorī averī madirā māns, tenī kare nahi kedi āsh; <RHYME_11>\nPaḍyu dravya pāraku na hare, khoṭī sākhya bhūle navya bhare.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A foolish person is unable to enjoy the sweetness of their own mind, as they are busy searching for it elsewhere. Just like a tree that is not nourished by proper roots remains barren, a friendship that lacks mutual trust and understanding will wither away."
        },
        {
            "couplet": "Gānjā bhāngya lasaṇ ḍungaḷī, kef mafar mājam vaḷī; <RHYME_12>\nKarī kef saraveno tyāg, rākhe Prabhu sāthe anurāg.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes the sweetness of a loving relationship, where two souls are deeply connected and cherished by God.\n\nIn this bond, one person may give up everything for the other, and still, they remain united with divine love."
        },
        {
            "couplet": "Evā gṛuhasth ghaṇā nar-nārī, jene maḷyā chhe dev murāri; <RHYME_13>\nAti pavitra ne puṇyavān, tenā nām sāmbhaḷo nidān.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The home is filled with people, both men and women, all devoted to God like devotees; a pious person's good deeds pave the path to salvation."
        },
        {
            "couplet": "Pratham kahu sānkhyayogī bhāī, pachhī kahu sānkhyayogī bāī; <RHYME_14>\nGṛuhasth haribhakta nar-nārya, karu kinchit nām uchchār.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes a person who has mastered the art of union with the divine (sānkhyayogī) and shares their wisdom with others."
        },
        {
            "couplet": "Sānkhyayogī māhi shiromaṇi, bhāve nām kahu tenā bhaṇī; <RHYME_15>\nMukhya Māncho Somalo mugat, Suro Mātaro Alaiyo bhakta.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A sankhyayogi (philosophical ascetic) has a simple and pure heart, and his name is known through the universe; He is a devotee of Lord Somalo, daughter of the Moon, who is beyond description."
        },
        {
            "couplet": "Kāḷo Vālero ne Rāṇsur, Lākho Nān Nājo santsur; <RHYME_16>\nEh ādi kāṭhī jan kahīe, sānkhyayogī Shyām sange lahīe.  <RHYME_16>",
            "couplet_number": 16,
            "context": "In this Gujarati couplet, a person named Kalo is compared to Ransur, implying someone who can handle thousands of difficulties, while Nān Nājo's wisdom is equivalent to hundreds of wise ones. It also mentions Shyam, a yogi, who is accompanied by the moon, symbolizing spiritual enlightenment."
        },
        {
            "couplet": "Bhakta Verojī ātamārām, Ḍungarjī Bhagujī akām; <RHYME_17>\nMānsinha ne Kesharīsingh, kharā kṣhatrī e bhakta anagh.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A devotee is freed from worldly desires and attain peace, while Bhagujee is free from attachments. The king of the earth, Mansinha, has no ego and remains a pure devotee."
        },
        {
            "couplet": "Bhakta Bhāṇo hamīr bhaṇīje, Umojī ubhe bhakta gaṇīje; <RHYME_18>\nRavojī Ratanjī gambhīr, Lākho Kasalo Bhīm hamīr.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A devotee is like a cloud that rains down devotion, and a gathering of devotees is like a dark stormy night that brings forth the divine. The deep darkness of the soul is illuminated by the radiant light of God's presence."
        },
        {
            "couplet": "Vīro Devo Mān Gumānjī, Kamo Kāju Nāthujī Kānajī; <RHYME_19>\nLādhojī Nānajī Nārāyaṇ, eh kṣhatrī Prabhu parāyaṇ.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A king's wealth is not in his kingdom, but in his self-control and good deeds. True wealth comes from God, the ultimate ruler of all."
        },
        {
            "couplet": "Bhakta Mūḷajī jāti luvāṇo, sadā sakhā e Shyāmnā jāṇo; <RHYME_20>\nEh ādi sānkhyayogī kahīe, chhe apār pār kem lahīe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A devotee like Bhakta Moolaji is always connected with Lord Shyam; He is a yogi who has transcended the material world and its bondages."
        },
        {
            "couplet": "Uko Harajī Rāmjī doy, Kṛuṣhikar Karamashī soy; <RHYME_21>\nJodho Jeṭho Megho Harināth, Bhago Arjaṇ bijalo sāth.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Your happiness is like a spring rain, and your love is as sweet as the fragrance of flowers. Together you are like the lord of the forest, accompanied by the music of the forest birds."
        },
        {
            "couplet": "Rāṭhoḍādi Prabhujīnā dās, Lālo Bādar be Prabhu pās; <RHYME_22>\nMiyā Karim Rayo Hasan, Rājā Bhulā Nāthādi yavan.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The summary is: I am a servant of God's mercy and His Lordship, seeking refuge at His feet; My name is Karim, my father's name is Rayo Hasan, and I am from the lineage of Raja Bhula Nath."
        },
        {
            "couplet": "Eh rahe chhe Prabhujī pās, sarve toḍī jagatnī āsh; <RHYME_23>\nEh sānkhyayogī sahu jan, bhāve kare Harinu bhajan.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The divine presence is near and the universe is at peace; I am a sankhya yogi, devoted to worshiping Lord Hari in love."
        },
        {
            "couplet": "Kahu Prabhu taṇā pāraṣhad, jene kām krodh nahi mad; <RHYME_24>\nMoṭā mukta chhe Mūḷjī nām, varaṇīrāṭ jan Jerām.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One who has transcended desires and anger is considered a true devotee of God, free from worldly attachments. This state of liberation is attained by the name of Moolji, the ultimate truth."
        },
        {
            "couplet": "Eh ādik bījā je ghaṇā, sadā pāraṣhad Prabhu taṇā; <RHYME_25>\nDīnānāth Prāgajī purāṇī, jenī sudhā samān chhe vāṇī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The seeds of devotion that have been planted will forever remain before God's loving gaze; Dīnānāth Prāgajī's ancient words, sweet as nectar, are always true and divine."
        },
        {
            "couplet": "Rahe Hari pāse e hamesh, jenā manmā moh na lesh; <RHYME_26>\nEvā bahu rahe Hari pās, thaī charaṇ kamaḷnā dās.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One should always stay by God's side, and not let the mind be swayed by worldly desires; this is the path of devotion to Lord Hari."
        },
        {
            "couplet": "Have sānkhya yogī bāiyu jeh, jene Prabhu sāthe chhe saneh; <RHYME_27>\nAti tyāgī ne vaḷī akām, kahu tenā sāmbhaḷjyo nām.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A yogi's self is balanced when God is present with them; and a devotee's desires are curbed to a great extent. They have transcended worldly attachments and their name has become synonymous with renunciation."
        },
        {
            "couplet": "Mukhya Rājbāīnī e rīti, Prabhu vinā nahi kiyā prīti; <RHYME_28>\nJīvubāī jīvnā udār, rākhyā Prabhu na rākhyo sansār.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The queen of the world is etiquette, but without God's love, it's not cherished; only with a generous life and God's protection can one enjoy the world's blessings."
        },
        {
            "couplet": "Lāḍubāī Prabhujīne pyārā, subuddhi guṇ lakṣhaṇe sārā; <RHYME_29>\nMīṇbāī jevā munirāj, jeṇe rājī karyā Mahārāj.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The beloved is dear to God and has the qualities of perfection, being the essence of divine love; one should follow the path of devotion with humility, just like a servant serving their king."
        },
        {
            "couplet": "Amarbāī dvij marmavān, Hari-sevāmā je sāvadhān; <RHYME_30>\nRāmbāī beu haribhakta, bhajyā Hari tajyun jeṇe jakta.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devout soul who is mindful of serving God is one's true self, and that's the greatest treasure. One who has devotion to Lord Krishna and serves Him with a pure heart is truly blessed."
        },
        {
            "couplet": "Ati virakta Amṛutbāī, jeṇe troḍī sansār sagāī; <RHYME_31>\nZāzo Zamakubāīne vairāgya, karyu Prabhu sāru sukh tyāg.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes a woman named Amritabai who is filled with great longing for the world (sagari) and another woman named Zamakubai who has renounced worldly desires, giving up her own happiness to serve God."
        },
        {
            "couplet": "Ratibā Fūlībā rūḍā jan, karyu kuḷ potānu pāvan; <RHYME_32>\nRājubāī kāju haridās, jene na lāgyo nāstik pās.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A person who is foolish and stubborn will not achieve great things, as their pride and ego get in the way of success. One who is humble and willing to learn from others, however, will make progress and attain spiritual growth."
        },
        {
            "couplet": "Amarbāī ne Amulābāī, Adibāne prītya Prabhu māy; <RHYME_33>\nTan mannā sukhne tyāgī, Prabhu charaṇe prītya jenī lāgī.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The devoted wife has dedicated her life to her husband, loving the Lord with all her heart and soul. She has surrendered herself to God's will, seeking happiness in renouncing worldly desires."
        },
        {
            "couplet": "Eh ādi sānkhyayogī jeh, kahyā ek Gaḍhaḍānā teh; <RHYME_34>\nSomdebāī ne Surbāī, thaī Somābāīnī bhalāī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A sankhyayogi (ascetic) has one Gaḍhaḍānā (enlightenment), while the true treasure is the self-knowledge gained through the practice of Somdebāī (meditation). This knowledge is considered more valuable than worldly riches."
        },
        {
            "couplet": "Have kahu bījā harijan, jenā Prabhu parāyaṇ man; <RHYME_35>\nKahevā mātra karmayogī nām, ati antar māhī akām.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet suggests that even the smallest act of devotion to God is valued and cherished by Him, just like a tiny seed can grow into a mighty tree. The emphasis is on the selfless effort (karmayog) and the humility to surrender one's desires to the divine."
        },
        {
            "couplet": "Kahu nām tenā niradhār, jene Prabhujī sāthe chhe pyār; <RHYME_36>\nAti prītya jene Prabhu māi, teh vinā bīju dukhdāī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Without any attachment, I love God with all my heart, and without Him, even my loved ones bring me pain."
        },
        {
            "couplet": "Kharā Khīmbāī Pānchubāī, jenī kahī na jāy moṭāī; <RHYME_37>\nNānbāī ne Kuvarbāī, Jashubāīnī thaī bhalāī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A couple's love is so strong it cannot be measured or described; their union is perfect and pleasing.\n\nIn this romantic couplet, the speaker describes a loving relationship as unquantifiable and unmatched in beauty and harmony."
        },
        {
            "couplet": "Sānkhyayogīnā sevak jan, tenā paṇ bhāgya dhanya dhanya; <RHYME_38>\nBenī Kalu Hīru ne Ratan, Premā kare Prabhunu bhajan.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Servants of the divine join together in joy and good fortune, blessed by fate's favors. Beni Kalu and Heera worship God with love, their bond strengthened."
        },
        {
            "couplet": "Ḍoshī Gangāmā ne bāī dev, Viru vaḷī kare Hari sev; <RHYME_39>\nRāmbāī nāthī kanku kaiye, Hari-sevā vahālī jene haiye.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A devoted wife (Gangāmā) serves her husband with love and devotion, just as she would serve God. Similarly, a faithful servant of God (Hari-sevā) should serve their lord with dedication and humility."
        },
        {
            "couplet": "Mānu Madhu aval ityādi, harijan Jīvī vālī ādi; <RHYME_40>\nEh sānkhyayogīnā sevak, jāṇe sarve vidhie vivek.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes a humble servant who has transcended worldly attachments and understood the essence of life through spiritual self-realization. This individual has merged their individuality with the universe, experiencing unity and harmony in all aspects."
        },
        {
            "couplet": "Man karme kare sevakāī, evo niradhār antar māī; <RHYME_41>\nVaḷī jāṇe chhe rājī Mahārāj, evu jāṇīne kare chhe kāj.  <RHYME_41>",
            "couplet_number": 41,
            "context": "One's karma is the servant of one's soul, and the lord resides within; understanding this, Maharaj has fulfilled his duties."
        },
        {
            "couplet": "Bījā Gaḍhaḍā māhi chhe ghaṇā, nij sevak Mahārāj taṇā; <RHYME_42>\nPrāṇjīvan Prabhune jāṇī, bhaje bhāv bhītarmā āṇī.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The seed is hidden in the great ocean of life, and only one's true servant can find it. Recognize your breath as the lord, and surrender to the fear that arises from attachment."
        },
        {
            "couplet": "Purpati chhe ati aval, kāṭhī anup nām Ebhal; <RHYME_43>\nTenā puṇya taṇo nahi pār, jeno ati pavitra parivār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes a pure and virtuous family that is blessed by God's grace, with no need for further good deeds to achieve salvation.\n\nTheir good karma is already abundant, making them extremely pious and revered."
        },
        {
            "couplet": "Teno sut te Uttam nām, sarve shubh guṇnu chhe dhām; <RHYME_44>\nKahīe moṭyap shu enī ati, kedi na chaḷe dharmathī mati.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The pure and noble soul resides in the ultimate name, encompassing all good qualities; it is not bound by worldly desires or materialistic thinking. One who has gone beyond worldly attachments understands their true nature and follows the path of righteousness."
        },
        {
            "couplet": "Sopī sarve Harine sujāṇ, varte Prabhujī marajī pramāṇ; <RHYME_45>\nJene gher nitya munijan, liye prasād kare bhajan.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet suggests that one should always follow the path of devotion to God (Harine) and consider oneself small in comparison to His greatness (sujāṇ). One's home (gher) is always filled with the divine presence of saints, and they take pleasure in singing His praise (bhajan)."
        },
        {
            "couplet": "Jīvokhāchar ādik jāṇo, te paṇ bhakta Prabhunā pramāṇo; <RHYME_46>\nVaḷī Uttam sut je bāvo, sparshī Prabhu līdho jeṇe lāvo.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The summary is:\n\nKnow your true self, then you will be worthy of worshiping the Lord; when the soul meets its true lover, the Lord, in love and devotion."
        },
        {
            "couplet": "Dhanya bhakta te Dhāndhal ghelo, ati nirmaḷ nahi man melo; <RHYME_47>\nMālo Māṇashiyo Nāgdān, jene vahālā chhe Shrī Bhagwān.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A devotee is grateful for the alms received and doesn't crave more; they are content with what they have.\n\nThe devotees of Lord Shri Bhagwan are considered fortunate, having received His blessings."
        },
        {
            "couplet": "Bhakta Uko ati niramān, sant ṭel māhi sāvadhān; <RHYME_48>\nEhādi kāṭhī bhakta apār, bhajī Hari thayā bhavapār.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A devotee's heart is pure and unblemished, while a saint is cautious like a fish in the sea. A devotee's love for God knows no bounds, and their love becomes a bridge to reach Him."
        },
        {
            "couplet": "Bhaṭṭa Gopī Prabhujīne pyārā, tenā sut te traṇ chhe sārā; <RHYME_49>\nRaghunāth ne Lāljī nām, trījo sut vāru Jīvarām.  <RHYME_49>",
            "couplet_number": 49,
            "context": "Lord Gopala is dear to Bhatta Gopi, and his entire being is filled with devotion; similarly, Lord Raghunath fills the name Lajjirao with his divine presence."
        },
        {
            "couplet": "Dvij Makan Kurajī nām, Bhago Bechar ne Lakhirām; <RHYME_50>\nRāmchandra ne Rataneshvar, Harjīvan Ḍoso Jāgeshvar.  <RHYME_50>",
            "couplet_number": 50,
            "context": "This couplet praises two great individuals: Dvij Makan Kurajī, a renowned scholar, and Bhago Bechar, a philanthropist who helped the needy; and also mentions Rāmchandra, Rataneshvar, Harjīvan, and Ḍoso Jāgeshvar as other notable figures."
        },
        {
            "couplet": "Nāgarādi chhe vipra anek, bhaje Hari taje nahi ṭek; <RHYME_51>\nJūṭhā Lakhā jugal vaṇik, do Amarashī ne Ḍāyo ek.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Many Brahmins claim to know God, but few actually worship Him with sincerity. Two merchants, Lakhā and Jugal, spent one night at the temple of Amarashī, seeking blessings for their business."
        },
        {
            "couplet": "Māljī Hīro Kṛuṣhṇajī doy, Kānjī ne Rugnāth soy; <RHYME_52>\nKamaḷshī Surchandra doy, haribhakta vaṇik e soy.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes the devotion of two individuals: Malliji's love for Krishna and Kanjari's loyalty to Rugnath, as well as their spiritual pursuits. It also mentions Surchandra's devotion to Kamlesh and Haribhakta's commercial endeavors."
        },
        {
            "couplet": "Shavo Khīmo ne Kṛuṣhṇa Premjī, vālo vasato Megho Mūḷjī; <RHYME_53>\nEh ādi chhe bhakta sutār, Jeṭhā Bhagādi kahīe sonār.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The devotee's love for Krishna is like the monsoon cloud that brings nourishment to the land; he is a true seeker who has realized the ultimate truth."
        },
        {
            "couplet": "Jagā Gāngā ādi je āhīr, suṇo kṣhatrī bhakta shūrvīr; <RHYME_54>\nSabalojī Jesojī Pūnjojī, Bechar ne Govind Kānajī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The couplet praises the Lord's infinite power and omniscience, likening Him to the mighty Ganges River that never dries up. The speaker also invokes God's mercy through devotees like Sabalojī and others."
        },
        {
            "couplet": "Ehādi kṣhatrī bhakta apār, bījā paṇ atishe udār; <RHYME_55>\nKhīmo kumbhār Rugnāth sai, Devā ādi dalavāḍī kaī.  <RHYME_55>",
            "couplet_number": 55,
            "context": "This Gujarati couplet describes a devotee who is extremely generous and selfless, giving away his wealth and possessions freely, just like the Lord himself. The speaker uses the example of Ragnath, a potter who gave away his entire storehouse of pots to God, to emphasize the magnitude of this devotion."
        },
        {
            "couplet": "Nātho Hako Mūljī Rāmjī, Āmbo Khoḍo Bhāvsār Harajī; <RHYME_56>\nRājo Jago ne Keshav kahīe, rūḍā bhakta Rājgar lahīe.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The couplet describes the devotion of a devotee (Rājgar) who is completely absorbed in God (Nātho), and his spiritual journey is guided by Keshav, who brings him closer to the divine."
        },
        {
            "couplet": "Naki bhakta Nāgājaṇ Rāṇo, Lakhmaṇādi Rāval jāṇo; <RHYME_57>\nLādho Premjī Megho Kurajī, Harajī Gāngajī Tejo Manajī.  <RHYME_57>",
            "couplet_number": 57,
            "context": "Lord Krishna is the only one worthy of devotion, just like great devotees such as Lakshman and Raval. His love is like a raincloud that quenches the thirst of those seeking it."
        },
        {
            "couplet": "Kalyāṇ Jīvo Ḍoshī Jānbāī, Rājubāī kharā khojā māī; <RHYME_58>\nKaṇabī Keshav Jeṭho sundar, bhāṭ Rāvajī Ḍoso sagar.  <RHYME_58>",
            "couplet_number": 58,
            "context": "A person's life is filled with good and bad times, just like a cowherd's life has its ups and downs. A beautiful face like Keshav Jeṭho is rare to find, even in the ocean of Gokul."
        },
        {
            "couplet": "Vāgho Māvajī Rāmo luhār, Devo Punjādo Bhīmo kumbhār; <RHYME_59>\nKoḷī Mālo Vāṇand Govind, Devjī Sāngo Kāḷo swachhand.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The couplet describes two people: Rāmo the potter and Bhīmo the pot-maker, who are compared to gods."
        },
        {
            "couplet": "Ehādi jan Gaḍhaḍāvāsī, prakaṭ Prabhujīnā upāsī; <RHYME_60>\nBījā bahu jan Prabhu pās, jeno desh pradeshmā vās.  <RHYME_60>",
            "couplet_number": 60,
            "context": "Here is a summary of the Gujarati couplet:\n\nA true devotee resides in the heart of God and worships Him openly; they have the Lord's presence in their every breath and reside everywhere."
        },
        {
            "couplet": "Kahu tenā have gām nām, jeṇe Prabhu bhajyā tajī kām; <RHYME_61>\nSānkhyayogī karmayogī jeh, kahu sarve sāmbhaḷjyo teh.  <RHYME_61>",
            "couplet_number": 61,
            "context": "One who has renounced worldly desires and serves the Lord with devotion, is a true Sankhya-Yogi or Karma-Yogi in essence. All actions of such a person are pure and sacred."
        },
        {
            "couplet": "Chhe to apār ne agaṇit, kahu temā thakī hu kinchit; <RHYME_62>\nSamudramā saku sujāṇ, pīve pāth te chāch pramāṇ.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The couplet describes a limitless ocean that's full of treasures, and the speaker is seeking some measure of its magnitude. The poem likens the ocean to a sugarcane field, implying its vastness and sweetness."
        },
        {
            "couplet": "Āgaḷ bahu avatārnā, jan kahyā kavie vichār; <RHYME_63>\nPaṇ āj je odharashe, teno nahi thāy nirdhār.  <RHYME_63>",
            "couplet_number": 63,
            "context": "The cycle of birth and death is countless, with each soul searching for answers in their own mind; yet, none can truly comprehend the ultimate truth."
        }
    ]
}