{
    "prakaran": 77,
    "title_gu": "પ્રકરણ ૭૭: નારાયણચરિત્રે વેદાંતાચાર્યને જીત્યો",
    "title_trans": "Prakaran 77: Nārāyaṇ Charitre Vedāntāchāryane Jītyo",
    "gujarati": [
        {
            "couplet": "પછી વીત્યા થોડા ઘણા દન આવ્યા વરતાલે જગજીવન \nઆસો વદિ અમાસને દન કર્યું દીપ ઉત્સવનું મન",
            "couplet_number": 1,
            "context": "After a short while, life's spark was lit; Our desires were fulfilled in the celebration of our union."
        },
        {
            "couplet": "આવ્યા તેડાવ્યા સર્વે દાસ જોઈ જીવન મન હુલાસ \nકરે નિત્ય નવી લીલા લાલ જોઈ જન થાય છે નિહાલ",
            "couplet_number": 2,
            "context": "As the couplet says, one's life is filled with ups and downs like a play, but ultimately leading to happiness; every day brings new colors of joy and peace."
        },
        {
            "couplet": "જેમ અન્ય લોક થાય ભેળા એમ સમજશો મા એહ લીલા \nજેને કહું છું ફરી ફરી અમે તેની રીત્ય સાંભળજ્યો તમે",
            "couplet_number": 3,
            "context": "As others understand the game of love, similarly you will grasp our play; Whatever I repeatedly tell you, follow her path correctly."
        },
        {
            "couplet": "નર ઇચ્છે છે નરેશ થાવા રાજા ઇચ્છે અમરલોક જાવા \nઅમર ઇચ્છે ઇન્દ્રપદવી ઇન્દ્ર ઇચ્છે થાવા આદ્ય કવિ",
            "couplet_number": 4,
            "context": "The mortal wishes to become immortal, and the king wishes to go to heaven; the wise poet wishes to remain in the divine realm of Indra."
        },
        {
            "couplet": "વિધિ પર તે વિરાટ કહીએ તે પર પ્રધાનપુરુષ લઈએ \nતે પર મૂળ પ્રકૃતિપુરુષ તેથી પર અક્ષર સુજશ",
            "couplet_number": 5,
            "context": "On the path of duty, one becomes a great leader; and on that very path, one's natural nature is revealed, becoming an eternal script."
        },
        {
            "couplet": "અક્ષર પર પુરુષોત્તમ જેહ તેણે ધર્યું મનુષ્યનું દેહ \nતેનું દર્શન ને સ્પર્શ ક્યાંથી સહુ વિચારોને મન માંથી",
            "couplet_number": 6,
            "context": "The ultimate being (Purushottam) has assumed the form of a human body; and His manifestation is beyond touch or sight, yet within our minds we can ponder on it."
        },
        {
            "couplet": "જે છે મન વાણીને અગમ તે તો આજ થયા છે સુગમ \nઅતિ દુર્લભ દર્શન જેનાં કહું છું આ ચરિત્ર હું તેનાં",
            "couplet_number": 7,
            "context": "The one who has a kind and gentle mind, that person is today's good fortune; I am recounting the character of someone very rare to behold."
        },
        {
            "couplet": "જે કોઈ જાણે અજાણ્યે સાંભળશે તેનાં જન્મમરણ તાપ ટળશે \nજે કોઈ સમજે જથારથ જન તેનું થાશે તેજોમય તન",
            "couplet_number": 8,
            "context": "Whoever knows and understands themselves will experience the joy of life; whoever recognizes their true nature will become radiant like a star."
        },
        {
            "couplet": "માહાત્મ્ય સહિત સમજશે સ્વરૂપ તે તન મૂકતાં અક્ષરરૂપ \nછે તો વાત મોટી એવી ઘણી નાવે પ્રતીત કહેતાં તે તણી",
            "couplet_number": 9,
            "context": "One's true nature is understood with profound significance, and it is expressed through silence;"
        },
        {
            "couplet": "પણ જાણ્યે અજાણ્યે જે જન કરશે મહાપ્રભુનાં દર્શન \nવળી સુણશે આ લીલા ચરિત્ર તે નર થાશે નિશ્ચય પવિત્ર",
            "couplet_number": 10,
            "context": "One who has known and unknown experiences will behold the grandeur of the divine; this play-like story will be etched in the soul, becoming certain and pure."
        },
        {
            "couplet": "માટે કહું છું ફરી ફરીને સહુ સાંભળો ચિત્ત ધરીને \nપછી આવ્યો છે ઉત્સવનો દન પૂરી દીપમાળા મળી જન",
            "couplet_number": 11,
            "context": "As I repeat myself over and over, listen carefully with a tranquil mind; the festive season has arrived, with lamps lit in full glory."
        },
        {
            "couplet": "તિયાં સુંદર વેદી રૂપાળી આવી બેઠા તિયાં વનમાળી \nજય જય બોલે જન વૃંદ જાણ્યું પ્રકટ્યા પૂરણચંદ",
            "couplet_number": 12,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nA beautiful and lovely place has been found, where people have settled down with nature's bounty; the crowd rejoices at this fulfilled wish."
        },
        {
            "couplet": "દીપે દીપજોત્ય ત્યાં અપાર જાણ્યું બણ્યું તેજનું અગાર \nપ્રકાશમય મંદિર માંયે શોભે મૂરતિ અતિ શોભાયે",
            "couplet_number": 13,
            "context": "There is no end to the brilliance that shines brightly where it's known and understood; in a temple of light, beauty radiates even more beautifully."
        },
        {
            "couplet": "અંબર આભૂષણ અંગે જેહ સર્વે તેજોમય દીઠાં તેહ \nએમ લૌકિક માંઇ અલૌકિ જોઈ જનમન રહ્યાં છકી",
            "couplet_number": 14,
            "context": "As one adorns oneself with modesty, it shines like a beacon everywhere; similarly, in worldly affairs, the humble are elevated, and their life is filled with wonder."
        },
        {
            "couplet": "દીધાં દર્શન એવાં દયાળે દયાસિંધુ જનપ્રતિપાળે \nસર્વે જન થયાં છે સનાથ જોઈ નટવર સુંદર નાથ",
            "couplet_number": 15,
            "context": "The eyes that behold the beauty of the world are guided by compassion and kindness, just like a river flowing gently to its destination. All people have reached their true nature, they just need to see it with an open heart."
        },
        {
            "couplet": "ગાય કીર્તન થાય કિલોલ મળ્યા હરિજનના હિલોલ \nનરનારીનો ન આવે પાર મળ્યા મુનિ હજારોહજાર",
            "couplet_number": 16,
            "context": "The joys of singing and playing music can lead to spiritual realization, just like the hills that rise up for a lowly Harijan. The wisdom and knowledge of sages is not accessible to men and women, but only after reaching the hills of spiritual understanding."
        },
        {
            "couplet": "સર્વે જોઈ રહ્યા હરિ સામું પૂરી કરી છે હૈયાની હામું \nએમ વીતી ગઈ અર્ધ રાત પછી વાલોજી કહે સુણો વાત",
            "couplet_number": 17,
            "context": "The Lord is present in everything and has already taken care of us at home, but we still worry unnecessarily; this is how half the night passes away, and then someone will say it's all just a tale."
        },
        {
            "couplet": "અમે જાશું હવે પુર માંય તમે રાત્ય રહેજ્યો સહુ આંય \nએમ કહી પ્રભુજી પધાર્યા જનને મન મોદ વધાર્યા",
            "couplet_number": 18,
            "context": "We will now be full and satisfied in our home, while you stay awake with worry for us;"
        },
        {
            "couplet": "આવી નાથજી પોઢ્યા આવાસે સખા પાંચ સાત હતા પાસે \nજ્યારે પોઢીને જાગ્યા પ્રભાત ત્યારે પૂછી રસોઈની વાત",
            "couplet_number": 19,
            "context": "A long-awaited guest finally arrives at the doorstep, with five or seven friends in tow. When they are fully awake in the morning, they begin discussing the evening's entertainment."
        },
        {
            "couplet": "ત્યારે બોલિયા નારાયણગિર થઈ રસોઈ કાળ અચિર \nપછી દાતણ કરી દયાળ નાઈ નાથ જમ્યા પછી થાળ",
            "couplet_number": 20,
            "context": "When Naranagir spoke earlier, time passed swiftly; later, one should show compassion and not regret the past when it's all over."
        },
        {
            "couplet": "જમ્યા જીવન જનહિત કાજ પછી તેડાવ્યો સંતસમાજ \nતેને જમાડ્યા જુગતે કરી આપ્યાં ભોજન ભાજન ભરી",
            "couplet_number": 21,
            "context": "The summary is: \"A person's life mission is to serve humanity and society, and then they are blessed with a fulfilling food and shelter.\""
        },
        {
            "couplet": "બહુ ભાત્યનાં કર્યાતાં અન્ન હતો અન્નકોટનો એ દન \nફર્યા પંગત્યમાં પંચ વાર ઘણી ઘણી કરી મનુવાર",
            "couplet_number": 22,
            "context": "Many great deeds done by others are like bread from another oven; eat it with caution.\nFive years have passed since I left my homeland, and many, many sorrows have beset me."
        },
        {
            "couplet": "જમો સંતો કંસાર છે કેવા માલપુડા છે જમવા જેવા \nએમ નાથ કરે તાણ્ય ઝાઝી તેમ નારાયણગિર રાજી",
            "couplet_number": 23,
            "context": "Saintly people are kind and generous, like the treasure they are storing for themselves; similarly, Lord Narayanji is pleased with such pure hearts."
        },
        {
            "couplet": "જન જમ્યા થયો જે જેકાર પછી આંબલે આવ્યા આધાર \nસર્વે દાસને દર્શન દીધાં અતિ આનંદ મગન કીધાં",
            "couplet_number": 24,
            "context": "When the soul is freed from the body, it returns to its original form; all desires are fulfilled with immense joy."
        },
        {
            "couplet": "એમ લીલા કરી બહુ દન પછી પધાર્યા પ્રાણજીવન \nસંત ગયા સહુ આસપાસ પોતે કર્યો ગઢડે નિવાસ",
            "couplet_number": 25,
            "context": "After playing with words, I found true life; A saint went around the neighborhood, while living in his own abode."
        },
        {
            "couplet": "રહ્યા દિવસ થોડાક ત્યાંઈ વળી આવિયા વરતાલ માંઈ \nઆવી તેડાવિયા આચારજ કરવા કાંઈક એનું કારજ",
            "couplet_number": 26,
            "context": "Some days go by quickly, like the fleeting moments of joy shared with loved ones. Just as we cherish those memories, life has its own purpose and tasks to be accomplished."
        },
        {
            "couplet": "સામા જઈને સનમાન કીધું રૂડી રીત્યે તેને માન દીધું \nપાટે બેસારી પૂજા કરાવી ફૂલમાળા તો પોતે પહેરાવી",
            "couplet_number": 27,
            "context": "Honoring someone's reputation is done with great care, and similarly, one should respect oneself; and just as a festival is celebrated with decorations, so too should one adorn themselves with good qualities."
        },
        {
            "couplet": "રૂડી રીત્યની રસોઈ દીધી ચોંપે કરીને ચાકરી કીધી \nપછી બોલ્યા વેદાંતાચારજ પૂછો તમે પ્રશ્ન મને આજ",
            "couplet_number": 28,
            "context": "A lesson was taught with a simple example, and then the seeker asked philosophical questions afterwards. The teacher, Vedanta-chari, asked you to pose your questions today."
        },
        {
            "couplet": "પછી પ્રભુ બોલ્યા એમ રહી અમે ત્યાગી ને તમે છો ગૃહી \nપૂછતાં વળી પ્રશ્ન તમને ઘણો વિચાર થાય છે અમને",
            "couplet_number": 29,
            "context": "Here is a 1 to 2 line summarization:\n\nThe Lord has spoken, and we are willing to let go; you are the one who is at home in our hearts.\n\nYour doubts are questioned, and many thoughts arise in us."
        },
        {
            "couplet": "ત્યારે બોલ્યા આચારજ એમ એવું મનમાં ધારો છો કેમ \nબ્રહ્મવિદ્યા બત્રીશ પ્રકાર કહો તો કહી દેખાડું આ વાર",
            "couplet_number": 30,
            "context": "The speaker is wondering why they should believe what someone else says, suggesting that they should use their own wisdom and discernment instead. This couplet encourages self-reliance and skepticism towards external opinions."
        },
        {
            "couplet": "પૂછો જે કાંઈ પૂછવું હોયે નથી ખોટ્ય એ વાતની કોયે \nએવું સુણી બોલ્યા અવિનાશ લિયો પ્રશ્ન પૂછું તમ પાસ",
            "couplet_number": 31,
            "context": "When you're unsure what to ask, don't worry it's okay; just share your thoughts and I'll listen with a loving heart."
        },
        {
            "couplet": "જ્યારે ગુરુ કરે કોઈ શિષ્ય આપે મહાવાક્ય ઉપદેશ \nતેને પૂછું હું જુજવા પાડી દિયો દ્વાદશ રૂપ દેખાડી",
            "couplet_number": 32,
            "context": "When a guru imparts wisdom to someone, it's as if they're offering great advice; I would ask them to reveal the twelve aspects of spiritual growth and show me the path."
        },
        {
            "couplet": "એમાં કરીશ આશંકા હું ઘણી નહિ ચાલે ચતુરાઈ તમ તણી \nપ્રજ્ઞાનમાનંદ બ્રહ્મ જેહ વળી અયમાત્મા બ્રહ્મ તેહ",
            "couplet_number": 33,
            "context": "I'm very hopeful, but don't think you're smart; your consciousness is Brahman, so are my self and yours."
        },
        {
            "couplet": "અહં બ્રહ્માસ્મિ જેહ કહીએ તત્ત્વમસિ તે કેમ લહીએ \nતૈયે બોલ્યા આચાર્ય તે વાર એના પણ છે બે પરકાર",
            "couplet_number": 34,
            "context": "As I am Brahmasmi, what is this soul's purpose; why does it flutter as it speaks? This is the question posed by the enlightened one, and there are two types of answers."
        },
        {
            "couplet": "એમ કહીને વાળ્યા છે ગોટા કર્યા ઉત્તર તે થયા ખોટા \nપછી પ્રભુપાય લાગી ચાલ્યા આવ્યા દાંત રહ્યા નહિ ઝાલ્યા",
            "couplet_number": 35,
            "context": "The promises made were broken, and the results are worthless; after that, we started to wander off, not even leaving a tooth behind."
        },
        {
            "couplet": "વળી પૂછ્યું પોતે બીજે દન ક્યાંથી થયા વેદ ઉત્પન \nકહેશો અનાદિ છે એહ વેદ તોયે કહ્યો જોશે તેનો ભેદ",
            "couplet_number": 36,
            "context": "I asked myself, from where did the Veda emerge? It's said to be eternal, and then one will understand its true nature."
        },
        {
            "couplet": "કહેશો વેદ નારાયણ થકી તોય વિક્તિ પાડી જોશે પકી \nપછી બોલ્યા આચારજ સોય એના પણ પ્રકાર છે દોય",
            "couplet_number": 37,
            "context": "If one talks about the Vedas and Lord Rama, tears will flow from their eyes; afterwards, they will be silent, and that too in a way that is not their own kind."
        },
        {
            "couplet": "જ્યારે પ્રલય થાય છે બ્રહ્માંડ ત્યારે વડ એક રહે છે અખંડ \nતિયાં રહે છે નારાયણ વેદ એક તો એમ સમજવો ભેદ",
            "couplet_number": 38,
            "context": "When the universe is destroyed, the ultimate truth remains unbroken; only then can one understand that there is no distinction between God and the Vedas."
        },
        {
            "couplet": "ત્યારે મહારાજને આવી હાંસી પણ હસ્યા નહિ અવિનાશી \nકહે નાથ સુણો ને આચાર્ય એનું અમને થાય છે આશ્ચર્ય",
            "couplet_number": 39,
            "context": "The great king arrived with a smile, but it was not an endless joy; he came to teach us and we are amazed by his words."
        },
        {
            "couplet": "જ્યારે પંચભૂત નાશ થાય ત્યારે વડે તે કેમ રહેવાય \nએનો ઉત્તર છે કાંઈ એ તે આવડે તો કહો બીજી રીતે",
            "couplet_number": 40,
            "context": "When the five elements of nature are destroyed, the soul remains; its answer is that it does not know any other way."
        },
        {
            "couplet": "વારુ એ તો રહેવા હવે દિયો બીજું પ્રશ્ન તે સાંભળી લિયો \nભગવાને કહ્યું ગીતા માંય જીવ અંશ તે મારો કહેવાય",
            "couplet_number": 41,
            "context": "Now is the time to remain patient and wait for the right moment; the rest is left to the divine plan, as revealed in the Bhagavad Gita."
        },
        {
            "couplet": "તૈયે બોલ્યા આચારજ એમ પ્રભુનો અંશ કહેવાય કેમ \nએને અક્ષરનો અંશ કહીએ પછી નાથજી બોલ્યા છે તૈયે",
            "couplet_number": 42,
            "context": "The Lord's portion is being called \"why\" because it is an unknowable mystery. Even if we try to explain it with letters, the truth remains that only He knows why."
        },
        {
            "couplet": "અક્ષર શબ્દનો અર્થ છે શિયો પ્રથમ એનો ઉત્તર તો દિયો \nકહે ન ક્ષરે અક્ષર તેહ એનો અર્થ તો થાય છે એહ",
            "couplet_number": 43,
            "context": "The meaning of words is like the night, and their true interpretation is only revealed in the morning; if one does not grasp the word, its meaning remains unclear."
        },
        {
            "couplet": "ત્યારે નાથ કહે જીવ કેમ ખર્યો જો ખર્યો તો અક્ષર ન ઠર્યો \nવળી જીવ છે અછેદ્ય અભેદ્ય ત્યારે અક્ષરમાં કેમ છેદ",
            "couplet_number": 44,
            "context": "The soul is not defined by its existence or non-existence, and its true nature remains indestructible and unfathomable. The essence of the self cannot be captured in words or described through language."
        },
        {
            "couplet": "એનો એમ ઉત્તર નોય કાંય નથી સમજાવવા સંપ્રદાય \nતોય અજાણ્યા થઈને નાથ લાગ્યા પાય પછી જોડી હાથ",
            "couplet_number": 45,
            "context": "There is no answer for the unknown; it's not something that can be understood by tradition.\n\nIt becomes known only after trying and experiencing it."
        },
        {
            "couplet": "આચારજની મૂંઝાણી મત્ય થયો ગાભરો ગઈ હિમત્ય \nહતો અહંકાર જે એને મને તે તો ગળ્યો જાણ્યું સહુ જને",
            "couplet_number": 46,
            "context": "The couplet is about the impermanence of life and ego, where even the most revered and respected individuals will ultimately fade away like snow in the sun. The ego that once seemed so powerful will eventually realize its own insignificance."
        },
        {
            "couplet": "નાથ કહે એને કહેશો મા કોય આપો રૂપૈયા શત એને દોય \nએમ દયા કરી એને માથે એણે ભૂંડું કર્યું એને હાથે",
            "couplet_number": 47,
            "context": "Don't give what you don't have, and don't take from someone else; instead, do what is right for yourself, and earn your own fortune with your own hands."
        },
        {
            "couplet": "આગળ જઈને અવિદ્યા કરી નાખી રજ સૂર્ય સામી ખરી \nતે તો પડી એના મુખ માંઈ સૂરજને અડી નહિ કાંઈ",
            "couplet_number": 48,
            "context": "The couplet describes the ignorance of not knowing one's own face and being unaware of one's own identity, as if the sun does not shine on it. It suggests that this ignorance is like a dark cloud that covers one's true self."
        },
        {
            "couplet": "એવું ચરિત્ર કરી દયાળ પછી પધાર્યા દેશ પંચાળ \nકરી લીલા એ વરતાલે વસી માગશર સુદિ એકાદશી",
            "couplet_number": 49,
            "context": "One who builds a noble character will be established in the world; one who plays with colors will be stuck in petty quarrels and regrets."
        },
        {
            "couplet": "તે દિ લીલા કરી વરતાલ સહુ જનને કર્યા નિયાલ \nએમ ચરિત્ર કરે નિત્ય નવાં નિજ જનને સુખ આપવા",
            "couplet_number": 50,
            "context": "As the days go by, a person's character is constantly shaped and refined; ultimately, it brings happiness to themselves and others."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī vītyā thoḍā ghaṇā dan, āvyā Vartāle Jagjīvan; <RHYME_1>\nĀso vadi amāsne dan, karyu dīp utsavnu man.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes the joy of reunions with loved ones, where time and distance are forgotten in celebration of togetherness. It emphasizes the importance of cherishing these moments with family and friends."
        },
        {
            "couplet": "Āvyā teḍāvyā sarve dās, joī jīvan man hulās; <RHYME_2>\nKare nitya navī līlā lāl, joī jan thāy chhe nihāl.  <RHYME_2>",
            "couplet_number": 2,
            "context": "All are slaves to their own whims, as they live life with fluttering minds; constantly creating new stories and plays, but the world remains unimpressed."
        },
        {
            "couplet": "Jem anya lok thāy bheḷā, em samajasho mā eh līlā; <RHYME_3>\nJene kahu chhu farī farī ame, tenī rītya sāmbhaḷjyo tame.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The world is a play and we are all actors in it. We should enjoy our roles without attachment or regret."
        },
        {
            "couplet": "Nar ichchhe chhe naresh thāvā, rājā ichchhe amarlok jāvā; <RHYME_4>\nAmar ichchhe Indra-padavī, Indra ichchhe thāvā ādya kavi.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes two contrasting wishes: one for a king to rule the mortal world, and another for a poet to reach the heavenly realm of Amarlok."
        },
        {
            "couplet": "Vidhi par te Virāṭ kahīe, te par Pradhān-Puruṣh laīe; <RHYME_5>\nTe par Mūḷ Prakṛuti-Puruṣh, tethī par Akṣhar sujash.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The ultimate truth is revealed when one follows the path of duty (vidhi), and the Lord (Pradhān-Puruṣh) takes care of everything. In this state, the individual soul merges with the cosmic soul, and all doubts are cleared."
        },
        {
            "couplet": "Akṣhar par Puruṣhottam jeh, teṇe dharyu manuṣhyanu deh; <RHYME_6>\nTenu darshan ne sparsha kyāthī, sahu vichārone man māthī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The ultimate being (Puruṣhottam) dwells in the letters of the alphabet, and has assumed a human form for humans. The mere sight of you is enough to touch my heart, making my mind ecstatic."
        },
        {
            "couplet": "Je chhe man vāṇīne agam, te to āj thayā chhe sugam; <RHYME_7>\nAti durlabh darshan jenā, kahu chhu ā charitra hu tenā.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A rare opportunity has arrived, making life's path easy now. It is a precious meeting that will be remembered as a great story to tell."
        },
        {
            "couplet": "Je koī jāṇe ajāṇye sāmbhaḷshe, tenā janmamaraṇ tāp ṭaḷashe; <RHYME_8>\nJe koī samaje jathārath jan, tenu thāshe tejomay tan.  <RHYME_8>",
            "couplet_number": 8,
            "context": "Those who know the truth of birth and death will suffer from the heat of self-realization; only those who are fortunate enough to attain self-knowledge in their life will shine brightly like a beacon."
        },
        {
            "couplet": "Māhātmya sahit samajashe swarūp, te tan mūkatā akṣharrūp; <RHYME_9>\nChhe to vāt moṭī evī ghaṇī, nāve pratīt kahetā te taṇī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The divine form is in harmony with the gathering, and their individual souls take on a distinct shape; just as a flute's sweet melody is produced by blowing air through it, similarly, the story of these people unfolds."
        },
        {
            "couplet": "Paṇ jāṇye ajāṇye je jan, karashe Mahā-Prabhunā darshan; <RHYME_10>\nVaḷī suṇashe ā līlā charitra, te nar thāshe nishchay pavitra.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Those who know and those who don't, all get to see Lord Krishna's divine form; Through the stories of His playful life, one can become pure in their resolve."
        },
        {
            "couplet": "Māṭe kahu chhu farī farīne, sahu sāmbhaḷo chitta dharīne; <RHYME_11>\nPachhī āvyo chhe utsavno dan, pūrī dīpmāḷā maḷī jan.  <RHYME_11>",
            "couplet_number": 11,
            "context": "In a loving relationship, words are sweet and endearing, and the heart is filled with joy and affection. The couple's union is like a festival, with love shining bright like lamps in the night."
        },
        {
            "couplet": "Tiyā sundar vedī rūpāḷī, āvī beṭhā tiyā Vanmāḷī; <RHYME_12>\nJay jay bole jan vṛund, jāṇyu prakaṭyā pūraṇchand.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The speaker's beauty is like a garden in bloom, and their love is like a river that flows freely. The sweet melody of love echoes through the village, filling every heart to its fullest capacity."
        },
        {
            "couplet": "Dīpe dīpjotya tyā apār, jāṇyu baṇyu tejnu agār; <RHYME_13>\nPrakāshmay mandir māye, shobhe mūrati ati shobhāye.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The soul's radiance is beyond measure, illuminating the path ahead. In the temple of consciousness, the inner light shines brightly and beautifully."
        },
        {
            "couplet": "Ambar ābhūṣhaṇ ange jeh, sarve tejomay dīṭhā teh; <RHYME_14>\nEm laukik māi alauki, joī janma rahyā chhakī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "In the heavens, all souls are adorned with divine light, and on earth, worldly desires blind us to our true nature."
        },
        {
            "couplet": "Dīdhā darshan evā dayāḷe, dayāsindhu janpratipāḷe; <RHYME_15>\nSarve jan thayā chhe sanāth, joī Naṭvar sundar Nāth.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Meeting the divine is an act of mercy, and compassion flows like an ocean in the hearts of all beings. All souls are one with God, just as Nathji (Krishna) is beautiful and loving."
        },
        {
            "couplet": "Gāy kīrtan thāy kilol, maḷyā harijannā hilol; <RHYME_16>\nNar-nārīno na āve pār, maḷyā muni hajāro-hajār.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The divine music of devotion lifts the soul to blissful ecstasy, and in this state, even a humble devotee is transported to the realm of the divine. The separation between God and individual is bridged, and one's spirit soars to meet the infinite."
        },
        {
            "couplet": "Sarve joī rahyā Hari sāmu, pūrī karī chhe haiyānī hāmu; <RHYME_17>\nEm vītī gaī ardha rāt, pachhī Vālojī kahe suṇo vāt.  <RHYME_17>",
            "couplet_number": 17,
            "context": "All who live with God's guidance, their worries are already taken care of; we are safe and sound under His shelter."
        },
        {
            "couplet": "Ame jāshu have pur māy, tame rātya rahejyo sahu āy; <RHYME_18>\nEm kahī Prabhujī padhāryā, janne man mod vadhāryā.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When I come to you, my beloved, I will bring the fragrance of the morning; you should remain awake and ready for me.\nI will show You, O Lord, where Your glory is hidden, and my heart will be filled with joy at this knowledge."
        },
        {
            "couplet": "Āvī Nāthjī poḍhyā āvāse, sakhā pāch sāt hatā pāse; <RHYME_19>\nJyāre poḍhīne jāgyā prabhāt, tyāre pūchhī rasoīnī vāt.  <RHYME_19>",
            "couplet_number": 19,
            "context": "When the morning sun rises high, a friend's absence is felt afar away; When the night falls, one misses the gentle breeze that whispers secrets sweetly."
        },
        {
            "couplet": "Tyāre boliyā Nārāyaṇgir, thaī rasoī kāḷ achir; <RHYME_20>\nPachhī dātaṇ karī dayāḷ, nāī Nāth jamyā pachhī thāḷ.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The merciful Lord Narayangir forgives the mistakes of those who come to him with a pure heart, without hesitation."
        },
        {
            "couplet": "Jamyā jīvan janhit kāj, pachhī teḍāvyo sant-samāj; <RHYME_21>\nTene jamāḍyā jugate karī, āpyā bhojan bhājan bharī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "In a society of saints, one should live life with discipline and self-control. By doing so, one's plate will be filled with spiritual nourishment as well as material needs."
        },
        {
            "couplet": "Bahu bhātyanā karyātā anna, hato annakoṭno e dan; <RHYME_22>\nFaryā pangatyamā pancha vār, ghaṇī ghaṇī karī manuvār.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet advises that a daughter-in-law's selfless service to her parents-in-law is like offering a lot of food, and it will reap rewards after five days.\n\nThe phrase \"ghaṇī ghaṇī karī manuvār\" suggests that the results of her good deeds will be seen after some time."
        },
        {
            "couplet": "Jamo santo kansār chhe kevā, mālpuḍā chhe jamavā jevā; <RHYME_23>\nEm Nāth kare tāṇya zāzī, tem Nārāyaṇgir rājī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet says that the one who has suffered is also the one who will have to eat; and only God knows what will happen tomorrow. Only God is pleased with the devotee's devotion, just like Rāyaṇa was pleased with Nārāyaṇgir."
        },
        {
            "couplet": "Jan jamyā thayo je jekār, pachhī āmbale āvyā ādhār; <RHYME_24>\nSarve dāsne darshan dīdhā, ati ānand magan kīdhā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "When a couple's love is strong and true, it becomes the foundation of their life together; they enjoy each other's company with great happiness.\n\nTheir every meeting fills them with immense joy and delight."
        },
        {
            "couplet": "Em līlā karī bahu dan, pachhī padhāryā prāṇjīvan; <RHYME_25>\nSant gayā sahu ās-pās, pote karyo Gaḍhaḍe nivās.  <RHYME_25>",
            "couplet_number": 25,
            "context": "A life of simplicity and contentment is a true gift, bringing joy to the soul. Living in harmony with nature is the ultimate abode, where one's spirit can rest peacefully."
        },
        {
            "couplet": "Rahyā divas thoḍāk tyāī, vaḷī āviyā Vartāl māī; <RHYME_26>\nĀvī teḍāviyā āchāraj, karavā kāīk enu kāraj.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The day goes by quickly, like a guest who has arrived and left Vartal's mother; One should make the most of the time before it slips away."
        },
        {
            "couplet": "Sāmā jaīne sanmān kīdhu, rūḍī rītye tene mān dīdhu; <RHYME_27>\nPāṭe besārī pūjā karāvī, fūlmāḷā to pote paherāvī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet:\n\nRespect others' norms and customs, and they will respect yours in return. Perform rituals with sincerity, and your offerings will be accepted."
        },
        {
            "couplet": "Rūḍī rītyanī rasoī dīdhī, chompe karīne chākarī kīdhī; <RHYME_28>\nPachhī bolyā Vedāntāchāraj, pūchho tame prashna mane āj.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet is encouraging the reader to ponder on the mysteries of life and death, seeking answers from within. It also hints at exploring deeper philosophical truths through introspection and self-reflection."
        },
        {
            "couplet": "Pachhī Prabhu bolyā em rahī, ame tyāgī ne tame chho gṛuhī; <RHYME_29>\nPūchhatā vaḷī prashna tamane, ghaṇo vichār thāy chhe amane.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The Lord has spoken to me, and I have become like a householder; he has taken me as His own. He asks me questions, and I ponder on them in my mind."
        },
        {
            "couplet": "Tyāre bolyā āchāraj em, evu manmā dhāro chho kem; <RHYME_30>\nBrahmavidyā batrīsh prakār, kaho to kahī dekhāḍu ā vār.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet is a philosophical reflection on the complexity of human nature, likening it to a multifaceted gemstone that requires careful examination to fully understand.\n\nIt suggests that just as there are many aspects to knowledge (Brahmavidyā), there are many facets to the human heart, and one must look closely to truly grasp its intricacies."
        },
        {
            "couplet": "Pūchho je kāī pūchhavu hoye, nathī khoṭya e vātnī koye; <RHYME_31>\nEvu suṇī bolyā Avināsh, liyo prashna pūchhu tam pās.  <RHYME_31>",
            "couplet_number": 31,
            "context": "Ask what's not yours to ask, for only the fool asks questions of others; \nI'll listen carefully and then ask my own question from you."
        },
        {
            "couplet": "Jyāre guru kare koī shiṣhya, āpe mahāvākya upadesh; <RHYME_32>\nTene pūchhu hu jujavā pāḍī, diyo dvādash rūp dekhāḍī.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A true guru imparts profound wisdom to their student, sharing great truths; seeking such guidance, one should humbly ask and eagerly receive the teachings."
        },
        {
            "couplet": "Emā karīsh āshankā hu ghaṇī, nahi chāle chaturāī tam taṇī; <RHYME_33>\nPragnānamānand brahma jeh, vaḷī ayamātmā brahma teh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A person's true nature is not easily understood, it takes great effort to know oneself. The self and the supreme being are one, this understanding is blissful and divine."
        },
        {
            "couplet": "Aham brahmāsmi jeh kahīe, tattvamasi te kem lahīe; <RHYME_34>\nTaiye bolyā āchārya te vār, enā paṇ chhe be parakār.  <RHYME_34>",
            "couplet_number": 34,
            "context": "I am the divine and so are you, as I see it; Just like a teacher guides a student, guide your soul with wisdom.\n\n(Note: The couplet is highlighting the concept of self-realization, emphasizing that the speaker's consciousness is one with the ultimate reality, Brahman. It also encourages the listener to reflect on their own nature and seek guidance for spiritual growth.)"
        },
        {
            "couplet": "Em kahīne vāḷyā chhe goṭā, karyā uttar te thayā khoṭā; <RHYME_35>\nPachhī Prabhupāy lāgī chālyā, āvyā dānt rahyā nahi zālyā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A person's worth is measured by their actions, not just words or appearances. When one does good deeds, others will follow, but if they do bad things, no one will support them."
        },
        {
            "couplet": "Vaḷī pūchhyu pote bīje dan, kyāthī thayā Ved utpan; <RHYME_36>\nKahesho anādi chhe eh Ved, toye kahyo joshe teno bhed.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet suggests that the Vedic knowledge is eternal and unchanging, while human understanding of it may vary. It emphasizes the importance of seeking wisdom without getting bogged down in petty differences."
        },
        {
            "couplet": "Kahesho Ved Nārāyaṇ thakī, toy vikti pāḍī joshe pakī; <RHYME_37>\nPachhī bolyā āchāraj soy, enā paṇ prakār chhe doy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The speaker has dedicated themselves to God Nārāyaṇ, and their mind is now focused on spiritual pursuits; worldly matters are of no concern.\n\nIn a secluded place, I have taken the vow of celibacy, and thus my entire life is spent in devotion."
        },
        {
            "couplet": "Jyāre pralay thāy chhe brahmānḍ, tyāre vaḍ ek rahe chhe akhanḍ; <RHYME_38>\nTiyā rahe chhe Nārāyaṇ Ved, ek to em samajavo bhed.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In the end of time, only the Brahman remains, and then one word is left spoken; the Veda says that Narayana alone will be left, there being no difference in understanding."
        },
        {
            "couplet": "Tyāre Mahārājne āvī hāsī, paṇ hasyā nahi Avināshī; <RHYME_39>\nKahe Nāth suṇo ne āchārya, enu amane thāy chhe āshcharya.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The king of laughter is a joy that never ends, but it's rare to find people who truly appreciate it."
        },
        {
            "couplet": "Jyāre panchabhūt nāsh thāy, tyāre vaḍe te kem rahevāy; <RHYME_40>\nEno uttar chhe kāī e te, āvaḍe to kaho bījī rīte.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet conveys that when the five elements (earth, water, fire, air, and ether) are destroyed, then one should know the time and say the right words at the right moment."
        },
        {
            "couplet": "Vāru e to rahevā have diyo, bīju prashna te sāmbhaḷī liyo; <RHYME_41>\nBhagwāne kahyu Gītā māy, jīv ansh te māro kahevāy.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet encourages one to offer what they have (time, skills) and not ask for more, while also seeking guidance from the divine (Gita). It's a reminder to be content with what you have and seek wisdom from higher power."
        },
        {
            "couplet": "Taiye bolyā āchāraj em, Prabhuno ansh kahevāy kem; <RHYME_42>\nEne akṣharno ansh kahīe, pachhī Nāthjī bolyā chhe taiye.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A part of the divine is present in me, just like a small portion of the Supreme Being is embodied as God."
        },
        {
            "couplet": "Akṣhar shabdano arth chhe shiyo, pratham eno uttar to diyo; <RHYME_43>\nKahe na kṣhare akṣhar teh, eno arth to thāy chhe eh.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The meaning is hidden in the words themselves, so first understand their intent. Without understanding the intention, even the letters' meanings are unknown."
        },
        {
            "couplet": "Tyāre Nāth kahe jīv kem kharyo, jo kharyo to akṣhar na ṭharyo; <RHYME_44>\nVaḷī jīv chhe achhedya abhedya, tyāre akṣharmā kem chhed.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet suggests that one should not trouble or disturb others' lives, as any disturbance can lead to the destruction of their character; instead, just like an uncut thread remains intact, one's life should remain untainted and pure."
        },
        {
            "couplet": "Eno em uttar noy kāy, nathī samajāvavā sampradāy; <RHYME_45>\nToy ajāṇyā thaīne Nāth, lāgyā pāy pachhī joḍī hāth.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person's true nature is revealed only when they are above their social status; one should not follow the crowd but have self-awareness."
        },
        {
            "couplet": "Āchārajnī mūnzāṇī matya, thayo gābharo gaī himatya; <RHYME_46>\nHato ahankār je ene mane, te to gaḷyo jāṇyu sahu jane.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person's ego and pride are like a boat on water, easily overturned by a gentle breeze of humility. When one sheds their ego and lets go of arrogance, they will know the secrets of the universe."
        },
        {
            "couplet": "Nāth kahe ene kahesho mā koy, āpo rūpaiyā shat ene doy; <RHYME_47>\nEm dayā karī ene māthe, eṇe bhūnḍu karyu ene hāthe.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The couplet describes a tender moment between a mother and child, where the mother's love is so pure that it creates a bond that cannot be broken. In this union, the child's happiness is the mother's utmost priority."
        },
        {
            "couplet": "Āgaḷ jaīne avidyā karī, nākhī raj sūrya sāmī kharī; <RHYME_48>\nTe to paḍī enā mukh māī, sūrajne aḍī nahi kāī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet describes the consequences of ignorance (avidyā), which blinds one's eyes and leads to darkness, while the true light of wisdom is not seen or understood. The ignorant person walks in the dark, unaware of the radiant truth that shines brightly."
        },
        {
            "couplet": "Evu charitra karī dayāḷ, pachhī padhāryā desh panchāḷ; <RHYME_49>\nKarī līlā e Vartāle vasī, Māgshar sudi Ekādashī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A compassionate person will create a good character, just like the five continents are arranged after the flood; \nTheir playful life is in this mortal world, with only one Ekādashī day remaining to reach the shore."
        },
        {
            "couplet": "Te di līlā karī Vartāl, sahu janne karyā niyāl; <RHYME_50>\nEm charitra kare nitya navā, nij janne sukh āpavā.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The couplet suggests that one should engage in playful activities (Te di līlā) and understand the essence of life (sahu janne karyā niyāl), leading to eternal bliss. It also implies that living a good character (Em charitra kare nitya navā) brings happiness and inner peace (nij janne sukh āpavā)."
        }
    ]
}