{
    "prakaran": 110,
    "title_gu": "પ્રકરણ ૧૧૦: નિરમાની વ્રતમાન કહ્યું",
    "title_trans": "Prakaran 110: Nirmānī Vratmān Kahyu",
    "gujarati": [
        {
            "couplet": "હવે કહું નર નિરમાન જેને ભેટ્યા છે શ્રીભગવાન \nતે પ્રભુ છે સહુના સ્વામી કર્તા નિયંતા અંતરજામી",
            "couplet_number": 1,
            "context": "Now I'll proclaim the truth, revealed by God; The Lord is our master and creator, controlling all within and without."
        },
        {
            "couplet": "જેની ભ્રકુટિ વિલાસ માંય કોટિ બ્રહ્માંડ ભાંગે ને થાય \nએવા સમર્થ શ્રીમહારાજ સર્વે ઉપર છે અધિરાજ",
            "couplet_number": 2,
            "context": "One who is stuck in worldly pleasures, even the vast universe will be reduced to nothing. Such a powerful king is Sri Maharaj, above all else."
        },
        {
            "couplet": "જે જે ધારે તે કારજ્ય કરે તે ફેરવ્યું કેનું નવ ફરે \nસર્વે કારણના કારણ જેહ તેણે ધર્યું પૃથ્વી પર દેહ",
            "couplet_number": 3,
            "context": "As one bears a responsibility, so they will shoulder the burden; every reason has its own reason, which is borne by the physical body on earth."
        },
        {
            "couplet": "એવા પુરુષોત્તમ પરબ્રહ્મ જેને નેતિ નેતિ કહે નિગમ \nતેહ થઈ મનુષ્ય આકાર કરે બહુ જીવનો ઉદ્ધાર",
            "couplet_number": 4,
            "context": "Such a person is considered the highest being, Parabrahma, who says \"Niti Niti\" (a concept of balance and moderation) and takes on human form to liberate many lives."
        },
        {
            "couplet": "મેલી પોતાની મોટ્યપ નાથ મળી રહ્યા મનુષ્યને સાથ \nથઈ નાથ આપે નિરમાન કરે સંસારીનું સનમાન",
            "couplet_number": 5,
            "context": "The couplet says that a person who is united with their own self (Pootani Moptya Nath) finds companionship and respects from others, and thus brings honor to the family. The unity of one's own self leads to harmony in personal and family life."
        },
        {
            "couplet": "વળી સહે જગ ઉપહાસ તોય ન કરે માન અવિનાશ \nજોને ઋષભદેવે કેવું સહ્યું અતિશે નિરમાનને ગ્રહ્યું",
            "couplet_number": 6,
            "context": "When the world mocks you without reason, it's not worth getting hurt; if God has given you a noble spirit, then don't let anyone bring you down."
        },
        {
            "couplet": "જોને કપિલદેવ દયાળ જેને મારવા ધાયા ભૂપાળ \nજોને વામનજી નિરમાની બળીદ્વારે વસ્યા વરદાની",
            "couplet_number": 7,
            "context": "Those who are blessed by Kapildev's mercy, and those whom Bhupali decides to destroy; Vamanjee brings a promise that will be fulfilled at the threshold of our door."
        },
        {
            "couplet": "જોને રામ કેવા નિરમાન નાગપાશે બંધાણા નિદાન \nજોને કૃષ્ણ કેવા સમરથ મેલી માન તાણ્યો ઋષિરથ",
            "couplet_number": 8,
            "context": "Those who are pleased with Ram's destruction and are bound by the noose of fate; those who are pleased with Krishna's mercy and are elevated to the realm of the sages."
        },
        {
            "couplet": "એહ આદિ બહુ અવતાર કહેતાં આવે નહિ તેનો પાર \nજુવો વર્તમાન કાળે આજ કેવા નિર્માની છે મહારાજ",
            "couplet_number": 9,
            "context": "This couplet says that the present moment is a rare and precious opportunity, and we should cherish it; one should observe the current era and the state of the world, to understand what Maharaj (the Lord) has created."
        },
        {
            "couplet": "આપે સમર્થ ને સર્વે સહે એવું નિરમાનીપણું ગ્રહે \nકરે તુચ્છ જીવ તિરસ્કાર તે પર રોષ ન કરે લગાર",
            "couplet_number": 10,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne who has the ability to forgive everyone, keeps their home peaceful; they do not harbor anger or resentment against anyone."
        },
        {
            "couplet": "હવે એવા પ્રભુના જે દાસ કહો કેમ ન સહે ઉપહાસ \nજેના નિરમાની ભગવાન તેના જનને જોયે કેમ માન",
            "couplet_number": 11,
            "context": "Those who are slaves of God, ask why they don't accept ridicule; those whose creations are divine, wonder how their children can be blamed."
        },
        {
            "couplet": "માન રાખે તે રાક્ષસ દૈત્ય જન હોય સદા માનજિત \nમાન જોઈએ હિરણ્યાક્ષ અંગ જેણે યુદ્ધ કર્યો લેરી સંગ",
            "couplet_number": 12,
            "context": "One who maintains pride is a demon or a giant, and among humans, only the great ones are proud; one's pride should be as majestic as the mountains that have witnessed battles."
        },
        {
            "couplet": "માન હિરણ્યાકશિપુને જોઈએ જેને જગમાં જીત્યા નહિ કોઈએ \nમાન જોઈએ રાવણ જેવાને એહ આદિ રાક્ષસ એવાને",
            "couplet_number": 13,
            "context": "We recognize the greatness of Ravana, who was defeated by no one in the world; and we compare our greatness to his."
        },
        {
            "couplet": "માન જોઈએ કંસ ભૂપાળને બીજા શાલવ શિશુપાળને \nમાન જોઈએ તે જરાસંધને માન જોઈએ ધૃતરાષ્ટ્ર અંધને",
            "couplet_number": 14,
            "context": "One's dignity is respected by others who are equal in status, and not by those who are inferior or superior. Dignity is respected only by those who have similar qualities or circumstances."
        },
        {
            "couplet": "માન દુર્યોધનને તે જોઈએ એહ આદિ એવા બીજા કોઈએ \nએવા દુષ્ટને માન જ ઘટે હરિજન તો માનથી હટે",
            "couplet_number": 15,
            "context": "A person like Duryodhana will only recognize another like him, and not others; a wicked person's pride is shattered, but a humble person is saved from it."
        },
        {
            "couplet": "માને કરીને જય વિજય વૈકુંઠ થકી પડિયા તેય \nમાને પડ્યો ઇન્દ્ર સુરપતિ માને પડ્યો નહુષ ભૂપતિ",
            "couplet_number": 16,
            "context": "Victory and defeat are mere forms, like the fleeting moment of life; Indra's lordship or Nahu's dominion, both are mere words."
        },
        {
            "couplet": "માને પડિયો રાજા યયાતિ બીજા સુરાસુર પડ્યા અતિ \nમાને ચિત્રકેતુ કર્યો ચૂર થયો તેહ વળી વૃત્રાસુર",
            "couplet_number": 17,
            "context": "The king's pride is reduced to ashes, and other powerful ones have also fallen; the artist who painted this picture has ruined the entire city."
        },
        {
            "couplet": "માને દક્ષ પામ્યો અતિ દુઃખ થયું મોત ને વણશું મુખ \nમાને ગયું રાવણનું રાજ માને થયું બહુનું અકાજ",
            "couplet_number": 18,
            "context": "I've been extremely unhappy and have met with a fatal end; I've gone to Ravana's kingdom, where many wrongs have occurred without cause."
        },
        {
            "couplet": "માને ગયું કૌરવનું કુળ માને ગયું છે કંસનું મૂળ \nમાને સુર અસુર છે દુઃખી માન રાખી થયા કોણ સુખી",
            "couplet_number": 19,
            "context": "The Kauravas' lineage is cursed, just like Kansa's roots; even gods and demons suffer due to misfortune, who can remain happy then?"
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ પાતાળ મોઝાર માને મારી મૂક્યાં નરનાર્ય \nકામ ક્રોધ લોભ કેદિ જાય પણ માન તે તો ન મુકાય",
            "couplet_number": 20,
            "context": "Heaven and hell are like a moat, my words are the silent tears of men and women; while desire, greed, and jealousy may leave, but one's dignity never should be lost."
        },
        {
            "couplet": "નથી બીજા કોઈનો તે વાંક માને રોળ્યા છે રાજા ને રાંક \nએવો નર નજરે ન આવે જેના મનને માન ન ભાવે",
            "couplet_number": 21,
            "context": "One who doesn't compare themselves to others is the true king; such a person's mind remains unaffected by praise or criticism."
        },
        {
            "couplet": "ઘર તજી જાય કોઈ વન એકાંત્યે બેસી કરે ભજન \nઅન્ન મૂકી ફળ ફૂલ ખાય પણ માન તે તો ન તજાય",
            "couplet_number": 22,
            "context": "Someone's home may be destroyed, but alone they sit and worship; even without food, one can enjoy the fruits of labor."
        },
        {
            "couplet": "કોઈ કરે તે નામ રટણ કોઈ કરે અવનિ અટણ \nગંગા યમુના સરસ્વતી નાય પણ માન તે તો ન તજાય",
            "couplet_number": 23,
            "context": "One person's fame is short-lived (like a fleeting sound), while another's wisdom endures forever; even the rivers Ganga and Yamuna can't match the enduring greatness of someone truly noble."
        },
        {
            "couplet": "કોઈ વધારે નખ ને કેશ કરે તીર્થ ફરે દેશોદેશ \nપહેરે નહિ પગરખાં પાય પણ માન તે તો ન તજાય",
            "couplet_number": 24,
            "context": "No one can boast of having extra teeth or a long journey; though the pride may not last, it will still remain."
        },
        {
            "couplet": "કોઈ ઉઘાડા રહે અવધૂત કોઈ ભૂંસે અંગમાં ભભૂત \nધન નારીને નિકટ ન જાય પણ માન તે તો ન તજાય",
            "couplet_number": 25,
            "context": "A person who is lazy will not get wealth or fame, but their pride and ego will never fade away."
        },
        {
            "couplet": "કોઈ જ્ઞાની થઈ કરે જ્ઞાન કોઈ ધ્યાની થઈ ધરે ધ્યાન \nકોઈ ભક્ત થઈ ગુણ ગાય પણ માન તે તો ન તજાય",
            "couplet_number": 26,
            "context": "A wise person gains wisdom, a devotee achieves devotion; but true honor remains forever."
        },
        {
            "couplet": "કોઈ રાખે કંથા ને ગોદડી કોઈ રહે જિયાં તિયાં પડી \nસહે શીત ઉષ્ણ અંગ માંય પણ માન તે તો ન તજાય",
            "couplet_number": 27,
            "context": "Someone keeps the small things, someone gets worn out with worries; \nThe world's warmth and chill are felt in every limb, but one's dignity remains untouched."
        },
        {
            "couplet": "કોઈ રહે મુખે મૌન સાધી કોઈ જમે નહિ અન્ન રાંધી \nકાચું પાકું મળે તેવું ખાય પણ માન તે તો ન તજાય",
            "couplet_number": 28,
            "context": "Someone should cultivate silence at the face, and no one should consume food uncooked;"
        },
        {
            "couplet": "કોઈ તપી થઈ કરે તપ કોઈ જપી થઈ કરે જપ \nમેલે વસન ભૂષણ ઇછાય પણ માન તે તો ન તજાય",
            "couplet_number": 29,
            "context": "One's deeds will bring either punishment or reward; one's reputation may be tarnished, but their self-respect remains unshaken."
        },
        {
            "couplet": "કવિ કોવિદ પંડિત પીર યોગી યતિ સતી શૂરવીર \nમાન ગયે મરવાને ચાય પણ માન તે તો ન તજાય",
            "couplet_number": 30,
            "context": "The poet describes a self-realized individual who is both a scholar and a warrior, having conquered their ego and inner turmoil. Despite the external world's attempt to make them feel proud, they remain humble and unattached."
        },
        {
            "couplet": "સર્વે મરે છે માનના માર્યા માન આગળ્ય કંઈક હાર્યા \nએવા માનને મેલી મહાંત ભાવે ભજે છે શ્રીભગવંત",
            "couplet_number": 31,
            "context": "Life and honor are fleeting, one's reputation is short-lived; only a true devotee of the Lord will maintain their good name."
        },
        {
            "couplet": "મેલી પિંડ બ્રહ્માંડનું માન સંત સદા રહે ગુલતાન \nઅન્ય માનને જન ન ઇચ્છે જેની મતિ તે મોટી થઈ છે",
            "couplet_number": 32,
            "context": "The universe is like a tiny child's play, and saints remain in eternal bliss. One doesn't desire to be considered great by others, when one's own understanding is profound."
        },
        {
            "couplet": "આપે માને છે આતમારૂપ સોઽહં મનાણું બ્રહ્મ સ્વરૂપ \nસ્થૂળ સૂક્ષ્મ કારણ દેહ જાગ્રત સ્વપ્ન ને સુષુપ્તિ તેહ",
            "couplet_number": 33,
            "context": "The self is considered to be of the same form as the Lord, and one should acknowledge this divine essence within oneself. The physical body is temporary, while the soul's experiences in wakefulness or sleep are merely a fleeting illusion."
        },
        {
            "couplet": "મન બુદ્ધિ ચિત્ત અહંકાર પ્રાણ પંચ ઇન્દ્રિય પરિવાર \nપંચ દેવ સપ્ત ધાતુ જેહ એહ સર્વે મળીને આ દેહ",
            "couplet_number": 34,
            "context": "The summary is: The self is comprised of intellect, ego, and emotions, while the body is a family of five senses and the life force; it is all brought together by the seven elements."
        },
        {
            "couplet": "જેમ કહ્યો શરીરનો સાજ તેમ બ્રહ્માંડનો છે સમાજ \nતેને પાર પ્રકૃતિ પુરુષ તેથી પર બ્રહ્મ એક રસ",
            "couplet_number": 35,
            "context": "Just as the body has its own harmony, similarly the universe has its own society; and just as nature's law governs human beings, so too does the divine principle govern the universe."
        },
        {
            "couplet": "સત્ ચિત્ આનંદ સ્વરૂપ એવું મનાણું આપણું રૂપ \nપછી બ્રહ્માદિ કીટપર્યંત તેમાં મોહ પામે કેમ સંત",
            "couplet_number": 36,
            "context": "The true form of the soul is blissful and joyful, which we should aspire to emulate in our human form. Ultimately, one becomes lost in divine love, transcending worldly attachments and desires."
        },
        {
            "couplet": "આપે થયા છે આતમારામ દાસ સુખિયા પૂરણકામ \nમેલી પિંડ બ્રહ્માંડનું માન થયા બ્રહ્મસ્વરૂપ ગુલતાન",
            "couplet_number": 37,
            "context": "The self has become the Atman, fulfilling all desires; one's childlike ego considers itself as a mere drop in the vast universe."
        },
        {
            "couplet": "એવા માનમાં મસ્ત છે જેહ બીજા માનને ન ઇચ્છે તેહ \nઅવરમાં નથી ઉતાર્યું મન કરવા પુરુષોત્તમ પ્રસન્ન",
            "couplet_number": 38,
            "context": "The joy is in being oneself, and not desiring to be someone else; the mind remains pure and content when one's desires are fulfilled."
        },
        {
            "couplet": "એમ સમજ્યા સંત સુજાણ તેને રહી નહિ કોઈ તાણ \nએમ આદિ અંત્યે મધ્યે જન તજી માન ભજ્યા ભગવન",
            "couplet_number": 39,
            "context": "The saintly soul understands that no one can harm him; he lives in the middle, at the beginning and end, worshipping God."
        },
        {
            "couplet": "એવું સમજીને સંત આજ કર્યું તન મને માન તાજ \nથયા નિરમાની એમ સંત જેને ભેટિયા શ્રીભગવંત",
            "couplet_number": 40,
            "context": "The saint today understands his own nature, and has achieved glory by doing so. The one who meets such a saint is blessed to have been met by the devotees of God."
        },
        {
            "couplet": "તજી તન ને મનનું માન રહ્યા હરિ માંહિ ગુલતાન \nકામ લોભ ને સ્વાદ સનેહ મેલ્યા માન આદિ પંચ એહ",
            "couplet_number": 41,
            "context": "The self is elevated when the mind is pure and one resides in God; desires and attachments are the five poisons that lead to suffering."
        },
        {
            "couplet": "શોધી શત્રુનો કર્યો સંહાર જીત્યા જન થયો જે જેકાર \nપંચ વૈરી મુવે ગયું પાપ એહ પ્રકટ પ્રભુનો પ્રતાપ",
            "couplet_number": 42,
            "context": "The enemy's destruction was carried out, and the one who won is now celebrated; the five passions having left, sin departed, this is the great power of the Lord."
        },
        {
            "couplet": "એહ પંચ વૈરી પરચંડ જેને વશ છે પિંડ બ્રહ્માંડ \nતેને જીતીને પામ્યા આનંદ જેને સ્વામી મળ્યા સહજાનંદ",
            "couplet_number": 43,
            "context": "This couplet describes the power of five virtues (pach vairo) that conquer the vast universe and bring joy, making one's soul happy."
        },
        {
            "couplet": "સહેજે રહે સતસંગમાં પંચ વરતને પરમાણ \nકામ લોભ સ્વાદને તજી સનેહ માન સુજાણ",
            "couplet_number": 44,
            "context": "Living with simplicity and good company is a great measure of success; having desires, attachments, and pleasures only leads to sorrow."
        },
        {
            "couplet": "એહ રીત ત્યાગી તણી એમ મુનિ રહે અનેક \nહવે કહું સુણજ્યો સહુ સાંખ્યયોગી બાઇયોની ટેક",
            "couplet_number": 45,
            "context": "This couplet speaks of renouncing worldly desires and living a simple life, as many wise men have done before. Now, I will share my wisdom with you, and you should listen carefully to this advice."
        }
    ],
    "transliteration": [
        {
            "couplet": "Have kahu nar niramān, jene bheṭyā chhe Shrī Bhagwān; <RHYME_1>\nTe Prabhu chhe sahunā Swāmī, kartā niyantā antarjāmī.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Supreme Being (Shrī Bhagwān) is present everywhere, including in the hearts of those who are not righteous. He is our Lord, Witness, and Guide, directing every thought and action."
        },
        {
            "couplet": "Jenī bhrakuṭi vilās māy, koṭi brahmānḍ bhānge ne thāy; <RHYME_2>\nEvā samarth Shrī Mahārāj, sarve upar chhe adhirāj.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The divine play of the universe is infinite and beyond human comprehension. Only God, all-powerful Sri Maharaj, knows the true state of everything."
        },
        {
            "couplet": "Je je dhāre te kārajya kare, te feravyu kenu nav fare; <RHYME_3>\nSarve kāraṇnā kāraṇ jeh, teṇe dharyu pṛuthvī par deh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "One who performs good deeds will not face trouble, and all troubles will be taken away by the Lord. The one who knows the reason for everything will take over the world with His divine form."
        },
        {
            "couplet": "Evā Puruṣhottam Parabrahma, jene neti neti kahe nigam; <RHYME_4>\nTeh thaī manuṣhya ākār, kare bahu jīvno uddhār.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The Lord is Purushottam Parabrahma, as described in the Vedic scriptures; He creates the human form to uplift countless souls."
        },
        {
            "couplet": "Melī potānī moṭyap Nāth, maḷī rahyā manuṣhyane sāth; <RHYME_5>\nThaī Nāth āpe niramān, kare sansārīnu sanamān.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The Lord is always with us, like a shadow, and helps us in our journey through life. He is the protector of all, and we should have faith in Him."
        },
        {
            "couplet": "Vaḷī sahe jag upahās, toy na kare mān Avināsh; <RHYME_6>\nJone Ṛuṣhabhadeve kevu sahyu, atishe niramānne grahyu.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The impermanence of the world is a reality that one must accept, like the fleeting nature of life itself; even the mighty will eventually succumb to time's passage."
        },
        {
            "couplet": "Jone Kapildev dayāḷ, jene māravā dhāyā bhūpāḷ; <RHYME_7>\nJone Vāmanjī niramānī, Baḷīdvāre vasyā varadānī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes the qualities of a just ruler, Kapildev, who shows mercy and grants benefits to his subjects, while Vamanji is described as one who does not show favoritism or partiality in granting good things."
        },
        {
            "couplet": "Jone Rām kevā niramān, nāgpāshe bandhāṇā nidān; <RHYME_8>\nJone Kṛuṣhṇa kevā samarath, melī mān tāṇyo ṛuṣhirath.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A person's happiness is tied to their wealth and material possessions, like a bandage on an open wound. But Krsna's love can bring true satisfaction, just as the sweetness of milk can soothe one's thirst."
        },
        {
            "couplet": "Eh ādi bahu avatār, kahetā āve nahi teno pār; <RHYME_9>\nJuvo vartamān kāḷe āj, kevā nirmānī chhe Mahārāj.  <RHYME_9>",
            "couplet_number": 9,
            "context": "This couplet says that the current life is like many previous incarnations, and one cannot cross over to the other side; now, I am a mere servant of the Lord, the Supreme King."
        },
        {
            "couplet": "Āpe samarth ne sarve sahe, evu niramānīpaṇu grahe; <RHYME_10>\nKare tuchchha jīv tiraskār, te par roṣh na kare lagār.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A person's inner strength enables them to tolerate everything, but it also makes them less susceptible to worldly desires. They don't get agitated or attached to worldly things."
        },
        {
            "couplet": "Have evā Prabhunā je dās, kaho kem na sahe upahās; <RHYME_11>\nJenā niramānī Bhagwān, tenā janne joye kem mān.  <RHYME_11>",
            "couplet_number": 11,
            "context": "One who is a servant of the Lord should not tolerate any insult or harm; instead, they should bear it with patience and devotion."
        },
        {
            "couplet": "Mān rākhe te rākṣhas daitya, jan hoy sadā mānjit; <RHYME_12>\nMān joīe Hiraṇyākṣha ang, jeṇe yuddha karyo lerī sang.  <RHYME_12>",
            "couplet_number": 12,
            "context": "A person is protected by their own good deeds, and they are always celebrated; their virtuous actions bring them praise.\n\nTheir virtues like Hiraṇyākṣha's beauty adorn them, and in the battle of life, their good qualities stand out as companions."
        },
        {
            "couplet": "Mān Hiraṇyākashipune joīe, jene jagmā jītyā nahi koīe; <RHYME_13>\nMān joīe Rāvaṇ jevāne, eh ādi rākṣhas evāne.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the fate of a proud and vain person like Hiranyakashipu, who is destined to be defeated; similarly, Ravana's pride leads him to destruction."
        },
        {
            "couplet": "Mān joīe Kansa bhūpāḷne, bījā Shālav Shishupāḷne; <RHYME_14>\nMān joīe te Jarāsandhne, mān joīe Dhṛutarāṣhṭra andhne.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The mighty Kansa and Shishupala were born from the seeds of Brijraj; similarly, powerful Jarasandha and Duryodhana were also born with great might. Their births were marked by grandeur and strength."
        },
        {
            "couplet": "Mān Duryodhanne te joīe, eh ādi evā bījā koīe; <RHYME_15>\nEvā duṣhṭane mān ja ghaṭe, harijan to mānthī haṭe.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In the hands of someone like Duryodhana, even a small seed can grow into something big; but in the hands of an evil person, even the most auspicious occasion can go wrong."
        },
        {
            "couplet": "Māne karīne Jay Vijay, Vaikunṭh thakī paḍiyā tey; <RHYME_16>\nMāne paḍyo Indra surpati, māne paḍyo Nahuṣh bhūpati.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet expresses the idea that victory is already certain, as Vaikunth (a heavenly realm) has been conquered, just like Indra (king of gods) and Nahusha (ancient king) have achieved their respective dominions. It implies a sense of inevitability and triumph."
        },
        {
            "couplet": "Māne paḍiyo rājā Yayāti, bījā surāsur paḍyā ati; <RHYME_17>\nMāne Chitraketu karyo chūr, thayo teh vaḷī Vṛutrāsur.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Yayati, a king, was deceived by false promises, and his descendants suffered the consequences; similarly, Chitraketu's wicked deeds led to his downfall."
        },
        {
            "couplet": "Māne Dakṣh pāmyo ati dukh, thayu mot ne vaṇashu mukh; <RHYME_18>\nMāne gayu Rāvaṇnu rāj, māne thayu bahunu akāj.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A person's greatest sorrow is when their beloved leaves them, and it's like losing one's face. Just as Ravana's reign ended with his death, a lover's affection ceases to exist once they're gone."
        },
        {
            "couplet": "Māne gayu Kauravnu kuḷ, māne gayu chhe Kansanu mūḷ; <RHYME_19>\nMāne sur asur chhe dukhī, mān rākhī thayā koṇ sukhī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The summary is: \"It's a curse to be born as Kauravas, and it's a blessing to be killed by Krishna; one who is miserable in heaven, what happiness will he find?\""
        },
        {
            "couplet": "Swarg mṛutyu pātāḷ mozār, māne mārī mūkyā nar-nārya; <RHYME_20>\nKām krodh lobh kedi jāy, paṇ mān te to na mukāy.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the afterlife or death, a person's true nature is revealed, and their actions are judged by others; one's true self is hidden behind pretenses of wealth and status. Desire, anger, and attachment ultimately lead to suffering, as they obscure one's true identity."
        },
        {
            "couplet": "Nathī bījā koīno te vāk, māne roḷyā chhe rājā ne rānk; <RHYME_21>\nEvo nar najare na āve, jenā manne mān na bhāve.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A seed that doesn't speak will be planted by the king's order; a true prince is one who stays in his limits.\n\nThe world belongs to those who don't crave more; only they are truly free."
        },
        {
            "couplet": "Ghar tajī jāy koī van, ekāntye besī kare bhajan; <RHYME_22>\nAnna mūkī faḷ fūl khāy, paṇ mān te to na tajāy.  <RHYME_22>",
            "couplet_number": 22,
            "context": "One may go to any house or temple to worship alone, but it's hard to find someone who truly understands you. Someone who eats the same simple meal as yours and doesn't pretend to be someone they're not."
        },
        {
            "couplet": "Koī kare te nām raṭaṇ, koī kare avani aṭaṇ; <RHYME_23>\nGangā Yamunā Saraswatī nāy, paṇ mān te to na tajāy.  <RHYME_23>",
            "couplet_number": 23,
            "context": "One person may know their name and fame, while another knows the path of self-realization. The Ganges, Yamuna, and Saraswati rivers are known, but true understanding is not achieved without spiritual practice."
        },
        {
            "couplet": "Koī vadhāre nakh ne kesh, kare tīrth fare desho-desh; <RHYME_24>\nPahere nahi pagarakhā pāy, paṇ mān te to na tajāy.  <RHYME_24>",
            "couplet_number": 24,
            "context": "One's own home is more sacred than any pilgrimage site, and one's own reputation is more valuable than all the wealth in the world."
        },
        {
            "couplet": "Koī ughāḍā rahe avadhūt, koī bhūse angmā bhabhūt; <RHYME_25>\nDhan nārīne nikaṭ na jāy, paṇ mān te to na tajāy.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Someone is enjoying the freedom of being alone, while someone else is getting entangled in worldly matters; only a wise person can distinguish between the two."
        },
        {
            "couplet": "Koī gnānī thaī kare gnān, koī dhyānī thaī dhare dhyān; <RHYME_26>\nKoī bhakta thaī guṇ gāy, paṇ mān te to na tajāy.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One who is knowledgeable shares their knowledge, and one who is contemplative cultivates their mindfulness. One who is a devotee sings the praises of the Lord, and in doing so, they forget themselves."
        },
        {
            "couplet": "Koī rākhe kanthā ne godaḍī, koī rahe jiyā tiyā paḍī; <RHYME_27>\nSahe shīt uṣhṇa ang māy, paṇ mān te to na tajāy.  <RHYME_27>",
            "couplet_number": 27,
            "context": "One person may keep the ashes in their mouth, while another may be alive but not aware of it; \nThe wise one is like a shadow that does not grasp anything, yet remains unattached."
        },
        {
            "couplet": "Koī rahe mukhe maun sādhī, koī jame nahi anna rāndhī; <RHYME_28>\nKāchu pāku maḷe tevu khāy, paṇ mān te to na tajāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "One person's silence is a spiritual discipline, while another's hunger is not satisfied by mere food;"
        },
        {
            "couplet": "Koī tapī thaī kare tap, koī japī thaī kare jap; <RHYME_29>\nMele vasan bhūṣhaṇ ichhāy, paṇ mān te to na tajāy.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Some meditate with their physical form, while others do so through the repetition of mantras; but true spiritual growth comes from selfless service and devotion."
        },
        {
            "couplet": "Kavi kovid panḍit pīr, yogī yati satī shūrvīr; <RHYME_30>\nMān gaye maravāne chāy, paṇ mān te to na tajāy.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A poet is wise and venerable like a saintly guru, while a yogi is one who has achieved spiritual fulfillment. One's fame may last only until the next day, but true self-respect never fades away."
        },
        {
            "couplet": "Sarve mare chhe mānnā māryā, mān āgaḷya kaīk hāryā; <RHYME_31>\nEvā mānne melī mahānt, bhāve bhaje chhe Shrī Bhagwant.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the ephemeral nature of human life, where even great accomplishments are reduced to nothingness over time. Despite this, one should worship Lord Shri Bhagwan with devotion and surrender."
        },
        {
            "couplet": "Melī pinḍ brahmānḍnu mān, sant sadā rahe gulatān; <RHYME_32>\nAnya mānne jan na ichchhe, jenī mati te moṭī thaī chhe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A soul that remains pure and true is like a cloud always staying in the sky; someone's mind is not at peace if they don't have their beloved by their side."
        },
        {
            "couplet": "Āpe māne chhe ātamārūp, sohan manāṇu brahma swarūp; <RHYME_33>\nSthūḷ sūkṣhma kāraṇ deh, jāgrat swapna ne suṣhupti teh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The self is eternal and divine in its true form, while the physical body is just a temporary shell."
        },
        {
            "couplet": "Man buddhi chitta ahankār, prāṇ panch indriya parivār; <RHYME_34>\nPanch dev sapta dhātu jeh, eh sarve maḷīne ā deh.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The five senses and the mind are bound by ego, while the five elements of nature and the seven celestial bodies are all connected within us."
        },
        {
            "couplet": "Jem kahyo sharīrno sāj, tem brahmānḍno chhe samāj; <RHYME_35>\nTene pār prakṛuti puruṣh, tethī par Brahma ek ras.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The physical body is a society, while the soul is a single individual. The external self is composed of various elements, but the inner self is one with God."
        },
        {
            "couplet": "Sat chit ānand swarūp, evu manāṇu āpaṇu rūp; <RHYME_36>\nPachhī Brahmādi kīṭ-paryant, temā moh pāme kem sant.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The soul is originally pure, conscious, and blissful in its true form, but it takes on various forms and forgets its nature. Even the gods like Brahma are subject to delusion and can't achieve liberation without spiritual practice."
        },
        {
            "couplet": "Āpe thayā chhe ātamārām, dās sukhiyā pūraṇkām; <RHYME_37>\nMelī pinḍ brahmānḍnu mān, thayā brahmaswarūp gulatān.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The soul resides in peace and happiness, its desires fulfilled by the servant's joy. The soul is like Brahman, taking on various forms and aspects."
        },
        {
            "couplet": "Evā mānmā mast chhe jeh, bījā mānne na ichchhe teh; <RHYME_38>\nAvarmā nathī utāryu man, karavā Puruṣhottam prasanna.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The speaker's mind is at peace, not seeking worldly success or wealth. Instead, they seek to please the divine and have a serene soul."
        },
        {
            "couplet": "Em samajyā sant sujāṇ, tene rahī nahi koī tāṇ; <RHYME_39>\nEm ādi antye madhye jan, tajī mān bhajyā Bhagwan.  <RHYME_39>",
            "couplet_number": 39,
            "context": "In every gathering, a peaceful soul is found, and there's no one left who doesn't worship the Lord; In the beginning, end, and middle, one should surrender to God."
        },
        {
            "couplet": "Evu samajīne sant āj, karyu tan mane mān tāj; <RHYME_40>\nThayā niramānī em sant, jene bheṭiyā Shrī Bhagwant.  <RHYME_40>",
            "couplet_number": 40,
            "context": "In a virtuous society, one's mind should be peaceful and calm; only then can one truly worship the divine with a pure heart. This is the path to realizing Lord Bhagwan."
        },
        {
            "couplet": "Tajī tan ne mannu mān, rahyā Hari māhi gulatān; <RHYME_41>\nKām lobh ne swād saneh, melyā mān ādi panch eh.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes the allure of worldly desires (Tajī tan) and how they can dominate one's mind, making it difficult to focus on spiritual pursuits (Hari māhi gulatān)."
        },
        {
            "couplet": "Shodhī shatruno karyo sanhār, jītyā jan thayo je jekār; <RHYME_42>\nPanch vairī muve gayu pāp, eh prakaṭ Prabhuno pratāp.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Victory is achieved by destroying one's own ego and conquering the five enemies within; this is what leads to true success. One's true glory is revealed only when one has conquered internal vices and external obstacles through devotion to God."
        },
        {
            "couplet": "Eh panch vairī parachanḍ, jene vash chhe pinḍ brahmānḍ; <RHYME_43>\nTene jītīne pāmyā ānand, jene Swāmī maḷyā Sahajānand.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The five senses are conquered when the mind is united with the divine; in that union lies eternal joy and bliss."
        },
        {
            "couplet": "Saheje rahe satasangmā, panch varatane paramāṇ; <RHYME_44>\nKām lobh swādne, tajī saneh mān sujāṇ.  <RHYME_44>",
            "couplet_number": 44,
            "context": "In the presence of wise companions, one's good deeds are celebrated; with self-control and mindfulness, desires and attachments are purified."
        },
        {
            "couplet": "Eh rīt tyāgī taṇī, em muni rahe anek; <RHYME_45>\nHave kahu suṇajyo sahu, sānkhya-yogī bāiyonī ṭek.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes a seeker who has renounced worldly attachments and is now focused on spiritual growth, while another person is stuck in material desires."
        }
    ]
}