{
    "prakaran": 25,
    "title_gu": "પ્રકરણ ૨૫: ધર્મસમાધિ",
    "title_trans": "Prakaran 25: Dharma Samādhi",
    "gujarati": [
        {
            "couplet": "સહુ મળી વળી સાંભળો કહું ત્યાર પછીની રીત \nધર્મદેવની વારતા તમે સાંભળજ્યો દઈ ચિત",
            "couplet_number": 1,
            "context": "Listen carefully and follow my words after this; the story of faith's hero is for you to hear and remember it."
        },
        {
            "couplet": "સાંખ્યયોગને આશરી રહ્યા પોતે સ્વધર્મને માંય \nનિશદિન શ્રીકૃષ્ણનું સ્મરણ કરે છે સદાય",
            "couplet_number": 2,
            "context": "One who has mastered the yogic path and dwells in their own self-identity is reminded of Lord Krishna's eternal presence every moment. This couplet inspires devotion to one's own true nature, just as it does for Lord Krishna."
        },
        {
            "couplet": "પ્રવૃત્તિ મનથી પરહરી કરી વિષય વાસના ત્યાજ \nસ્વાદ રહિત થોડું જમે બ્રહ્મચર્ય રાખવા કાજ",
            "couplet_number": 3,
            "context": "Control your desires and passions, and let go of worldly attachments to achieve spiritual growth. A little self-control and inner discipline can lead to higher values like morality."
        },
        {
            "couplet": "તપે કરી તન કૃષ છે ધ્યાનયોગનું છે બળ \nસુત તેની સેવા કરે નિરજર જાણી નિરમળ",
            "couplet_number": 4,
            "context": "The couplet emphasizes the importance of spiritual growth through self-reflection (તપે) and meditation (ધ્યાનયોગ), which leads to inner purity."
        },
        {
            "couplet": "પોતાના સુત ભગવાન જેહ હરિ સાથે છે બહુ સનેહ \nતેહ વિના તપ જોગવતી મનને શુદ્ધ કર્યું છે અતિ",
            "couplet_number": 5,
            "context": "The divine is within oneself and is accompanied by God; it purifies the mind without any effort or tapas (austerity)."
        },
        {
            "couplet": "એવા સમામાં દેહ લક્ષણ થાવા લાગ્યાં તને તતક્ષણ \nફરકી આંખ્ય ભુજ ડાબું અંગ થયાં શુકન જાણ્યાં કુઢંગ",
            "couplet_number": 6,
            "context": "When circumstances change, the body's signs also change; I've lost my physical strength and become weak in an instant.\n\nNote: The couplet is likely describing the speaker's sudden decline in health or energy when faced with adversity."
        },
        {
            "couplet": "વળી સ્વપ્નાં લાધાં છે જેહ અતિ અવળાં જણાણાં તેહ \nજાણું રવિ શશી વળી ઉડુ પડ્યાં ભૂમિએ તે પણ ભૂંડું",
            "couplet_number": 7,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nIt's a dream that's hard to grasp, yet we try; just like Ravi's rays shine on earth, but also reach the foolish."
        },
        {
            "couplet": "કર્યો શાસ્ત્ર દ્રષ્ટિએ વિચાર આવ્યું મૃત્યું જાણ્યું નિરધાર \nજાણ્યું થોડા દાડા માંહિ દેહ પડશે એમાં નહિ સંદેહ",
            "couplet_number": 8,
            "context": "Considered from the perspective of science and reason, death is inevitable; it will arrive eventually, but one should not worry about it too much."
        },
        {
            "couplet": "પછી કૃષ્ણનાં બાળચરિત્ર દશમમાં કહ્યાં છે પવિત્ર \nતેનો નિત્ય નિત્ય પાઠ કરે કૃષ્ણ મૂરતિ ઉરમાં ધરે",
            "couplet_number": 9,
            "context": "Here is a 1-2 line summary:\n\nThe story of Krishna's childhood is sacred and told in the tenth chapter; daily, people recite it with devotion, as if they are beholding Krishna's divine form in their own hearts."
        },
        {
            "couplet": "બીજા થકી છે બહુ ઉદાસ એમ કર્તાં વીત્યો એક માસ \nપ્રેમવતીનો માસિસો જેહ કર્યો શાસ્ત્રના વિધિએ તેહ",
            "couplet_number": 10,
            "context": "A person is free from worldly attachments only when they are able to sacrifice a month's worth of desires. Love and discipline follow the rules of the scripture, not one's own whims."
        },
        {
            "couplet": "શ્રાદ્ધ સારી જમાડ્યા વિપર કર્યો માસિસો સારો સુંદર \nપછી માસે માસે નિરધાર જમ્યા દ્વિજ હજારો હજાર",
            "couplet_number": 11,
            "context": "After the funeral rites are completed and sorrow subsides, a beautiful smile is born."
        },
        {
            "couplet": "એમ કરતાં સાત માસ થયા જમી બ્રાહ્મણ તે ઘેર્ય ગયા \nપછી પોતે પોતાના સંબંધી જમ્યા ભેળા બેસી ભલી વિધિ",
            "couplet_number": 12,
            "context": "Seven months passed and the Brahmin's home was filled; afterwards, he settled down according to his own rules and good conduct."
        },
        {
            "couplet": "પછી ધર્મદેવને તે દને આવ્યો તાવ પીડા થઈ તને \nત્યારે એમ વિચાર્યું છે મન આવ્યું મૃત્યું હવે થોડે દિન",
            "couplet_number": 13,
            "context": "After rejecting the divine, one's soul becomes tormented and troubled; now it seems that death is near, just a few days away."
        },
        {
            "couplet": "પછી સર્વે પદારથ માંય પ્રીતિ રહેવા દીધી નહિ ક્યાંય \nશ્રીકૃષ્ણ ધ્યાને જોડ્યું છે મન આવ્યો એકાદશીનો ત્યાં દન",
            "couplet_number": 14,
            "context": "The couplet suggests that love should remain everywhere and in everything, not just limited to a specific place or moment. The speaker's mind is connected with Lord Krishna, as if they have reached the state of spiritual awareness on the eleventh day of Navratri."
        },
        {
            "couplet": "તેદિ શ્રીકૃષ્ણની પૂજા કીધી તેડી બ્રાહ્મણને ભલી વિધિ \nએમ કરતાં આથમિયો દન પડી રાત્ય આવિયાં સ્વજન",
            "couplet_number": 15,
            "context": "Worship of Sri Krishna was done, and it led to the good fortune of a Brahmin; through this act, I have gained my dear ones and they are now with me in peace."
        },
        {
            "couplet": "સર્વ સંબંધી રહ્યાં છે સૂઈ હરિ વિના બેઠું નથી કોઈ \nએકાદશીના જાગરણ કાજ એક જાગે પોતે મહારાજ",
            "couplet_number": 16,
            "context": "All relationships are fleeting, except with God; and even in the eleventh hour of life, I will arise as the king myself."
        },
        {
            "couplet": "નિજ તાતનાં ચાંપે છે ચરણ એમ કરે છે આપે જાગરણ \nતાત પામ્યા પીડા તાવ તેણે નથી આવતી નિદરા નેણે",
            "couplet_number": 17,
            "context": "The soul's joy is in its own awakening, and it creates awareness for itself. The soul has endured sufferings and pains, but they are not of concern to others."
        },
        {
            "couplet": "પછી હરિની ઇચ્છાએ કરી વૃત્તિ અંતર માંહિ ઊતરી \nસમાધિમાં જોયું બ્રહ્મતેજ દીઠો તેજસમૂહ સહજ",
            "couplet_number": 18,
            "context": "As per God's will, one's nature and profession emerge from within; in meditation, one experiences the divine ecstasy and sees the inherent brilliance of the universe."
        },
        {
            "couplet": "જોયું વૃંદાવન તે મોઝાર દીઠા કૃષ્ણ ત્યાં કર્તા વિહાર \nસુંદર મોરલી હાથે છે એવા દીઠા પૂર્વે દીઠા હતા જેવા",
            "couplet_number": 19,
            "context": "In Vrindavan, where Krishna used to play, the beautiful Moraali's hands are as lovely as those of the divine; just like they were in the past."
        },
        {
            "couplet": "નીર્ખી શ્રીકૃષ્ણ વાધ્યો આનંદ થયા મગ્ન દેખી સુખકંદ \nહુવા રોમાંચિત ગાત્ર તેણે આવ્યાં હર્ષ તણાં આસું નેણે",
            "couplet_number": 20,
            "context": "Lord Krishna's music brings joy and happiness, making the soul dance with pleasure.\n\nHe has taken possession of my heart, bringing me delight and pleasure."
        },
        {
            "couplet": "પછી ધર્મે સંભ્રમે કરીને કર્યા દંડવત બહુ હરિને \nકરી નમસ્કાર જોડી પાણ ઊભા આગળ્યે ધર્મ સુજાણ",
            "couplet_number": 21,
            "context": "After fulfilling one's duties and respecting the faith, bow down to God with gratitude."
        },
        {
            "couplet": "કર્તા દર્શન ત્યાં તતકાળ દીઠા કૃષ્ણ પોતાના તે બાળ \nકૃષ્ણ હરિ હરિ તે જ કૃષ્ણ એવું જાણીને કરે છે દ્રષ્ણ",
            "couplet_number": 22,
            "context": "In the presence of the creator, at that moment, Krishna is just a child. He is known as Hari-Hari (Lord) and thus, he is worshipped as such by the devotees."
        },
        {
            "couplet": "કૃષ્ણ સમ દેહનો આકાર ફેર નહિ વેષ બ્રહ્મચાર \nપછી ધર્મને સર્વે સાંભર્યું કૃષ્ણ હરિનામે દેહ ધર્યું",
            "couplet_number": 23,
            "context": "The form of the human body is like that of Krishna, but one's attire and conduct should be in line with divine values. Ultimately, it is essential to surrender to God and dedicate one's life to His name, just as the physical body is dedicated to God's name."
        },
        {
            "couplet": "મારે ઘેર પ્રકટ્યા એ કૃષ્ણ થઈ પોતે ભગવાન પ્રશ્ન \nએમ જાણી પ્રેમવશ થયા પછી હરિને મળવા ગયા",
            "couplet_number": 24,
            "context": "Krishna appeared at my doorstep, and then He Himself asked the divine questions; I fell in love with Him, and after that, I reached God's abode."
        },
        {
            "couplet": "ત્યાં તો અંતર્ધાન થયું રૂપ દીઠું સમાધીમાં જે અનુપ \nજાગ્યા સમાધિથી ધર્મદેવ ત્યાં તો પાસે કર્તા દીઠા સેવ",
            "couplet_number": 25,
            "context": "I have left my worldly form, and in deep contemplation, I found the ultimate truth; awakening from this meditation, I became one with the divine, serving the Lord at His feet."
        },
        {
            "couplet": "તેને મળ્યા કરી અતિ પ્રીત તેણે થયા પોતે રોમાંચિત \nઆવ્યાં હર્ષનાં આંખ્યમાં આંસું જાણ્યું આવી મંડાણું ચોમાસું",
            "couplet_number": 26,
            "context": "She received immense love, and it made her herself romantic; Tears of joy filled my eyes, and I felt a warmth that spread to my very soul."
        },
        {
            "couplet": "પછી નમસ્કાર કરી ઘણું કર્યું પ્રારથના પ્રભુ તણું \nકહે નર નાટ્યક તમે ધરી ઢાંકી રાખ્યું છે ઐશ્વર્ય હરિ",
            "couplet_number": 27,
            "context": "After offering gratitude and prayers to God, one should humbly bear the fruit of their actions; God's blessings are always reserved for those who have faith in Him."
        },
        {
            "couplet": "તમે સર્વે જગતના સ્વામી કૃષ્ણદેવ તમે બહુનામી \nમારા ઇષ્ટદેવ કૃષ્ણ જેહ પૂરણ પુરુષોત્તમ તમે તેહ",
            "couplet_number": 28,
            "context": "You are the master of all, known as Krishna-dev; You are the supreme being, perfect and full, just like Lord Krishna."
        },
        {
            "couplet": "કરવા સત્ય પોતાનું વચન મારા પુત્ર થયા ભગવન \nતમે સ્વતંત્ર છો ભગવાન પૂર્વે આપ્યુંતું મુજને જ્ઞાન",
            "couplet_number": 29,
            "context": "The truth is my own promise, Lord; My son has become God."
        },
        {
            "couplet": "સાક્ષાત્કાર જનમ સમે મને જણાણાતા પ્રભુ તમે \nતેહ જ્ઞાન કાળવેગે કરી મને વિસરી ગયુંતું હરિ",
            "couplet_number": 30,
            "context": "In the presence of God, I understand You; this knowledge has gone to waste, as You have forgotten me."
        },
        {
            "couplet": "હવે આજ થકી જ્ઞાન એહ વિસરી મા જાજ્યો માગું તેહ \nકહું તમને સુણો દયાળ આવ્યો છે સમીપે દેહકાળ",
            "couplet_number": 31,
            "context": "Now is the time to realize this truth: my body will soon be gone, but my soul will remain;"
        },
        {
            "couplet": "પાંચછો દિને તન છૂટશે કાચો કુંભ તે નિશ્ચય ફૂટશે \nતેનો ભય નથી મન મારે દ્રઢ આશ્રયે કરી તમારે",
            "couplet_number": 32,
            "context": "Five to six days will pass, and your worries will flee; the fear of uncertainty will be washed away.\n\nYou are safe under my care, I'll take charge of your life."
        },
        {
            "couplet": "પણ એક ખેદ મન માંય વિરહ તમારો નહિ સહેવાય \nમાટે ફરી જન્મ થાઓ મારો પણ વિયોગ મા થાઓ તમારો",
            "couplet_number": 33,
            "context": "A deep sorrow is in my heart, for your separation cannot be endured; therefore, I will take rebirth again, but your grief would still remain mine."
        },
        {
            "couplet": "એવો વર માગું તમ પાસ આપો દયા કરી અવિનાશ \nએવાં સુણી ધર્મનાં વચન બોલ્યા આપે પોતે ભગવન",
            "couplet_number": 34,
            "context": "I wish for a husband like you, with infinite mercy; He speaks the divine words of the Vedas and himself is God."
        },
        {
            "couplet": "કહ્યું તાત સુણો મારી વાત મારું સ્વરૂપ જાણ્યું સાક્ષાત \nથયું જથારથ જ્ઞાન મારું એ તો થયું છે અતિશે સારું",
            "couplet_number": 35,
            "context": "\"I have spoken the truth, my essence is known; I have gained wisdom, and that's truly a great gain.\""
        },
        {
            "couplet": "કાંઈ જાણવા પામવા માંઈ કેડે રહ્યું નથી બાકી કાંઈ \nતમે પૂરણકામ છો તાત માનો કૃતારથ કહું વાત",
            "couplet_number": 36,
            "context": "Life is uncertain and fleeting, so make the most of what you have left; complete your tasks to the best of your abilities and consider your actions wisely."
        },
        {
            "couplet": "માટે ભૌતિક દેહને ત્યાગી દિવ્યદેહ પામો બડભાગી \nસર્વે સંબંધી ભેળા તમે તાત રહેશો મારી પાસે સાક્ષાત",
            "couplet_number": 37,
            "context": "Leave behind the physical body and attain the divine self, being blessed by God; remain with me, eternally pure."
        },
        {
            "couplet": "એમાં સંશય નથી લગાર તજો ચિંતા તમે આણિવાર \nથાઓ નિઃસંગ સર્વથી ધર્મ કહું આ સમે સમજો મર્મ",
            "couplet_number": 38,
            "context": "There is no doubt or hesitation here, you must be anxious to understand; everything is separate from worldly attachments, I say this in the context of spiritual understanding."
        },
        {
            "couplet": "મુજ પરાયણ થાઓ તાત શુદ્ધ મને કરી કહું વાત \nનિજ આતમામાં મારું ધ્યાન કરો અતિ પ્રીતે ગુણવાન",
            "couplet_number": 39,
            "context": "May my heart be pure and untainted, and may I speak the truth freely; may my true love's attention be focused on me with great fondness."
        },
        {
            "couplet": "કહું સાંભળજ્યો સહુ જન કહ્યાં તાતને એવાં વચન \nસુણી રાજી થયા ધર્મદેવ કર્યો નમસ્કાર તતખેવ",
            "couplet_number": 40,
            "context": "I will listen to the words of wisdom, spoken with reverence; may my soul be blessed by the divine and I pay homage with devotion."
        },
        {
            "couplet": "પછી ધર્મ બોલ્યા તેહ વાર તમે કર્યો મું પર ઉપકાર \nતેના પ્રતિ ઉપકાર માંઈ હાથ જોડ્યા વિના નથી કાંઈ",
            "couplet_number": 41,
            "context": "After boasting of your virtues, you will only get a war in return; without reciprocation, no one can do anything for you."
        },
        {
            "couplet": "માટે ચરણકમળ તમારે કરું વંદન વારમવારે \nએવું સુણી પોતે ભગવાન કર્યું તાતનું બહુ સનમાન",
            "couplet_number": 42,
            "context": "I will worship you with pure devotion and offer my prayers repeatedly, for I have understood that God is pleased with even a small act of devotion."
        },
        {
            "couplet": "પછી ધર્મે તેડ્યા સુત દોય રામપ્રતાપ મોટેરા સોય \nનાના સુત ઇચ્છારામ જેહ પોતા પાસળે તેડાવ્યા તેહ",
            "couplet_number": 43,
            "context": "Small desires are fulfilled by one's own efforts, while grand ambitions require divine intervention. One's own deeds can only take them so far in achieving their aspirations."
        },
        {
            "couplet": "મૃત્યુ સમય જાણીને ધર્મ સમજાવે છે સુતને મર્મ \nહરિ જ્ઞાનરૂપ ચિંતામણિ દેવા ઇચ્છ્યા છે સુતને ઘણી",
            "couplet_number": 44,
            "context": "At the time of death, one understands one's true faith and regrets; for God, many desires exist in the heart."
        },
        {
            "couplet": "જેમ મૃત્યુ ટાણે કોઈ જન સોંપે પોતાના પુત્રને ધન \nતેમ હરિજીના જ્ઞાનરૂપ ઇચ્છ્યા સુતને દેવા અનુપ",
            "couplet_number": 45,
            "context": "Just as someone mourns the death of a child, similarly one should be grateful for one's own children; this is the nature of divine knowledge, where desires are fulfilled by God's will."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sahu maḷī vaḷī sāmbhaḷo, kahu tyār pachhīnī rīt; <RHYME_1>\nDharmadevnī vāratā, tame sāmbhaḷjyo daī chit.  <RHYME_1>",
            "couplet_number": 1,
            "context": "As the seasons pass, memories of joy remain; True devotion blooms in a pure and noble heart."
        },
        {
            "couplet": "Sānkhya-Yogne āsharī, rahyā pote swadharmane māy; <RHYME_2>\nNishdin Shrī Kṛuṣhṇanu, smaraṇ kare chhe sadāy.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The summary is: One's true nature is covered by the veil of ignorance, but memories of Lord Krishna are always present in the heart."
        },
        {
            "couplet": "Pravṛutti manthī parharī, karī viṣhay vāsanā tyāj; <RHYME_3>\nSvād rahit thoḍu jame, brahmacharya rākhavā kāj.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Control your desires and passions, letting go of worldly attachments. Practice self-control and maintain spiritual discipline through celibacy."
        },
        {
            "couplet": "Tape karī tan kṛuṣh chhe, dhyān-yognu chhe baḷ; <RHYME_4>\nSut tenī sevā kare, nirjar jāṇī nirmaḷ.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet describes the balance between worldly duties (tan) and spiritual pursuits (dhyān-yognu), with one's true self (sut) serving in devotion, and the ignorance of ego being overcome through self-realization."
        },
        {
            "couplet": "Potānā sut Bhagwān jeh, Hari sāthe chhe bahu saneh; <RHYME_5>\nTeh vinā tap jogvatī, manne shuddha karyu chhe ati.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet suggests that one's connection with God is strengthened when accompanied by love and devotion to Lord Hari. Without spiritual practices and a pure intention, one's devotion may be tainted."
        },
        {
            "couplet": "Evā samāmā deh lakṣhaṇ, thāvā lāgyā tane tatakṣhaṇ; <RHYME_6>\nFarakī ākhya bhuj ḍābu ang, thayā shukan jāṇyā kuḍhang.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Life's journey is a test of endurance and patience, where one must balance body and soul. One should be aware of the subtle signs that indicate change is imminent."
        },
        {
            "couplet": "Vaḷī swapnā lādhā chhe jeh, ati avaḷā jaṇāṇā teh; <RHYME_7>\nJāṇu ravi shashī vaḷī uḍu, paḍyā bhūmie te paṇ bhūnḍu.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet describes a beautiful dream (Vaḷī) that is so vivid and real, it's hard to distinguish from reality. Just as the sun sets on earth, one's worries and concerns settle into the ground like dust."
        },
        {
            "couplet": "Karyo shāstra draṣhṭie vichār, āvyu mṛutyu jāṇyu nirdhār; <RHYME_8>\nJāṇyu thoḍā dāḍā māhi deh, paḍashe emā nahi sandeh.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet suggests that one should understand the true nature of the world and one's own mortality, and not get attached to their physical body, as it is impermanent.\n\nThe couplet emphasizes the importance of self-realization and detachment from worldly attachments."
        },
        {
            "couplet": "Pachhī Kṛuṣhṇanā bāḷcharitra, dashammā kahyā chhe pavitra; <RHYME_9>\nTeno nitya nitya pāṭh kare, Kṛuṣhṇa mūrati urmā dhare.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The story of Krishna's youth is pure and sacred; it is always read and cherished. One reads the eternal story daily, while keeping Krishna's image on their forehead and in their heart."
        },
        {
            "couplet": "Bījā thakī chhe bahu udās, em kartā vītyo ek mās; <RHYME_10>\nPremvatīno māsiso jeh, karyo shāstranā vidhie teh.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet suggests that even a small seed can take root in just one month with proper effort, and similarly, one's love or devotion (prem) can be nurtured into a profound understanding of spiritual principles (shāstranā) in a matter of months."
        },
        {
            "couplet": "Shrāddha sārī jamāḍyā vipar, karyo māsiso sāro sundar; <RHYME_11>\nPachhī māse māse nirdhār, jamyā dvij hajāro hajār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The dead are honored in their month of remembrance, and their ceremonies are sweetly done. In each subsequent month, the number of offerings increases exponentially, like the endless numbers of Brahmins seeking blessings."
        },
        {
            "couplet": "Em karatā sāt mās thayā, jamī brāhmaṇ te gherya gayā; <RHYME_12>\nPachhī pote potānā sambandhī, jamyā bheḷā besī bhalī vidhi.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes a situation where a Brahmin's property was taken over by someone else after the Brahmin himself had left the place. The reason for this takeover is unclear, but it appears to be a consequence of some past connection or association."
        },
        {
            "couplet": "Pachhī Dharmadevne te dane, āvyo tāv pīḍā thaī tane; <RHYME_13>\nTyāre em vichāryu chhe man, āvyu mṛutyu have thoḍe din.  <RHYME_13>",
            "couplet_number": 13,
            "context": "One is attached to the one who upholds righteousness, and it's only fitting that they are burdened with one's own karma; in this life or the next, a person's fate will be decided by their thoughts."
        },
        {
            "couplet": "Pachhī sarve padārath māy, prīti rahevā dīdhī nahi kyāy; <RHYME_14>\nShrī Kṛuṣhṇa dhyāne joḍyu chhe man, āvyo Ekādashīno tyā dan.  <RHYME_14>",
            "couplet_number": 14,
            "context": "All worldly possessions are fleeting illusions, and one should not be attached to them; the attachment lies in loving God's name.\n\nIn meditation, when the mind is focused on Lord Krishna, one's soul becomes pure like Ekadashi day."
        },
        {
            "couplet": "Tedi Shrī Kṛuṣhṇanī pūjā kīdhī, teḍī brāhmaṇne bhalī vidhi; <RHYME_15>\nEm karatā āthamiyo dan, paḍī rātya āviyā swajan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couplet advises to worship Lord Krishna with devotion and follow the rules of Brahmins. It also encourages one to give alms to the needy and share their belongings with their own family."
        },
        {
            "couplet": "Sarva sambandhī rahyā chhe sūī, Hari vinā beṭhu nathī koī; <RHYME_16>\nEkādashīnā jāgaraṇ kāj, ek jāge pote Mahārāj.  <RHYME_16>",
            "couplet_number": 16,
            "context": "This Gujarati couplet conveys the idea that relationships are maintained with difficulty and struggle, except for one's relationship with God who is always present without any need for effort or struggle. The second line suggests that just like one has to wake up early in the morning to take care of worldly responsibilities, one should also be devoted to their spiritual pursuits, which is likened to waking up early and serving the Lord (Mahārāj)."
        },
        {
            "couplet": "Nij tātanā chāmpe chhe charaṇ, em kare chhe āpe jāgaraṇ; <RHYME_17>\nTāt pāmyā pīḍā tāv teṇe, nathī āvatī nidarā neṇe.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One's own sorrows are bearable, but others' awaken one to vigilance; it is said that even the slightest pain can become unbearable when shared with someone else."
        },
        {
            "couplet": "Pachhī Harinī ichchhāe karī, vṛutti antar māhi ūtarī; <RHYME_18>\nSamādhimā joyu brahmatej, dīṭho tej-samūh sahaj.  <RHYME_18>",
            "couplet_number": 18,
            "context": "A seeker's desire is fulfilled when they transcend their worldly nature, and their soul merges with the divine. This union brings a sense of supreme bliss and unity with the ultimate reality."
        },
        {
            "couplet": "Joyu Vṛundāvan te mozār, dīṭhā Kṛuṣhṇa tyā kartā vihār; <RHYME_19>\nSundar moralī hāthe chhe evā, dīṭhā pūrve dīṭhā hatā jevā.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In Joyu Vrndavan, people indulge in pleasure and enjoy life's festivities, but at the end of it all, they are reduced to nothingness like a worn-out rope. Just as a thread is broken after being used many times, so too do humans meet their demise after experiencing the joys of life."
        },
        {
            "couplet": "Nīrkhī Shrī Kṛuṣhṇa vādhyo ānand, thayā magna dekhī sukhkand; <RHYME_20>\nHuvā romānchit gātra teṇe, āvyā harṣh taṇā āsu neṇe.  <RHYME_20>",
            "couplet_number": 20,
            "context": "God's love brings eternal joy and bliss. The heart that is filled with devotion is filled with happiness."
        },
        {
            "couplet": "Pachhī Dharme sanbhrame karīne, karyā danḍavat bahu Harine; <RHYME_21>\nKarī namaskār joḍī pāṇ, ūbhā āgaḷye Dharma sujāṇ.  <RHYME_21>",
            "couplet_number": 21,
            "context": "One who follows their faith with enthusiasm and dedication, will surely reap the rewards of God's blessings; a humble worshiper can achieve great things through their devotion to Dharma."
        },
        {
            "couplet": "Kartā darshan tyā tatakāḷ, dīṭhā Kṛuṣhṇa potānā te bāḷ; <RHYME_22>\nKṛuṣhṇa Hari Hari te ja Kṛuṣhṇa, evu jāṇīne kare chhe draṣhṇa.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The Lord's darshan is a great sight to behold, and only a fool would miss it. Those who have seen the Lord's beauty will not forget it, for it leaves a lasting impression."
        },
        {
            "couplet": "Kṛuṣhṇa sam dehno ākār, fer nahi veṣh brahmachār; <RHYME_23>\nPachhī Dharmane sarve sāmbharyu, Kṛuṣhṇa Harināme deh dharyu.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Lord Krishna has taken a human form, but still maintains his divine conduct; all other dharmas (morals) are secondary to the devotion to Lord Krishna's name."
        },
        {
            "couplet": "Māre gher prakaṭyā e Kṛuṣhṇa, thaī pote Bhagwān prashna; <RHYME_24>\nEm jāṇī premvash thayā, pachhī Harine maḷavā gayā.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the presence of Krishna, one's soul asks God questions; with love as their guide, they attain ultimate truth."
        },
        {
            "couplet": "Tyā to antardhān thayu rūp, dīṭhu samādhīmā je anup; <RHYME_25>\nJāgyā samādhithī Dharmadev, tyā to pāse kartā dīṭhā sev.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The soul is united with the divine form in a state of deep meditation, and through this union, one achieves spiritual growth and self-realization. This union is possible when one practices devotion and selfless service to others."
        },
        {
            "couplet": "Tene maḷyā karī ati prīt, teṇe thayā pote romānchit; <RHYME_26>\nĀvyā harṣhanā ākhyamā ānsu, jāṇyu āvī manḍāṇu chomāsu.  <RHYME_26>",
            "couplet_number": 26,
            "context": "When someone's love for me is pure and true, their words are as sweet as romance; tears of joy well up in my eyes and my soul feels complete."
        },
        {
            "couplet": "Pachhī namaskār karī ghaṇu, karyu prārathanā Prabhu taṇu; <RHYME_27>\nKahe nar nāṭyak tame dharī, ḍhānkī rākhyu chhe aishvarya Hari.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The devotee offers humble prayers to the Lord, seeking His blessings and protection.\nOne should not boast about one's worldly prosperity, as true power lies in devotion to God."
        },
        {
            "couplet": "Tame sarve jagatnā Swāmī, Kṛuṣhṇadev tame bahunāmī; <RHYME_28>\nMārā iṣhṭadev Kṛuṣhṇa jeh, pūraṇ Puruṣhottam tame teh.  <RHYME_28>",
            "couplet_number": 28,
            "context": "All the universe is Lord Swami, Krishna is God for many; my own god is Lord Krishna, who is complete and supreme."
        },
        {
            "couplet": "Karavā satya potānu vachan, mārā putra thayā Bhagwan; <RHYME_29>\nTame swatantra chho Bhagwān, pūrve āpyuntu mujne gnān.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The truth is what God says, and my child has understood it as such. My child is free, having gained knowledge from Him."
        },
        {
            "couplet": "Sākṣhātkār janam same, mane jaṇāṇātā Prabhu tame; <RHYME_30>\nTeh gnān kāḷvege karī, mane visarī gayutu Hari.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A person's birth is known at the time of birth, but their spiritual growth and understanding are shaped by their devotion to God; only then do they attain salvation."
        },
        {
            "couplet": "Have āj thakī gnān eh, visarī mā jājyo māgu teh; <RHYME_31>\nKahu tamane suṇo dayāḷ, āvyo chhe samīpe dehkāḷ.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet encourages one to cultivate wisdom and compassion today, as it's futile to worry about tomorrow.\n\nIt urges us to listen to the inner voice of kindness and remain mindful in the present moment."
        },
        {
            "couplet": "Pāch-chho dine tan chhūṭashe, kācho kumbh te nishchay fūṭshe; <RHYME_32>\nTeno bhay nathī man māre, draḍh āshraye karī tamāre.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A person's life is fleeting like a bubble floating away, and their future is uncertain like the fate of a water pot in a river's current."
        },
        {
            "couplet": "Paṇ ek khed man māy, virah tamāro nahi sahevāy; <RHYME_33>\nMāṭe farī janma thāo māro, paṇ viyog mā thāo tamāro.  <RHYME_33>",
            "couplet_number": 33,
            "context": "One's sorrow is one's own doing, separation from loved ones is unbearable; My birth was in your hands, my parting is also due to you."
        },
        {
            "couplet": "Evo var māgu tam pās, āpo dayā karī avināsh; <RHYME_34>\nEvā suṇī Dharmanā vachan, bolyā āpe pote Bhagwan.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Here is a summary of the Gujarati couplet:\n\nWhen you come to know God's word, your sins will be washed away; listen to divine words and your Lord will reside in your heart."
        },
        {
            "couplet": "Kahyu tāt suṇo mārī vāt, māru swarūp jāṇyu sākṣhāt; <RHYME_35>\nThayu jathārath gnān māru, e to thayu chhe atishe sāru.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The wind of knowledge blows fiercely, and one should recognize their true form; otherwise, they'll be left dry like a tree without water.\n\nOne's understanding is burnt by the fire of passion, leaving only ashes of regret."
        },
        {
            "couplet": "Kāī jāṇavā pāmavā māī, keḍe rahyu nathī bākī kāī; <RHYME_36>\nTame pūraṇkām chho tāt, māno kṛutārath kahu vāt.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes a situation where someone is busy and doesn't have time to take care of his own affairs, while others are waiting for him to fulfill their needs. Time is fleeting, and one should make the most of it before it slips away."
        },
        {
            "couplet": "Māṭe bhautik dehne tyāgī, divyadeh pāmo baḍbhāgī; <RHYME_37>\nSarve sambandhī bheḷā tame tāt, rahesho mārī pāse sākṣhāt.  <RHYME_37>",
            "couplet_number": 37,
            "context": "One lets go of the earthly body and achieves a divine form; all connections are severed, leaving only witness at the moment of separation."
        },
        {
            "couplet": "Emā sanshay nathī lagār, tajo chintā tame āṇivār; <RHYME_38>\nThāo nihsang sarvathī Dharma, kahu ā same samajo marma.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Pain and worry are the threads that bind us, and it's hard to free ourselves from them. Righteousness is found in every aspect of life, if we only understand its subtle rhythm."
        },
        {
            "couplet": "Muj parāyaṇ thāo tāt, shuddha mane karī kahu vāt; <RHYME_39>\nNij ātamāmā māru dhyān, karo ati prīte guṇvān.  <RHYME_39>",
            "couplet_number": 39,
            "context": "One's own soul is the true home, where pure thoughts and intentions reside; cultivate self-reflection with love and tenderness to reveal one's innate virtues."
        },
        {
            "couplet": "Kahu sāmbhaḷjyo sahu jan, kahyā tātne evā vachan; <RHYME_40>\nSuṇī rājī thayā Dharmadev, karyo namaskār tatakhev.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A person should only share good news and words of wisdom with others, as they would want to hear them themselves. One should pay respect and gratitude to the divine for the blessings received."
        },
        {
            "couplet": "Pachhī Dharma bolyā teh vār, tame karyo mu par upkār; <RHYME_41>\nTenā prati upakār māī, hāth joḍyā vinā nathī kāī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet suggests that one should follow their own dharma (path) and do good deeds, as there is always reciprocation for such actions. There is no limit to the rewards one can receive without a master or lord."
        },
        {
            "couplet": "Māṭe charaṇkamaḷ tamāre, karu vandan vāramvāre; <RHYME_42>\nEvu suṇī pote Bhagwān, karyu tātnu bahu sanmān.  <RHYME_42>",
            "couplet_number": 42,
            "context": "At the feet of the Lord is where I find peace and solace, and it's there that I offer my humble devotion daily.\n\nThe Lord's feet are where I take refuge, seeking His blessings and honor with great reverence."
        },
        {
            "couplet": "Pachhī Dharme teḍyā sut doy, Rāmpratāp moṭerā soy; <RHYME_43>\nNānā sut Ichchhārām jeh, potā pāsaḷe teḍāvyā teh.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Follow your faith and let the world worry about itself, while you focus on spiritual growth; Don't get entangled in worldly desires and worries."
        },
        {
            "couplet": "Mṛutyu samay jāṇīne Dharma, samajāve chhe sutne marma; <RHYME_44>\nHari gnānrūp chintāmaṇi, devā ichchhyā chhe sutne ghaṇī.  <RHYME_44>",
            "couplet_number": 44,
            "context": "When death approaches, one should understand Dharma; when it departs, the secret of life remains. The wise man's mind is like a gem, desired by the gods and echoing with wisdom."
        },
        {
            "couplet": "Jem mṛutyu ṭāṇe koī jan, sope potānā putrane dhan; <RHYME_45>\nTem Harijīnā gnānrūp, ichchhyā sutne devā anup.  <RHYME_45>",
            "couplet_number": 45,
            "context": "When death approaches, no one knows the treasure they'll leave behind; it's only at that time that we realize our true worth.\n\nIn this life, we don't know what wealth we'll take with us to the divine realm."
        }
    ]
}