{
    "prakaran": 137,
    "title_gu": "પ્રકરણ ૧૩૭: શ્રીજીમહારાજે ભક્ત કલા આદિને પરચા પૂર્યા",
    "title_trans": "Prakaran 137: Shrījī Mahārāje Bhakta Kalā Ādine Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા હરિજનની કરી હેત \nસાંભળતાં સુખ ઊપજે વળી તરે કુટુંબ સમેત",
            "couplet_number": 1,
            "context": "Here is a 2-line summarization of the Gujarati couplet in English:\n\nA person should have a stable life once, free from worries and troubles; only then can one enjoy happiness along with their family."
        },
        {
            "couplet": "સુંદર જશ સતસંગીનો જે સુણશે વારમવાર \nપરિશ્રમ વિના પામશે આ ભવસાગરનો પાર",
            "couplet_number": 2,
            "context": "Beautiful company that comes and goes; one doesn't need to work hard for it, as this world is transitory.\n\n(Translation of the Gujarati couplet)"
        },
        {
            "couplet": "કહેશે કથા કોડે કરી વળી સુણશે થઈ સાવધાન \nતેના મનોરથ પૂરશે પ્રકટ શ્રીભગવાન",
            "couplet_number": 3,
            "context": "The story will unfold as it should, and the truth will become clear; one's intentions will be fulfilled by God, the ultimate protector."
        },
        {
            "couplet": "એવી કારણિક છે કથા સત્ય માનજ્યો સહુ કોય \nહવે જશ હરિ જનના સંભળાવું વળી સોય",
            "couplet_number": 4,
            "context": "The story is the reason, and truth must be accepted; now let me explain the glory of God's children."
        },
        {
            "couplet": "એક ભક્ત ભાવિક છે ભલો રહે કુંડાલ્યે નામ છે કલો \nકરે કૃષિ કણબીનું કર્મ પાળે સતસંગના જે ધર્મ",
            "couplet_number": 5,
            "context": "A devout person is a good one, whose name remains even after death; they cultivate good deeds and follow the path of righteousness."
        },
        {
            "couplet": "ભજે પ્રભુ પ્રકટ પ્રમાણ સ્વામી સહજાનંદ સુખખાણ \nઆવે સંત સ્વામીના જે ઘેર કરે સેવા તેની સારી પેર",
            "couplet_number": 6,
            "context": "The devotee worships the Lord with sincerity and joy, finding happiness in serving Him. The saint's abode is where one can find spiritual solace by serving their guru."
        },
        {
            "couplet": "સાચો સમજાણો સતસંગ તેનો ચડ્યો અંગ માંહિ રંગ \nવળી કરે કેફ ભરી વાત સ્વામી પ્રભુ પોત્યે છે સાક્ષાત",
            "couplet_number": 7,
            "context": "True understanding comes from good company, whose influence can fill the heart with joy; our Lord is witness to this truth."
        },
        {
            "couplet": "બીજે શીદ રહ્યા છો બંધાઈ સહુ આવો સતસંગ માંઇ \nએવી વાત કલાની સાંભળી એના ભાઈ બીજા ઊઠ્યા બળી",
            "couplet_number": 8,
            "context": "When you're stuck in a rut, come to me for a lively gathering; let's enjoy each other's company and leave worries behind."
        },
        {
            "couplet": "કહે ખેત વાડી ખેંચી લીયો નાત્ય માંહિ બેસવા મ દિયો \nસત્સંગ એનો દિયો મુકાવી પછી દીન થઈ નમશે આવી",
            "couplet_number": 9,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Set aside time for spiritual company and after that, you will be blessed with prosperity.\""
        },
        {
            "couplet": "પછી કુસંગિયે એમ કીધું ખેતવાડી એનું ખેંચી લીધું \nત્યારે કલો ગયો દરબાર કર્યો ત્યાં જઈ પોતે પોકાર",
            "couplet_number": 10,
            "context": "After being cheated, I was left with nothing; my livelihood was snatched away from me.\n\nEventually, the whole gathering dispersed, and I had to leave that place myself."
        },
        {
            "couplet": "પણ લોંઠે લાંચ ભરી તિયાં તેણે કરી રાયે ન કર્યો નિયા \nકહે કલો વાત ચિત્ત ધરો મારો ધર્મન્યાય કોઈ કરો",
            "couplet_number": 11,
            "context": "As one's life journey is filled with sorrows, it is not possible to escape the law of karma; listen carefully to this wise advice and follow your faith's righteous path."
        },
        {
            "couplet": "ત્યારે સહુએ વાત એમ ઝાલી સાચા સમ ખાઈ લે તું ચાલી \nપછી એ જ કીધો નિરધાર સમ ખાધા વિના નહિ પાર",
            "couplet_number": 12,
            "context": "While discussing with friends, eat your fill and then part; \nDon't leave without eating well, for that's a futile start."
        },
        {
            "couplet": "સમ વસમા દેવાને કાજ ચાલ્યા વાડીયે લઈ સમાજ \nઆવ્યા સહુ સમનું સાંભળી દેશ ગામના માલ્યક મળી",
            "couplet_number": 13,
            "context": "The righteous are rewarded by God, and their good deeds bring them joy in this world and the next. The pious person's actions are recognized, and they find unity with their nation and community."
        },
        {
            "couplet": "કર્યો તપાવી લોહગોળો લાલ કહે સાચો હો તો લઈ ચાલ્ય \nજોઈ કલો કરે છે વિચાર પ્રભુ કેમ ઉતારશો પાર",
            "couplet_number": 14,
            "context": "One's good deeds will be remembered, and if true, one will take the lead; but it is God who ultimately decides what one deserves."
        },
        {
            "couplet": "મારે એક આધાર તમારો વાલા આ સમે રખે વિસારો \nએમ કહેતાં આવ્યા ભગવાન દીધાં દાસને દર્શન દાન",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nI have found my anchor in you, and with this bond, I'll weather any turmoil; Thus, God has spoken through me, bestowing sight upon His servant as a gift."
        },
        {
            "couplet": "આવી બોલ્યા એમ અવિનાશ કહે રહે નિર્ભય તું દાસ \nબીક તજી ગોળો લે બેહાથ નહિ દાઝ્ય કહે એમ નાથ",
            "couplet_number": 16,
            "context": "This couplet says that one who speaks the truth will not be shaken, and even if they are threatened with death, they will not compromise their words."
        },
        {
            "couplet": "પછી કલે ગોળો કર ઝાલી લીધી પૃથવી પોતાની ચાલી \nસહુ કહે સુજ્યો સતસંગી કાળું મોં લઈ ગયા કુસંગી",
            "couplet_number": 17,
            "context": "After a mistake is committed, one should not delay taking responsibility; it's better to own up and walk the path of virtue."
        },
        {
            "couplet": "એમ પરચો દઈ દયાળ કરી નિજ જન પ્રતિપાળ \nવળી વાત કહું એક સારી લેજ્યો હરિજન હૈયે ધારી",
            "couplet_number": 18,
            "context": "This couplet advises someone to treat others with kindness and respect, regardless of their social status or background. It emphasizes the importance of treating everyone equally, including those considered lowly by society."
        },
        {
            "couplet": "એક ભક્ત કહીએ ભુલો નામ રહે નકી નંદાસણ ગામ \nઅતિ ભોળો સરલ સ્વભાવ જેને દગા પેચ નહિ દાવ",
            "couplet_number": 19,
            "context": "A devotee forgets worldly fame and stays in a village; he is extremely humble-natured, not bothered by troubles or praise."
        },
        {
            "couplet": "કરે કણબી કૃષિનું કામ ભજે સ્વામિનારાયણ નામ \nવિશવાસી વિકારે રહિત નિષ્કપટ પ્રભુ માંહિ પ્રીત",
            "couplet_number": 20,
            "context": "The one who cultivates their faith, worships the Lord Shrinathji's name; A faithful person resides in God's love, without any doubt or worry."
        },
        {
            "couplet": "પૂર્વ પશ્ચિમ ઉત્તર દક્ષિણ તેની પડે નહિ સમજણ્ય \nએવી અતિશય છે ભોળાઈ જેને શાન ગમાન ન કાંઈ",
            "couplet_number": 21,
            "context": "The directions of north, south, east and west cannot be understood by one who is not gentle; such excessive harshness is a trait of the foolish person."
        },
        {
            "couplet": "તે તો દર્શન કરવા કાજ ચાલ્યો તિયાં જિયાં છે મહારાજ \nનહિ પોતા પાસે અન્ન જળ માગી ખાય એવી નહિ કળ",
            "couplet_number": 22,
            "context": "One's purpose is fulfilled by seeing the divine, and one should not beg for food when it is within reach;"
        },
        {
            "couplet": "ડાબી જમણી ન જાણે વાટ શીત ઉષ્ણનો નહિ ઉચ્ચાટ \nએમ ચાલિયો દર્શન કાજ ત્યારે આવિયા સામા મહારાજ",
            "couplet_number": 23,
            "context": "The couplet suggests that just as one can't tell the difference between left and right, or hot and cold temperatures, similarly it is not possible to understand the mysteries of fate; then suddenly, the Supreme Lord Maharaj appears."
        },
        {
            "couplet": "વાલો વિપ્ર તણો વેષ લઈ ચાલ્યા ભક્ત પોતે ભેળા થઈ \nપાતા પાણી ને આપતા અન્ન લાવ્યા જનને કરી જતન",
            "couplet_number": 24,
            "context": "The couplet describes a devotee who, like a wandering monk, has abandoned worldly attachments and is now free to follow their spiritual path. They share what little they have with others, living a simple life of self-sacrifice."
        },
        {
            "couplet": "ભેળા આવ્યા ભૂજ શહેર માંઇ દેખાડી જાયગા ઝાલી બાંઈ \nપછી એ રૂપ અદ્રશ્ય કરી આવી બેઠા પાટ પર હરિ",
            "couplet_number": 25,
            "context": "The couplet describes a person who has reached the peak of their desires and is now craving for spiritual guidance, seeking to sit at God's feet. It highlights the fleeting nature of worldly pleasures and the yearning for a deeper connection with the divine."
        },
        {
            "couplet": "કીધાં ભક્ત ભુલે દરશન નાથ નીર્ખીને થયો મગન \nપછી નાથે પૂછ્યું એને એમ કહો આવી શક્યા આંહિ કેમ",
            "couplet_number": 26,
            "context": "A devotee forgets God after achieving spiritual insight, and only later realizes their mistake when it's too late; they then ask themselves why this happened to them."
        },
        {
            "couplet": "અતિવૃદ્ધ ને ન ચાલે પગ કેમ લાધો આ દેશ મારગ \nહતું ખરચી ભાતું ભેળું કાંઈ કેમ પહોંચ્યા ડોસા તમે આંઇ",
            "couplet_number": 27,
            "context": "The elderly person can't walk much anymore, and I wonder why this country has become a burden to me; How did you people get so stuck in these troubles."
        },
        {
            "couplet": "કહે ભક્ત બ્રાહ્મણ ભેળો હતો આવ્યો અન્ન ને જળ આપતો \nમને તેડી આવ્યો એહ આંઈ મેલી મંદિરમાં ગયો ક્યાંઇ",
            "couplet_number": 28,
            "context": "A devotee and a Brahmin once got confused, both offering food and water; I was called there, but went to the temple nearby instead."
        },
        {
            "couplet": "ત્યારે નાથ કહે અમે હતા આવ્યા તારી ખબર રાખતા \nદીધાં વાટ ઘાટનાં એંધાણ મળ્યાં નદી ગામનાં નિશાણ",
            "couplet_number": 29,
            "context": "In the past, we were nothing; now our fame has reached your ears. Our struggles have subsided like a river in its native village."
        },
        {
            "couplet": "ત્યારે ભક્ત કહે સર્વે સત્ય મને લાવિયા આપી હિમત્ય \nએહ પરચો પૂરણ પ્રમાણો વળી વાત એક કહું જાણો",
            "couplet_number": 30,
            "context": "The devout one says that everything is true, but I have seen the Lord's divine intervention; this world has its own limits and norms, so let me just narrate what happened."
        },
        {
            "couplet": "એક કાજુ કોટેશર ગામ તિયાં ભક્ત રહે ઝવેર નામ \nથયો બાળપણે સતસંગ લાગ્યો કડવો સર્વે કુસંગ",
            "couplet_number": 31,
            "context": "A place with a bad reputation, yet God's name is revered there; I spent my childhood in the company of saints, but now I'm surrounded by harsh criticism."
        },
        {
            "couplet": "દ્રઢ આશરો અંતર ધારી ભજે સહજાનંદ સુખકારી \nઆખા ગામ માંહિ ઘર એક બીજાં વસે ત્યાં પાપી વિષેક",
            "couplet_number": 32,
            "context": "A strong foundation is built by embracing one's true nature, and it leads to a simple and peaceful life. In this world, everyone has their own home (way of living), while others live in suffering due to their own deeds."
        },
        {
            "couplet": "કરે અદાવત નાખે આળ તે ન સમઝે ભક્ત દયાળ \nપાપી કહે લાગ્યું તને પાપ એક મૂકી કર્યો બીજો બાપ",
            "couplet_number": 33,
            "context": "One who understands the Lord's ways is not a true devotee; he who knows himself to be sinful thinks another to be his father."
        },
        {
            "couplet": "ખોટા તમે ખોટો સતસંગ ઠાલા અમથા ફૂલો છો અંગ \nજો જાણતા હો સાચું જ તમે આપો પરચો તો માનિયે અમે",
            "couplet_number": 34,
            "context": "False friends surround you, and your actions are like fake flowers; if you truly know yourself, then you will be respected by others."
        },
        {
            "couplet": "કહે ભક્ત કેટલીક વાત આપશે પરચો પ્રભુ સાક્ષાત \nતોય તમથી નહિ મનાય પડે પ્રતીત મને મન માંય",
            "couplet_number": 35,
            "context": "The devotee says that God has revealed many secrets to him; then he shouldn't be arrogant, as the Lord's wisdom is within him too."
        },
        {
            "couplet": "વારું માગો પરચો સહુ મળી આપશે વાલો મારી સાંભળી \nકહે વિમુખ આ ડેરે ચડી જીવ તારો રહે ત્યાંથી પડી",
            "couplet_number": 36,
            "context": "The speaker longs to be with their loved one, waiting for the right moment to reunite; until then, they will stay where you are, dear one."
        },
        {
            "couplet": "તો સાચા તમે ને સાચી વાત સ્વામી પણ પ્રભુ તો સાક્ષાત \nપછી ભોળો ભક્ત બુદ્ધિ બાળ ચડ્યો શિવાલયે તતકાળ",
            "couplet_number": 37,
            "context": "Truthful words come from a truthful heart and God is also witness to that; a devoted soul, with wisdom like a child, has reached the divine stage at the right time."
        },
        {
            "couplet": "મેલ્યું ત્યાં થકી પડતું તન સ્વામી સ્વામી કરતાં ભજન \nપડ્યું અવનિ ઉપર અંગ જાણ્યું થાશે કલેવર ભંગ",
            "couplet_number": 38,
            "context": "The self is lost in the worldly attachments and worries, while God is busy singing His own praise; this attachment will ultimately lead to destruction and chaos."
        },
        {
            "couplet": "રહ્યો આખી અણિએ નાવ્યો આળ ન જણાણું વપુ માંહિ વાળ \nકરી જગજીવને જતન એમ ઉગારિયો નિજ જન",
            "couplet_number": 39,
            "context": "Life flows like a river (akhī) and the mind is entwined with it; self-knowledge arises from one's own experiences."
        },
        {
            "couplet": "પાપી વિમુખ પાછેરા પડ્યા સતસંગી અંગે રંગ ચડ્યા \nઆપ્યો પરચો એમ પ્રસિદ્ધ કહું વાત બીજી કરી વિદ્ધ",
            "couplet_number": 40,
            "context": "Those who are guilty and run away from their mistakes will soon be left alone; instead, surround yourself with good company and your reputation will flourish."
        },
        {
            "couplet": "એક અમદાવાદને માંઇ પ્રાણવલ્લભ દ્વિજ રહે ત્યાંઈ \nભજે સ્વામિનારાયણ નિત્ય બીજી વારતા જાણે અનિત્ય",
            "couplet_number": 41,
            "context": "There is a sacred place in Ahmedabad where the Lord Pranavallabha dwells; every day, one worships Swaminarayan, and on other days, one gets to know the eternal."
        },
        {
            "couplet": "એક વાર ગોદાવરી ગયો મરકી રોગ માંહિ માંદો થયો \nરહ્યો નહિ રોગ ઘણા દન તર્ત તજી ચાલ્યો જીવ તન",
            "couplet_number": 42,
            "context": "One day, a person went to Godavari and died from disease; his life force left the body, not staying back even for many days."
        },
        {
            "couplet": "આવ્યા તેડવા તેહને નાથ ચાલ્યો વિપ્ર મહારાજ સાથ \nકહે જીવન સાંભળ્ય જન કાંઈ ઇચ્છા રહી તારે મન",
            "couplet_number": 43,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe one who has taken a step towards devotion, walks with the king's wisdom; and says that one should live their life as they wish, without any regrets or longing."
        },
        {
            "couplet": "કહે દ્વિજ મેં ન કહ્યું કેને મારો સંશય થાશે બહુ એને \nકહેશે માનવી મરે છે બહુ મુવો તેમ જ કહેશે એ સહુ",
            "couplet_number": 44,
            "context": "I'll summarize it in two lines:\n\n\"Don't tell me anything, for my doubts will arise; only when someone dies will the truth be revealed.\""
        },
        {
            "couplet": "કહે નાથ તું જા દેહ માંઇ કહી આવ્ય તું સહુને ત્યાંઈ \nપછી પાછો આવ્યો જ્યારે પ્રાણ ત્યાં તો તન લૈગ્યાતા મશાણ",
            "couplet_number": 45,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Leave your body and go, for you have come to know the self; afterwards, when the soul departs, it becomes free from worries.\""
        },
        {
            "couplet": "ખડક્યા કાષ્ટમાં સળવળ્યું તન સહુ આશ્ચર્ય પામિયાં મન \nએક કહે ગયો તો એ મરી કેમ આવ્યો જીવ પાછો ફરી",
            "couplet_number": 46,
            "context": "When you're troubled and struggling to make ends meet, your mind is filled with wonder and amazement; one who has gone through such struggles can hardly believe they've come back to life again."
        },
        {
            "couplet": "પામી વિસ્મય પૂછે છે વાત ભાઈ તારી તું કહે વિખ્યાત \nકહે દ્વિજ હું ગયો તો ધામ આવ્યો પાછો હું એટલે કામ",
            "couplet_number": 47,
            "context": "The question is asked with surprise: \"What's the story, brother?\" The answer is: when I went to hell and back, that was my work."
        },
        {
            "couplet": "આ તો કાળનો વેગ છે ભારી નાખશે નરનારીને મારી \nમાટે સ્વામિનારાયણ કહો તો તમે સર્વે જીવતા રહો",
            "couplet_number": 48,
            "context": "This couplet describes the pressure of time as overwhelming and crushing, warning that it will eventually devour all humans. However, seeking refuge in Lord Swaminarayan's name can bring salvation and eternal life."
        },
        {
            "couplet": "માનો મારું એટલું વચન તાળી પાડીને કરો ભજન \nપછી ધૂન્ય કરીને દેખાડી તાળી ભેળી પોત્યે પણ પાડી",
            "couplet_number": 49,
            "context": "Consider my word as binding, perform the worship; afterwards, after it gets dusty, put it back in its place once again."
        },
        {
            "couplet": "પછી માગી શીખ મૂક્યું તન પામિયા આશ્ચર્ય લાખો જન \nથયો પર્ચો એ પ્રસિદ્ધ જાણો જાણી આનંદ અંગમાં આણો",
            "couplet_number": 50,
            "context": "After seeking, I gained knowledge, and in my wonder-filled heart, I found joy. One should know the famous ones, and by knowing, bring joy to one's own soul."
        },
        {
            "couplet": "જુવો સર્વે સતસંગ માંઇ સદા સુખ દુઃખ નહિ કાંઈ \nનિત્ય સહાય કરે સહજાનંદ જોઈ મગન રહે જનવૃંદ",
            "couplet_number": 51,
            "context": "Surround yourself with good company and you'll experience eternal happiness without any sorrow or suffering; true joy comes from being with others, which is the greatest gift of life."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, harijannī karī het; <RHYME_1>\nSāmbhaḷtā sukh ūpaje, vaḷī tare kuṭumb samet.  <RHYME_1>",
            "couplet_number": 1,
            "context": "One should know the right moment to speak about one's happiness, lest it be misunderstood; sharing joy with family brings true happiness."
        },
        {
            "couplet": "Sundar jash satasangīno, je suṇashe vāramvār; <RHYME_2>\nParishram vinā pāmashe, ā bhav-sāgarno pār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A beautiful gathering of saints is one that listens with patience and devotion, free from worldly desires. Through effort, one can cross the ocean of existence without being swayed by its waves."
        },
        {
            "couplet": "Kaheshe kathā koḍe karī, vaḷī suṇashe thaī sāvadhān; <RHYME_3>\nTenā manorath pūrashe, prakaṭ Shrī Bhagwān.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A devotee attentively listens to the divine stories and is mindful of the Lord's presence. Their desires are fulfilled as they surrender to the will of Lord Sri Bhagwan."
        },
        {
            "couplet": "Evī kāraṇik chhe kathā, satya mānajyo sahu koy; <RHYME_4>\nHave jash Hari jannā, sambhaḷāvu vaḷī soy.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The story is a mere reason, truth is what's important to know; Having faith in God is essential, one must have a clear conscience too."
        },
        {
            "couplet": "Ek bhakta bhāvik chhe bhalo, rahe Kunḍālye nām chhe Kalo; <RHYME_5>\nKare kṛuṣhi kaṇabīnu karma, pāḷe satasangnā je dharma.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A devotee is considered good only when they have a name like Kalo, and their actions are pure like a diamond; they follow the path of righteousness through the company of saints."
        },
        {
            "couplet": "Bhaje Prabhu prakaṭ pramāṇ, Swāmī Sahajānand sukh-khāṇ; <RHYME_6>\nĀve sant Swāmīnā je gher, kare sevā tenī sārī per.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The Lord is clearly revealed in his true form and nature, bringing joy to those who have realized Him. In His abode, one serves the Lord with utmost devotion and dedication."
        },
        {
            "couplet": "Sācho samajāṇo satasang, teno chaḍyo ang māhi rang; <RHYME_7>\nVaḷī kare kef bharī vāt, Swāmī Prabhu potye chhe sākṣhāt.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Good company and spiritual gatherings cleanse the soul, while worldly attachments cause turmoil.\n\nIn the presence of a true Guru, one experiences reality firsthand."
        },
        {
            "couplet": "Bīje shīd rahyā chho bandhāī, sahu āvo satasang māi; <RHYME_8>\nEvī vāt Kalānī sāmbhaḷī, enā bhāī bījā ūṭhyā baḷī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The bond of marriage is like a tied bundle that cannot be undone, and similarly, the community's unity is like a well-anchored ship in a storm. Just as Kalānī firmly anchors her ship in strong winds, so too do brothers-in-law strengthen their bond through shared experiences."
        },
        {
            "couplet": "Kahe khet vāḍī khechī līyo, nātya māhi besavā ma diyo; <RHYME_9>\nSatsang eno diyo mukāvī, pachhī dīn thaī namashe āvī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet asks to leave the worldly attachments behind and take a spiritual journey with devotion, allowing one's soul to be immersed in the divine.\n\nIt encourages us to seek a higher purpose through Satsang (spiritual gathering) and surrender our ego, ultimately finding peace and liberation."
        },
        {
            "couplet": "Pachhī kusangiye em kīdhu, khet-vāḍī enu khechī līdhu; <RHYME_10>\nTyāre Kalo gayo darabār, karyo tyā jaī pote pokār.  <RHYME_10>",
            "couplet_number": 10,
            "context": "As I wander in the forest, my words are scattered away; like seeds that fall on barren land, they don't take root anywhere.\n\nThe darkness has taken over, and my plans have come to naught."
        },
        {
            "couplet": "Paṇ lonṭhe lāncha bharī tiyā, teṇe karī rāye na karyo niyā; <RHYME_11>\nKahe Kalo vāt chitta dharo, māro dharma-nyāy koī karo.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet suggests that when one is overwhelmed with responsibilities, they should prioritize and manage their tasks wisely; don't let emotions cloud your judgment.\n\nOne's mind is like the wind, which can blow strong or weak, so hold your thoughts steady and uphold what is right."
        },
        {
            "couplet": "Tyāre sahue vāt em zālī, sāchā sam khāī le tu chālī; <RHYME_12>\nPachhī e ja kīdho niradhār, sam khādhā vinā nahi pār.  <RHYME_12>",
            "couplet_number": 12,
            "context": "When the winds of fate blow, one should accept and move forward with integrity; Don't look back, as regret will not provide a way to cross over."
        },
        {
            "couplet": "Sam vasamā devāne kāj, chālyā vāḍīye laī samāj; <RHYME_13>\nĀvyā sahu samanu sāmbhaḷī, desh gāmnā mālyak maḷī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet advises to manage one's own affairs (vasamā) and not trouble others (devāne kāj), and to settle disputes peacefully within the community (samanu sāmbhaḷī)."
        },
        {
            "couplet": "Karyo tapāvī lohagoḷo lāl, kahe sācho ho to laī chālya; <RHYME_14>\nJoī Kalo kare chhe vichār, Prabhu kem utārasho pār.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet suggests that a true devotee's heart is like molten gold, and if God is pleased, He will pour His blessings upon them. The devotee's thought process is pure and selfless, and they await God's guidance and protection."
        },
        {
            "couplet": "Māre ek ādhār tamāro, vālā ā same rakhe visāro; <RHYME_15>\nEm kahetā āvyā Bhagwān, dīdhā dāsne darshan dān.  <RHYME_15>",
            "couplet_number": 15,
            "context": "God has given a firm foundation to the devotee's faith, just as a strong pillar supports a heavy load; \nThe devotee's soul longs to behold God's divine form, seeking a glimpse of His majesty."
        },
        {
            "couplet": "Āvī bolyā em Avināsh, kahe rahe nirbhay tu dās; <RHYME_16>\nBīk tajī goḷo le behāth, nahi dāzya kahe em Nāth.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Avinash is fearless and his master is God, he remains humble as a servant. His wealth increases with every passing day, yet he doesn't get arrogant or boastful to anyone."
        },
        {
            "couplet": "Pachhī Kale goḷo kar zālī, līdhī pṛuthavī potānī chālī; <RHYME_17>\nSahu kahe sujyo satasangī, kāḷu mo laī gayā kusangī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Life's journey is like a boat on the river, drifting away from its mooring. One should live in harmony with nature and not let desires distract from spiritual pursuits."
        },
        {
            "couplet": "Em paracho daī dayāḷ, karī nij jan pratipāḷ; <RHYME_18>\nVaḷī vāt kahu ek sārī, lejyo harijan haiye dhārī.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When one shows mercy to others, they are rewarded by their own family's kindness; treating others with compassion is like reaping a bounty from the heavens."
        },
        {
            "couplet": "Ek bhakta kahīe Bhulo nām, rahe nakī Nandāsaṇ gām; <RHYME_19>\nAti bhoḷo saral swabhāv, jene dagā pech nahi dāv.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A devotee forgets God's name and remains stuck in worldly pleasures, just like a traveler who gets lost on the way to Nanda's village. One's natural nature is very simple, but they get consumed by desires and distractions."
        },
        {
            "couplet": "Kare kaṇabī kṛuṣhinu kām, bhaje Swāminārāyaṇ nām; <RHYME_20>\nVishavāsī vikāre rahit, niṣhkapaṭ Prabhu māhi prīt.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The devotee's soul is occupied by the Lord's love and sings His name. One who has faith and a pure heart is loved by God."
        },
        {
            "couplet": "Pūrva pashchim uttar dakṣhiṇ, tenī paḍe nahi samajaṇya; <RHYME_21>\nEvī atishay chhe bhoḷāī, jene shā gamā na kāī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet says that the four directions (north, south, east, and west) are not understood by those who cannot measure themselves; and a great joy is found in the journey when one's heart is not tied to any destination."
        },
        {
            "couplet": "Te to darshan karavā kāj, chālyo tiyā jiyā chhe Mahārāj; <RHYME_22>\nNahi potā pāse anna jaḷ, māgī khāy evī nahi kaḷ.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The king's darshan (audience) is precious, and I am grateful to have lived to see it; yet, I did not gain anything substantial from him and only got a mere glimpse."
        },
        {
            "couplet": "Ḍābī jamaṇī na jāṇe vāṭ, shīt uṣhṇano nahi uchchāṭ; <RHYME_23>\nEm chāliyo darshan kāj, tyāre āviyā sāmā Mahārāj.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet describes a situation where someone is unaware of their own mistakes and limitations, just like the seasons don't realize their changes in temperature. The second line suggests that even God, or a supreme being (Mahārāj), can only visit when invited with devotion."
        },
        {
            "couplet": "Vālo vipra taṇo veṣh laī, chālyā bhakta pote bheḷā thaī; <RHYME_24>\nPātā pāṇī ne āpatā anna, lāvyā janne karī jatan.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A virtuous person's wealth is in their deeds, and a devotee's treasure lies in their love for God."
        },
        {
            "couplet": "Bheḷā āvyā Bhūj shaher māi, dekhāḍī jāyagā zālī bāī; <RHYME_25>\nPachhī e rūp adrashya karī, āvī beṭhā pāṭ par Hari.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes a beautiful woman who has won the heart of a city lord, and now she has arrived at her husband's doorstep with her entourage. She has taken on an unusual form, like a peacock, to prove her devotion to Lord Hari."
        },
        {
            "couplet": "Kīdhā bhakta Bhule darashan, Nāth nīrkhīne thayo magan; <RHYME_26>\nPachhī Nāthe pūchhyu ene em, kaho āvī shakyā āhi kem.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A devotee who forgets the Lord's presence will be reborn again; He is ready to take them back if they ask."
        },
        {
            "couplet": "Ativṛuddha ne na chāle pag, kem lādho ā desh mārag; <RHYME_27>\nHatu kharachī bhātu bheḷu kāī, kem pahochyā ḍosā tame āi.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A delayed start can't be undone, and the country's path is uncertain; similarly, a spent fortune cannot be recovered again.\n\nThe speaker also cautions that just as one's wealth can't be regained once it's squandered, one's mistakes or poor decisions (represented by \"pāg\" and \"doshā\") cannot be erased."
        },
        {
            "couplet": "Kahe bhakta brāhmaṇ bheḷo hato, āvyo anna ne jaḷ āpato; <RHYME_28>\nMane teḍī āvyo eh āī, melī mandirmā gayo kyāi.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A devotee, a Brahmin, is being punished for his misdeeds, and the fruit of his actions will be bitter; meanwhile, one's own karma is chasing after them, like a dance in a festival."
        },
        {
            "couplet": "Tyāre Nāth kahe ame hatā, āvyā tārī khabar rākhatā; <RHYME_29>\nDīdhān vāṭ ghāṭnā endhāṇ, maḷyā nadī gāmnā nishāṇ.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The king's messenger says he has lost his way, and the news is being conveyed across the distance; Just as a river flows through the mountains at night, our journey proceeds silently under cover of darkness."
        },
        {
            "couplet": "Tyāre bhakta kahe sarve satya, mane lāviyā āpī himatya; <RHYME_30>\nEh paracho pūraṇ pramāṇo, vaḷī vāt ek kahu jāṇo.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The devotee says that all is truth, and I have made myself pure; but what proof is there of this, let someone else know it too.\n\nOnly the truth remains."
        },
        {
            "couplet": "Ek kāju Koṭeshar gām, tiyā bhakta rahe Zaver nām; <RHYME_31>\nThayo bāḷpaṇe satasang, lāgyo kaḍavo sarve kusang.  <RHYME_31>",
            "couplet_number": 31,
            "context": "In the city of Kāju Koṭeshar, a devotee remains true to Zaver; in the assembly of saints, all are engaged in spiritual pursuits."
        },
        {
            "couplet": "Draḍh āsharo antar dhārī, bhaje Sahajānand sukhkārī; <RHYME_32>\nĀkhā gām māhi ghar ek, bījā vase tyā pāpī viṣhek.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet compares the joys of spiritual connection (Sahajānand sukhkārī) to the happiness found in worldly relationships. It suggests that even a single, pure thought can fill one's heart like a single seed can grow into a beautiful tree."
        },
        {
            "couplet": "Kare adāvat nākhe āḷ, te na samaze bhakta dayāḷ; <RHYME_33>\nPāpī kahe lāgyu tane pāp, ek mūkī karyo bījo bāp.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A devotee's compassion doesn't waver in the face of adversity; instead, it overcomes even great evil.\nOne who repeats \"I am a sinner\" will be reborn as their own father."
        },
        {
            "couplet": "Khoṭā tame khoṭo satasang, ṭhālā amathā fūlo chho ang; <RHYME_34>\nJo jāṇatā ho sāchu ja tame, āpo paracho to māniye ame.  <RHYME_34>",
            "couplet_number": 34,
            "context": "In the company of good people, even a small flower blooms well, and one's own status is established. Similarly, when you are among those who know your worth, others will recognize your value too."
        },
        {
            "couplet": "Kahe bhakta keṭalīk vāt, āpashe paracho Prabhu sākṣhāt; <RHYME_35>\nToy tamathī nahi manāy, paḍe pratīt mane man māy.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The devotee's love is like a whirlwind that touches the Lord directly, without any mediator. The Lord's presence in his heart is not just an idea, but a living reality."
        },
        {
            "couplet": "Vāru māgo paracho sahu maḷī, āpashe vālo mārī sāmbhaḷī; <RHYME_36>\nKahe vimukh ā ḍere chaḍī, jīv tāro rahe tyāthī paḍī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "When a person is filled with pride and arrogance, their own downfall will ensue; it's better to be humble and gentle."
        },
        {
            "couplet": "To sāchā tame ne sāchī vāt, Swāmī paṇ Prabhu to sākṣhāt; <RHYME_37>\nPachhī Bhoḷo bhakta buddhi bāḷ, chaḍyo Shivālaye tatakāḷ.  <RHYME_37>",
            "couplet_number": 37,
            "context": "God is truthful and your words are also true; Swami Prabhu is a witness to that truth. A devotee's heart becomes heavy when they leave the Lord's abode, like a bird leaving its home."
        },
        {
            "couplet": "Melyu tyā thakī paḍatu tan, Swāmī Swāmī karatā bhajan; <RHYME_38>\nPaḍyu avani upar ang, jāṇyu thāshe kalevar bhang.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes the devotion of a devotee who surrenders to God and carries out daily worship, while their physical body is worn out like an old pot. Despite physical exhaustion, the devotee remains steadfast in their spiritual pursuit."
        },
        {
            "couplet": "Rahyo ākhī aṇie nāvyo āḷ, na jaṇāṇu vapu māhi vāḷ; <RHYME_39>\nKarī Jagjīvane jatan, em ugāriyo nij jan.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes the beauty of a sunset on the ocean, where the waves are like divine offerings and the sun's setting is likened to a bride's arrival at her in-laws' home. It also highlights the longing for eternal life (Jagjivan) and the desire to be reunited with one's loved ones."
        },
        {
            "couplet": "Pāpī vimukh pāchherā paḍyā, satasangī ange rang chaḍyā; <RHYME_40>\nĀpyo paracho em prasiddha, kahu vāt bījī karī viddha.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A sinner runs away from past mistakes, but a saintly person's good deeds are always revealed; just as seeds are known by their fruits, so is one's true nature exposed."
        },
        {
            "couplet": "Ek Amadāvādne māi, Prāṇvallabh dvij rahe tyāī; <RHYME_41>\nBhaje Swāminārāyaṇ nitya, bījī vāratā jāṇe anitya.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A mother's love for her child is eternal and incomparable, just like a priest's devotion to God is unwavering. This fleeting world is impermanent, but the worship of Lord Narayana remains constant."
        },
        {
            "couplet": "Ek vār godāvarī gayo, marakī rog māhi māndo thayo; <RHYME_42>\nRahyo nahi rog ghaṇā dan, tarta tajī chālyo jīv tan.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person's life is like the Godavari River, which may overflow but ultimately returns to its source; a true seeker should not be fooled by worldly troubles and instead strive to attain spiritual liberation."
        },
        {
            "couplet": "Āvyā teḍavā tehane Nāth, chālyo vipra Mahārāj sāth; <RHYME_43>\nKahe jīvan sāmbhaḷya jan, kāī ichchhā rahī tāre man.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The devotee's love for God is so intense that even the Lord himself comes to dance with them, accompanied by a great saint. The devotee's life becomes a celebration, and their mind remains focused on their heartfelt desire."
        },
        {
            "couplet": "Kahe dvij me na kahyu kene, māro sanshay thāshe bahu ene; <RHYME_44>\nKaheshe mānavī mare chhe bahu, muvo tem ja kaheshe e sahu.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet suggests that a man should not speak harshly to his wife, as it causes her distress and unease; instead, he should speak kindly to her like a wise person."
        },
        {
            "couplet": "Kahe Nāth tu jā deh māi, kahī āvya tu sahune tyāī; <RHYME_45>\nPachhī pāchho āvyo jyāre prāṇ, tyā to tan laigyātā mashāṇ.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A person's life is shaped by the circumstances they face, and one must learn to endure and adapt. One should accept their fate with equanimity, just as a breath is taken in and out without resistance."
        },
        {
            "couplet": "Khaḍakyā kāṣhṭamā saḷavaḷyu tan, sahu āshcharya pāmiyā man; <RHYME_46>\nEk kahe gayo to e marī, kem āvyo jīv pāchho farī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "When I see the struggles of others, my mind is filled with wonder and awe. When someone shares their story, it's as if they're sharing their death, making me realize how precious life is."
        },
        {
            "couplet": "Pāmī vismay pūchhe chhe vāt, bhāī tārī tu kahe vikhyāt; <RHYME_47>\nKahe dvij hu gayo to dhām, āvyo pāchho hu eṭale kām.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The wind asks me in surprise, \"What is your fame, brother?\" I reply, \"When I became a Brahmin, my shame was hidden in the forest.\""
        },
        {
            "couplet": "Ā to kāḷno veg chhe bhārī, nākhashe nar-nārīne mārī; <RHYME_48>\nMāṭe Swāminārāyaṇ kaho, to tame sarve jīvatā raho.  <RHYME_48>",
            "couplet_number": 48,
            "context": "A woman's life is as fragile as a leaf, and a husband's temper can crush her like an ant; \nAll should live under God's protection, just like devotees of Lord Swaminarayan do."
        },
        {
            "couplet": "Māno māru eṭalu vachan, tāḷī pāḍīne karo bhajan; <RHYME_49>\nPachhī dhūnya karīne dekhāḍī, tāḷī bheḷī potye paṇ pāḍī.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the couplet, the speaker is urging devotion to God through worship and spiritual practices. The second line suggests that one's worldly worries will fade away like smoke when they focus on their devotional pursuits."
        },
        {
            "couplet": "Pachhī māgī shīkh mūkyu tan, pāmiyā āshcharya lākho jan; <RHYME_50>\nThayo parcho e prasiddha jāṇo, jāṇī ānand angmā āṇo.  <RHYME_50>",
            "couplet_number": 50,
            "context": "When I see the extraordinary people, thousands of wonders unfold before me; I meet renowned people and experience immense joy in their company."
        },
        {
            "couplet": "Juvo sarve satasang māi, sadā sukh dukh nahi kāī; <RHYME_51>\nNitya sahāya kare Sahajānand, joī magan rahe janavṛund.  <RHYME_51>",
            "couplet_number": 51,
            "context": "One who is always surrounded by the company of saints, does not experience constant happiness and sorrow. The Lord's grace always helps those who remain humble and pure at heart."
        }
    ]
}