{
    "prakaran": 31,
    "title_gu": "પ્રકરણ ૩૧: શ્રીહરિચરિત્ર - ગોપાળયોગીને દિવ્યગતિ",
    "title_trans": "Prakaran 31: Shrī Haricharitra - Gopal Yogine siddhagati",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા સુણો સહુ થઈ સાવધાન \nકૃપાનિધિ કૃષ્ણદેવનાં કહું ચરિત્ર અમૃત સમાન",
            "couplet_number": 1,
            "context": "I speak a tale of God's mercy, where Krishna Dev is the divine benefactor; his character is as sweet as nectar."
        },
        {
            "couplet": "નાથ પ્રતાપે નિજ આતમા દેખે અખંડરૂપે અનુપ \nતેની બ્રહ્મ સાથે કરી એકતા પછી થયા બ્રહ્મસ્વરૂપ",
            "couplet_number": 2,
            "context": "A person's true self is revealed when they are one with their soul, and after that, they become one with the divine. This unity with the divine is a reflection of their true nature."
        },
        {
            "couplet": "એવા યોગને શીખિયા ગોપાળયોગી જેહ \nસ્નેહે કરી શ્રીહરિએ તેને શીખવિયું છે તેહ",
            "couplet_number": 3,
            "context": "This couplet suggests that one should strive to attain the spiritual state of Gopala, which is characterized by love and devotion to God; through this devotion, one can learn from Lord Sri Hari himself."
        },
        {
            "couplet": "તેણે કરી તર્ત થયા યોગી તે બ્રહ્મસ્વરૂપ \nઅતિ પ્રકાશક આતમા તેહ જાણ્યું પોતાનું રૂપ",
            "couplet_number": 4,
            "context": "The soul has realized its true form as Brahman, having transcended the ego. It has understood its own divine nature and shines brightly with self-awareness."
        },
        {
            "couplet": "પછી યોગીને જણાણું એમ આને મનુષ્ય કહેવાય કેમ \nથયું જ્ઞાન યથારથ જ્યારે બોલ્યા ગોપાળયોગી તે વારે",
            "couplet_number": 5,
            "context": "One may ask, what is the meaning of being human? When true knowledge is gained, then one can speak like Gopala Yogi."
        },
        {
            "couplet": "નરનારાયણ ઋષિરાય થઈ બ્રહ્મચારી આવ્યા આંય \nબહુ જીવનાં કરવા કાજ આપે પ્રકટ થયા મહારાજ",
            "couplet_number": 6,
            "context": "Nar Narayan and the sages have passed away; they came to perform countless births, having realized their true self as the great king."
        },
        {
            "couplet": "એમ નિશ્ચય કર્યો નિરધાર નારાયણ તે આ બ્રહ્મચાર \nએવા જાણી પછી ધર્યું ધ્યાન ચોંટી વૃત્તિ મૂર્તિમાં એકતાન",
            "couplet_number": 7,
            "context": "It is certain that Narayan is the Brahmachari (God's servant); after understanding, one should take heed and attain unity in one's actions and form."
        },
        {
            "couplet": "તેણે વિસરિયો નિજ દેહ થયો મૂર્તિમાં અતિ સનેહ \nજાણ્યું આપ મળ્યું સુખ મોટું બીજું સરવે લાગ્યું છે ખોટું",
            "couplet_number": 8,
            "context": "She has lost her physical body, yet remains deeply in love; while she gained immense happiness from you, it seems like a deceitful dream to me."
        },
        {
            "couplet": "એવા મોટા યોગી જે ગોપાળ તે તો ભૂલ્યા દેહ થોડે કાળ \nઅતિ વિસ્મૃતિ થઈ જ્યારે મૂક્યો માયિક દેહને ત્યારે",
            "couplet_number": 9,
            "context": "One who has the same intensity as Gopala, their physical body is soon forgotten after a short while; at that time, even the soul becomes mute."
        },
        {
            "couplet": "પછી શ્રીકૃષ્ણદેવ પ્રતાપે ગયા ગોલોકમાં યોગી આપે \nપછી બ્રહ્મચારી નીલકંઠે કરી ક્રિયા તેની રૂડી પેઠ્યે",
            "couplet_number": 10,
            "context": "After attaining divine power, Sri Krishna established himself in Golok; afterwards, he became a renunciate, devoted to the path of spiritual practice and renunciation. He carried out his duties according to the rules and customs of the time."
        },
        {
            "couplet": "પછી મૂકી પોતે એહ સ્થાન ચાલ્યા પૂરવમાં ભગવાન \nરહી અખંડ બ્રહ્મસ્વરૂપ ચાલ્યા આપે આપ બ્રહ્મરૂપ",
            "couplet_number": 11,
            "context": "After leaving the world, he reached this place, with God's guidance; Now he resides as an unbroken form of Brahman, having taken his own form."
        },
        {
            "couplet": "નાસાગ્ર દ્રષ્ટિ કરીને સ્થિર ચાલ્યા જેમ કમાનનો તીર \nકૃષ્ણ માંહિ છે દ્રષ્ટિ અખંડ નથી દેખતા પિંડ બ્રહ્માંડ",
            "couplet_number": 12,
            "context": "Steady and unwavering like an unbroken arrow, the vision of Krishna remains unobstructed; it is not visible to mere mortal eyes that see only the vastness of the universe."
        },
        {
            "couplet": "દિશ વિના નથી બીજો રાહ ગયા ત્યાં થકી આદિ વારાહ \nતિયાં ત્રણ દિવસ પોતે રહ્યા ત્યાંના વાસીને દર્શન થયાં",
            "couplet_number": 13,
            "context": "Without direction, there is no other way; one has to go through the struggle and reach a place of solace.\n\nThree days passed for me at that place, where I saw the dwellers."
        },
        {
            "couplet": "નીર્ખી આનંદ પામિયાં અતિ જાણું આવ્યા શું આ બૃહસ્પતિ \nએમ જનને આનંદ આલી પછી ત્યાં થકી નિસર્યા ચાલી",
            "couplet_number": 14,
            "context": "Life's joys are fleeting and brief, yet we often take them for granted. We should cherish these moments of happiness before they slip away from us."
        },
        {
            "couplet": "ગયા વંગદેશમાં દયાળ આવ્યું સીરપુર શહેર વિશાળ \nસિદ્ધવલ્લભ તેનો છે રાયે ગયા પોતે ત્યાં અણઇચ્છાયે",
            "couplet_number": 15,
            "context": "The speaker has traveled to a distant land and returned to the vast city of Sirpur, where Siddhavallabha is in power; they themselves did not wish to stay there."
        },
        {
            "couplet": "તે નરેશે પ્રાર્થના કરી રાખ્યા ચોમાસું ત્યાં ભાવ ભરી \nદીઠા અતિ ત્યાગી એકાએક રાખ્યો પાસળે એક સેવક",
            "couplet_number": 16,
            "context": "The devotee offered prayers and maintained spiritual fervor; giving up the world's trifles, one should focus on serving a single Lord."
        },
        {
            "couplet": "તેનું નામ છે ગોપાળદાસ કરે ટેલ્ય રહે નિત્ય પાસ \nતિયાં બીજા ભેખધારી બહુ રાખ્યા ચોમાસું કરવા સહુ",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nGopaldas' name means \"one who takes care of the Lord daily\", and it's a reminder to keep one's focus on spiritual growth, setting aside time for devotion each day."
        },
        {
            "couplet": "તે તમોગુણી મંત્ર અધ્યાસી સર્વે ક્ષુદ્રદેવના ઉપાસી \nતેના જુજવા જુજવા વેશ કોઈ મુંડેલ કેનેક કેશ",
            "couplet_number": 18,
            "context": "The mantra is an adoration of the divine, offered to every divine being. Its beauty and charm are such that no one can resist its allure."
        },
        {
            "couplet": "કોઈ નાગા કોઈને કૌપીન કોઈ ન રાખે વસ્ત્ર નવીન \nતેમાં સોએક તપસ્વી સઈ તે તો બેસે તડકામાં જઈ",
            "couplet_number": 19,
            "context": "No one keeps someone else's secrets, and no one wears new clothes for someone else; only a self-disciplined person can settle in turmoil."
        },
        {
            "couplet": "કોઈ વર્ણી ને કોઈ સન્યાસી કોઈ હંસ ને કોઈ ઉદાસી \nકોઈ કહે મુખે કાળી કાળી કોઈ કહેતું બેચરાવાળી",
            "couplet_number": 20,
            "context": "Someone is described as being born without a soul, while someone else is said to be in constant turmoil; someone says their face looks dark and dark, while someone else says it's like a foolish child's game."
        },
        {
            "couplet": "કોઈ ભૈરવ ભૈરવ રહ્યા ભણી કોઈ ભજે ભવાની જોગણી \nકોઈ મુનિ ને કોઈક બોલે કોઈ અહોનિશ આંખ્ય ન ખોલે",
            "couplet_number": 21,
            "context": "Some people remain stuck in their own worries, while others worship the divine with a peaceful mind; some ask questions to gain knowledge, but others refuse to open their eyes to reality."
        },
        {
            "couplet": "કૈંક ખાખી કૈંક હુડધંગા એમ મળ્યા બહુ અડબંગા \nથયા સિદ્ધ ભુંશિ બહુ શેલી ભંગી જંગી ભેળા થયા ફેલી",
            "couplet_number": 22,
            "context": "Some people are like wild animals, some are like stubborn rocks; they get stuck in their ways and can't be moved or changed. Their hearts become hardened like stone, and they wander aimlessly, getting nowhere."
        },
        {
            "couplet": "તેને રાજા જાણી મોટાસિદ્ધ આપે રસોઇયો રૂડી વિદ્ધ \nઆસન સારુ આપી ગાદલાં કરે સનમાન રાજા ભલાં",
            "couplet_number": 23,
            "context": "The king knows him as a great achiever, but you have reduced yourself to begging at people's doors; the king will do honor to your noble deeds."
        },
        {
            "couplet": "ત્યારે યોગી બોલે બળે બહુ કરે વાત સિદ્ધાઈની સહુ \nએમ કરતાં આવ્યો વરષાત વાયો વાયુ થયો ઉતપાત",
            "couplet_number": 24,
            "context": "When a yogi speaks with conviction and power, their words become reality; thus, the year passes, and the desired outcome is achieved."
        },
        {
            "couplet": "ખવે વીજળી વારમવાર વરષે મેઘ તે મુશળધાર \nગરજે ઘોર ને કડાકા કરે ઉપરે જળ અખંડ ઝરે",
            "couplet_number": 25,
            "context": "As the storm rages on and on, the sky fills with endless tears of rain; The fierce thunder awakens, shaking the earth below, while waters flow unbroken above."
        },
        {
            "couplet": "એવી અખંડ મંડાણી એલી ચાલ્યાં પૃથવીએ પૂર રેલી \nતેમાં પોઢી રહ્યા પોતે નાથ તન પર ચડી રેતી હાથ",
            "couplet_number": 26,
            "context": "A steadfast resolve is like a boundless ocean, and it reaches its destination; but the person themselves remains helpless, with only their fate guiding them."
        },
        {
            "couplet": "પછી સેવક આવી સવારે કાઢ્યા કાદવ માંહિથી બારે \nવર્ષે મેઘ મચી બહુ ઝડી આંખ્ય ઉઘડે નહિ એક ઘડી",
            "couplet_number": 27,
            "context": "After hard work comes rest, and in the evening's leisure, I take a break from worries;"
        },
        {
            "couplet": "એમ ચારે માસ વુઠો ઘન પહોંચે સિદ્ધાઈ કેટલા દન \nઅતિ વર્ષાતે અસોયા થયા પછી રાત્યે રાત્યે ભાગી ગયા",
            "couplet_number": 28,
            "context": "As the thick fog clears after a month, the truth is revealed to some people; just as after heavy rains, the night and day are divided."
        },
        {
            "couplet": "ધીરે ધીરે સિદ્ધ ગયા નાશી કરવા લાગ્યા લોક તેની હાંસી \nકહે મોટા સિદ્ધ ગયા ચાલી આ જો પડ્યાં છે આસન ખાલી",
            "couplet_number": 29,
            "context": "As the wise and accomplished ones gradually fade away, people rush to learn from them; but now that they've gone, there's only emptiness left behind."
        },
        {
            "couplet": "એક બેઠા રહ્યા બ્રહ્મચારી તેને જોઈ નમ્યાં નરનારી \nકહે સિદ્ધ તો આ એક ખરા બીજા દંભી ભાગી ગયા પરા",
            "couplet_number": 30,
            "context": "A virtuous person sits alone, admired by the masses; if they are worthy, they will remain one and not be divided or fragmented."
        },
        {
            "couplet": "રાજા નમ્યો જાણી હરિ મોટા બીજા સર્વેને જાણ્યા છે ખોટા \nવાધ્યું પ્રભુજીનું બહુ માન બીજાનું ન કરે સનમાન",
            "couplet_number": 31,
            "context": "The king knows God is great, while others are just pretenders; a divine instrument is greatly respected, but not the instruments of others."
        },
        {
            "couplet": "તેણે કરી બળ્યા બીજા બહુ આવ્યા મળી મારવાને સહુ \nનાખી અડદ મંતરી મૂઠું પડ્યું જે જે કર્યું તે તે જૂઠું",
            "couplet_number": 32,
            "context": "Someone else did a great deal, expecting to be thanked; instead, they received only false flattery and empty words."
        },
        {
            "couplet": "પછી સેવક હતો જે પાસ કરતો સેવા જે ગોપાળદાસ \nતેને માથે નાંખી એણે મૂઠ્ય પડ્યો ભૂમિએ ન ફેરે પૂંઠ્ય",
            "couplet_number": 33,
            "context": "Gopaldas was a devoted servant who served with dedication, and though he was lowly placed, his humility stayed grounded on earth. His modesty remained unwavering, refusing to be swayed by worldly temptations."
        },
        {
            "couplet": "આવ્યું મોઢે ફીણ તેને જોઈ નહિ જીવે કહે સહુ કોઈ \nપછી રાજાએ સિદ્ધ બોલાવી કહ્યું આને જે લેવો ઉઠાવી",
            "couplet_number": 34,
            "context": "A person's worth is not recognized until their death, and even then, someone else inherits the assets; after that, a king or a ruler takes it away with taxes."
        },
        {
            "couplet": "ત્યારે સિદ્ધને છે મરડ ભારી કહ્યું જીવાડશે બ્રહ્મચારી \nત્યારે રાયે જોડ્યા આવી હાથ કહ્યું આને જીવાડીયે નાથ",
            "couplet_number": 35,
            "context": "As the moment of truth arrives, even the perfect person will be troubled with worries, just like I said they would live a life of Brahmacharya; similarly, when the time comes for the king to join hands, I said that he too will live his life as fate ordains."
        },
        {
            "couplet": "પછી હરિ તેને પાસે જઈ ઉઠાડ્યો શ્રીકૃષ્ણમંત્ર કઈ \nઊઠ્યો તર્ત લાગી નહિ વાર પામ્યાં વિસ્મય સહુ નરનાર",
            "couplet_number": 36,
            "context": "After seeking God's help, one utters the Lord's name and is free from anxiety; the world's turmoil is replaced with wonder and amazement in the heart of a devotee."
        },
        {
            "couplet": "કહે આ તો છે પોતે શ્રીકૃષ્ણ મોટાં ભાગ્ય થયાં એનાં દ્રષ્ણ \nવળી એમ કહે નરનારી કૃષ્ણ નહિ તો કૃષ્ણભક્ત ભારી",
            "couplet_number": 37,
            "context": "He is saying that he himself is Sri Krishna, and his good fortune has increased greatly; otherwise, there would be no devotees of Krishna."
        },
        {
            "couplet": "પછી મૂઠ્ય નાખીતી જે સિદ્ધે પડી તેને માથે ભલી વિધ્યે \nપડ્યો પડાક પૃથવી માંઈ મુખમાં ગઈ ધૂડ્ય ભરાઈ",
            "couplet_number": 38,
            "context": "When a goal is achieved with difficulty and effort, it's even sweeter to accomplish; the taste of success lingers in one's mouth."
        },
        {
            "couplet": "આવ્યું મોઢે ફીણ ફાટ્યું ડાચું થયું જીવ્યાની કોરનું કાચું \nપછી તેણે તેના સિદ્ધ લાવી કર્યા ઉપાય બહુ બોલાવી",
            "couplet_number": 39,
            "context": "I came to this world with a fragile body and a weak voice; later, I was given my share and told to make the most of it."
        },
        {
            "couplet": "તેણે ફેર પડ્યો નહિ રતિ ત્યારે કરી હરિને વિનતિ \nપછી નાથ તેને પાસ આવી કહી મંત્રને લીધો જીવાવી",
            "couplet_number": 40,
            "context": "The soul that does not surrender to God's will, eventually seeks forgiveness from Him; and after that, it gets the guidance of divine mantras to lead a life."
        },
        {
            "couplet": "ત્યારે સિદ્ધ રાજા સહુ મળી કરી સ્તુતિ હરિજીની વળી \nજાણ્યા રાજાએ મોટા છે સરે થયો પરિવાર સહિત આશરે",
            "couplet_number": 41,
            "context": "The king is now satisfied with his gains and has sung the praise of Hariji; it is known that he has achieved great things, along with his family."
        },
        {
            "couplet": "જે જે હતો એ સિદ્ધનો વર્તા મૂઠ્ય નાખી બાળી પેટ ભર્તા \nતે તો નીલકંઠે ભાંગ્યો ભય થયા મનુષ્ય સહુ નિરભય",
            "couplet_number": 42,
            "context": "The couplet says that when a person's true nature is revealed, they are filled with regret and fear, as if their pride has been pierced; only then do they become humble like a human being."
        },
        {
            "couplet": "લાવી વસ્ત્ર ધન આગે ધરે હરિ ત્યાગી છે તેને શું કરે \nએટલાકમાં વિપ્ર તૈલંગ આવ્યો નારી સુત લઈ સંગ",
            "couplet_number": 43,
            "context": "The couplet suggests that one can't find the Lord's love in material wealth, so what is the use of accumulating riches? Meanwhile, a wise sage has arrived with the beauty of his wife, and their love song fills the air."
        },
        {
            "couplet": "ભણ્યો વેદ શાસ્ત્ર ને પુરાણ પ્રસિદ્ધ વિપ્ર પૃથ્વી પ્રમાણ \nઆવ્યો સિદ્ધવલ્લભરાય પાસ મને દાન લેવાની છે આશ",
            "couplet_number": 44,
            "context": "The learned Brahmins have mastered the Vedas and Puranas, as well as the earth's laws; Siddhavallabharaya has arrived, bringing a gift for me, which I seek to receive."
        },
        {
            "couplet": "પછી તે રાજા છે ધર્મવાન આપ્યું ભણ્યો જાણી ભારે દાન \nઆપ્યો હસ્તિ ને કાળપુરુષ લેતાં વિપ્ર થયો કાળો મષ",
            "couplet_number": 45,
            "context": "The king who is pious and knows the importance of giving, has taken the form of a beggar in his next life. He has become old and worn out as he used to wear out his hands while begging."
        },
        {
            "couplet": "ગૌર મટીને થયો છે શ્યામ ત્યારે નિંદા કરવા લાગ્યું ગામ \nપછી હરિ પાસે વિપ્ર આવી અતિ દીનતાએ વાણી કાવી",
            "couplet_number": 46,
            "context": "Shyam has lost his wealth and reputation, prompting people to mock him in the village.\nLater, a wise man approached God with a humble prayer, seeking solace in his poverty."
        },
        {
            "couplet": "હે મહારાજ  હું તો હતો દુઃખી દાન લઈ થવા ગયો સુખી \nત્યાં તો સામું દુઃખ થયું ઘણું હવે શું માહાત્મ્ય જીવ્યા તણું",
            "couplet_number": 47,
            "context": "I was once unhappy, left sorrow and found happiness; there I suffered a lot of unhappiness, so what's the significance of having lived thus far?"
        },
        {
            "couplet": "માટે ત્યાગીશ હું હવે તન થાય તો તમે કરો જતન \nપછી દુઃખી વિપ્ર હરિ જાણી દયાળે દયા એ પર્ય આણી",
            "couplet_number": 48,
            "context": "I would surrender myself to you now, if you would just acknowledge me; and after that, even the wise Lord Hari would know my pain.\n\nOr, in one line: I'd sacrifice myself for acknowledgment from you, a fate even wise Lord Hari would recognize."
        },
        {
            "couplet": "કહ્યો શ્રીકૃષ્ણનો મંત્ર કાને મટી શ્યામ થયો ગૌર વાને \nપછી બ્રાહ્મણ લાગિયો પાય કહ્યું રહ્યો હું મન્યખા માંય",
            "couplet_number": 49,
            "context": "The Lord Krishna's words were whispered in my ear, and I was transformed into a divine being; after that, I became a Brahmin, saying \"I am the one who has been approved by the gods\"."
        },
        {
            "couplet": "પછી ગાતો પ્રભુજીના ગુણ ગયો દેશ પોતાને બ્રાહ્મણ \nએવા પ્રભુજી બહુ પ્રતાપી કર્યાં સુખી બહુ દુઃખ કાપી",
            "couplet_number": 50,
            "context": "The virtues of a noble person are inherited, just as the land is passed down to one's own Brahmin kin. Such powerful people suffer much sorrow and happiness in their endeavors."
        },
        {
            "couplet": "ત્યાગ વૈરાગ્ય ઉરમાં અતિ સહુ પર વર્તે મહામતિ \nએમ કરતાં ગયું ચોમાસું આવ્યો કાર્તિક ઊતર્યો આસુ",
            "couplet_number": 51,
            "context": "As one renounces worldly attachments and ego, great wisdom is gained; this wisdom I have obtained through my renunciation of material desires."
        },
        {
            "couplet": "પછી હરિને બીજા જે સિદ્ધ તેને પૂજ્યા નૃપે બહુવિધ \nપછી ચાલ્યા છે ત્યાં થકી સહુ હરિ સંગે બીજા સિદ્ધ બહુ",
            "couplet_number": 52,
            "context": "One who has achieved the state desired of God is greatly revered; one who has walked the path with God has become the desired state itself."
        },
        {
            "couplet": "આવ્યા કામાક્ષિ દેવીની ઝાડીએ ઊતર્યા સિદ્ધ સહુ વાડીએ \nપછી રસોઈ કરવા કાજ કર્યો ભેળો સરવે સમાજ",
            "couplet_number": 53,
            "context": "God's will brought us together under one roof, and now we must work to maintain harmony; if not, society would be in chaos."
        },
        {
            "couplet": "તેને સમીપે છે એક ગામ વશે દ્વિજ ત્યાં પિબૈક નામ \nસિદ્ધ મંડળ આવ્યું સાંભળી ઊઠ્યો તર્ત તિયાં થકી બળી",
            "couplet_number": 54,
            "context": "A village is near where a person named Pibai lives, and a group of saints has arrived to settle; they have taken over the land by the power of their spiritual might."
        },
        {
            "couplet": "કહે સિદ્ધાઈ એની ચૂંથી નાખું કરી ગુલામ ને ઘેર્ય રાખું \nજોજ્યો માતાજીએ કરી મેર્ય આવ્યાં વણ ગોત્યાં પશુ ઘેર્ય",
            "couplet_number": 55,
            "context": "The couplet advises to make someone a slave by making them work hard, and then keep them bound in that state. It highlights the cruel practice of exploiting others for personal gain."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī kahu ek vāratā, suṇo sahu thaī sāvadhān; <RHYME_1>\nKṛupānidhi Kṛuṣhṇadevnā, kahu charitra amṛut samān.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Listen carefully to a single story and pay attention, for it is like a treasure of kindness from Lord Krishna himself. This tale is as precious as nectar, a true eternal story."
        },
        {
            "couplet": "Nāth pratāpe nij ātamā, dekhe akhanḍrūpe anup; <RHYME_2>\nTenī brahma sāthe karī ekatā, pachhī thayā brahmaswarūp.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The Self is revealed in its true form, untouched by the external world. Through union with the divine, one becomes one with the ultimate reality."
        },
        {
            "couplet": "Evā yogne shīkhiyā, Gopāḷ Yogī jeh; <RHYME_3>\nSnehe karī Shrī Harie, tene shīkhaviyu chhe teh.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Learn yoga from God, and the yogi will become like God. Through loving devotion to Lord Shri Hari, one can gain divine wisdom."
        },
        {
            "couplet": "Teṇe karī tart thayā, yogī te brahmaswarūp; <RHYME_4>\nAti prakāshak ātamā, teh jāṇyu potānu rūp.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The person who has achieved Self-realization is like a yogi, having taken the form of Brahman itself. Their true nature shines brightly, revealing their inner self to others."
        },
        {
            "couplet": "Pachhī yogīne jaṇāṇu em, āne manuṣhya kahevāy kem; <RHYME_5>\nThayu gnān yathārath jyāre, bolyā Gopāḷ Yogī te vāre.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A yogi is one who knows the path, not just a human being; a true yogi like Gopāḷ follows the path of knowledge."
        },
        {
            "couplet": "Narnārāyaṇ Ṛuṣhirāy, thaī brahmachārī āvyā āy; <RHYME_6>\nBahu jīvnā karavā kāj, āpe prakaṭ thayā Mahārāj.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne should lead a virtuous life and follow the path of self-control, so that one can attain God's grace.\n\nThe ultimate goal is to achieve union with the Supreme Lord (Mahārāj)."
        },
        {
            "couplet": "Em nishchay karyo niradhār, Nārāyaṇ te ā brahmachār; <RHYME_7>\nEvā jāṇī pachhī dharyu dhyān, choṭī vṛutti mūrtimā ektān.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet advises to take a firm resolve and devote oneself to spiritual pursuits like Brahmacharya, just as Nārāyaṇ did. It also emphasizes the importance of mindfulness and self-control in achieving one's goals."
        },
        {
            "couplet": "Teṇe visariyo nij deh, thayo mūrtimā ati saneh; <RHYME_8>\nJāṇyu āp maḷyu sukh moṭu, bīju sarave lāgyu chhe khoṭu.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The soul leaves its physical body and merges with the divine; the worldly attachments are then broken, just like a seed is freed from its husk."
        },
        {
            "couplet": "Evā moṭā yogī je Gopāḷ, te to bhūlyā deh thoḍe kāḷ; <RHYME_9>\nAti vismṛuti thaī jyāre, mūkyo māyik dehne tyāre.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A true yogi is one who has transcended worldly attachments and has merged with the divine; such a person's ego is completely dissolved in their spiritual pursuit."
        },
        {
            "couplet": "Pachhī Shrī Kṛuṣhṇadev pratāpe, gayā Golokmā yogī āpe; <RHYME_10>\nPachhī brahmachārī Nīlkanṭhe, karī kriyā tenī rūḍī peṭhye.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The devotees of Lord Krishna and yogis in Golok are elevated, while the Brahmachari at Nilkanth is engrossed in his duties."
        },
        {
            "couplet": "Pachhī mūkī pote eh sthān, chālyā pūravmā Bhagwān; <RHYME_11>\nRahī akhanḍ brahmaswarūp, chālyā āpe āp brahmarūp.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The place where the soul is stuck is the same as God's abode; it is pure and in its own form."
        },
        {
            "couplet": "Nāsāgra draṣhṭi karīne sthir, chālyā jem kamānno tīr; <RHYME_12>\nKṛuṣhṇa māhi chhe draṣhṭi akhanḍ, nathī dekhatā pinḍ brahmānḍ.  <RHYME_12>",
            "couplet_number": 12,
            "context": "One's perception stabilizes when the mind is focused and calm; without focus, even Lord Krishna appears distant."
        },
        {
            "couplet": "Dish vinā nathī bījo rāh, gayā tyā thakī ādi Vārāh; <RHYME_13>\nTiyā traṇ divas pote rahyā, tyānā vāsīne darshan thayā.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The devotee's heart remains steadfast like the boar-headed god Vārāh, never wandering away from the Lord. The devotee's soul resides in God and beholds His divine form daily."
        },
        {
            "couplet": "Nīrkhī ānand pāmiyā ati, jāṇu āvyā shu ā Bṛuhaspati; <RHYME_14>\nEm janne ānand ālī, pachhī tyā thakī nisaryā chālī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The joy is overwhelming when one reaches the peak of happiness, just like Bṛuhaspati; one's worries and troubles then start to fade away naturally."
        },
        {
            "couplet": "Gayā Vangdeshmā dayāḷ, āvyu Sīrpur shaher vishāḷ; <RHYME_15>\nSiddhavallabh teno chhe rāye, gayā pote tyā aṇ-ichchhāye.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is the summary:\n\nThe city of Gayā (Gaya) and Vangdeshma are full of mercy, while Sripur has its own beauty; in Siddhavallabh, one finds peace and spiritual longing."
        },
        {
            "couplet": "Te nareshe prārthanā karī, rākhyā chomāsu tyā bhāv bharī; <RHYME_16>\nDīṭhā ati tyāgī ekā-ek, rākhyo pāsaḷe ek sevak.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The devotee has poured out their heartfelt prayers to God, and their soul is now filled with devotion; \n\nGod has accepted their sacrifice of ego, and they have become one with the divine servant."
        },
        {
            "couplet": "Tenu nām chhe Gopāḷdās, kare ṭelya rahe nitya pās; <RHYME_17>\nTiyā bījā bhekhdhārī bahu, rākhyā chomāsu karavā sahu.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe speaker's name is Gopāḷdās and they constantly yearn for their beloved; Their family tree bears many branches, but only a few are fruitful."
        },
        {
            "couplet": "Te tamoguṇī mantra adhyāsī, sarve kṣhudradevnā upāsī; <RHYME_18>\nTenā jujavā jujavā vesh, koī munḍel kenek kesh.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the pursuit of spiritual growth through self-reflection and devotion to one's inner nature, seeking guidance from within. It cautions against external distractions, emphasizing the importance of inner introspection and quiet contemplation."
        },
        {
            "couplet": "Koī nāgā koīne kaupīn, koī na rākhe vastra navīn; <RHYME_19>\nTemā so-ek tapasvī saī, te to bese taḍakāmā jaī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A serpent has no care for its skin, nor does a wise person worry about new clothes. Even the ascetic's ashes would not be disturbed by his family's grief."
        },
        {
            "couplet": "Koī varṇī ne koī sanyāsī, koī hansa ne koī udāsī; <RHYME_20>\nKoī kahe mukhe kāḷī kāḷī, koī kahetu becharāvāḷī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Someone has no reputation, someone has renounced the world; \nSome laugh and some are sad, as described by words or circumstances."
        },
        {
            "couplet": "Koī bhairav bhairav rahyā bhaṇī, koī bhaje bhavānī jogaṇī; <RHYME_21>\nKoī muni ne koīk bole, koī ahonish ānkhya na khole.  <RHYME_21>",
            "couplet_number": 21,
            "context": "Some people are stuck in their own world, while others dance with devotion to the divine. Some wise men speak little, yet their eyes hold infinite wisdom and understanding."
        },
        {
            "couplet": "Kaik khākhī kaik huḍadhangā, em maḷyā bahu aḍabangā; <RHYME_22>\nThayā siddha bhunshi bahu shelī, bhangī jangī bheḷā thayā felī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Some people are busy with trivial things, while others have a more profound and noble pursuit. Some are stuck in mundane routines, while others soar to great heights."
        },
        {
            "couplet": "Tene rājā jāṇī moṭāsiddha, āpe rasoiyo rūḍī viddha; <RHYME_23>\nĀsan sāru āpī gādalā, kare sanamān rājā bhalā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The wise king knows that true wealth lies in humility and self-awareness, not material possessions. He has transcended the mundane world and now lives a simple life free from worldly desires."
        },
        {
            "couplet": "Tyāre yogī bole baḷe bahu, kare vāt siddhāīnī sahu; <RHYME_24>\nEm karatā āvyo varaṣhāt, vāyo vāyu thayo utapāt.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The yogi says with great emphasis that the winds are controlled and tamed; in autumn, the winds blow gently, like a gentle rain."
        },
        {
            "couplet": "Khave vījaḷī vāramvār, varaṣhe megh te mushaḷdhār; <RHYME_25>\nGaraje ghor ne kaḍākā kare, upare jaḷ akhanḍ zare.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The rains come and go year after year, filling the mountains with lush greenery. Just as a strong house stands firm despite heavy winds above, one's inner strength should be able to withstand life's challenges."
        },
        {
            "couplet": "Evī akhanḍ manḍāṇī elī, chālyā pṛuthavīe pūr relī; <RHYME_26>\nTemā poḍhī rahyā pote Nāth, tan par chaḍī retī hāth.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The world is a mere plaything for the one who has obtained God's love, and they wander freely on this earth."
        },
        {
            "couplet": "Pachhī sevak āvī savāre, kāḍhyā kādav māhithī bāre; <RHYME_27>\nVarṣhe megh machī bahu zaḍī, ākhya ughaḍe nahi ek ghaḍī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A servant who arrives late at night brings only bad omens; in a heavy downpour of rain, not even one good moment is spared."
        },
        {
            "couplet": "Em chāre mās vuṭho ghan, pahonche siddhāī keṭalā dan; <RHYME_28>\nAti varṣhāte asoyā thayā, pachhī rātye rātye bhāgī gayā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Heavy rains pour down constantly, filling the reservoirs to overflowing; In times of excessive rainfall, the rivers overflow and flow away quickly."
        },
        {
            "couplet": "Dhīre dhīre siddha gayā nāshī, karavā lāgyā lok tenī hāsī; <RHYME_29>\nKahe moṭā siddha gayā chālī, ā jo paḍyā chhe āsan khālī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The wise and pure soul has achieved liberation, leaving the worldly laughter behind. The ignorant one is busy in worldly pursuits, unaware of the emptiness they are filling."
        },
        {
            "couplet": "Ek beṭhā rahyā brahmachārī, tene joī namyā nar-nārī; <RHYME_30>\nKahe siddha to ā ek kharā, bījā dambhī bhāgī gayā parā.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A holy man lives on a mountain peak, and those who are worthy will reach him with their souls. The egoistic ones will be left behind like a seed that has been rejected and has perished."
        },
        {
            "couplet": "Rājā namyo jāṇī Hari moṭā, bījā sarvene jāṇyā chhe khoṭā; <RHYME_31>\nVādhyu Prabhujīnu bahu mān, bījānu na kare sanamān.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The summary is:\n\nOne should know the king's name as Hari, and not waste one's own seed; while seeking a noble master, don't waste oneself in vain."
        },
        {
            "couplet": "Teṇe karī baḷyā bījā bahu, āvyā maḷī māravāne sahu; <RHYME_32>\nNākhī aḍad mantarī mūṭhu, paḍyu je je karyu te te jūṭhu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A fruitful tree is planted by the one who has experience and wisdom, and its branches will flourish in due time. A seed that is not nurtured with care will not sprout, no matter how much effort is put into it."
        },
        {
            "couplet": "Pachhī sevak hato je pās, karato sevā je Gopāḷdās; <RHYME_33>\nTene māthe nākhī eṇe mūṭhya, paḍyo bhūmie na fere pūṭhya.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A servant who serves with devotion is dear to God, just like Gopaldas; without a master, even the earth doesn't let a fool wander carelessly."
        },
        {
            "couplet": "Āvyu moḍhe fīṇ tene joī, nahi jīve kahe sahu koī; <RHYME_34>\nPachhī rājāe siddha bolāvī, kahyu āne je levo uṭhāvī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A person's life is meaningless if they don't have a goal to strive for. A ruler's wealth and status are worthless without the ability to use it wisely."
        },
        {
            "couplet": "Tyāre siddhane chhe maraḍ bhārī, kahyu jīvāḍashe brahmachārī; <RHYME_35>\nTyāre rāye joḍyā āvī hāth, kahyu āne jīvāḍīye Nāth.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The virtuous one is blessed with a peaceful life, while the renunciate (brahmachari) finds solace in the Lord.\n\nOne who has surrendered to the divine finds comfort in the ultimate support of God."
        },
        {
            "couplet": "Pachhī Hari tene pāse jaī, uṭhāḍyo Shrī Kṛuṣhṇamantra kaī; <RHYME_36>\nŪṭhyo tart lāgī nahi vār, pāmyā vismaya sahu nar-nār.  <RHYME_36>",
            "couplet_number": 36,
            "context": "Lord Krishna's mantra has been placed in my hands, and I've risen to the level of a devotee.\n\nThe effect of this mantra is not just for one day, but has left all those who heard it in wonder."
        },
        {
            "couplet": "Kahe ā to chhe pote Shrī Kṛuṣhṇa, moṭā bhāgya thayā enā draṣhṇa; <RHYME_37>\nVaḷī em kahe nar-nārī, Kṛuṣhṇa nahi to Kṛuṣhṇabhakta bhārī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Without God's will, even a small stone is heavy, and without Krishna, even a great devotee becomes burdened."
        },
        {
            "couplet": "Pachhī mūṭhya nākhītī je siddhe, paḍī tene māthe bhalī vidhye; <RHYME_38>\nPaḍyo paḍāk pṛuthavī māī, mukhmā gaī dhūḍya bharāī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When one achieves spiritual enlightenment, they are blessed with the knowledge of the universe's secrets; the earth and heaven become their playground."
        },
        {
            "couplet": "Āvyu moḍhe fīṇ fāṭyu ḍāchu, thayu jīvyānī kornu kāchu; <RHYME_39>\nPachhī teṇe tenā siddha lāvī, karyā upāy bahu bolāvī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Life is uncertain and brief, so live each moment fully. Prepare well for the future and make good use of your time."
        },
        {
            "couplet": "Teṇe fer paḍyo nahi rati, tyāre karī Harine vinati; <RHYME_40>\nPachhī Nāth tene pās āvī, kahī mantrane līdho jīvāvī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "One is not able to sleep at night due to worries, and during the day, one's mind remains occupied with God."
        },
        {
            "couplet": "Tyāre siddha rājā sahu maḷī, karī stuti Harijīnī vaḷī; <RHYME_41>\nJāṇyā rājāe moṭā chhe sare, thayo parivār sahit āshare.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The couplet describes a king who has achieved spiritual fulfillment and sings the praise of God. The king's kingdom is vast and his family is united with him under one roof."
        },
        {
            "couplet": "Je je hato e siddhano vartā, mūṭhya nākhī bāḷī peṭ bhartā; <RHYME_42>\nTe to Nīlkanṭhe bhāgyo bhay, thayā manuṣhya sahu nirabhay.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A person who has achieved spiritual growth and self-realization (siddhano) will not be bound by material desires or attachments (mūṭhya nākhī bāḷī peṭ bhartā). Such a person is blessed with fearlessness in the presence of God (Te to Nīlkanṭhe bhāgyo bhay, thayā manuṣhya sahu nirabhay)."
        },
        {
            "couplet": "Lāvī vastra dhan āge dhare, Hari tyāgī chhe tene shu kare; <RHYME_43>\nEṭalākmā vipra tailang, āvyo nārī sut laī sang.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A wealthy person wears fine clothes, while the devotee of God renounces everything; A wise man knows his own strengths and weaknesses, just like a woman knows her children."
        },
        {
            "couplet": "Bhaṇyo Ved Shāstra ne Purāṇa, prasiddha vipra pṛuthvī pramāṇ; <RHYME_44>\nĀvyo Siddhavallabhrāy pās, mane dān levānī chhe āsh.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet summarizes that the Vedas and Puranas are renowned scriptures on earth, recognized by learned scholars. It also notes that one should have faith in Siddhavallabha and not worry about worldly possessions."
        },
        {
            "couplet": "Pachhī te rājā chhe dharmavān, āpyu bhaṇyo jāṇī bhāre dān; <RHYME_45>\nĀpyo hasti ne kāḷpuruṣh, letā vipra thayo kāḷo maṣh.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A just ruler is a embodiment of dharma, and even if he is not aware of it, his people will still receive justice. The mighty elephant does not need to know its strength, as others already perceive it as powerful."
        },
        {
            "couplet": "Gaur maṭīne thayo chhe shyām, tyāre nindā karavā lāgyu gām; <RHYME_46>\nPachhī Hari pāse vipra āvī, ati dīnatāe vāṇī kāvī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The darkness of ignorance has taken hold of someone's mind, and they continue to criticize others in their village."
        },
        {
            "couplet": "He Mahārāj ! Hu to hato dukhī, dān laī thavā gayo sukhī; <RHYME_47>\nTyā to sāmu dukh thayu ghaṇu, have shu māhātmya jīvyā taṇu.  <RHYME_47>",
            "couplet_number": 47,
            "context": "He who has gone through suffering will receive happiness; having passed through the test of time, he will attain eternal life."
        },
        {
            "couplet": "Māṭe tyāgīsh hu have tan, thāy to tame karo jatan; <RHYME_48>\nPachhī dukhī vipra Hari jāṇī, dayāḷe dayā e parya āṇī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The summary is: A person who gives up worldly desires should not be surprised when they face hardships; even a beggar knows the value of compassion and kindness."
        },
        {
            "couplet": "Kahyo Shrī Kṛuṣhṇano mantra kāne, maṭī shyām thayo gaur vāne; <RHYME_49>\nPachhī brāhmaṇ lāgiyo pāy, kahyu rahyo hu manyakhā māy.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet suggests that one should recite the mantra of Lord Krishna and then perform austerities; the rewards will come later, but devotion to God is what truly matters."
        },
        {
            "couplet": "Pachhī gāto Prabhujīnā guṇ, gayo desh potāne brāhmaṇ; <RHYME_50>\nEvā Prabhujī bahu pratāpī, karyā sukhī bahu dukh kāpī.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The virtuous Lord (Prabhu) has many qualities, and even the most sacred Brahmin from another country will sing his praises. The Lord is very triumphant, and many people experience happiness through His deeds, but also suffer due to His wrath."
        },
        {
            "couplet": "Tyāg vairāgya urmā ati, sahu par varte mahāmati; <RHYME_51>\nEm karatā gayu chomāsu, āvyo Kārtik ūtaryo Āsu.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The summary is: One who has renounced worldly attachments and desires will be great-minded; such a person will not be affected by the cycles of time."
        },
        {
            "couplet": "Pachhī Harine bījā je siddha, tene pūjyā nṛupe bahuvidh; <RHYME_52>\nPachhī chālyā chhe tyā thakī sahu, Hari sange bījā siddha bahu.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet suggests that when the seeds of devotion to God are already ripe, various forms of worship become possible; and with God's presence, even seemingly ordinary actions can become sacred."
        },
        {
            "couplet": "Āvyā Kāmākṣhi devīnī zāḍīe, ūtaryā siddha sahu vāḍīe; <RHYME_53>\nPachhī rasoī karavā kāj, karyo bheḷo sarave samāj.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The goddess of wealth and prosperity, Lakshmi, is pleased when a person's desires are pure and their conduct is virtuous.\n\nA community's reputation improves when everyone contributes and works together harmoniously."
        },
        {
            "couplet": "Tene samīpe chhe ek gām, vashe dvij tyā Pibaik nām; <RHYME_54>\nSiddha manḍaḷ āvyu sāmbhaḷī, ūṭhyo tart tiyā thakī baḷī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "There is a village near me, where a saint named Pibaik lives; His spiritual power has uplifted the entire village."
        },
        {
            "couplet": "Kahe siddhāī enī chūthī nākhu, karī gulām ne gherya rākhu; <RHYME_55>\nJojyo Mātājīe karī merya, āvyā vaṇ gotyā pashu gherya.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The phrase is saying that a person who has accomplished something great should be proud of themselves and not let others belittle them. The speaker is urging someone to hold their head high like the cowherd (gherya) does with his cattle."
        }
    ]
}