{
    "prakaran": 79,
    "title_gu": "પ્રકરણ ૭૯: શ્રીહરિચરિત્રે પ્રબોધનીનો ઉત્સવ કર્યો",
    "title_trans": "Prakaran 79: Shrī Haricharitre Prabodhanīno Utsav Karyo",
    "gujarati": [
        {
            "couplet": "અલબેલોજી અંતરજામી જે કોઈ સર્વે તણા કાવે સ્વામી \nતેણે જાણી છે જનની તાણ ચાલ્યા ગઢડેથી શ્યામ સુજાણ",
            "couplet_number": 1,
            "context": "The poet's inner self is his true guide, knowing the pulse of humanity; it has traversed the mountains and reached the peak of self-realization.\n\n(The couplet seems to be encouraging introspection and self-awareness as a means to understanding human nature.)"
        },
        {
            "couplet": "આપે અશ્વે થયા અસવાર સંગે સખા હજારોહજાર \nતે પણ તોરંગે થયા તયાર શોભે અશ્વ અતિશે અપાર",
            "couplet_number": 2,
            "context": "You have become as swift as a thousand horses in joy and companionship; but even then, you will become more resplendent than a thousand horses with unmatched splendor."
        },
        {
            "couplet": "મેલા મજિઠા નીલા નવરંગ રાતા માતા ને તાતા તોરંગ \nહરડા હાંસલા રોઝા રૂપાળા આકળા ઉતાવળા બાવળા",
            "couplet_number": 3,
            "context": "A pair of lovers, whose eyes are as dark as the night and their skin is as radiant as the rose, enjoy each other's company with full enthusiasm. Their love is pure and passionate, like a beautiful dance."
        },
        {
            "couplet": "વળી ઘોડી ઘણી જાતવંતિ એક એકથી ઓપે છે અતિ \nહર્ણી માણકવર્ણી વીજળી કપિક્યાડિ કેશર્ય વાંગળી",
            "couplet_number": 4,
            "context": "Here is a summary of the couplet:\n\nThe one who has many horses, each with its unique characteristics; similarly, every individual has their own distinct qualities and virtues."
        },
        {
            "couplet": "લખી લક્ષમી લાડકી લાલ બેરી બોદલી ચાંદરી ઉતાલ \nમલી માછલી રેડી રૂપાળી પાંખાળી સોઝવાળી શિંગાળી",
            "couplet_number": 5,
            "context": "Here is a summarization of the couplet in English:\n\nA lady named Lakshmi has beautiful eyes, with a gentle demeanor and a charming smile."
        },
        {
            "couplet": "તીખી તાજણ્યું જવાદ્ય જાણો ફૂલમાળ પટુઈ પ્રમાણો \nછબીલી ને છોગાળી એ આદિ ઘણી ઘોડી રૂડી રાયજાદિ",
            "couplet_number": 6,
            "context": "Life's joys are fleeting and brief, like a flower that blooms for a short time; many hopes and dreams are reduced to naught but ashes."
        },
        {
            "couplet": "કર્યાં કાઠીએ સજ્જ કેકાણ માંડિયાં શંખલાદિ પલાણ \nચડ્યા માણકીએ મહારાજ તેણે માંડ્યો છે સોનેરી સાજ",
            "couplet_number": 7,
            "context": "A person's life is arranged like a chessboard, with each move carefully planned and executed; then, fate intervenes, and one's future is determined by the outcome of those moves."
        },
        {
            "couplet": "ચાલી ઘોડા તણી ઘણી ઘટ શ્યામ સંગે છે સખા સુભટ \nઆવે વાટ માંહિ ગામ ઘણાં કરે દર્શન જન હરિ તણાં",
            "couplet_number": 8,
            "context": "The couplet describes a serene and peaceful atmosphere where one can enjoy the beauty of nature with friends, surrounded by calmness. It's an invitation to take a stroll in the village, free from worries, and have a glimpse of God's divine presence."
        },
        {
            "couplet": "કોઈ કહે રહો ઇયાં રાજ કોઈ કહે જમી ચાલો મહારાજ \nકોઈ કહે રહો ઘડીવાર અમે ચાલવા છીએ તૈયાર",
            "couplet_number": 9,
            "context": "Someone says stop and be patient, someone else says let's go ahead with our king; Someone says wait a moment, but we are already ready to move forward."
        },
        {
            "couplet": "એમ આવી આડાં જન ફરે તેને અલબેલો ઉત્તર કરે \nકહે કેડ્યેથી આવજ્યો તમે છીએ આજ ઉતાવળા અમે",
            "couplet_number": 10,
            "context": "When people wander aimlessly, they find someone to blame; and then they claim to have arrived at a new understanding today."
        },
        {
            "couplet": "એમ કહીને ધ્રોડવી ઘોડી માણ્યકવર્ણી જે માણકી રૂડી \nજાણ્યું છૂટ્યો કમાનથી તીર ખર્યો તારો અંબરે અચિર",
            "couplet_number": 11,
            "context": "Here is a summary of the couplet in 1-2 lines:\n\nThe horse that runs erratically, its colorful features lost; it's as if an arrow has shot out from a bowstring, swift and unexpected."
        },
        {
            "couplet": "જાણ્યું પાંખે ઊડ્યો પન્નગારિ વેગ તોપ ગોળા થકી ભારી \nસખા સહુ રહ્યા સામું જોઈ સંગે પહોંચી શક્યા નહિ કોઈ",
            "couplet_number": 12,
            "context": "A person who has lost their wings and is heavy with grief, can't even reach out to a friend's company; they are stuck alone in their sorrow."
        },
        {
            "couplet": "પછી કેડ્યેથી કીધો છે ધ્રોડ જોરે હાંકે ઘોડાં જોડાજોડ \nફરકે છોગાં માથે મોટી પાગે કરે અમર પંખા એવું લાગે",
            "couplet_number": 13,
            "context": "Life's path is predetermined, like a cord knotted to a horse, and one cannot undo it; even if I were to ride the wind, it would still seem futile."
        },
        {
            "couplet": "અતિ પર્શેવે પલળ્યાં અંગ ઘણે શ્વાસે ભરાણા તોરંગ \nત્યારે પોતો છે પ્રભુજી પાસ આંબાતળે દીઠા અવિનાશ",
            "couplet_number": 14,
            "context": "As our life force slowly fades away, the breath becomes heavy; \nAt that moment, we come under God's control, without any decay or destruction."
        },
        {
            "couplet": "એક કરે ગ્રહિ કેશવાળી બીજે કરે ગ્રહિ આંબા ડાળી \nસામું જોઈને હરિ હસિયા કહે કેડ્યે કેમ રહી ગિયા",
            "couplet_number": 15,
            "context": "One person tends to the temple, and another tends to the mango tree; \nIt is seen that God laughs when someone becomes detached from worldly attachments."
        },
        {
            "couplet": "ત્યારે બોલ્યા સખા કર જોડી નાથ અમે થાક્યા ધ્રોડી ધ્રોડી \nપણ કોઈથી પહોંચાણું નહિ તેહ સારુ કેડ્યે ગયા રહી",
            "couplet_number": 16,
            "context": "When troubles befell us, we were tied together in friendship; but without a way out, we remained stuck, leaving it to fate. Ultimately, it's best to leave things as they are and not try to force a solution."
        },
        {
            "couplet": "આવું ધોડશો જો તમે નાથ તો અમે પહોંચી શકીએ ન સાથ \nએમ કહીને જોડિયા પાણ પછી સંગે ચાલિયા સુજાણ",
            "couplet_number": 17,
            "context": "If you don't have me, I won't be able to reach you; we will not be together."
        },
        {
            "couplet": "મેલી ભદ્રા આવી ભોગવતી ત્યાંથી ઊતર્યા સાબરમતી \nસંગે હતા સંન્યાસી ને સંત બ્રહ્મચારી ને ભક્ત અનંત",
            "couplet_number": 18,
            "context": "The devotee's love for God is like a sweet dish, devoured with relish; it's the ultimate union of the soul with the divine."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે લાડીલો લાલ આવ્યા વાલ્યમજી વરતાલ \nતેનું સતસંગીને થયું જાણ આવ્યા સામૈયે સર્વે સુજાણ",
            "couplet_number": 19,
            "context": "The Lal (a term for Lord Krishna) has left from there, and the cowherds are playing with him here. I have gained knowledge of His pure association, and I have come to worship Him under the shade of His lotus feet."
        },
        {
            "couplet": "તાલ મૃદંગ ત્રાંસા ને ભેરી સુંદર સ્વરે શરણાઈ ઘેરી \nરણશિંગાં ને ઢોલ દદામા ગાતાં વાતાં આવ્યાં સહુ સામાં",
            "couplet_number": 20,
            "context": "The couplet describes a beautiful and lively musical performance, where the rhythmic beats of the tal (drums), mridang (a drum), and tarasha (a type of cymbal) harmonize with the singer's melodious voice, creating an enchanting atmosphere. The music is so captivating that it brings joy and delight to all who gather to listen."
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ વળી આવી લાગ્યાં પાય સહુ લળી \nપછી મુનિને પડિયા પાય વળતાં મળ્યા પરસ્પર માંય",
            "couplet_number": 21,
            "context": "As children grow up, they become old and grey; after that, monks (or wise people) get worn out in their efforts to guide them back on track."
        },
        {
            "couplet": "ભાઈ મળ્યા સરવે ભાઇયોને બાઈયો મળી સર્વે બાઈયોને \nપછી ગાતાં વાતાં આવ્યા ગામ તૈયે બોલિયા સુંદર શ્યામ",
            "couplet_number": 22,
            "context": "A brother has arrived in the village, and all brothers have gathered; similarly, a sister has come to the village, and all sisters are together."
        },
        {
            "couplet": "ગામમાં તો છે ભીડ્ય ઘણેરી સંઘ મનુષ્યે સઘન થઈ શેરી \nચાલો પુરથી પૂરવ દિશે એમ જનને કહ્યું જગદીશે",
            "couplet_number": 23,
            "context": "In a village, there is great rivalry and the community's prosperity seems to be at stake; let's go forward with determination towards our goal, this is what I have told the people of the world."
        },
        {
            "couplet": "તરુ તળાવ તટે સઘન શોભે વિવિધ ભાત્યનાં વન \nઅતિ મોટાં ને ઘાટી છે છાંય મુનિ ઊતરિયા સર્વે ત્યાંય",
            "couplet_number": 24,
            "context": "A tranquil lake's edge is beautiful, with various trees and plants in sight; yet, even the mighty are humbled by the grandeur of nature."
        },
        {
            "couplet": "એક અતિ મોટો ત્યાં આંબલો ઘણો ઘાટો છાંયો જેનો ભલો \nતિયાં ઊતરિયા અવિનાશ સર્વે બેઠા આવી દાસ પાસ",
            "couplet_number": 25,
            "context": "In a place of great beauty and simplicity, one finds solace and eternal peace. Every soul is free to be their true self, unbound by worldly worries."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ આધાર તમે સાંભળો સહુ નરનાર્ય \nઆજ તો છે દશમીનો દન તમે કરો ભોજન સહુ જન",
            "couplet_number": 26,
            "context": "After giving a thought to the foundation of life, listen carefully my friend; Today is the tenth day of the month, take your meal and enjoy with family."
        },
        {
            "couplet": "એમ અલબેલે આગન્યા દીધી સર્વે દાસે તે સાંભળી લીધી \nએક ભક્ત બ્રાહ્મણ ગંગાબાઈ જેને ભાવ ઘણો પ્રભુ માંઈ",
            "couplet_number": 27,
            "context": "Here is a summarization of the couplet:\n\nA great calamity has passed, and everyone has been saved; one devotee Brahmin, Ganga Bai, was deeply affected in her Lord."
        },
        {
            "couplet": "રૂડી કરતાં આવડે રસોઈ કીધાં જમણ મરજી જોઈ \nપૂર્યો ભોજન વ્યંજને થાળ લાવ્યા બેઠા હતા જ્યાં દયાળ",
            "couplet_number": 28,
            "context": "As they sat down to eat, the flavors of life unfolded before them; their joy was palpable."
        },
        {
            "couplet": "પછી જીવન જમવા કાજ ઊઠ્યા મુખે હસીને મહારાજ \nકર્યાં ભાવ કરીને ભોજન પછી દીધું જને આચમન",
            "couplet_number": 29,
            "context": "Life's purpose is to enjoy it well, with a smile on one's face and a king at home; having done what pleases the heart, now I'll take my leave of this world."
        },
        {
            "couplet": "દીધી પ્રસાદી નિજ દાસને પછી અલબેલો આવ્યા આસને \nબળે બહોળી મેતાબું મશાલ બેઠા મુનિના મધ્યમાં લાલ",
            "couplet_number": 30,
            "context": "The Lord's grace is bestowed upon one who surrenders themselves, and then good fortune follows. The devotee is filled with joy, sitting in the middle of a gathering of wise men."
        },
        {
            "couplet": "કરતા પ્રશ્ન ઉત્તરની વાત એમ વહી ગઈ અર્ધ રાત્ય \nપછી પુરમાં પધાર્યા નાથ સખા પોતાના લઈને સાથ",
            "couplet_number": 31,
            "context": "The conversation turns into a meaningless chatter, and halfway through the night, it becomes futile. Then, one should take their own stand and move forward with their companions."
        },
        {
            "couplet": "તિયાં જઈ પોઢ્યા પ્રાણપતિ થોડું સોઈ જાગ્યા જનવતિ \nતર્ત ઘોડે થયા અસવાર સર્વે સંઘની લીધી છે સાર",
            "couplet_number": 32,
            "context": "The vital breath has gone away, leaving just a bit of life force; the world's journey is over, and all bonds are severed now."
        },
        {
            "couplet": "પછી આવ્યા આંબલે મહારાજ દાસને દેવા દર્શન કાજ \nબાલ જોબન વૃદ્ધ વનિતા આવ્યાં હરિ પાસે હરખતાં",
            "couplet_number": 33,
            "context": "After arriving at the Lord's court, the devotee was granted a divine vision; just as a child grows into adulthood, they came to dwell in God's presence."
        },
        {
            "couplet": "લાવ્યાં વસ્ત્ર વિવિધ ભાત્યનાં આભૂષણ જુજવી જાત્યનાં \nચંદન પુષ્પ તુલસી ને ધૂપ દીપ સમીપ નૈવેદ્ય અનુપ",
            "couplet_number": 34,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne brings diverse gifts, another adorns with unique attire; just as sandalwood fragrance, tulsi leaves, and incense blend together in harmony."
        },
        {
            "couplet": "એહ આદિ અનેક સામગરી લાવ્યાં સહુ સહુના થાળ ભરી \nજિયાં બેઠાતા જગજીવન તિયાં આવ્યા સહુ હરિજન",
            "couplet_number": 35,
            "context": "This couplet describes the joy and abundance that comes from sharing with others, filling their plates and hearts with love. It celebrates the act of giving and the connection it brings between people."
        },
        {
            "couplet": "મુનિ સહિત મહારાજને નીર્ખ્યા નીર્ખી જન મન માંહિ હર્ખ્યા \nપછી પૂજા કરી નરનાર્યે પૂજ્યા પ્રભુ ષોડશ ઉપચારે",
            "couplet_number": 36,
            "context": "The great king was thoroughly examined by a wise monk, and the people's minds were also searched; after that, he worshipped the Lord with sixteen sacred rituals."
        },
        {
            "couplet": "પુરુષે પૂજા તે મુનિની કીધી દંડવત પ્રદક્ષિણા દીધી \nપછી બેઠા સામા જોડી હાથ નયણે નીર્ખે છે નટવર નાથ",
            "couplet_number": 37,
            "context": "A man worships the guru and makes a circle of discipline; then he sits comfortably, holding hands with himself, as if evaluating his own fate."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણજીવન તમે સાંભળજ્યો સહુ જન \nતમને જે મળી છે મૂરતિ તેને નિગમ કહે નેતિ નેતિ",
            "couplet_number": 38,
            "context": "After speaking the truth of life, listen to yourself; Whatever you have gained, consider it a small gain."
        },
        {
            "couplet": "અતિ અપાર અક્ષરાતીત થઈ તમારે તે સાથે પ્રીત \nભક્ત જક્ત માંહિ છે જો ઘણા ઉપાસક અવતાર તણા",
            "couplet_number": 39,
            "context": "The summary is: God's infinite love accompanies you; countless devotees are reborn as your avatars."
        },
        {
            "couplet": "જે જે મૂરતિ જનને ભાવે તે મૂર્તિ નિજધામ પહોંચાવે \nપણ સર્વે પાર જે પ્રાપતિ તે છે તમારે કહે પ્રાણપતિ",
            "couplet_number": 40,
            "context": "The one who loves with true devotion reaches the divine; but for everyone, their ultimate reality is their own soul's guidance."
        },
        {
            "couplet": "એવાં સુણી વાલાનાં વચન જન કહે પ્રભુ ધન્ય ધન્ય \nસહુ અંતરે આનંદ પામ્યા ગયો શોક સંશય સહુ વામ્યા",
            "couplet_number": 41,
            "context": "The words of those who have experienced bliss are blessed and fortunate, as they have obtained joy within themselves. They have left sorrow and doubt behind, having found happiness."
        },
        {
            "couplet": "એમ બહુ દિન સુખ દીધાં ઘણું જનને મગન કીધાં \nપછી બોલિયા પ્રાણજીવન જાઓ સહુ સહુને ભોવન",
            "couplet_number": 42,
            "context": "Many have lived a life of joy and happiness, but many others have been misled; now I speak from the depth of my soul, go forth with compassion to all those around you."
        },
        {
            "couplet": "રહેજ્યો નિર્ભય સહુ નરનારી રાખજ્યો વ્રતમાન વિચારી \nકાર્તિક સુદિ એકાદશી દને કર્યો ઉત્સવ જગજીવને",
            "couplet_number": 43,
            "context": "Live fearlessly and honorably with your partner, remembering the vows you've taken.\nCelebrate the special moments in life together, like the full moon on Kartik Sud 11."
        },
        {
            "couplet": "એવી લીલા કરી વરતાલે વાલો પધાર્યા દેશ પાંચાલે \nસહુ જનને થાવા આનંદ ગાય પ્રેમેશું નિષ્કુળાનંદ",
            "couplet_number": 44,
            "context": "In childhood, one enjoys playful games and in adulthood, the joy of love; true happiness comes from the simplicity of being with loved ones."
        }
    ],
    "transliteration": [
        {
            "couplet": "Alabelojī antarjāmī, je koī sarve taṇā kāve Swāmī; <RHYME_1>\nTeṇe jāṇī chhe jannī tāṇ, chālyā Gaḍhaḍethī Shyām sujāṇ.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The one who has a guru is blessed to understand the secrets of the universe; with such guidance, even the depths of the ocean are easily traversed."
        },
        {
            "couplet": "Āpe ashve thayā asavār, sange sakhā hajāro-hajār; <RHYME_2>\nTe paṇ torange thayā tayār, shobhe ashva atishe apār.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In a garden of love, I have a thousand friends next to me; together we will enjoy the beauty and warmth of life.\nWith you by my side, I am ready for the journey of life, with its ups and downs, and we will shine like the sun."
        },
        {
            "couplet": "Melā majiṭhā nīlā navarang, rātā mātā ne tātā torang; <RHYME_3>\nHaraḍā hānsalā rozā rūpāḷā, ākaḷā utāvaḷā bāvaḷā.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The sky is filled with a beautiful blue color at dawn, and the mother's tongue is sweetly singing. The world wakes up with new forms, and sounds become melodious in harmony."
        },
        {
            "couplet": "Vaḷī ghoḍī ghaṇī jātavanti, ek ekthī ope chhe ati; <RHYME_4>\nHarṇī māṇakvarṇī vījaḷī, kapikyāḍi kesharya vāngaḷī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "As the days go by, my love for you only grows stronger; every moment with you is a treasure that I cherish deeply.\n\n(Note: The summarization is based on the general meaning of the couplet and may not be an exact translation of the original Gujarati text.)"
        },
        {
            "couplet": "Lakhī Lakṣhamī lāḍakī lāl, berī bodalī chāndarī utāl; <RHYME_5>\nMalī māchhalī reḍī rūpāḷī, pānkhāḷī sozavāḷī shingāḷī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The beauty of the beloved is likened to a radiant moon, with eyes like lotus flowers and skin as smooth as silk. Her presence is intoxicating, making one's heart tremble with joy."
        },
        {
            "couplet": "Tīkhī tājaṇyu javādya jāṇo, fūlmāḷ paṭuī pramāṇo; <RHYME_6>\nChhabīlī ne chhogāḷī e ādi, ghaṇī ghoḍī rūḍī rāyajādi.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a situation where someone is searching for answers and guidance in their life, seeking a reliable measure or benchmark to follow.\n\nIt also mentions that one should look back at the past experiences and learn from them before moving forward."
        },
        {
            "couplet": "Karyā kāṭhīe sajja kekāṇ, mānḍiyā shankhalādi palāṇ; <RHYME_7>\nChaḍyā Māṇakīe Mahārāj, teṇe mānḍyo chhe sonerī sāj.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The ceremony is being prepared with great enthusiasm and joy, as the golden moments are about to be celebrated. The Maharaj Māṇakī is getting ready, adorned in golden attire for the special occasion."
        },
        {
            "couplet": "Chālī ghoḍā taṇī ghaṇī ghaṭ, Shyām sange chhe sakhā subhaṭ; <RHYME_8>\nĀve vāṭ māhi gām ghaṇā, kare darshan jan Hari taṇā.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes the joy of returning home (Chālī) and the delight of meeting loved ones (Shyām sange). It also alludes to a pilgrimage or journey (Āve vāṭ māhi gām ghaṇā), where one seeks divine darshan (meeting) with God."
        },
        {
            "couplet": "Koī kahe raho iyā rāj, koī kahe jamī chālo Mahārāj; <RHYME_9>\nKoī kahe raho ghaḍīvār, ame chālavā chhīe taiyār.  <RHYME_9>",
            "couplet_number": 9,
            "context": "Someone advises you to stay, while someone else tells you to leave, O king; Someone says stay and don't hurry, I'll be ready when you're prepared, brother."
        },
        {
            "couplet": "Em āvī āḍā jan fare, tene Alabelo uttar kare; <RHYME_10>\nKahe keḍyethī āvajyo tame, chhīe āj utāvaḷā ame.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet is asking how can one's life be peaceful when there are many troubles and worries. It longs for a tranquil life free from all troubles."
        },
        {
            "couplet": "Em kahīne dhroḍavī ghoḍī, māṇyakvarṇī je Māṇakī rūḍī; <RHYME_11>\nJāṇyu chhūṭyo kamānthī tīr, kharyo tāro ambare achir.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a summarization of the couplet:\n\nA beautiful horse (Māṇakī) has been tied to a tree, and its melodious neighing echoes in the sky. Its hooves are planted firmly on the ground, but its spirit soars high above."
        },
        {
            "couplet": "Jāṇyu pānkhe ūḍyo pannagāri, veg top goḷā thakī bhārī; <RHYME_12>\nSakhā sahu rahyā sāmu joī, sange pahochī shakyā nahi koī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Life is like a boat on rough seas, fragile and prone to collapse.\nEven a close friend may not be able to reach out and help you when you're in trouble."
        },
        {
            "couplet": "Pachhī keḍyethī kīdho chhe dhroḍ, jore hānke ghoḍā joḍājoḍ; <RHYME_13>\nFarake chhogā māthe moṭī pāge, kare amar pankhā evu lāge.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The summary is: A cow's footprint remains on the earth, and a bird's wing leaves its mark in the sky."
        },
        {
            "couplet": "Ati parsheve palaḷyā ang, ghaṇe shvāse bharāṇā torang; <RHYME_14>\nTyāre poto chhe Prabhujī pās, āmbātaḷe dīṭhā Avināsh.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes the immense love and devotion one has for God, with the soul longing to be united with Him at all times. The speaker's heart is full of faith, knowing that their true home is with God, where they will find eternal peace."
        },
        {
            "couplet": "Ek kare grahi keshavāḷī, bīje kare grahi āmbā ḍāḷī; <RHYME_15>\nSāmu joīne Hari hasiyā, kahe keḍye kem rahī giyā.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Lord Keshavari is one who holds the thread of destiny, and Lord Amba's daughter is the one who gets woven into it. Samu unites with Hari in joy, wondering why they don't go together."
        },
        {
            "couplet": "Tyāre bolyā sakhā kar joḍī, Nāth ame thākyā dhroḍī dhroḍī; <RHYME_16>\nPaṇ koīthī pahochāṇu nahi, teh sāru keḍye gayā rahī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A friend is like a boat that carries you safely across the ocean of life. Just as a boat cannot reach the shore without being tied to the dock, a true friend cannot exist without mutual trust and understanding."
        },
        {
            "couplet": "Āvu dhoḍasho jo tame Nāth, to ame pahochī shakīe na sāth; <RHYME_17>\nEm kahīne joḍiyā pāṇ, pachhī sange chāliyā sujāṇ.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One who has you as their Lord cannot find another companion; the one who got you is fortunate and has obtained a treasure."
        },
        {
            "couplet": "Melī Bhadrā āvī Bhogavatī, tyāthī ūtaryā Sābarmatī; <RHYME_18>\nSange hatā sanyāsī ne sant, brahmachārī ne bhakta anant.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The summary is: A devotee's path to God is through self-control and devotion, not just renunciation or spiritual practices."
        },
        {
            "couplet": "Tyāthī chālyā chhe lāḍīlo lāl, āvyā Vālyamjī Varatāl; <RHYME_19>\nTenu satasangīne thayu jāṇ, āvyā sāmaiye sarve sujāṇ.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the joy and unity of a group of friends who have come together to enjoy each other's company. They are completely absorbed in their social gathering, leaving all worries behind."
        },
        {
            "couplet": "Tāl mṛudang trāsā ne bherī, sundar sware sharaṇāī gherī; <RHYME_20>\nRaṇshingā ne ḍhol dadāmā, gātā vātā āvyā sahu sāmā.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The home of the virtuous one is like a sacred temple, protected by faith and devotion. With the rhythm of drums and the dance of steps, one's soul takes flight in joy and ecstasy."
        },
        {
            "couplet": "Bāḷ joban ne vṛuddha vaḷī, āvī lāgyā pāy sahu laḷī; <RHYME_21>\nPachhī munine paḍiyā pāy, vaḷatā maḷyā paraspar māy.  <RHYME_21>",
            "couplet_number": 21,
            "context": "As one grows old, wisdom and experience arrive, and foolish decisions become fewer; similarly, as a child learns, their ignorance gradually fades away."
        },
        {
            "couplet": "Bhāī maḷyā sarave bhāiyone, bāīyo maḷī sarve bāīyone; <RHYME_22>\nPachhī gātā vātā āvyā gām, taiye boliyā sundar Shyām.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Brothers are all brothers to each other, and sisters are all sisters to each other.\nJust as the wind blows to every village, so too does the beautiful Shyam's voice."
        },
        {
            "couplet": "Gāmmā to chhe bhīḍya ghaṇerī, sangh manuṣhye saghan thaī sherī; <RHYME_23>\nChālo purthī pūrav dishe, em janne kahyu Jagdīshe.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The world is a forest of darkness and deceit, where wolves are many and men are few; we should be aware of the path ahead."
        },
        {
            "couplet": "Taru taḷāv taṭe saghan, shobhe vividh bhātyanā van; <RHYME_24>\nAti moṭā ne ghāṭī chhe chhāya, muni ūtariyā sarve tyāy.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the forest of life, many paths exist, but one must be mindful not to stray from their designated route. The shadow of doubt can be overwhelming, but seeking guidance is essential to avoid getting lost."
        },
        {
            "couplet": "Ek ati moṭo tyā āmbalo, ghaṇo ghāṭo chhāyo jeno bhalo; <RHYME_25>\nTiyā ūtariyā Avināsh, sarve beṭhā āvī dās pās.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The beauty of nature is like a perfect gift, with the sun setting beautifully in harmony; and just as eternal life is beyond our grasp, so too are all worldly possessions beneath one's feet."
        },
        {
            "couplet": "Pachhī boliyā prāṇ ādhār, tame sāmbhaḷo sahu nar-nārya; <RHYME_26>\nĀj to chhe dashamīno dan, tame karo bhojan sahu jan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet emphasizes the importance of supporting one's family and providing for their needs, just as a tree provides shade and shelter for all who take refuge beneath it. On special occasions like Dashami, one should indulge in food and festivities with loved ones."
        },
        {
            "couplet": "Em Alabele āganyā dīdhī, sarve dāse te sāmbhaḷī līdhī; <RHYME_27>\nEk bhakta brāhmaṇ Gangābāī, jene bhāv ghaṇo Prabhu māī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A devotee's love for God is like a lotus that blooms in the mud of worldly desires; it rises above and is worthy of worship.\n\nOne such devotee, a Brahmin, has his heart fully devoted to God, just like the Ganges River flows endlessly towards its destination."
        },
        {
            "couplet": "Rūḍī karatā āvaḍe rasoī, kīdhā jamaṇ marajī joī; <RHYME_28>\nPūryo bhojan vyanjane thāḷ, lāvyā beṭhā hatā jyā dayāḷ.  <RHYME_28>",
            "couplet_number": 28,
            "context": "A person's wealth is their happiness when they are content with little, and have a kind heart that forgives others. A simple meal shared with love can bring more joy than a lavish feast eaten alone."
        },
        {
            "couplet": "Pachhī jīvan jamavā kāj, ūṭhyā mukhe hasīne Mahārāj; <RHYME_29>\nKaryā bhāv karīne bhojan, pachhī dīdhu jane āchaman.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The king of laughter will have his share of joy in the future, and his hunger for pleasure will be satisfied. His every action will become a delight, just like taking a sip from a cup."
        },
        {
            "couplet": "Dīdhī prasādī nij dāsne, pachhī alabelo āvyā āsane; <RHYME_30>\nBaḷe bahoḷī metābu mashāl, beṭhā muninā madhyamā lāl.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet says that one's own destiny is determined by their deeds, and fate cannot be escaped."
        },
        {
            "couplet": "Karatā prashna uttarnī vāt, em vahī gaī ardha rātya; <RHYME_31>\nPachhī purmā padhāryā Nāth, sakhā potānā laīne sāth.  <RHYME_31>",
            "couplet_number": 31,
            "context": "When faced with a difficult question, one's thoughts wander like the wind at dawn; seek guidance from the Lord and take companions along the path.\n\nSeeking wisdom requires surrender to the divine and having trusted friends by your side."
        },
        {
            "couplet": "Tiyā jaī poḍhyā prāṇpati, thoḍu soī jāgyā janavati; <RHYME_32>\nTart ghoḍe thayā asavār, sarve sanghnī līdhī chhe sār.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The couplet speaks of a person who has obtained spiritual liberation (poḍhyā prāṇpati) and is now watching over the world with a vigilant consciousness, whereas worldly desires are reduced to mere whispers. In this state, all attachments and worldly connections lose their significance."
        },
        {
            "couplet": "Pachhī āvyā āmbale Mahārāj, dāsne devā darshan kāj; <RHYME_33>\nBāl joban vṛuddha vanitā, āvyā Hari pāse harakhatā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A devotee longingly yearns to have an audience with God, just like a servant seeks their king's darshan. A young and virtuous woman has reached spiritual maturity, having surrendered herself to Lord Hari."
        },
        {
            "couplet": "Lāvyā vastra vividh bhātyanā, ābhūṣhaṇ jujavī jātyanā; <RHYME_34>\nChandan puṣhpa tulasī ne dhūp, dīp samīp naivedya anup.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The couplet describes the beauty of a wedding ceremony where various gifts are exchanged and sacred rituals are performed with fragrances like sandalwood, tulsi leaves, and lamps. The atmosphere is filled with devotion and reverence."
        },
        {
            "couplet": "Eh ādi anek sāmagarī, lāvyā sahu sahunā thāḷ bharī; <RHYME_35>\nJiyā beṭhātā Jagjīvan, tiyā āvyā sahu harijan.  <RHYME_35>",
            "couplet_number": 35,
            "context": "This couplet describes the diverse and abundant blessings one receives from God, filling their life with abundance. It then praises Jagjivan, a humble person who is loved by all, including Harijan (untouchables)."
        },
        {
            "couplet": "Muni sahit Mahārājne nīrkhyā, nīrkhī jan man māhi harkhyā; <RHYME_36>\nPachhī pūjā karī nar-nārye, pūjyā Prabhu ṣhoḍash upachāre.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet conveys that a devotee's love for God is not just an external show, but a deep inner feeling. It emphasizes the importance of genuine devotion and worship in one's daily life."
        },
        {
            "couplet": "Puruṣhe pūjā te muninī kīdhī, danḍavat pradakṣhiṇā dīdhī; <RHYME_37>\nPachhī beṭhā sāmā joḍī hāth, nayaṇe nīrkhe chhe Naṭvar Nāth.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The devotee worships God with a focused mind and makes rounds of pilgrimage; \nThe Lord Naṭvar Nāth is to be searched in every corner, even in the dust."
        },
        {
            "couplet": "Pachhī boliyā prāṇjīvan, tame sāmbhaḷjyo sahu jan; <RHYME_38>\nTamane je maḷī chhe mūrati, tene nigam kahe neti neti.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Life is lived in the rearview mirror, as one's past is what truly matters. One should pay attention to their inner voice and not get distracted by external opinions."
        },
        {
            "couplet": "Ati apār Akṣharātīt, thaī tamāre te sāthe prīt; <RHYME_39>\nBhakta jakta māhi chhe jo ghaṇā, upāsak avatār taṇā.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Ati apār Akṣharātīt means \"Beyond the limits of words and time\". The devotee who has merged with the divine is considered a manifestation of God's love."
        },
        {
            "couplet": "Je je mūrati janne bhāve, te mūrti nijdhām pahochāve; <RHYME_40>\nPaṇ sarve pār je prāpati, te chhe tamāre kahe prāṇpati.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The soul (je) yearns to reach its true nature (bhāve), and only then does it attain the state of liberation (nijdhām pahochāve). The one who has acquired all worldly possessions (pār) becomes a master of life and death, saying \"I am yours\" to the supreme being."
        },
        {
            "couplet": "Evā suṇī vālānā vachan, jan kahe prabhu dhanya dhanya; <RHYME_41>\nSahu antare ānand pāmyā, gayo shok sanshay sahu vāmyā.  <RHYME_41>",
            "couplet_number": 41,
            "context": "When one speaks humbly and truthfully, people consider God blessed; within oneself, one finds joy and without, sorrow."
        },
        {
            "couplet": "Em bahu din sukh dīdhā, ghaṇu janne magan kīdhā; <RHYME_42>\nPachhī boliyā prāṇjīvan, jāo sahu sahune bhovan.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A brief period of happiness is followed by a deep sorrow, just as the child's knowledge grows with time. Just as one's life breath leaves the body, so does the worldly attachment fade away."
        },
        {
            "couplet": "Rahejyo nirbhay sahu nar-nārī, rākhajyo vratmān vichārī; <RHYME_43>\nKārtik sudi Ekādashī dane, karyo utsav Jagjīvane.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A husband should remain fearless and gentle with his wife, keeping in mind their vows and thoughts. In the month of Kartik, we celebrate the festival of Ekadashi and perform worship at Jagjivan's place."
        },
        {
            "couplet": "Evī līlā karī Varatāle, vālo padhāryā desh Pānchāle; <RHYME_44>\nSahu janne thāvā ānand, gāy premeshu Niṣhkuḷānand.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The journey of life is a playful dance, moving from one place to another; true happiness comes from understanding the sweetness of love.\n\nIn this life, one finds joy by reveling in the bliss of love."
        }
    ]
}