{
    "prakaran": 21,
    "title_gu": "પ્રકરણ ૨૧: હરિકૃષ્ણબાળલીલા",
    "title_trans": "Prakaran 21: Harikṛuṣhṇa Bāḷ Līlā",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો કહું કથા તે અનુપ \nત્યાર પછીની જે વારતા છે સહુને તે સુખરૂપ",
            "couplet_number": 1,
            "context": "Listen with a positive mind, as I narrate the story that will bring you joy; whatever sorrows come later, it will be of good comfort to you."
        },
        {
            "couplet": "એ જ વર્ષ વૈશાખ માસે શુક્લ દ્વિતીયા દિન \nપતિવ્રતા પ્રેમવતીએ જન્મ્યા તે પુત્ર પાવન",
            "couplet_number": 2,
            "context": "In the month of Vaishakh, on a bright day, the loving wife gives birth to a son, blessed by God."
        },
        {
            "couplet": "ગુણે કરી પ્રદ્યુમન સરખા સ્વભાવે સંત સમાન \nપ્રીતિ પ્રકટ ભગવાનમાં નામ ઇચ્છારામ ગુણવાન",
            "couplet_number": 3,
            "context": "One who has virtues, is like a pure and peaceful being; the love for God manifests itself in one's inherent nature."
        },
        {
            "couplet": "એ જ અનુજ મહારાજના જાણજ્યો જગ વિખ્યાત \nત્યાર પછી હવે હરિની સાંભળજ્યો સહુ વાત",
            "couplet_number": 4,
            "context": "This Gujarati couplet is about Mahatma Gandhi's son, Harilal Gandhi, who became famous after his father's death; now people are eager to hear his words."
        },
        {
            "couplet": "પછી પ્રભુ બુદ્ધિએ વિશાળ રે તેને બેસારીયા છે નિશાળ રે \nવૈશાખ સુદી બારશ દિને રે કઢાવ્યા અક્ષર હરિજીને રે",
            "couplet_number": 5,
            "context": "After gaining understanding from God, one becomes vast and infinite; but even then, it is still not sufficient to describe the limitless glory of God."
        },
        {
            "couplet": "લાગી લક્ષ્મીનારાયણ પાય રે પૂજી શારદા ગણપતિ રાય રે \nકરી હોમ જમાડ્યા વિપર રે શીખવાને સુવિદ્યા સુંદર રે",
            "couplet_number": 6,
            "context": "The devotees of Lakshmi and Lord Narayana worship the divine feet, while others have settled down to enjoy worldly pleasures. One should learn from them and cultivate beautiful knowledge."
        },
        {
            "couplet": "એમ કર્તાં થોડે ઘણે દિન રે શીખ્યા વિદ્યા પરમ પાવન રે \nજોઈ ધર્મે સુત બુદ્ધિ બોત રે ભણાવ્યા બે વેદ અંગે સોત રે",
            "couplet_number": 7,
            "context": "With a little effort, one can learn much in a few days; wisdom and knowledge are gained through studying the sacred texts.\n\nOne's understanding grows when guided by faith and contemplation, as the two Vedas reveal the ultimate truth."
        },
        {
            "couplet": "શીખ્યા શાસ્ત્ર તે અર્થે સહિત રે થયા વિદ્યાવાન બ્રહ્મવિત રે \nહતા વાચાળ ને વિદ્યા જોઈ રે કરે ચર્ચા પહોંચે નહિ કોઈ રે",
            "couplet_number": 8,
            "context": "One learns the scriptures with effort and understanding, and becomes a true scholar of divine knowledge; one who has studied well will have no hesitation to discuss or debate."
        },
        {
            "couplet": "પૂછે જિયાં તિયાં પોતે પ્રશ્ન રે તેનો ન કરે ઉત્તર કોઈ જન રે \nજાય સર્જૂમાં નાવા એકલા રે ઊઠી બ્રાહ્મ મુહૂર્તમાં વેલા રે",
            "couplet_number": 9,
            "context": "The one who asks questions is often unable to find answers, and instead becomes lost in their own thoughts. In the fleeting moment of life, one should find solace in the divine and not get bogged down in worldly matters."
        },
        {
            "couplet": "આવે નાહીને ઘરમાં જ્યારે રે કરે રામજીની પૂજા ત્યારે રે \nધૂપ દીપ પુષ્પ ફળ પત્ર રે તેણે પૂજીને ભણે છે સ્તોત્ર રે",
            "couplet_number": 10,
            "context": "As the Lord Rama's worship begins at home, so does one's devotion and spiritual growth; it is then that one learns to chant sacred hymns like a flame and a flower blooming in its natural state."
        },
        {
            "couplet": "પછી નૈવેદનું જે જે અન્ન રે તેને જમે થઈને પ્રસન્ન રે \nકરે કંઠે તુલસીની માળુ રે ઊર્ધ્વપુંડ્ર તિલક રૂપાળું રે",
            "couplet_number": 11,
            "context": "As one's hunger is satisfied with each bite, so too does the soul find peace and contentment. The fragrance of Tulsi leaves on the tongue brings a blessing from above, making the face radiant."
        },
        {
            "couplet": "રામકોટ આદિ રૂડી રીતે રે કરે પ્રદક્ષિણા તેને પ્રીતે રે \nજન્મસ્થાન ને લછમનઘાટ રે રામઘાટે જાયે વર્ણીરાટ રે",
            "couplet_number": 12,
            "context": "Ramkot is an example of a place that follows an ancient way, and it performs its circumambulation with great love; Its birthplace is like a narrow pass, and Ramghat goes beyond all bounds."
        },
        {
            "couplet": "બ્રહ્મકુંડ વળી સ્વર્ગદ્વારી રે જાય જાનકીઘાટે વિચારી રે \nવિદ્યાકુંડ સૂર્યકુંડ જેહ રે ભદ્રસા આદિ તીરથ તેહ રે",
            "couplet_number": 13,
            "context": "The Brahmkund is a gateway to heaven, where one can ponder the matters of the heart and seek spiritual growth. The Vidya and Surya kunds are like sacred thresholds that lead to self-realization and inner peace."
        },
        {
            "couplet": "કનક સિંહાસનનાં દર્શન રે નિત્યે જાવું રત્ન સિંહાસન રે \nહનુમાન ગઢિયે હમેશ રે જાવું સુગ્રીવટીલે અહોનિશ રે",
            "couplet_number": 14,
            "context": "The couplet describes the daily struggle to achieve success and wealth, with the speaker desiring to sit on the throne of prosperity like a gem. However, even Hanuman's efforts were futile in his attempt to bring Sugreev's kingdom back from destruction."
        },
        {
            "couplet": "જગન્નાથ કાવડિયાની જાગે રે જાવું ત્યાગી પાસે વહાલું લાગે રે \nઅહલ્યાબાઈના મંદિરે માંઈ રે જાવું નિત્ય દર્શને ત્યાંઈ રે",
            "couplet_number": 15,
            "context": "Lord Jagannath's temple comes to mind, it feels so dear; I long to visit Ahilyabai's temple daily, it's a sacred sight."
        },
        {
            "couplet": "દિલાયસિંઘગજ રાયગંજ રે જુવે જેસંગપુર સુખપુંજ રે \nજિયાં જિયાં હરિ હરિજન રે તિયાં તિયાં ફરે ભગવન રે",
            "couplet_number": 16,
            "context": "In the city of Gujarat, one finds joy and happiness; similarly, God's devotees find solace in His presence.\n\nGod is everywhere, guiding those who seek Him."
        },
        {
            "couplet": "સર્વે તીરથ ઊઠી સવારે રે ફરે કરે દરશન પ્યારે રે \nરામજીની મૂર્તિયો આગે રે કરે સ્તુતિ ઊભા એક પગે રે",
            "couplet_number": 17,
            "context": "The couplet describes the fervent devotion of Ram's devotees, who worship him day and night, their love for him burning like a fire that never fades. Their reverence is so pure that it inspires beautiful poetry and songs in praise of Lord Ram."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય રઘુપતિ રે તમારો મહિમા મોટો અતિ રે \nકહી ન જાય મુખથી ગાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 18,
            "context": "The Lord is praised for his grand glory and greatness, but words are insufficient to describe it from my mouth; only Janaki's lord can be thanked for this fortunate fate."
        },
        {
            "couplet": "જુવો તવ પદરજ પ્રતાપ રે થઈ શિલા તે અહલ્યા આપ રે \nદેખી વિસ્મય પામ્યો પથી પાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 19,
            "context": "Behold the mighty and steadfast foundation you have built, and behold the wonder that has dawned on me through it; I am grateful to Janaki's gate, which is worthy of praise."
        },
        {
            "couplet": "કર્યો ગુહરાજા ભવપાર રે કર્યો અઘવંત જયંત ઉદ્ધાર રે \nકરી ભીલડી તમે સનાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 20,
            "context": "God's blessings are bestowed upon the righteous and the humble, while the wicked suffer in vain. One's deeds determine one's fate, and only the blessed can claim true happiness."
        },
        {
            "couplet": "વળી જટાયૂને અંતકાળ રે દીધાં દર્શન તમે દયાળ રે \nકરી ક્રિયા તેની નિજ હાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 21,
            "context": "As fate's thread reaches its end, you see the divine sight; You did your deeds with your own hands, blessed by Lord Janaki's guidance."
        },
        {
            "couplet": "તાર્યો સુગ્રીવ મિત્રાઈ કરી રે એને સારુ માર્યો વાળી હરિ રે \nમારી કરી દયા એને માથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 22,
            "context": "One's friendship is tested when faced with adversity, and only then is the true nature of their loyalty revealed. Through trials and tribulations, one's gratitude and devotion are truly known."
        },
        {
            "couplet": "તેને પાસે હતા હનુમંત રે અતિ સમર્થ બહુ બલવંત રે \nકરી એકાંતિક રાખ્યા સાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 23,
            "context": "She had the divine Hanuman by her side, strong and powerful; with his protection, she kept a tranquil and peaceful state."
        },
        {
            "couplet": "વિભીષણ નિજ જન જાણી રે તેને ઓધાર્યો સારંગપાણિ રે \nકર્યો રાય મારી રાવણ હાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 24,
            "context": "One who is afraid of their own darkness understands the true depth of Sargapanni's sorrow; like Ravana, one's hand may have committed evil deeds, yet they remain grateful to Janaki's path."
        },
        {
            "couplet": "એવાં અનેક કારજ્ય કરી રે આવ્યા અયોધ્યામાં તમે ફરી રે \nજય જય ગાય જન ગાથ રે ધન્ય ધન્ય હે જાનકીનાથ રે",
            "couplet_number": 25,
            "context": "Many tasks are accomplished with ease, and you've returned to Ayodhya; \nPraise the lord, praise the people, it is a fortunate occasion for the wise ones."
        },
        {
            "couplet": "કરે સ્તુતિ એ મૂરતિ આગે રે વાર પોર બપોર ત્યાં લાગે રે \nખાન પાન માંહિ નહિ વૃત્તિ રે ત્યાગ વૈરાગ્ય વહાલો છે અતિ રે",
            "couplet_number": 26,
            "context": "The praise of others can be fleeting, but the habit of self-criticism and detachment from worldly desires is a virtue that truly lasts.\n\nThis couplet emphasizes the importance of internal spiritual growth over external validation or material possessions."
        },
        {
            "couplet": "એમ ફરી કરી દરશન રે જ્યારે આવે ભુવન જીવન રે \nત્યારે ભણે છે વેદ છ અંગ રે શીલ સંતોષ સાધુતા અંગ રે",
            "couplet_number": 27,
            "context": "When the soul attains eternal bliss, it understands the Vedas and experiences inner peace and contentment."
        },
        {
            "couplet": "એવું જોઈને પોતાનો તાત રે સંભારે છે પૂરવની વાત રે \nકહ્યું હતું માર્કંડેયે જેહ રે સર્વે ગુણ આમાં છે તેહ રે",
            "couplet_number": 28,
            "context": "As one sees and understands their own worth, their words are considered valid; what was said by Markandeya is true, as all virtues reside in us."
        },
        {
            "couplet": "એવા હરિને જે આશરે છે રે તેના સર્વે સંશય હરે છે રે \nઆપી જ્ઞાન ભક્તિ ને વૈરાગ્ય રે બીજી વાસના કરાવે છે ત્યાગ રે",
            "couplet_number": 29,
            "context": "One who has the Lord's shelter will have all doubts cleared; for them, knowledge, devotion, and renunciation will be the fruits of their passions."
        },
        {
            "couplet": "બાળપણા માંહિ જન બહુ રે જાણે આત્મદર્શી છે સહુ રે \nકહે ઘરમાં આ કાંઈ રહે છે રે એમ પરસ્પર જન કહે છે રે",
            "couplet_number": 30,
            "context": "In childhood, people are many things, but know themselves well; when they grow up, this is what they find at home and tell each other."
        },
        {
            "couplet": "પોતાને પણ એવો છે ઘાટ રે જોઈ રહ્યા જનોઈની વાટ રે \nએવા થકા રહ્યા મંદિરમાં રે જેમ કમળ રહે નીરમાં રે",
            "couplet_number": 31,
            "context": "One's own path is difficult to tread, just like others' worries weigh on their minds; similarly, a lotus blooms in the midst of water, unperturbed by its surroundings."
        },
        {
            "couplet": "નિજ તાત સત્ય ગુણવાળા રે તેવાં પતિવ્રતા માતા બાળા રે \nએવાં સત્યવાદી જન જોઈ રે થાય શહેરવાસી શિષ્ય સોઈ રે",
            "couplet_number": 32,
            "context": "True people are born with their own virtues, and such mothers give birth to sons who follow the right path. Those who speak the truth are recognized as noble citizens, worthy of being learned by others."
        },
        {
            "couplet": "તેને આપે ઉપદેશ આપ રે કરાવે કૃષ્ણ નામનો જાપ રે \nજ્ઞાન ભક્તિ ને વૈરાગ્ય યુક્ત રે આપી ઉપદેશ કરે મુક્ત રે",
            "couplet_number": 33,
            "context": "Teach someone the lesson of devotion to Krishna, coupled with renunciation and self-realization; this will bring them spiritual liberation."
        },
        {
            "couplet": "દારી ચોરી મદ્ય માંસ ત્યાગ રે કરાવે અહિંસા વિષ્ણુયાગ રે \nચ્યારે વર્ણ જે આશરે આવે રે તેને એ રીતે નિયમ ધરાવે રે",
            "couplet_number": 34,
            "context": "One abandons attachments to the world, wealth, wine, and flesh, and takes refuge in non-violence, pleasing Vishnu; similarly, one should conduct oneself according to the rules of one's own nature."
        },
        {
            "couplet": "એવું જોઈને યુવતી જન રે ઇચ્છે ગુરુ કરવાને મન રે \nપછી વિચારીને ધર્મ તેને રે નથી કરતા શિષ્ય પોતે એને રે",
            "couplet_number": 35,
            "context": "A young person observing the guru's devotion, desires to follow in their footsteps; however, after thinking about it, they don't become their disciple, as they prioritize their own path instead."
        },
        {
            "couplet": "કહે આજ કાઢું રીત એહ રે ચાલે આગે પરંપરા તેહ રે \nતેનો આજ તો નથી વિચાર રે પણ પછી બગાડ અપાર રે",
            "couplet_number": 36,
            "context": "Today's way is not to be thought of much, but after it will be remembered greatly."
        },
        {
            "couplet": "માટે કહ્યું સર્વે યુવતીને રે તમે સૌ કરો ગુરુ ભક્તિને રે \nઉદ્ધવ સંપ્રદાયની એ રીત રે તેને પાળવી બહુ કરી પ્રીત રે",
            "couplet_number": 37,
            "context": "I've been told to guide all young women, to make them have devotion towards their guru; this is the tradition of Uddhav Sampradaya, follow it with great love and affection."
        },
        {
            "couplet": "પછી ત્રિયા સૌ ભક્તિને મળી રે ધર્મ નારીના લીધા સાંભળી રે \nસધવા વિધવા ધર્મ જેહ રે સુણી સર્વે ત્રિયા પાળે તેહ રે",
            "couplet_number": 38,
            "context": "All three of us will be united in devotion, watching over the family traditions handed down from our ancestors."
        },
        {
            "couplet": "તેણે નારી થઈ શુદ્ધ અતિ રે જે કોઈ હતી કુલટા કુમતિ રે \nએમ ધર્મ ને ભક્તિ વિચારી રે દિયે ઉપદેશ નારીને નારી રે",
            "couplet_number": 39,
            "context": "The pure and noble woman has taken a vow of devotion, leaving behind all worldly attachments; she now considers her faith as guidance for the women around her."
        },
        {
            "couplet": "વળી જન્મ દિવસ પ્રભુ તણા રે તેના કરે છે ઉત્સવ ઘણા રે \nજન્માષ્ટમી રામનવમી જેહ રે કરે વ્રત ઉત્સવ સર્વ તેહ રે",
            "couplet_number": 40,
            "context": "Lord's birthday is celebrated with great pomp, and on one's birth anniversary, various festivals are observed. On the ninth day of Navratri, Ramnavami, the Lord's virtues are worshipped with all rituals."
        },
        {
            "couplet": "ભાદ્ર સુદી ચતુરથી આવે રે પૂજે ગણપતિ બહુ ભાવે રે \nઆસો વદી આવે ચૌદશી રે પૂજે હનુમાનને હુલસી રે",
            "couplet_number": 41,
            "context": "Here is a 1-2 line summarization:\n\nGanpati and Hanuman are worshipped with great enthusiasm, and their blessings bring joy and prosperity. Their worship takes place during the fourth phase of the Bhadrapad month, bringing good fortune."
        },
        {
            "couplet": "નિયમ ધારી સુણે કથા નિત્ય રે બહુ હરિ ચરિત્રમાં પ્રીત રે \nવળી જે આવે ભણવા પાસ રે તેને કરાવે વેદ અભ્યાસ રે",
            "couplet_number": 42,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe story of God's love is told every day, and it fills my heart with joy. The one who seeks to learn will find the path through spiritual practice."
        },
        {
            "couplet": "હેતે હરિ વાત સંભળાવે રે રૂડા ધર્મને પાળે પળાવે રે \nઆપે જીતી બેઠા શત્રુ છય રે તેમ કર્યા આશ્રિત અભય રે",
            "couplet_number": 43,
            "context": "The divine words are listened to and followed with faith, establishing the true path of righteousness. One who has conquered their enemies is always safe and protected by the divine."
        },
        {
            "couplet": "એવા સત્યવાદી ભક્તિ ધર્મ રે જેને ઘેર્ય છે પોતે પરબ્રહ્મ રે \nતિયાં સદ્ગુણ આવીને રહે રે તેનું આશ્ચર્ય કોઈ ન કહે રે",
            "couplet_number": 44,
            "context": "A true devotee's faith is wrapped around God, embracing the universe itself. Such virtues are self-evident and arouse no surprise."
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, kahu kathā te anup; <RHYME_1>\nTyār pachhīnī je vāratā, chhe sahune te sukhrūp.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A virtuous person's story is unique and unmatched; they find happiness in their own good deeds."
        },
        {
            "couplet": "E ja varṣh Vaishākh māse, Shukla dvitīyā din; <RHYME_2>\nPativratā Premvatīe, janmyā te putra pāvan.  <RHYME_2>",
            "couplet_number": 2,
            "context": "In the month of Vaishakh, on the second bright day, a child is born who will purify the soul. This pure-souled child is the fruit of a loving and devoted couple."
        },
        {
            "couplet": "Guṇe karī Pradyuman sarakhā, swabhāve sant samān; <RHYME_3>\nPrīti prakaṭ Bhagwānmā, nām Ichchhārām guṇvān.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a summary of the couplet:\n\nLord Pradyuman's qualities are extraordinary by nature, and he has a calm demeanor similar to that of a saint; His love for God is evident, as he seeks to know God's attributes through devotion."
        },
        {
            "couplet": "E ja anuj Mahārājnā, jāṇajyo jag vikhyāt; <RHYME_4>\nTyār pachhī have Harinī, sāmbhaḷajyo sahu vāt.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couple's reputation spreads far and wide like a famous king; their love is as strong as the southwest wind that brings down trees."
        },
        {
            "couplet": "Pachhī Prabhu buddhie vishāḷ re, tene besārīyā chhe nishāḷ re; <RHYME_5>\nVaishākh sudī bārash dine re, kaḍhāvyā akṣhar Harijīne re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Lord God is kind to the humble and wise, as he bestows His blessings in the quiet of night.\n\nVaishakh's new moon night arrives, and with it, Hariji takes away a letter from our lives."
        },
        {
            "couplet": "Lāgī Lakṣhmīnārāyaṇ pāy re, pūjī Shāradā Gaṇpati rāy re; <RHYME_6>\nKarī hom jamāḍyā vipar re, shīkhavāne suvidyā sundar re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The goddess Lakshmi and Narayan are pleased with the devotee's worship, while Sharda Ganpati is also pleased with the offering of sacred fire. The fire ritual brings prosperity and wisdom to those who perform it beautifully."
        },
        {
            "couplet": "Em kartā thoḍe ghaṇe din re, shīkhyā vidyā param pāvan re; <RHYME_7>\nJoī Dharme sut buddhi bot re, bhaṇāvyā be Ved ange sot re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet emphasizes the importance of spiritual knowledge and self-realization, stating that it is the greatest treasure to acquire. It also highlights the value of living in harmony with one's nature and following the path of righteousness."
        },
        {
            "couplet": "Shīkhyā shāstra te arthe sahit re, thayā vidyāvān brahmavit re; <RHYME_8>\nHatā vāchāḷ ne vidyā joī re, kare charchā pahoche nahi koī re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The summary is: The essence of spiritual knowledge is to understand the self, and those who comprehend it are considered wise. However, many people talk a lot about spirituality but fail to gain true understanding or enlightenment."
        },
        {
            "couplet": "Pūchhe jiyā tiyā pote prashna re, teno na kare uttar koī jan re; <RHYME_9>\nJāy Sarjūmā nāvā ekalā re, ūṭhī brāhma muhūrtmā velā re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A person is asked a question, but no one knows the answer; time and occasion are everything. \n\nOne's worth or fame arises only in that moment of crisis."
        },
        {
            "couplet": "Āve nāhīne gharmā jyāre re, kare Rāmjīnī pūjā tyāre re; <RHYME_10>\nDhūp dīp puṣhpa faḷ patra re, teṇe pūjīne bhaṇe chhe stotra re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the daily worship of Lord Rama, where incense sticks, lamps, flowers, and other offerings are made to him. This worship is done with devotion and enthusiasm, accompanied by hymns and prayers."
        },
        {
            "couplet": "Pachhī naivednu je je anna re, tene jame thaīne prasanna re; <RHYME_11>\nKare kanṭhe tulasīnī māḷu re, ūrdhvapunḍra tilak rūpāḷu re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "When one shares food with others, their joy increases; similarly, when a woman adorns herself for her husband, her beauty shines bright."
        },
        {
            "couplet": "Rāmkoṭ ādi rūḍī rīte re, kare pradakṣhiṇā tene prīte re; <RHYME_12>\nJanmasthān ne Lachhamanghāṭ re, Rāmghāṭe jāye Varṇīrāṭ re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Ramkot and others perform the festival of Ramnavmi with great enthusiasm and joy. The birthplace of Lord Krishna is in Mathura, while the city of Ayodhya is called Ramghat."
        },
        {
            "couplet": "Brahmakunḍ vaḷī swargdvārī re, jāy Jānakīghāṭe vichārī re; <RHYME_13>\nVidyākunḍ sūryakunḍ jeh re, bhadrasā ādi tīrath teh re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Here is a summary of the couplet:\n\nThe gates of heaven are open for those who have self-realization, and Janaki's thoughts are in Ghat on the other shore; Vidyakund and Suryakund are like sacred rivers that take you to the other world."
        },
        {
            "couplet": "Kanak sinhāsannā darshan re, nitye jāvu ratna sinhāsan re; <RHYME_14>\nHanumān gaḍhiye hamesh re, jāvu Sugrīvaṭīle ahonish re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The summary is: This couplet compares the beauty of God to a precious gem and says that Hanuman's heart remains with Rama forever."
        },
        {
            "couplet": "Jagannāth kāvaḍiyānī jāge re, jāvu tyāgī pāse vahālu lāge re; <RHYME_15>\nAhalyābāīnā mandire māī re, jāvu nitya darshane tyāī re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "When Jagannath awakens, the world becomes filled with devotion, and when Ahalya's temple is worshiped daily, it remains a constant source of sight."
        },
        {
            "couplet": "Dilāysinghagaj Rāyaganja re, juve Jesangpur sukhpunja re; <RHYME_16>\nJiyā jiyā Hari harijan re, tiyā tiyā fare Bhagwan re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "This Gujarati couplet is a devotional song, where the speaker praises God by saying that their soul is longing for God's presence, like a bird flying towards its nest. The repetition of \"Hari\" and \"Bhagwan\" emphasizes the desire to be united with the divine."
        },
        {
            "couplet": "Sarve tīrath ūṭhī savāre re, fare kare darashan pyāre re; <RHYME_17>\nRāmjīnī mūrtiyo āge re, kare stuti ūbhā ek page re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "All the pilgrimage sites are filled with people and beautiful to behold. The idol of Ramjini is ahead, being worshiped with devotion on every page."
        },
        {
            "couplet": "Kahe dhanya dhanya Raghupati re, tamāro mahimā moṭo ati re; <RHYME_18>\nKahī na jāy mukhthī gāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Praise Raghupati, who has great glory; His story can't be told, it's so magnificent.\""
        },
        {
            "couplet": "Juvo tav padraj pratāp re, thaī shilā te Ahalyā āp re; <RHYME_19>\nDekhī vismaya pāmyo pathī pāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet describes the triumph of Ahalya's chastity as a mountain, while Janaki (Sita) is praised for her devotion and humility, her path being filled with wonder and gratitude."
        },
        {
            "couplet": "Karyo Guharājā bhavpār re, karyo aghvant Jayant uddhār re; <RHYME_20>\nKarī Bhīlaḍī tame sanāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "In the couplet, the speaker wishes for a prosperous and happy life in the future (bhavpār), with Lord Krishna's guidance to overcome obstacles."
        },
        {
            "couplet": "Vaḷī Jaṭāyūne antkāḷ re, dīdhā darshan tame dayāḷ re; <RHYME_21>\nKarī kriyā tenī nij hāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The summary is: The soul's journey to God is difficult and arduous, but with devotion, one can have a glimpse of the divine. One should do one's own work with effort and gratitude, like Jānaki's husband Nāth."
        },
        {
            "couplet": "Tāryo Sugrīv mitrāī karī re, ene sāru māryo Vāḷī Hari re; <RHYME_22>\nMārī karī dayā ene māth re, dhanya dhanya he Jānakīnāth re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Here is a summary of the Gujarati couplet:\n\nLord Sugravi showed great friendship to Hanuman, just as Lord Rama showed mercy to Vainathi. He is blessed, like Janaki's lord, having shown kindness and compassion."
        },
        {
            "couplet": "Tene pāse hatā Hanumant re, ati samarth bahu balvant re; <RHYME_23>\nKarī ekāntik rākhyā sāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Hanuman is powerful and strong-willed, accompanying Rama with unwavering dedication. He is blessed to be the companion of Lord Rama, grateful for their eternal bond."
        },
        {
            "couplet": "Vibhīṣhaṇ nij jan jāṇī re, tene odhāryo Sārangpāṇi re; <RHYME_24>\nKaryo rāy mārī Rāvaṇ hāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "Vibhishana knows his own people well and has taken shelter with Sangeetapuri. He has surrendered to Lord Rama's will and is grateful to be under His protection, like Janki (Sita)."
        },
        {
            "couplet": "Evā anek kārajya karī re, āvyā Ayodhyāmā tame farī re; <RHYME_25>\nJay jay gāy jan gāth re, dhanya dhanya he Jānakīnāth re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes the various duties and responsibilities (kārajya) that one must fulfill, with a focus on devotion to Lord Rama. It also expresses joy and gratitude towards Lord Krishna and his consort, Jānaki Nath."
        },
        {
            "couplet": "Kare stuti e mūrati āge re, vār por bapor tyā lāge re; <RHYME_26>\nKhān pān māhi nahi vṛutti re, tyāg vairāgya vahālo chhe ati re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A statue ahead is waiting patiently, while old habits keep sticking till the end. One should cultivate renunciation and detachment to achieve spiritual growth."
        },
        {
            "couplet": "Em farī karī darashan re, jyāre āve bhuvan jīvan re; <RHYME_27>\nTyāre bhaṇe chhe Ved chha ang re, shīl santoṣh sādhutā ang re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes a moment of profound understanding and joy when the soul meets its true nature, bringing a sense of completeness and satisfaction.\n\nIt emphasizes the importance of spiritual connection and self-realization, suggesting that this is the ultimate source of happiness and fulfillment."
        },
        {
            "couplet": "Evu joīne potāno tāt re, sambhāre chhe pūravnī vāt re; <RHYME_28>\nKahyu hatu Mārkanḍeye jeh re, sarve guṇ āmā chhe teh re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In a state of peace and calm, the winds blow gently through, while the world's noise is blocked out; one who has realized the true self is free from all good or bad qualities."
        },
        {
            "couplet": "Evā Harine je āshare chhe re, tenā sarve sanshay hare chhe re; <RHYME_29>\nĀpī gnān bhakti ne vairāgya re, bījī vāsanā karāve chhe tyāg re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a person who has found inner peace by abandoning worldly desires, and in doing so, has overcome all worries and concerns. This is achieved through spiritual knowledge, devotion, and detachment from material attachments."
        },
        {
            "couplet": "Bāḷpaṇā māhi jan bahu re, jāṇe ātmadarshī chhe sahu re; <RHYME_30>\nKahe gharmā ā kāī rahe chhe re, em paraspar jan kahe chhe re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Many people know their own self-reflection, and that's a good thing. They say the world is hot, but they're discussing each other among themselves."
        },
        {
            "couplet": "Potāne paṇ evo chhe ghāṭ re, joī rahyā janoīnī vāṭ re; <RHYME_31>\nEvā thakā rahyā mandirmā re, jem kamaḷ rahe nīrmā re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes a person who is stuck in their routine and desires to break free from the monotony of life. They yearn for something new and exciting to happen, but are unable to escape their mundane existence."
        },
        {
            "couplet": "Nij tāt satya guṇvāḷā re, tevā pativratā mātā Bāḷā re; <RHYME_32>\nEvā satyavādī jan joī re, thāy shahervāsī shiṣhya soī re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "A mother who is faithful to her husband and true to herself is a virtuous woman. A person who follows the path of truth and is a good student is truly wise."
        },
        {
            "couplet": "Tene āpe updesh āp re, karāve Kṛuṣhṇa nāmno jāp re; <RHYME_33>\nGnān bhakti ne vairāgya yukta re, āpī updesh kare mukta re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The couplet emphasizes the importance of remembering Lord Krishna's name and internalizing spiritual knowledge with devotion and detachment to achieve liberation. Through selfless service and spiritual practice, one can attain freedom from worldly bondage."
        },
        {
            "couplet": "Dārī chorī madya mās tyāg re, karāve ahinsā Viṣhṇuyāg re; <RHYME_34>\nChyāre varṇa je āshare āve re, tene e rīte niyam dharāve re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Sacrificing one's ego and desires, one should follow the path of non-violence towards all beings. One should establish a daily routine and stick to it with self-control and discipline."
        },
        {
            "couplet": "Evu joīne yuvatī jan re, ichchhe guru karavāne man re; <RHYME_35>\nPachhī vichārīne Dharma tene re, nathī karatā shiṣhya pote ene re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "Young people yearn to learn from a guru who can guide them on the right path. They seek wisdom and understanding of Dharma, seeking guidance from one who has achieved spiritual growth."
        },
        {
            "couplet": "Kahe āj kāḍhu rīt eh re, chāle āge paramparā teh re; <RHYME_36>\nTeno āj to nathī vichār re, paṇ pachhī bagāḍ apār re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "As time passes, traditions continue, but today's thoughts are elsewhere, wandering like a bird in flight."
        },
        {
            "couplet": "Māṭe kahyu sarve yuvatīne re, tame sau karo guru Bhaktine re; <RHYME_37>\nUddhav sampradāynī e rīt re, tene pāḷavī bahu karī prīt re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet says that all young women are like a guru to the one who loves them, and they should be treated with great care and affection."
        },
        {
            "couplet": "Pachhī triyā sau Bhaktine maḷī re, Dharma nārīnā līdhā sāmbhaḷī re; <RHYME_38>\nSadhavā vidhavā dharma jeh re, suṇī sarve triyā pāḷe teh re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet says that a virtuous woman is a great support for her husband and family, upholding good values and morals. A true devotee (sadhavā) is also like this, being a rock of support for others, just as a strong tree provides shade to all."
        },
        {
            "couplet": "Teṇe nārī thaī shuddha ati re, je koī hatī kulaṭā kumati re; <RHYME_39>\nEm Dharma ne Bhakti vichārī re, diye updesh nārīne nārī re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A virtuous woman is extremely pure, and one who does not follow good habits is considered lowly. The path of righteousness is explored through devotion, and a woman's guidance is sought in matters of the heart."
        },
        {
            "couplet": "Vaḷī janma divas Prabhu taṇā re, tenā kare chhe utsav ghaṇā re; <RHYME_40>\nJanmāṣhṭamī Rāmnavmī jeh re, kare vrat utsav sarva teh re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The Lord celebrates the birthday of his devotee with great festivity and joy. On this special day, everyone observes a fast and celebrates the festival with devotion."
        },
        {
            "couplet": "Bhādra sudī Chaturthī āve re, pūje Gaṇpati bahu bhāve re; <RHYME_41>\nĀso vadī āve Chaudashī re, pūje Hanumānne hulasī re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nThe festival of Bhadraday and Hanuman Jayanti coincide, so we worship Ganpati as well as Hanuman. On Chaudas day, we also celebrate Hanuman's victory."
        },
        {
            "couplet": "Niyam dhārī suṇe kathā nitya re, bahu Hari charitramā prīt re; <RHYME_42>\nVaḷī je āve bhaṇavā pās re, tene karāve Ved abhyās re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "One who follows the rules and listens to stories every day is pleased with God's stories; many of them are dear to their heart. They also practice the Vedas' teachings as guided by the guru, which brings joy and happiness."
        },
        {
            "couplet": "Hete Hari vāt sambhaḷāve re, rūḍā dharmane pāḷe paḷāve re; <RHYME_43>\nĀpe jītī beṭhā shatru chhay re, tem karyā āshrit abhay re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Here is a summary of the couplet in 1 to 2 lines:\n\nMay God's divine help and protection surround me, as I follow righteous path and overcome obstacles.\n\nIn this turbulent world, may my enemies be defeated and my fears be calmed."
        },
        {
            "couplet": "Evā satyavādī Bhakti Dharma re, jene gherya chhe pote Parabrahma re; <RHYME_44>\nTiyā sadguṇ āvīne rahe re, tenu āshcharya koī na kahe re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "A devotee of truth and devotion is a true follower of the divine path, as they have reached the ultimate reality of Parambrahma. Their noble qualities are so evident that no one can find anything extraordinary about them."
        }
    ]
}