{
    "prakaran": 105,
    "title_gu": "પ્રકરણ ૧૦૫: મુનિજને રામકૃષ્ણાદિક અવતાર કરતાં શ્રીજીમહારાજનું અધિક સામર્થ્ય કહ્યું",
    "title_trans": "Prakaran 105: Munijane Rām-Kṛuṣhṇādik Avatār Karatā Shrījī Mahārājnu Adhik Sāmarthya Kahyu",
    "gujarati": [
        {
            "couplet": "ત્યારે બોલિયા સરવે સંત તમે સાંભળો શ્રીભગવંત \nવેદ વાળ્યા મત્સ્ય તન ધારી શંખાસુરને માર્યો મુરારિ",
            "couplet_number": 1,
            "context": "When God spoke to the saints, listen to me, a devotee of the Lord; Like Matsya Avatara, I have defeated Shishupala's pride with my Mura's arrow."
        },
        {
            "couplet": "શંખાસુર હતો મહાબળી પેચ પ્રાક્રમે પૂરણ વળી \nતેને કામ ક્રોધે મળી માર્યો લોભ મોહ આગળ્યે એ હાર્યો",
            "couplet_number": 2,
            "context": "A mighty being with great strength was Shankhasur, who fulfilled his duties without fail; however, he fell prey to greed and attachment, ultimately leading to his downfall."
        },
        {
            "couplet": "એવા કામ લોભ ને જે ક્રોધ મહા જબર છે જગજોધ \nતેને જીતી કર્યો જેજેકાર એથી કોણ મોટો અવતાર",
            "couplet_number": 3,
            "context": "The couplet speaks of a task that is so overwhelming it fills one with greed and intense anger; only one who has conquered such a feat can be considered a great soul."
        },
        {
            "couplet": "ધરી કમઠ રૂપ સુજાણ મથ્યો મંદ્રાચળ તે મેરાણ \nદેવ દાનવે નેતરું તાણી બળે વલોયું સમુદ્ર પાણી",
            "couplet_number": 4,
            "context": "The beauty of the morning light is my own world, where I am free to express myself. The divine has blessed me with this fleeting moment, as if the sea's waters have washed over me, giving me a sense of liberation."
        },
        {
            "couplet": "એવા સુર અસુર બળિયા તેને પણ કામ ક્રોધે ગળિયા \nએવા કામ ક્રોધ લોભ ભારી સુરાસુર મૂક્યા જેણે મારી",
            "couplet_number": 5,
            "context": "Even gods and demons are consumed by greed, just like us; it's the weight of our own desires that ultimately crushes us."
        },
        {
            "couplet": "તેનો નાશ કર્યો નિરધાર તેથી કોણ મોટો અવતાર \nધરી વારાહરૂપ મહારાજ હણ્યો હિરણ્યાક્ષ પૃથવી કાજ",
            "couplet_number": 6,
            "context": "The summary is: His destruction is predestined, hence who can be a great avatar? The earth was crushed by the mighty Varaharup and Hiranyaksha's punishment came."
        },
        {
            "couplet": "હિરણ્યાક્ષ મહાબળવંત બહુ પ્રાક્રમી યુદ્ધે અત્યંત \nલઈ ગદા ગયો સ્વર્ગલોક દેખી દેવ પામ્યા સહુ શોક",
            "couplet_number": 7,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe mighty Hiranyaksha fought many battles, but his pride was eventually brought down; he saw God's wrath and felt sorrowful."
        },
        {
            "couplet": "લાગ્યો ભય ભાગ્યા સહુ સુર દઈ ડારો ને વળ્યો અસુર \nપછી કૈં કાળ સિંધુમાં ફર્યો લેરી સાથે ગદા યુદ્ધ કર્યો",
            "couplet_number": 8,
            "context": "Fear has disappeared with the arrival of good fortune, and evil has been vanquished by good deeds. Later, time passed like the Ganges River, with great battles fought alongside valorous companions."
        },
        {
            "couplet": "ત્યાંથી ગયો વરુણને પાસ માંહિ દુષ્ટ ને ઉપર દાસ \nજોડી હાથ જાચ્યો યુદ્ધ જાણો તે વરુણથી નવ અપાણો",
            "couplet_number": 9,
            "context": "Here is a summarization of the couplet in English:\n\nOne should seek refuge with Varuna (God) from troubles, while oppressing others; but once joined hands are at war, then there's no escape from Varuna."
        },
        {
            "couplet": "એવો મહાબળિયો જોરાણ તે પણ કામ ક્રોધનો વેચાણ \nએવા કામ ક્રોધ લોભ લોંઠા જેણે સહુને કર્યા પારોંઠા",
            "couplet_number": 10,
            "context": "A great power is one that can convert anger into wealth; such a power brings wealth, envy, and deceit to others."
        },
        {
            "couplet": "એવા કામાદિ કર્યો સંહાર એથી કોણ મોટો અવતાર \nધરી નૃહરિરૂપ અનૂપ માર્યો હિરણ્યકશિપુ ભૂપ",
            "couplet_number": 11,
            "context": "One who performs noble deeds is considered a great soul; taking the form of Lord Vishnu, I have taken birth as Hiranyakashyap."
        },
        {
            "couplet": "હિરણ્યકશિપુ મહા બળવાન કરી તપ થયો ભગવાન \nમહા તપે તેજે પરતાપી લીધું રાજ ઇન્દ્રનું ઉત્થાપી",
            "couplet_number": 12,
            "context": "Here is a summary of the couplet:\n\nThe mighty Hiranyakashipu, with immense spiritual strength, has undergone great penance and pleased God; through this tapas (penance), he has gained Indra's throne."
        },
        {
            "couplet": "આપ તપ બળે કરી ભૂપ થયો દશ દિગપાળરૂપ \nઓગણપચાસ વાયુ અનૂપ થયો તે બાર સૂર્યસ્વરૂપ",
            "couplet_number": 13,
            "context": "The beloved is consumed by the flames of passion, and their beauty has taken on a divine form; their love shines like the sun at noon."
        },
        {
            "couplet": "અષ્ટ વસુ વળી લોકપાળ થયો સર્વે રૂપે તે ભૂપાળ \nલોકપાલ ગુણ પોતે ગ્રહી યજ્ઞભાગ લિયે આપે જહી",
            "couplet_number": 14,
            "context": "Here is a summary of the couplet:\n\nThe world's eight directions are in harmony, and everything is at peace under the lordship; one's good deeds are their own reward, and they receive heaven's share."
        },
        {
            "couplet": "એવો હતો પ્રાક્રમી જે અતિ તેને મોહ લોભે લીધો જીતી \nકામ ક્રોધ મન ઇન્દ્રિ સાથ એને આગળ્ય વરત્યો અનાથ",
            "couplet_number": 15,
            "context": "There was a person who had been conquered by greed; his mind was consumed by anger and ego, leaving him destitute. His passions had overwhelmed his reason, leading to ruin."
        },
        {
            "couplet": "એવા કામ ક્રોધ લોભ મોહ મન ઇન્દ્રિય આદિ જે સંમોહ \nતેને વશ કર્યા છે આ વાર એથી કોણ મોટો અવતાર",
            "couplet_number": 16,
            "context": "Desires, anger, and attachment control the mind, which is bound by senses and attachments; in this war, who can be considered a great avatar."
        },
        {
            "couplet": "વામનરૂપ ધરીને દયાળ કરી ઇન્દ્ર તણી પ્રતિપાળ \nઇન્દ્ર સુર તણો અધિપતિ જેને ઘેર શચી જેવી સતી",
            "couplet_number": 17,
            "context": "As Indra took the form of a devotee and worshipped with devotion, he obtained the blessings of being like Goddess Shachi; Indra, the great king, was pleased with her devotion, just as he is pleased with the devotion of those who worship him."
        },
        {
            "couplet": "તેને પણ કર્યો કામે કંગાલ ઋષિ ઘેર જઈ થયો બેહાલ \nએવા કામાદિક જે કરૂર જેથી બચ્યા નહિ સુરાસુર",
            "couplet_number": 18,
            "context": "Even the wise and just can get entangled in troubles; only those who commit cruel deeds will never be punished or saved."
        },
        {
            "couplet": "એવા પાપીનો કીધો પ્રહાર એથી કોણ મોટો અવતાર \nધરી પરશુરામ અવતાર માર્યા ક્ષત્રી એકવીશ વાર",
            "couplet_number": 19,
            "context": "The punishment of such a wicked person is the greatest incarnation; as if Parshuram's avtar, he has killed 21 kings in one war."
        },
        {
            "couplet": "કર્યું તાત હેત એહ કાજ હતા તાત તને તપિરાજ \nહૈહયે તે કર્યું એવું કામ બીજા જીવનું શું પૂછો નામ",
            "couplet_number": 20,
            "context": "Whatever good or bad happens to us is the result of our own deeds, and we should not blame others for our fate. We should focus on improving ourselves rather than questioning the names of others."
        },
        {
            "couplet": "એવો ક્રોધ વા કામ કે લોભ એણે સહુનાં મન કર્યાં ક્ષોભ \nતેનો શોધીને કર્યો સંહાર એથી કોણ મોટો અવતાર",
            "couplet_number": 21,
            "context": "This couplet speaks of a person consumed by anger, greed, or attachment, which fills their mind with turmoil and chaos. Ultimately, one must seek to overcome such negative emotions and attain a higher spiritual avatar."
        },
        {
            "couplet": "શ્રીરામજી અવતાર ધારી માર્યો રાવણ મહાઅહંકારી \nરાવણ તપે પામી વરદાન થયો બહુ અજિત બળવાન",
            "couplet_number": 22,
            "context": "Ram's avatar was taken by Rama, and Ravana, proud of his might; Ravana was punished for his pride and became powerless in the end."
        },
        {
            "couplet": "જીત્યો સ્વર્ગ મૃત્યુ ને પાતાળ થયો મહા અભિમાની ભૂપાળ \nજીત્યા બ્રહ્મા ઇન્દ્ર સુર સર્વ રહ્યો નહિ કોઈનો તે ગર્વ",
            "couplet_number": 23,
            "context": "The couplet says that even the gods like Brahma, Indra, and Sur can be defeated in death, but what remains is one's pride; ultimately, no one's legacy endures."
        },
        {
            "couplet": "જીત્યો ઘન પવન જમરાય જીત્યા નવગ્રહ ને જરાય \nએવો મહાબળી અહંકારી તેને લીધો કામ ક્રોધે મારી",
            "couplet_number": 24,
            "context": "A person who has defeated a powerful storm and overcome the nine planets, will be consumed by anger when their personal ego is hurt."
        },
        {
            "couplet": "તે કામ ક્રોધનો આણ્યો અંત તેને કોણ ન કહે ભગવંત \nકર્યાં કૃષ્ણે ચરિત્ર અપાર બહુ દુષ્ટનો કર્યો સંહાર",
            "couplet_number": 25,
            "context": "The act of wrath is finally ended; who can tell God about it?"
        },
        {
            "couplet": "દુષ્ટ હતા બહુ બળવંત પ્રાક્રમી ને માયાવી અત્યંત \nઆપ જોરે જીતી સહુ જન થયા પૃથ્વીએ પોતે રાજન",
            "couplet_number": 26,
            "context": "Many strong and wicked ones were defeated; the righteous one won, becoming the ruler of this world itself."
        },
        {
            "couplet": "જરાસંધ શિશુપાળ આદિ અનમ્ર અહંકારી અનાદિ \nજેની નમતી નહિ પરછાય મહા અભિમાની મન માંય",
            "couplet_number": 27,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe mighty ones like Jarasandha and Shishupal, with unblemished self-esteem; only those who don't stoop to flattery can possess great pride in their minds."
        },
        {
            "couplet": "તેને કામ ક્રોધે લોભે મળી નાખ્યા મોહ મમતાએ દળી \nએવા કામ ક્રોધાદિક કોટા જેને આગે હાર્યા છોટા મોટા",
            "couplet_number": 28,
            "context": "The desire to possess something becomes intense and all-consuming, leading to a downward spiral of emotions. Such desires are like traps that capture both the great and the small."
        },
        {
            "couplet": "એવા દુષ્ટ જે થકી હણાય તે તો સર્વથી મોટા ગણાય \nકામ ક્રોધ લોભ જે ચંડાળ એથી ભૂંડું થાય તતકાળ",
            "couplet_number": 29,
            "context": "Someone who is ruined by their own wickedness is considered the greatest of all; and as a result, they become foolish and wasteful at that very moment."
        },
        {
            "couplet": "સ્વર્ગલોક થકી પાછા પાડે વિધિલોકથી મૂળ ઉખાડે \nપાડે વૈકુંઠ લોકથી વળી પાડે અન્ય લોક થકી મળી",
            "couplet_number": 30,
            "context": "The heavens can be reversed, and the roots of fate can be uprooted; Vai-kunta can be reached from other realms as well."
        },
        {
            "couplet": "જે જે પ્રાપતિ માંહિથી પડ્યા તેહ સર્વેને એ શત્રુ નડ્યા \nમાટે એને દિયે જે વિદારી તે તો અવતારના અવતારી",
            "couplet_number": 31,
            "context": "Those who are born into a particular fate will inevitably face their greatest enemy; only then can they gain the power to transcend their own destiny and attain salvation."
        },
        {
            "couplet": "સૂક્ષ્મ દ્રષ્ટિવાળાને એ સૂજે સ્થૂળ દ્રષ્ટિવાળા તે ન બૂજે \nમાટે આજ છે વાત અલેખે જાડી બુદ્ધિવાળા તે ન દેખે",
            "couplet_number": 32,
            "context": "Those with subtle insight see the truth, while those with a physical perspective do not understand; today's discussion is futile for someone with limited intelligence does not comprehend it."
        },
        {
            "couplet": "આગે થયા જે જે અવતાર કર્યો દૈવી જીવનો ઉદ્ધાર \nદૈવી આસુરી સંપત્તિવાળા આજ સહુને કર્યા સુખાળા",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe past actions have led to this current life, with God's help, and now we must enjoy the fruits of our labor. Today, the wealth we've accumulated will bring us happiness."
        },
        {
            "couplet": "સાત્ત્વિક રાજસી તામસી જન આજ સહુને કર્યા પાવન \nજે કોઈ ધ્યાન ધારણા સમાધ્ય પામ્યા તમથી જીવ અગાધ્ય",
            "couplet_number": 34,
            "context": "The couplet describes a person who has achieved spiritual growth by cultivating a sense of detachment and inner peace, allowing them to live life effortlessly without worldly attachments."
        },
        {
            "couplet": "નાડી પ્રાણનો કરી નિરોધ કર્યો બહુ પ્રકારનો બોધ \nઅંતર ફેરવી આશ્રિત કીધા બહુ જીવને શરણે લીધા",
            "couplet_number": 35,
            "context": "The couplet suggests that one's life energy (prana) is restrained and taught in various ways, and inner turmoil is calmed and comforted by seeking refuge in many lives.\n\nThis restraint and guidance lead to a state of inner peace, allowing for calmness amidst life's turmoil."
        },
        {
            "couplet": "અજજંઘથી થયા અદેવ હતા જગે ગુરુ શિષ્ય એવ \nયક્ષ રક્ષ જે અજે ઉપાવ્યા પાછા તેહ મળી ખાવા આવ્યા",
            "couplet_number": 36,
            "context": "The guru and shishya (teacher and student) came from the divine, residing in this world together; The yaksha's protection made them return to enjoy the fruits of their labor again."
        },
        {
            "couplet": "બળીબગાસે નારી ત્રણ બની પુંશ્ચલી ને સ્વૈરિણી કામિની \nએવા ગુરુ શિષ્ય ને સંસારી વળી ત્રણ પ્રકારની નારી",
            "couplet_number": 37,
            "context": "The wife of the foolish one is three-fold, her family's reputation being ruined; a guru teaches his disciple the three aspects of life."
        },
        {
            "couplet": "એવા જીવ ઉદ્ધારિયા કંઈ માટે કહું હું મોટ્યપ સહી \nઆજ પ્રકટાવ્યો છે પ્રતાપ એવો આગળ્યે ન કર્યો આપ",
            "couplet_number": 38,
            "context": "I've struggled to free myself from some bondage, for that's why I am great; today my valor has been revealed, and I have not let anyone outdo me."
        },
        {
            "couplet": "આજ જનને આપ્યાં જે સુખ તે તો કહ્યું જાય કેમ મુખ \nસર્વ થકી પાર છો મહારાજ તે અમને મળ્યા તમે આજ",
            "couplet_number": 39,
            "context": "Today's joy is the one you gave me; I'll tell it as it came to my lips.\n\nYou, our great king, have crossed all boundaries and come to us today."
        },
        {
            "couplet": "દર્શ સ્પર્શ તમારું તે ક્યાંથી થોડે ભાગ્યે કરી થાતું નથી \nજાણ્યે અજાણ્યે જોડે જે હાથ તે જન કેદિ ન થાય અનાથ",
            "couplet_number": 40,
            "context": "The touch of fate is uncertain and fleeting; it's hard to grasp or hold onto. It's a bond that binds two souls, making their love eternal and unbreakable."
        },
        {
            "couplet": "અજાણ્યે કરે અમૃતપાન તોય અમર કરે નિદાન \nપારસ સ્પરશે લોહ અજાણે થાય કંચન જગત જાણે",
            "couplet_number": 41,
            "context": "Unknown to the tongue, one drinks nectar; then death becomes immortal."
        },
        {
            "couplet": "રવિ મળે રહે નહિ રાત જળ પાને પિયાસનો પાત \nજેમ અજાણે અગ્નિને સંગે શીત વ્યાપે નહિ વળી અંગે",
            "couplet_number": 42,
            "context": "The summary is:\n\nJust as one does not quench thirst with water, nor satiate fire with cold; similarly, worldly desires cannot be satisfied by material things."
        },
        {
            "couplet": "તેમ સ્પરશતાં પૂરણ બ્રહ્મ જાય કોટિ જનમનાં કર્મ \nથાય અભય જન તે અંગે પ્રકટ પુરુષોત્તમ પ્રસંગે",
            "couplet_number": 43,
            "context": "The couplet suggests that a person's destiny is fulfilled when they experience the touch of God, and countless births' karma comes to an end. This liberation brings about fearlessness in the individual, as they are then worthy to meet the ultimate reality, God himself."
        },
        {
            "couplet": "શશી માંયથી વરસે આગ્ય રવિ કરે કિરણનો ત્યાગ \nવિદ્યુત માંહિથી વહનિ વટે ચંદનમાંથી શીતળતા ઘટે",
            "couplet_number": 44,
            "context": "As the seasons change, the sun gives up its rays and winter's chill sets in, just like the sparks of knowledge fade away from neglect."
        },
        {
            "couplet": "શૂન્ય તજે તે શબ્દ પ્રસંગ વાયુ તજે સ્પરશ અંગ \nતજે તેજ રૂપ રસ તોય તજે ગંધ પૃથવીને જોય",
            "couplet_number": 45,
            "context": "The empty space is where words take shape, and the wind touches everything; it is also the form of beauty, the essence to be savored, and the scent that fills the earth."
        },
        {
            "couplet": "એમ થાય કોઈ કાળે વળી એવી વારતા નથી સાંભળી \nપણ કદાચિત એમ હોય હરિ મળ્યે અભદ્ર ન તોય",
            "couplet_number": 46,
            "context": "This couplet says that even if something bad happens in the future, it's not worth worrying about; but only God knows what will happen and nothing is certain."
        },
        {
            "couplet": "વસુધાનું વેજું કોઈ કરે તેની ચોટ ઠાલી કેમ ઠરે \nતેમ શ્રીપુરુષોત્તમ સ્પરશે તેનું અકાજ કહો કેમ હશે",
            "couplet_number": 47,
            "context": "Someone else can earn wealth and prosperity, but it's hard to fill the void that remains; even gods themselves would struggle to repair what's been lost."
        },
        {
            "couplet": "કોઈ રીત્યે પુરુષોત્તમ ભજે તેનું અકાજ ન હોય રજે \nકામભાવે ભજી વ્રજનાર્ય માત તાત તજી પરિવાર",
            "couplet_number": 48,
            "context": "One should worship the Almighty with a pure heart and intention, without expecting anything in return; only then can one truly enjoy their family and relationships."
        },
        {
            "couplet": "સનેહે વસુદેવ દેવકી દુષ્ટભાવે કરી ભજી બકી \nભયે ભજિયો કંસ ભૂપાળ વૈર દ્વેષે ભજ્યો શિશુપાળ",
            "couplet_number": 49,
            "context": "Vasudeva and Devaki's love is pure, but they are tormented by the evil intentions of Kansa, the king. Even Shishupala, filled with envy, is consumed by his own malice."
        },
        {
            "couplet": "સખાભાવે ભજ્યા અરજુને ભક્તિભાવે ભજ્યા નારદજને \nદાસભાવે હનુ ને ખગેશ સ્નેહભાવે યુધિષ્ઠિર નરેશ",
            "couplet_number": 50,
            "context": "Arjuna and Narada were devoted to devotion, while Hanuman was a servant in love, and Yudhishthir's bond was one of affection."
        },
        {
            "couplet": "એ તો સર્વે પામ્યા સુખ અંગે રહી પ્રકટને પરસંગે \nપુરુષોત્તમ પ્રકટ હોય જ્યારે ક્રિયા સાધન ન લેવું ત્યારે",
            "couplet_number": 51,
            "context": "When one has achieved ultimate happiness, they should remain content in their own company; and when one is the epitome of a noble soul, they should not seek external validation."
        },
        {
            "couplet": "આપે દરશન સ્પરશ દઈ કરે ભવ પાર જીવ કઈ \nમાટે આજ પુરુષોત્તમ તમે નિશ્ચય કરીને જાણ્યા છે અમે",
            "couplet_number": 52,
            "context": "You touch the divine and cross the ocean of life, and that's why you are Purushottam today; we have understood this with certainty."
        },
        {
            "couplet": "વળી કોટિ કોટિ રવિ શશી તેના તેજ સમૂહનો રાશિ \nવળી પ્રકૃતિ પુરુષથી ઇનામ એવું અક્ષરબ્રહ્મ જે ધામ",
            "couplet_number": 53,
            "context": "The beauty of the universe (Ravi Shashi) is illuminated by its own divine glory, and similarly, natural nature (Prakriti) is awarded a prize by her creator, Brahma himself."
        },
        {
            "couplet": "તેમાં બ્રહ્મરૂપ જે સકળ કોટિ કોટિ મુક્તનાં મંડળ \nતેને મધ્યે રહ્યા એવા તમે તે તમને જાણ્યા પ્રભુ અમે",
            "couplet_number": 54,
            "context": "In the ultimate reality, countless liberated souls gather; and you, being in the midst of them, know that Lord as I do."
        },
        {
            "couplet": "વળી અક્ષરધામ ગોલોક એહાદિ બીજાં ધામ અશોક \nતેનું ઐશ્વર્ય જે જે કહેવાય તે તો સર્વે રહ્યું તમ માંય",
            "couplet_number": 55,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe universe and its cycles are governed by divine power, beyond human comprehension; God's mercy resides within each individual, regardless of their circumstances."
        },
        {
            "couplet": "વળી પ્રકૃતિ પુરુષાદિ ધામ અતિ ઐશ્વર્ય જે અભિરામ \nતે તમારા ધ્યાન કરનાર સર્વે દેખે છે તેહ મોઝાર",
            "couplet_number": 56,
            "context": "Nature's magnificence is beyond human comprehension, and one should pay attention to it; everything in the universe is a manifestation of this grandeur."
        },
        {
            "couplet": "વળી સહુ અવતાર સ્વરૂપ એનાં ઐશ્વર્ય જે જે અનુપ \nતે તમમાં દેખે ધ્યાનવાન માટે સહુના કારણ ભગવાન",
            "couplet_number": 57,
            "context": "God's divine form and beauty are reflected in one's true self, allowing them to focus on the divine with devotion. This is due to God's grace, which is the reason for a person's spiritual growth."
        },
        {
            "couplet": "છો અવતારી જે અવતાર કહીએ તેનાં ચરિત્ર તે તમારાં લહીએ \nએહ વાતમાં નથી સંદેહ વળી કહીએ જણાય છે જેહ",
            "couplet_number": 58,
            "context": "The reincarnated one's character is revealed through their actions; there is no doubt about this, it will become clear in time."
        },
        {
            "couplet": "જેહ જન તમારા આશ્રિત વૈરાગ્ય જ્ઞાન સ્વધર્મ સહિત \nમાહાત્મ્યયુક્ત ભક્તિ અનન્ય કરે તમારે પ્રતાપે જન",
            "couplet_number": 59,
            "context": "Those who are under your protection and guidance will cultivate self-control, knowledge of the Self, and their own unique nature. Through devoted love, they will become powerful and renowned."
        },
        {
            "couplet": "એવો પ્રતાપ અતિ અપાર તમે પ્રકટાવ્યો છે આ વાર \nતે તો સહુ જાણે નરનાર્ય નથી છાની એ વાત લગાર્ય",
            "couplet_number": 60,
            "context": "This Gujarati couplet is a heartfelt expression of the power and might of one's love, likening it to a war that has been won; only the one who truly knows this love understands its depth and cannot be fooled."
        },
        {
            "couplet": "એવા તમે જેને મળ્યા મહારાજ તેને કરવું ન રહ્યું કોઈ કાજ \nતોય રખાવો છો રૂડી રીત કહું તેહ પરમ પુનિત",
            "couplet_number": 61,
            "context": "When you get what's meant for you from the king, don't waste it on anyone else; just enjoy it as a divine gift."
        }
    ],
    "transliteration": [
        {
            "couplet": "Tyāre boliyā sarave sant, tame sāmbhaḷo Shrī Bhagwant; <RHYME_1>\nVed vāḷyā Matsya tan dhārī, Shankhāsurne māryo murāri.  <RHYME_1>",
            "couplet_number": 1,
            "context": "All souls are dear to God, and you too, Lord Bhagwan; The Vedas say the fish carried Matsya, and Shankhasura was killed by Lord Murali."
        },
        {
            "couplet": "Shankhāsur hato mahābaḷī, pech prākrame pūraṇ vaḷī; <RHYME_2>\nTene kām krodhe maḷī māryo, lobh moh āgaḷye e hāryo.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The mighty and the weak are equal in their downfall, but it's a different story when it comes to the completion of one's noble endeavors. Anger, greed, and attachment can lead one astray from the path of righteousness."
        },
        {
            "couplet": "Evā kām lobh ne je krodh, mahā jabar chhe jagjodh; <RHYME_3>\nTene jītī karyo jejekār, ethī koṇ moṭo avatār.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes a person consumed by lust and anger, who has not achieved great success or victory; instead, they are stuck in their own ego."
        },
        {
            "couplet": "Dharī Kamaṭh rūp sujāṇ, mathyo Mandrāchaḷ te merāṇ; <RHYME_4>\nDev dānave netaru tāṇī, baḷe valoyu samudra pāṇī.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The waves of fate take the shape of a strong tree, and my desires are rooted in Mandrachal; just as the sea meets the shore, so too will I meet my beloved."
        },
        {
            "couplet": "Evā sur asur baḷiyā, tene paṇ kām krodhe gaḷiyā; <RHYME_5>\nEvā kām krodh lobh bhārī, surāsur mūkyā jeṇe mārī.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet:\n\nA person is trapped in the cycle of desire and anger, unable to escape. Desire, anger, greed, and sorrow consume one's life, leading to destruction."
        },
        {
            "couplet": "Teno nāsh karyo niradhār, tethī koṇ moṭo avatār; <RHYME_6>\nDharī Vārāhrūp Mahārāj, haṇyo Hiraṇyākṣha pṛuthavī kāj.  <RHYME_6>",
            "couplet_number": 6,
            "context": "One who does not perform his duty with detachment is like a mighty avatar; Dharuvarahpur Maharaj and Hiranyakshaputra are examples of this."
        },
        {
            "couplet": "Hiraṇyākṣha mahābaḷavant, bahu prākramī yuddhe atyant; <RHYME_7>\nLaī gadā gayo Swargalok, dekhī dev pāmyā sahu shok.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The powerful and mighty Hiranyaksha fought fiercely in battle, but ultimately met his downfall. His cries of despair echoed to the heavens, causing God to pity him with sorrow."
        },
        {
            "couplet": "Lāgyo bhaya bhāgyā sahu sur, daī ḍāro ne vaḷyo asur; <RHYME_8>\nPachhī kai kāḷ sindhumā faryo, lerī sāthe gadā yuddha karyo.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes a battle between good and evil, where the forces of destiny (bhāgyā) clash with demonic powers (asur). The outcome is uncertain, as both sides are evenly matched in their fight."
        },
        {
            "couplet": "Tyāthī gayo Varuṇne pās, māhi duṣhṭ ne upar dās; <RHYME_9>\nJoḍī hāth jāchyo yuddha jāṇo, te Varuṇthī nav apāṇo.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One's destiny is determined by the hands that guide them in war, and it is Varuna who decides their next life."
        },
        {
            "couplet": "Evo mahābaḷiyo jorāṇ, te paṇ kām krodhno vechāṇ; <RHYME_10>\nEvā kām krodh lobh loṭhā, jeṇe sahune karyā pāronṭhā.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The intense desires and anger consume one's life, but the result is only suffering and regret; one should control their passions to achieve true purpose and happiness."
        },
        {
            "couplet": "Evā kāmādi karyo sanhār, ethī koṇ moṭo avatār; <RHYME_11>\nDharī Nṛuharirūp anūp, māryo Hiraṇyakashipu bhūp.  <RHYME_11>",
            "couplet_number": 11,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nThe Lord's work is destruction and creation, and He is an unparalleled avatar; He took the form of Nṛuhari to destroy Hiranyakshipu and other demons."
        },
        {
            "couplet": "Hiraṇyakashipu mahā baḷavān, karī tap thayo bhagwān; <RHYME_12>\nMahā tape teje paratāpī, līdhu rāj Indranu utthāpī.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Hiraṇyakashipu, a powerful king, was blessed by God through his austerity; He was so powerful that even Lord Indra, the king of gods, would tremble before him."
        },
        {
            "couplet": "Āp tap baḷe karī bhūp, thayo dash Digapāḷrūp; <RHYME_13>\nOgaṇpachās vāyu anūp, thayo te bār sūryaswarūp.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The person's character is like a mountain, strong and unshakeable, and their actions are as beautiful as the sun rising over the horizon. Their wind-like words are as gentle as a soft breeze, bringing warmth to those around them."
        },
        {
            "couplet": "Aṣhṭa vasu vaḷī lokpāḷ, thayo sarve rūpe te bhūpāḷ; <RHYME_14>\nLokpāl guṇ pote grahī, yagnabhāg liye āpe jahī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The ruler of the world is like a lamp that shines in various forms and pervades everything; he accepts the qualities of the world and lets go of the offerings to the gods."
        },
        {
            "couplet": "Evo hato prākramī je ati, tene moh lobhe līdho jītī; <RHYME_15>\nKām krodh man indri sāth, ene āgaḷya varatyo anāth.  <RHYME_15>",
            "couplet_number": 15,
            "context": "One who overcomes their own ego and pride, wins the game of love and desire. The mind, senses, and passions are entwined, making it impossible to control one's desires."
        },
        {
            "couplet": "Evā kām krodh lobh moh, man indriya ādi je sanmoh; <RHYME_16>\nTene vash karyā chhe ā vār, ethī koṇ moṭo avatār.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes the five enemies of the mind: desire, anger, greed, attachment, and ego, which can lead to chaos and confusion. It urges us to understand that these enemies are temporary and fleeting, like a wave on the ocean, and not to get caught up in them."
        },
        {
            "couplet": "Vāmanrūp dharīne dayāḷ, karī Indra taṇī pratipāḷ; <RHYME_17>\nIndra sur taṇo adhipati, jene gher shachī jevī satī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Here is a summary of the couplet:\n\nCompassion takes on many forms, just like Indra's thunderbolt; it can even conquer one's own heart.\n\nIndra's throne is conquered by his own wife's wrath."
        },
        {
            "couplet": "Tene paṇ karyo kāme kangāl, ṛuṣhi gher jaī thayo behāl; <RHYME_18>\nEvā kāmādik je karūr, jethī bachyā nahi surāsur.  <RHYME_18>",
            "couplet_number": 18,
            "context": "When one's passion is intense and fervent, it can lead to reckless behavior. Such passionate desires can even drive one to neglect their own well-being."
        },
        {
            "couplet": "Evā pāpīno kīdho prahār, ethī koṇ moṭo avatār; <RHYME_19>\nDharī Parashurām avatār, māryā kṣhatrī ekavīsh vār.  <RHYME_19>",
            "couplet_number": 19,
            "context": "This Gujarati couplet describes the great sinner, a demon who has taken many lives in a single day, and is now transformed into Parashuram, an avatar of Lord Vishnu. He has become a powerful king, with only one wife, in his next reincarnation."
        },
        {
            "couplet": "Karyu tāt het eh kāj, hatā tāt tane tapirāj; <RHYME_20>\nHaihaye te karyu evu kām, bījā jīvnu shu pūchho nām.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The couplet talks about the importance of being true to oneself and not pretending to be someone else in order to gain recognition or fame. One should focus on their own path and not worry about what others think, as their true nature will eventually shine through."
        },
        {
            "couplet": "Evo krodh vā kām ke lobh, eṇe sahunā man karyn kṣhobh; <RHYME_21>\nTeno shodhīne karyo sanhār, ethī koṇ moṭo avatār.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes the turmoil in one's mind caused by either anger or lust, which can lead to chaos and destruction if not controlled. The solution lies in self-reflection and renunciation, allowing for a peaceful and divine descent into the world."
        },
        {
            "couplet": "Shrī Rāmjī avatār dhārī, māryo Rāvaṇ mahā-ahankārī; <RHYME_22>\nRāvaṇ tape pāmī varadān, thayo bahu ajit baḷavān.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Lord Rama's incarnation is the embodiment of virtue, while Ravana's pride is his great downfall.\nRavana, despite his many attempts, was ultimately defeated by Lord Rama's superior might."
        },
        {
            "couplet": "Jītyo swarga mṛutyu ne pātāḷ, thayo mahā abhimānī bhūpāḷ; <RHYME_23>\nJītyā Brahmā Indra sur sarva, rahyo nahi koīno te garva.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Those who have reached heaven after death and those who are proud of their earthly power are all equal; there is no one more superior in this universe."
        },
        {
            "couplet": "Jītyo ghan pavan jamarāy, jītyā navagrah ne jarāy; <RHYME_24>\nEvo mahābaḷī ahankārī, tene līdho kām krodhe mārī.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet compares the brief life span of humans to the fleeting nature of a cloud and the planets' orbits, highlighting the futility of earthly desires and anger. Ultimately, one's ego (ahankārī) is destroyed by its own desires and anger."
        },
        {
            "couplet": "Te kām krodhano āṇyo ant, tene koṇ na kahe Bhagwant; <RHYME_25>\nKaryā Kṛuṣhṇe charitra apār, bahu duṣhṭano karyo sanhār.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet suggests that one's final destination is determined by their passions and desires in life, with no escape from the consequences of those actions before God. The story of Lord Krishna's character is an example of this, where many wicked people were destroyed due to their own actions."
        },
        {
            "couplet": "Duṣhṭa hatā bahu baḷavant, prākramī ne māyāvī atyant; <RHYME_26>\nĀp jore jītī sahu jan, thayā pṛuthvīe pote rājan.  <RHYME_26>",
            "couplet_number": 26,
            "context": "A wicked person's many failures are due to their own overconfidence, which leads them astray. Only a humble and wise person can truly conquer the world, as others fall behind like foot soldiers."
        },
        {
            "couplet": "Jarāsandh Shishupāḷ ādi, anamra ahankārī anādi; <RHYME_27>\nJenī namatī nahi parachhāy, mahā abhimānī man māy.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes the ego of great individuals like Jarasandha and Shishupala as having no beginning or end, and their pride is not just superficial but deep-rooted. Their arrogance is so profound that it's almost an illusion created by their own minds."
        },
        {
            "couplet": "Tene kām krodhe lobhe maḷī, nākhyā moh mamatāe daḷī; <RHYME_28>\nEvā kām krodhādik koṭā, jene āge hāryā chhoṭā moṭā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In passion and desire, one's mind is clouded by attachment; ultimately, it leads to destruction. Our desires, anger, and attachment are like a tiny seed that grows into a massive tree that can destroy us."
        },
        {
            "couplet": "Evā duṣhṭa je thakī haṇāy, te to sarvathī moṭā gaṇāy; <RHYME_29>\nKām krodh lobh je chanḍāḷ, ethī bhūnḍu thāy tatakāḷ.  <RHYME_29>",
            "couplet_number": 29,
            "context": "Those who are stuck in unhappiness will soon be surrounded by countless troubles; Greed, anger, and attachment will ultimately lead to downfall and chaos."
        },
        {
            "couplet": "Swargalok thakī pāchhā pāḍe, vidhilokthī mūḷ ukhāḍe; <RHYME_30>\nPāḍe Vaikunṭh lokthī vaḷī, pāḍe anya lok thakī maḷī.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The path to heaven is paved by good deeds, while the path to hell is littered with evil actions. One's destination in life is determined by their thoughts and actions, either leading to Vaikunth or another realm."
        },
        {
            "couplet": "Je je prāpati māhithī paḍyā, teh sarvene e shatru naḍyā; <RHYME_31>\nMāṭe ene diye je vidārī, te to avatārnā avatārī.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A person's ego is their greatest enemy, and it's the biggest obstacle to self-realization. One must let go of their pride and humility will rise, just like an avatar (divine incarnation) descends on earth."
        },
        {
            "couplet": "Sūkṣhma draṣhṭivāḷāne e sūje, sthūḷ draṣhṭivāḷā te na būje; <RHYME_32>\nMāṭe āj chhe vāt alekhe, jāḍī buddhivāḷā te na dekhe.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The subtle truths are hard to see, and the grossly obvious often goes unseen. Even with wisdom, the truth may be concealed, just as the wind can blow away the sandcastle of our understanding."
        },
        {
            "couplet": "Āge thayā je je avatār, karyo daivī jīvno uddhār; <RHYME_33>\nDaivī āsurī sampattivāḷā, āj sahune karyā sukhāḷā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The future is uncertain until one's soul is uplifted by the divine; then, one can harmonize with fate and find peace in this worldly life."
        },
        {
            "couplet": "Sāttvik rājasī tāmasī jan, āj sahune karyā pāvan; <RHYME_34>\nJe koī dhyān dhāraṇā samādhya, pāmyā tamthī jīv agādhya.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The self is composed of sattva, rajas, and tamas; one should purify the actions through devotion. When the mind is absorbed in meditation and concentration, the soul's deepest secrets are revealed."
        },
        {
            "couplet": "Nāḍī prāṇno karī nirodh, karyo bahu prakārno bodh; <RHYME_35>\nAntar feravī āshrit kīdhā, bahu jīvne sharaṇe līdhā.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The breath is the source of life and its cessation brings death, but through self-control many types of realization are possible; The mind is my refuge and in it I seek shelter from worldly desires."
        },
        {
            "couplet": "Aj-janghathī thayā adev, hatā jage guru shiṣhya ev; <RHYME_36>\nYakṣh rakṣh je aje upāvyā, pāchhā teh maḷī khāvā āvyā.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The wise guru awakens even in slumber, and guides the student through intuition. The subtle guardian watches over the one who has transcended time, eating at the tree of eternal life."
        },
        {
            "couplet": "Baḷībagāse nārī traṇ banī, punshchalī ne swairiṇī kāminī; <RHYME_37>\nEvā guru shiṣhya ne sansārī, vaḷī traṇ prakārnī nārī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A beautiful woman's beauty is her own destruction, and she becomes a slave to her desires; yet, it is such a woman who is considered the best student of the world."
        },
        {
            "couplet": "Evā jīv uddhāriyā kaī, māṭe kahu hu moṭyap sahī; <RHYME_38>\nĀj prakaṭāvyo chhe pratāp, evo āgaḷye na karyo āp.  <RHYME_38>",
            "couplet_number": 38,
            "context": "In times of prosperity, one should be humble and not boastful; otherwise, the blessings will soon fade away."
        },
        {
            "couplet": "Āj janne āpyā je sukh, te to kahyu jāy kem mukh; <RHYME_39>\nSarva thakī pār chho Mahārāj, te amane maḷyā tame āj.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet says that one should enjoy the happiness of this moment, and not wait for tomorrow to express joy on one's face. Lord Krishna is praised as being everywhere, and one prays to be in harmony with Him today itself."
        },
        {
            "couplet": "Darsha sparsha tamāru te kyāthī, thoḍe bhāgye karī thātu nathī; <RHYME_40>\nJāṇye ajāṇye joḍe je hāth, te jan kedi na thāy anāth.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The first line says that even the touch of a fortunate meeting is not easy to find, and fate must be on your side for it to happen. The second line adds that one who has experienced the joy of such a meeting knows its value and can't imagine being without it."
        },
        {
            "couplet": "Ajāṇye kare amṛutpān, toy amar kare nidān; <RHYME_41>\nPāras sparashe loh ajāṇe, thāy kanchan jagat jāṇe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The speaker's ignorance leads to their own downfall, while others reap the benefits; only true knowledge can reveal the world's true nature."
        },
        {
            "couplet": "Ravi maḷe rahe nahi rāt, jaḷ pāne piyāsno pāt; <RHYME_42>\nJem ajāṇe agnine sange, shīt vyāpe nahi vaḷī ange.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The stars do not shine in the daytime and water does not quench thirst. Just like how the sun's warmth is felt even when hidden behind clouds, so too is a true friend's love present even when physically absent."
        },
        {
            "couplet": "Tem sparashatā pūraṇ brahma, jāy koṭi janamnā karma; <RHYME_43>\nThāy abhay jan te ange, prakaṭ Puruṣhottam prasange.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet suggests that one's good deeds in past lives (karma) can bring joy and fearlessness in this life, connecting with the ultimate reality of Brahman. It emphasizes the importance of living a virtuous life to achieve spiritual growth and closeness to God."
        },
        {
            "couplet": "Shashī māyathī varase āgya, ravi kare kiraṇno tyāg; <RHYME_44>\nVidyut māhithī vahani vaṭe, chandanmāthī shītaḷatā ghaṭe.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes the fleeting nature of worldly pleasures and riches, which are like a passing cloud that gives way to the scorching sun.\n\nTime and circumstances can swiftly erase even the most cherished possessions, leaving only regret in their wake."
        },
        {
            "couplet": "Shūnya taje te shabda prasang, vāyu taje sparash ang; <RHYME_45>\nTaje tej rūp ras toy, taje gandh pṛuthavīne joy.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The couplet describes the beauty of the universe, where sound and silence are in harmony, just as the gentle breeze stirs the senses, and the divine fragrance fills the earth."
        },
        {
            "couplet": "Em thāy koī kāḷe vaḷī, evī vāratā nathī sāmbhaḷī; <RHYME_46>\nPaṇ kadāchit em hoy, Hari maḷye abhadra na toy.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person should not waste their time on useless things, nor should they take unnecessary risks. One day, I will go to God, and then I will regret my foolish actions."
        },
        {
            "couplet": "Vasudhānu veju koī kare, tenī choṭ ṭhālī kem ṭhare; <RHYME_47>\nTem Shrī Puruṣhottam sparashe, tenu akāj kaho kem hashe.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A kind person will help others with their troubles, and a clever one will manage to get out of their own messes. A merciful soul like Lord Purshottam laughs at the miseries of others."
        },
        {
            "couplet": "Koī rītye Puruṣhottam bhaje, tenu akāj na hoy raje; <RHYME_48>\nKāmbhāve bhajī Vraj-nārya, māt tāt tajī parivār.  <RHYME_48>",
            "couplet_number": 48,
            "context": "One who worships Puruṣhottam (Lord) with pure devotion, will not face defeat; even in adversity, the gopis of Vraja worship their Lord and surrender to Him."
        },
        {
            "couplet": "Sanehe Vasudev Devkī, duṣhṭabhāve karī bhajī bakī; <RHYME_49>\nBhaye bhajiyo Kansa bhūpāḷ, vair dveṣhe bhajyo Shishupāḷ.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The couplet advises to surrender to God (Devki) when one is in distress and to fear neither the powerful nor the weak."
        },
        {
            "couplet": "Sakhābhāve bhajyā Arajune, bhaktibhāve bhajyā Nāradjane; <RHYME_50>\nDāsbhāve Hanu ne Khagesh, snehbhāve Yudhiṣhṭhir naresh.  <RHYME_50>",
            "couplet_number": 50,
            "context": "In the absence of friends, one should seek refuge in love, and in the absence of devotion, one should seek refuge in God. Only when needed, one's family is helpful, just as only when lacking, Yudhishthira sought help from Arjuna."
        },
        {
            "couplet": "E to sarve pāmyā sukh ange, rahī prakaṭne parasange; <RHYME_51>\nPuruṣhottam prakaṭ hoy jyāre, kriyā sādhan na levu tyāre.  <RHYME_51>",
            "couplet_number": 51,
            "context": "One's true happiness lies within oneself, not in external displays; a self-realized person is one who has found inner peace and doesn't seek it elsewhere. Only when one is aware of their true nature do they stop searching for happiness outside themselves."
        },
        {
            "couplet": "Āpe darashan sparash daī, kare bhav pār jīv kaī; <RHYME_52>\nMāṭe āj Puruṣhottam tame, nishchay karīne jāṇyā chhe ame.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet suggests that one should see the beauty in their own life journey and not yearn for someone else's happiness. It encourages self-acceptance and contentment, urging us to understand our own path is unique and worthwhile."
        },
        {
            "couplet": "Vaḷī koṭi koṭi Ravi Shashī, tenā tej samūhno rāshi; <RHYME_53>\nVaḷī Prakṛuti Puruṣhthī inām, evu Akṣharbrahma je dhām.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The universe is a vast expanse governed by the laws of nature and time, illuminated by the infinite light of consciousness. This material world and the divine realm are two sides of the same coin, interconnected and inseparable."
        },
        {
            "couplet": "Temā brahmarūp je sakaḷ, koṭi koṭi muktanā manḍaḷ; <RHYME_54>\nTene madhye rahyā evā tame, te tamane jāṇyā Prabhu ame.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The one who has obtained the divine form, is surrounded by countless liberated souls; and in that midst, I will reside with you, O Lord."
        },
        {
            "couplet": "Vaḷī Akṣhardhām Golok, ehādi bījā dhām ashok; <RHYME_55>\nTenu aishvarya je je kahevāy, te to sarve rahyu tam māy.  <RHYME_55>",
            "couplet_number": 55,
            "context": "The divine abode of Akshardham is Golok, where the tree of sorrow does not grow; it's the place where all beings dwell in happiness and joy. You possess the wealth that makes you realize everything as maya, or illusion."
        },
        {
            "couplet": "Vaḷī Prakṛuti Puruṣhādi dhām, ati aishvarya je abhirām; <RHYME_56>\nTe tamārā dhyān karnār, sarve dekhe chhe teh mozār.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The natural world and human beings are governed by the law of God's will, and those who experience this divine wealth become carefree; one should contemplate this truth, for all can see the greatness of it."
        },
        {
            "couplet": "Vaḷī sahu avatār swarūp, enā aishvarya je je anup; <RHYME_57>\nTe tammā dekhe dhyānvān, māṭe sahunā kāraṇ Bhagwān.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The divine being is beyond human comprehension, and those who realize this truth are blessed by God. Only the enlightened ones can see the divine in themselves and others."
        },
        {
            "couplet": "Chho avatārī je avatār kahīe, tenā charitra te tamārā lahīe; <RHYME_58>\nEh vātmā nathī sandeh, vaḷī kahīe jaṇāy chhe jeh.  <RHYME_58>",
            "couplet_number": 58,
            "context": "When the Lord takes an avatar form, one should describe its characteristics; there is no doubt about the soul's nature."
        },
        {
            "couplet": "Jeh jan tamārā āshrit, vairāgya gnān swadharma sahit; <RHYME_59>\nMāhātmyayukta bhakti ananya, kare tamāre pratāpe jan.  <RHYME_59>",
            "couplet_number": 59,
            "context": "One who is attached to the Lord's love, with self-knowledge and detachment, attains devotion; their soul becomes one with the divine."
        },
        {
            "couplet": "Evo pratāp ati apār, tame prakaṭāvyo chhe ā vār; <RHYME_60>\nTe to sahu jāṇe nar-nārya, nathī chhānī e vāt lagārya.  <RHYME_60>",
            "couplet_number": 60,
            "context": "One's good fortune can be immense, but it will only reveal itself with time; understanding this, one should patiently wait for the right moment to seize opportunities."
        },
        {
            "couplet": "Evā tame jene maḷyā Mahārāj, tene karavu na rahyu koī kāj; <RHYME_61>\nToy rakhāvo chho rūḍī rīt, kahu teh param punit.  <RHYME_61>",
            "couplet_number": 61,
            "context": "In the presence of God, there is no work that remains undone; in this world, everything is just a fleeting dream."
        }
    ]
}