{
    "prakaran": 78,
    "title_gu": "પ્રકરણ ૭૮: સર્વ હરિજન મહારાજને દર્શને આવ્યા",
    "title_trans": "Prakaran 78: Sarva Harijan Mahārājne Darshane Āvyā",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુજી બોલિયા અમે કરી લીલા અનેક \nહવે વરષોવર્ષમાં ઉત્સવ કરશું એક",
            "couplet_number": 1,
            "context": "After God's will is done, I have lived many a merry life; Now, after many years, I'll celebrate one festival."
        },
        {
            "couplet": "હોળી દિવાળી ને અષ્ટમી રામનવમી ને શિવરાતરી \nજયા વિજયા અકાદશી પાપમોચની ને ધાતરી",
            "couplet_number": 2,
            "context": "The festival of lights (Diwali) and the full moon night coincide with the victory of Ram, while Akashaganga is celebrated on the eighth day, purifying one's sins. The phrase \"Jayaa Vijaya\" signifies victory over evil."
        },
        {
            "couplet": "એહ દિવસ ઉત્સવ કર્યો ત્યાં તેડાવ્યા હરિજન \nહવે અણતેડે આવજ્યો પ્રબોધની એકાદશી દિન",
            "couplet_number": 3,
            "context": "Today is a celebration, where Harijans were honored; now, the era of guidance has arrived on the eleventh day."
        },
        {
            "couplet": "કાર્તિક સુદિ એકાદશી તેહનું પ્રબોધની નામ \nતે દિ સતસંગી સંત સહુ આવજ્યો વડતાલ ગામ",
            "couplet_number": 4,
            "context": "The Kartik Sud Ekadashi is a day of spiritual guidance; on this day, saints gather together to guide others towards the right path."
        },
        {
            "couplet": "એવું સાંભળી શ્રવણે ચાલ્યા દેશોદેશથી દાસ \nઉત્સવ ઉપર આવિયા બ્રહ્મચારી સંત સંન્યાસ",
            "couplet_number": 5,
            "context": "A ruler should listen and learn from others, rather than being a slave to the whims of other countries. On special occasions, one should take on the role of a saintly renunciate."
        },
        {
            "couplet": "પૂર્વદેશ અયોધ્યા પ્રાંતથી આવ્યા છે જન અનંત \nકાશી મિથિલા પ્રાંતથી આવ્યા ગંગાસાગરના સંત",
            "couplet_number": 6,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe people have come from various regions, including Ayodhya and Mathura; the saints have arrived from Ganges River's sacred places like Prayag and Kashi."
        },
        {
            "couplet": "શોણભદ્ર પ્રાંતના પ્રયાગ પ્રાંતના જન \nગયા પુરુષોત્તમપુરીથી આવ્યા કરવા દરશન",
            "couplet_number": 7,
            "context": "People from Shonabhadra and Prantna regions are renowned for their virtuous men; they have come seeking guidance to purify themselves."
        },
        {
            "couplet": "મથુરા વૃન્દાવન પ્રાંતમાં જે હતા મુમુક્ષુ જીવ \nઅવંતી નગરીથી આવિયા નયણે નીરખવા પીવ",
            "couplet_number": 8,
            "context": "In Mathura, a city of spiritual seekers, people would come to realize their true nature; they would arrive in Avanti from distant lands seeking inner understanding."
        },
        {
            "couplet": "ઉત્તરદેશથી આવિયાં કાશ્મીર ને કુરુક્ષેત્રથી \nહરદ્વાર પુષ્કર પ્રાંતનાં આવ્યા અર્બુદાચળ પવિત્રથી",
            "couplet_number": 9,
            "context": "From the north, we have come to Kashmir; We have reached Haridwar and have crossed sacred rivers."
        },
        {
            "couplet": "મારુદેશ સિદ્ધપદ પ્રાંતનાં એહ આદિ દેશ અપાર્ય \nદર્શન કરવા દયાળનાં સહુ આવિયાં નરનાર્ય",
            "couplet_number": 10,
            "context": "My homeland is a paradise of peace and tranquility; it's a country that surpasses all others, worthy of being seen by people like you."
        },
        {
            "couplet": "પશ્ચિમ દેશથી આવિયાં સિંધુ પ્રાંતના સેવનાર \nકચ્છ વાગડ વાળાક સોરઠ આવ્યાં પાંચાળનાં રહેનાર",
            "couplet_number": 11,
            "context": "People from the West have come to Sindh, a region of abundance; they have settled in Panchala, where their livelihood is secure and prosperous."
        },
        {
            "couplet": "સૌભીર આભીર હાલારનાં જિયાં જિયાં હતાં જન \nતેહ સર્વે આવિયાં કરવા હરિદર્શન",
            "couplet_number": 12,
            "context": "In times of peace and prosperity, people are busy accumulating wealth; but when calamity strikes, they turn to God for guidance."
        },
        {
            "couplet": "દક્ષિણ દેશથી દર્શને આવ્યાં જન ઉમંગથી \nસેતુબંધ રામેશ્વરના આવ્યાં વેંકટાદ્રિ શ્રીરંગથી",
            "couplet_number": 13,
            "context": "Here is a summary of the couplet:\n\nPeople have come from southern lands, bearing the blessings of Lord Rama and Venkateswara;"
        },
        {
            "couplet": "પદ્મનાભ પ્રાંતનાં આવ્યા મલિયાદ્રિ પ્રાંતિ મળી \nશિવ વિષ્ણુકાંચી પ્રાંતનાં દંડકારણ્ય પ્રાંતનાં વળી",
            "couplet_number": 14,
            "context": "The couplet describes the arrival of guests in a region, likening it to the sacred lands of Padmanabh and Shiva Vishnu. The arrival brings joy and prosperity, like the auspicious occurrence of Dandakaranya's arrival."
        },
        {
            "couplet": "વિંધ્યાચલ પ્રાંતનાં વળી તપતી નર્મદાતટનાં \nઆવ્યાં સહુ સહુ દેશથી રટતા નારાયણ રટના",
            "couplet_number": 15,
            "context": "The couplet describes the scenic beauty of the Vindhyachal mountain range and the Narmada river, with its gentle flow. It also alludes to the people who have left their homeland, wandering like the god Naranarayan in search of spiritual fulfillment."
        },
        {
            "couplet": "કેટલેક જોડ્યાં ગાડલાં કેટલાંકને રથ વેલ્ય વળી \nકેટલાંક બેઠાં ઘોડલે બીજાં પગપાળાં આવ્યાં મળી",
            "couplet_number": 16,
            "context": "Some are stuck in one place like a cart, while others have taken flight; some are still rooted, while others have made progress through hard work and determination."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધ વનિતા ઘેરે કોઈ ન રહ્યાં ખમી \nનારાયણને દર્શને આવ્યાં ચાર વર્ણ ચાર આશ્રમી",
            "couplet_number": 17,
            "context": "As a child grows up and becomes old, they are left with nothing but memories; upon seeing Narayana, the four varnas (castes) and four ashramis (stages of life) appear before them."
        },
        {
            "couplet": "મહી સાભર વાત્રજ વચ્ચે રૂડો ચડોતર દેશ \nવૃક્ષ જિયાં વિધ વિધનાં વળી ફૂલે ફળે હમેશ",
            "couplet_number": 18,
            "context": "In the vastness of life's desert, find shelter in your own country; like a tree that yields fruit and flowers with every season."
        },
        {
            "couplet": "અંબ કદંબ ઉદંબરા વળી અવલ આંબલી આંમળી \nમઉડાં રૂડાં બકુલ બીલાં શ્રીફળ શોભે સીતાફળી",
            "couplet_number": 19,
            "context": "A sweet couplet! Here's the summary: Ambles and udumbar trees bloom together, filling the air with fragrance; in the same way, a beautiful relationship blossoms like the Sriphal fruit."
        },
        {
            "couplet": "પિંપર વડ વળી પિપળા જાંબુ લીંબુ ને જામફળી \nરૂડી રાયણ્ય ને રોહિડા કોઠી કોટિમ ને કદળી",
            "couplet_number": 20,
            "context": "Here is a summary of the Gujarati couplet:\n\nThe phrase describes two different outcomes: one where small efforts (pimpal) yield great results, and another where large endeavors (kodi kudi) lead to little success."
        },
        {
            "couplet": "કેશર કરેણ કેવડા અવલ છાંયા આસુ તણી \nસુંદર વૃક્ષ સોયામણાં તેની જાતિ નવ જાય ગણી",
            "couplet_number": 21,
            "context": "The couplet compares a gentle person to a beautiful tree that provides shade and shelter, with the implication that just as the tree's species can't be changed, a kind heart is hard to alter. It highlights the beauty of a calm and peaceful nature."
        },
        {
            "couplet": "ફૂલ વેલી ફૂલી તિયાં એક એકથી અતિ ઘણી \nચંપા ચમેલી ગુલાબ ગેરા શી કહું શોભા તે તણી",
            "couplet_number": 22,
            "context": "Flowers are many in the garden of life, each one unique and precious; just as a rose is beautiful without needing to compare itself with others."
        },
        {
            "couplet": "સઘન વન છાંયા ઘણી તેની ઢળી વળી લતા ખરી \nજન મન રંજન જાણું વન ભોવને મેલ્યા કરી",
            "couplet_number": 23,
            "context": "The dense forest is vast and sprawling, its beauty unfolded in every detail; the wise person's soul is enriched by contemplating nature's wonders."
        },
        {
            "couplet": "તિયાં સારસ હંસ શુક મેના કોકિલા કિલોલ કરે \nમોર ચકોર ચાત્રક ચકવા મીઠી વાણ્યે ઓચરે",
            "couplet_number": 24,
            "context": "In a tranquil atmosphere, the birds chirp sweet melodies; while I, with a restless heart, am busy weaving a tale of sweetness."
        },
        {
            "couplet": "તિયાં સર સરિતા સોયામણાં વળી વાવ્ય ને કૂવા કૂઈ \nઅમળ જળ અખૂટ ભર્યાં જિયાં તોયનો ત્રોટો નઈ",
            "couplet_number": 25,
            "context": "As the river flows smoothly to its destination, so too should a person's life journey; just as water is undisturbed and unobstructed, one's path should be free from hindrances."
        },
        {
            "couplet": "એવા ઉત્તમ દેશમાં વળી વચ્ચે વરતાલ ગામ \nઅનેક ઉત્સવ કરી હરિ કરિયું નિજધામ",
            "couplet_number": 26,
            "context": "In a superior land, I reside in a village amidst virtues; and many festivals are celebrated in my abode with joy."
        },
        {
            "couplet": "તિયાં સર્વે સતસંગી વળી સંઘ લઈને ઊતર્યા \nનારાયણને નીરખવા અતિ હૈયામાં હરષે ભર્યા",
            "couplet_number": 27,
            "context": "In the company of saints, one's soul rises; seeking Lord Narayan, joy and bliss abound in this world."
        },
        {
            "couplet": "કૈક સર ને કૂપ તીરે કૈક ઊતર્યા ગામ ભુવનમાં \nકૈક ઊતર્યાં વૃક્ષ વાવ્યે વળી કૈક વાડી વનમાં",
            "couplet_number": 28,
            "context": "A person settles down in a new place, where they find peace and contentment; they cultivate their surroundings like a tree grows amidst nature."
        },
        {
            "couplet": "એમ સર્વે સીમમાં વળી મનુષ્ય માય નહિ \nગાય પદ ગોવિંદનાં જય જય શબ્દ રહ્યો થઈ",
            "couplet_number": 29,
            "context": "Human beings are bound by limits and cannot reach the divine; the words of God remain eternally."
        },
        {
            "couplet": "પરસ્પર પૂછે મળી વળી અલબેલો કૈયે આવશે \nજ્યારે જોશું જગપતિ ત્યારે નયણાં સુફળ કાવશે",
            "couplet_number": 30,
            "context": "When we look at each other closely, our fate will be decided; when the moment of joy arrives from the Creator, success will come easily."
        },
        {
            "couplet": "સુંદર મૂરતિ શ્યામની નખશિખા સુધી નીરખશું \nઅંગોઅંગ અવલોકતાં વળી હૈયામાં ઘણું હરખશું",
            "couplet_number": 31,
            "context": "I'll summarize the couplet in 1-2 lines:\n\n\"I will search for Shyama's beauty, up to the tip of his nose; and with every glance, I will playfully tease him many times.\""
        },
        {
            "couplet": "ઊર્ધ્વરેખા અષ્ટકોણ આદિ જાંબુ જવ જોશું જૈયે \nકેતુ કમલ કુલીશ જોતાં અંતર સુખ થાશે તૈયે",
            "couplet_number": 32,
            "context": "As the lotus flower blooms above and below the surface, so too should one cultivate inner peace and contentment within themselves; with a heart full of joy, one will find true happiness."
        },
        {
            "couplet": "સ્વસ્તિ અંકુશ સોયામણાં વળી દક્ષિણ પગમાં દેખશું \nનવ ચિહ્ન નીરખશું ત્યારે જન્મ સુફળ લેખશું",
            "couplet_number": 33,
            "context": "As the soul takes its final breath, I see the southward path unfolding; \nI'll recognize the nine signs and record my birth's success then."
        },
        {
            "couplet": "વામ પગ વિલોકશું મત્સ્ય ત્રિકોણ કળશ વ્યોમને \nધનુષ ધેનુપગ પેખી સુખ થાશે જોયે સોમને",
            "couplet_number": 34,
            "context": "As you turn your attention to the right path, the ocean of happiness will unfold; with good fortune and auspicious signs, joy will ensue on the day of the full moon."
        },
        {
            "couplet": "એડી રૂડી આંગળી પગ અંગોઠે રેખા નખે \nગુલફ જંઘા જાનુ જોતાં ચિહ્ન દોય વળી વામ પખે",
            "couplet_number": 35,
            "context": "As you wander aimlessly, your footprints remain; \nYour fate is marked by the path you take."
        },
        {
            "couplet": "કરભ સમ સરખા ઊરુ નાભિ ઊંડી ગંભીર ઘણી \nઉર તરુતમાલ શોભે ક્યારે જોશું છબી છબીલા તણી",
            "couplet_number": 36,
            "context": "A beautiful soul is one who is calm and peaceful, yet has depth in their wisdom; when they walk, their path shines with beauty, like a picture that comes to life."
        },
        {
            "couplet": "કંઠ કંબુ સમાન સુંદર ભુજ ગજકર સમ વળી \nહસ્તકમળ અરુણ ઓપે કળી વળી એવી આંગળી",
            "couplet_number": 37,
            "context": "A beautiful and harmonious voice is like a sweet-sounding instrument, and a well-proportioned body is a natural work of art. The hands that play the veena (a stringed instrument) should be soft and supple."
        },
        {
            "couplet": "અજબ કર આજાનબાહુ નખ નીરખી જોશું જૈયે \nકંઠમાં તિલ અવલ જોતાં સુખ ત્યારે થાશે હૈયે",
            "couplet_number": 38,
            "context": "As you wait eagerly for the dawn to break, the sweetness of life will unfold at that moment.\n\nIn moments of quiet contemplation, one finds true joy and happiness."
        },
        {
            "couplet": "ચિબુક અધર દશન દેખી લેખશું લાવો લોચને \nનાસિકા પાસે તિલ નીરખી પૂરશું મનોરથ મને",
            "couplet_number": 39,
            "context": "When I gaze at the beauty of Chibuks' face, I'll write a love poem for my beloved; At Nasik's banks, I'll find inspiration to express my longing in song."
        },
        {
            "couplet": "કમળ નયણ શ્રવણ સુભગ વામ કાને એક તિલ વળી \nભ્રકુટિ ભાલનું ચિહ્ન ચિંતવતાં દુઃખ સર્વે જાશે ટળી",
            "couplet_number": 40,
            "context": "The fragrance of the lotus flower is sweet and soothing to listen to, but it's fleeting and can be lost in an instant; just like how a single moment of joy can be overshadowed by sorrow."
        },
        {
            "couplet": "શિરે સુંદર શિખા સારી જોશું નિહાળી નયણે \nએવી મૂર્તિ અવલોકશું વાલો બોલાવશે મીઠે વયણે",
            "couplet_number": 41,
            "context": "A beautiful soul resides on your forehead, and when you are gone, others will seek your wisdom like a sweet drink."
        },
        {
            "couplet": "એમ પરસ્પર કરે વાતો અલબેલો જૈયે આવશે \nદઈ દરશન દાસને હરિ હેતે સહુને બોલાવશે",
            "couplet_number": 42,
            "context": "When people talk to each other, things get complicated; God will call the devout and faithful ones alone.\n\n(Note: The couplet is suggesting that when humans engage in conversation, it often leads to misunderstandings and complications, whereas a higher power like God only addresses those who are truly devoted and faithful.)"
        },
        {
            "couplet": "વાટ જુવે વાલ્યમ તણી વળી જુવે વારુણી દિશે \nમોહનજીને મળવા સહુ હરિજન મનમાં હીસે",
            "couplet_number": 43,
            "context": "The summary is: The soul longs to meet Mohanji and merges with God, seeking solace in the divine."
        },
        {
            "couplet": "ઉચ્ચો શબ્દ સાંભળે જૈયે તૈયે જાણે આવ્યા જગપતિ \nનાથજીને નીરખવા અંતરમાં આતુર અતિ",
            "couplet_number": 44,
            "context": "High praise is heard for someone who has arrived; within oneself, one finds true and unparalleled peace."
        }
    ],
    "transliteration": [
        {
            "couplet": "Pachhī Prabhujī boliyā, ame karī līlā anek; <RHYME_1>\nHave varaṣho-varṣhmā, utsav karashu ek.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The Lord's play is endless and I have participated in many; We will have only one festival, one celebration.\n\n(Note: The \"RHYME_1\" tags indicate that the two lines rhyme with each other, which is a common feature of Gujarati couplets.)"
        },
        {
            "couplet": "Hoḷī Diwāḷī ne Aṣhṭamī, Rāmnavamī ne Shivrātarī; <RHYME_2>\nJayā Vijayā Akādashī, Pāpmochanī ne Dhātarī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nDiwali and Ashtami are celebrated together, along with Ramnavmi and Shivaratri. Similarly, Jay Vijaya Akadashi and Poomochani are also commemorated on the same day."
        },
        {
            "couplet": "Eh divas utsav karyo, tyā teḍāvyā harijan; <RHYME_3>\nHave aṇateḍe āvajyo, Prabodhanī Ekādashī din.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The festival of lights is celebrated on this day, and with devotion, we worship the lord; On Prabodhanī Ekādashī, our inner light shines bright."
        },
        {
            "couplet": "Kārtik sudi Ekādashī, tehanu Prabodhanī nām; <RHYME_4>\nTe di satasangī sant sahu, āvajyo Vaḍatāl gām.  <RHYME_4>",
            "couplet_number": 4,
            "context": "On the Ekadashi day of Kartik month, a sacred gathering takes place called Prabodhani; On this day, saints and sages gather at Vadatal village."
        },
        {
            "couplet": "Evu sāmbhaḷī shravaṇe, chālyā desho-deshthī dās; <RHYME_5>\nUtsav upar āviyā, brahmachārī sant sanyās.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A person who listens carefully will become a servant of the world, while a festive atmosphere brings a devout and disciplined individual to spirituality."
        },
        {
            "couplet": "Pūrvadesh Ayodhyā prāntathī, āvyā chhe jan anant; <RHYME_6>\nKāshī Mithilā prāntathī, āvyā Gangāsāgarnā sant.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Ayodhya and its surrounding areas are infinite in population, while Kashi and Mithila alongside the Ganges are serene. This refers to two different regions of ancient India with distinct characteristics."
        },
        {
            "couplet": "Shoṇabhadra prāntanā, Prayāg prāntanā jan; <RHYME_7>\nGayā Puruṣhottampurīthī, āvyā karavā darashan.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The couplet compares the reverence for sacred places: while some have great respect for the banks of the Ganges and Prayag, others are thrilled to visit Gaya and Purushtampuri. The speaker is eager to see these divine destinations."
        },
        {
            "couplet": "Mathurā Vṛundāvan prāntamā, je hatā mumukṣhu jīv; <RHYME_8>\nAvantī nagarīthī āviyā, nayaṇe nīrakhavā pīv.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The summary is: The soul of a person who longs to be free is like Mathura, the sacred city, and the river Avanti flows from it, quenching one's thirst for spiritual nourishment."
        },
        {
            "couplet": "Uttardeshthī āviyā, Kāshmīr ne kurukṣhetrathī; <RHYME_9>\nHaradvār Puṣhkar prāntanā, āvyā Arbudāchaḷ pavitrathī.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet describes the beauty of Kashmir and Pushkar as two sacred places that bring purity to those who visit them."
        },
        {
            "couplet": "Mārudesh siddhapad prāntanā, eh ādi desh apārya; <RHYME_10>\nDarshan karavā dayāḷnā, sahu āviyā nar-nārya.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The summary is: The eternal land of bliss (Siddhapad) is not far away; One who sees (it) with compassion will never return empty-handed."
        },
        {
            "couplet": "Pashchim deshthī āviyā, Sindhu prāntanā sevanār; <RHYME_11>\nKachchha Vāgaḍ Vāḷāk Soraṭh, āvyā Pānchāḷnā rahenār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes the beauty of the Western region's rivers and forests, where one can enjoy nature's wonders. The speaker is fondly reminiscing about their time spent in this idyllic setting."
        },
        {
            "couplet": "Saubhīr Ābhīr Hālārnā, jiyā jiyā hatā jan; <RHYME_12>\nTeh sarve āviyā, karavā Hari-darshan.  <RHYME_12>",
            "couplet_number": 12,
            "context": "As one's good and bad times come and go, one should patiently bear the consequences of their actions. One should then wholeheartedly seek God's divine vision."
        },
        {
            "couplet": "Dakṣhiṇ deshthī darshane, āvyā jan umangthī; <RHYME_13>\nSetubandha Rāmeshvarnā, āvyā Venkaṭādri Shrīrangthī.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the beauty of visiting sacred places in South India, such as Rameshwaram and Venkateswara Temple. It's a poetic expression of the awe-inspiring experience of seeing these divine sites."
        },
        {
            "couplet": "Padmanābh prāntanā, āvyā Maliyādri prānti maḷī; <RHYME_14>\nShiv Viṣhṇukānchī prāntanā, Danḍakāraṇya prāntanā vaḷī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The divine abode of Padmanabha is in the sacred land of Malia, and the temple of Vishnu is situated in the forest of Dandaka."
        },
        {
            "couplet": "Vindhyāchal prāntanā, vaḷī taptī Narmadātaṭanā; <RHYME_15>\nĀvyā sahu sahu deshthī, raṭatā Nārāyaṇ raṭanā.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The Vindhya mountain range is hot and fiery like the burning river Narmada; the lord of the land Narayana is equally fiery in his passion for his people."
        },
        {
            "couplet": "Keṭalek joḍyā gāḍalā, keṭalākne rath velya vaḷī; <RHYME_16>\nKeṭalāk beṭhā ghoḍale, bījā pagpāḷā āvyā maḷī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet describes a scene where a small child is trying to ride a big elephant, and even though the attempt ends in failure, it's endearing because of its innocence. The child's enthusiasm and eagerness are what make this failed effort so lovable."
        },
        {
            "couplet": "Bāḷ joban vṛuddha vanitā, ghere koī na rahyā khamī; <RHYME_17>\nNārāyaṇne darshane, āvyā chār varṇa chār āshramī.  <RHYME_17>",
            "couplet_number": 17,
            "context": "As a woman ages and her beauty fades, no one remains by her side; only God, Nārāyaṇ, stays with her through all four stages of life."
        },
        {
            "couplet": "Mahī Sābhar Vātraj vachche, rūḍo Chaḍotar desh; <RHYME_18>\nVṛukṣha jiyā vidh vidhnā, vaḷī fūle faḷe hamesh.  <RHYME_18>",
            "couplet_number": 18,
            "context": "In a land without rules or boundaries, I'd like to live freely and wild. The forest's law is all that matters, where every being coexists peacefully."
        },
        {
            "couplet": "Amb kadamb udambarā, vaḷī aval āmbalī ānmaḷī; <RHYME_19>\nMauḍā rūḍā bakul bīlā, shrīfaḷ shobhe sītāfaḷī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "In the heart of a rose garden, love blossoms like a rose; the beauty of true love is unparalleled."
        },
        {
            "couplet": "Pinpar vaḍ vaḷī pipaḷā, jāmbu līmbu ne jāmfaḷī; <RHYME_20>\nRūḍī rāyaṇya ne rohiḍā, koṭhī koṭim ne kadaḷī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A couple's love is like a sweet drink, filled with joy and sweetness. Their union is blessed with happiness and prosperity."
        },
        {
            "couplet": "Keshar kareṇ kevaḍā, aval chhānyā āsu taṇī; <RHYME_21>\nSundar vṛukṣha soyāmaṇā, tenī jāti nav jāy gaṇī.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A person's character is known through their actions, not just words. A good tree is identified by its sweet fruits, and a person's true nature is revealed by their behavior."
        },
        {
            "couplet": "Fūl velī fūlī tiyā, ek ekthī ati ghaṇī; <RHYME_22>\nChampā chamelī gulāb gerā, shī kahu shobhā te taṇī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "A fragrance is fleeting and rare, but the beauty of a lover's smile endures."
        },
        {
            "couplet": "Saghan van chhānyā ghaṇī, tenī ḍhaḷī vaḷī latā kharī; <RHYME_23>\nJan man ranjan jāṇu, van bhovane melyā karī.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet compares a garden with joy and happiness, describing the beauty of each as surpassing the other. The speaker's heart is filled with delight when thinking of their beloved, making their love shine brighter than any garden."
        },
        {
            "couplet": "Tiyā sāras hansa shuk menā, kokilā kilol kare; <RHYME_24>\nMor chakor chātrak chakavā, mīṭhī vāṇye ochare.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The peacock's sweet song echoes in the autumn air, as the cuckoo's call is heard; Meanwhile, the desert cricket's melodious chirps entice with its sweetness."
        },
        {
            "couplet": "Tiyā sar saritā soyāmaṇā, vaḷī vāvya ne kūvā kūī; <RHYME_25>\nAmaḷ jaḷ akhūṭ bharyā, jiyā toyano troṭo naī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In a loving relationship, both partners should understand and support each other, just like the river flows smoothly alongside the mountain. A harmonious marriage is where love and respect flow freely between husband and wife."
        },
        {
            "couplet": "Evā uttam deshmā, vaḷī vachche Varatāl gām; <RHYME_26>\nAnek utsav karī Hari, kariyu nijdhām.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In the ultimate destination, one finds peace and tranquility, leaving worldly worries behind. Lord Krishna celebrates various festivals, but stays true to his own nature."
        },
        {
            "couplet": "Tiyā sarve satasangī vaḷī, sangha laīne ūtaryā; <RHYME_27>\nNārāyaṇne nīrakhavā, ati haiyāmā haraṣhe bharyā.  <RHYME_27>",
            "couplet_number": 27,
            "context": "All meetings with noble people bring happiness, and I have obtained a great joy from this gathering; My lord Naranayana has delighted me greatly with his presence."
        },
        {
            "couplet": "Kaik sar ne kūp tīre, kaik ūtaryā gām bhuvanmā; <RHYME_28>\nKaik ūtaryā vṛukṣha vāvye, vaḷī kaik vāḍī vanmā.  <RHYME_28>",
            "couplet_number": 28,
            "context": "Everyone has their own path to follow, and everyone's own destination in life; just as every tree has its own branch and every valley its own unique feature."
        },
        {
            "couplet": "Em sarve sīmmā, vaḷī manuṣhya māy nahi; <RHYME_29>\nGāy pad Govindnā, jay jay shabda rahyo thaī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet expresses the idea that in a perfect world, all beings are under divine control and are not subject to human ego or maya. The speaker sings praises to Govind and longs for the eternal sounds of God's name."
        },
        {
            "couplet": "Paraspar pūchhe maḷī vaḷī, alabelo kaiye āvashe; <RHYME_30>\nJyāre joshu jagpati, tyāre nayaṇā sufaḷ kāvashe.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet describes two friends, one who is a free spirit and another who is more reserved, each going their separate ways. Despite this, they still cherish the memories of their time together."
        },
        {
            "couplet": "Sundar mūrati Shyāmnī, nakh-shikhā sudhī nīrakhshu; <RHYME_31>\nAngo-ang avaloktā, vaḷī haiyāmā ghaṇu harakhshu.  <RHYME_31>",
            "couplet_number": 31,
            "context": "A beautiful form of Shyama (Lord Krishna) is worshipped, with a gentle smile and sweet gaze. The devotee's love for Him is revealed in their anguished cries, like the sound of an elephant's trumpet, expressing devotion."
        },
        {
            "couplet": "Ūrdhvarekhā aṣhṭakoṇ ādi, jāmbu jav joshu jaiye; <RHYME_32>\nKetu kamal kulīsh jotā, antar sukh thāshe taiye.  <RHYME_32>",
            "couplet_number": 32,
            "context": "As one's stature grows upwards, so does one's dignity and respect rise; with inner peace, one can reach the pinnacle of happiness."
        },
        {
            "couplet": "Swasti ankush soyāmṇā, vaḷī dakṣhiṇ pagmā dekhshu; <RHYME_33>\nNav chihna nīrakhshu, tyāre janma sufaḷ lekhshu.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A safe and peaceful sleep is achieved when one's thoughts are pure and free from worries, with the evening sky reflecting calmness."
        },
        {
            "couplet": "Vām pag vilokshu, matsya trikoṇ kaḷash vyomne; <RHYME_34>\nDhanuṣh dhenupag pekhī, sukh thāshe joye somne.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The sea's vastness is compared to a triangle in the sky, and its depth is like a bowstring stretched tight. Good fortune and happiness are then released, like an arrow shot into the heavens."
        },
        {
            "couplet": "Eḍī rūḍī āngaḷī, pag angoṭhe rekhā nakhe; <RHYME_35>\nGulaf janghā jānu jotā, chihna doy vaḷī vām pakhe.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A woman's beauty is marked by the outline of her eyebrow and the shape of her feet; a beautiful nose ring adds to her charm. A perfect combination of beauty marks and adornments makes her truly attractive."
        },
        {
            "couplet": "Karabh sam sarakhā ūru, nābhi ūnḍī gambhīr ghaṇī; <RHYME_36>\nUr tarutamāl shobhe, kyāre joshu chhabī Chhabīlā taṇī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The couplet describes the beauty of a bride's adornment and her sparkling smile, likening it to a fragrant flower that attracts all eyes. Her charm is so captivating that it casts a spell on everyone who sees her."
        },
        {
            "couplet": "Kanṭh kambu samā sundar, bhuj gajakar sam vaḷī; <RHYME_37>\nHastakamaḷ aruṇ ope, kaḷī vaḷī evī āngaḷī.  <RHYME_37>",
            "couplet_number": 37,
            "context": "A beautiful neck is like a lovely tree, and a slender arm is like a gentle breeze. The fingers that hold mine are like the sun shining brightly."
        },
        {
            "couplet": "Ajab kar ājānbāhu, nakh nīrakhī joshu jaiye; <RHYME_38>\nKanṭhmā til aval jotā, sukh tyāre thāshe haiye.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet:\n\nA person's life is short-lived and unpredictable, but they should enjoy it without worrying about tomorrow. One's life is like a sesame seed, short but full of joy."
        },
        {
            "couplet": "Chibuk adhar dashan dekhī, lekhashu lāvo lochane; <RHYME_39>\nNāsikā pāse til nīrakhī, pūrshu manorath mane.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet describes the beauty of a woman's eyebrows and nose ring, which captivate the attention of others."
        },
        {
            "couplet": "Kamaḷ nayaṇ shravaṇ subhag, vām kāne ek til vaḷī; <RHYME_40>\nBhrakuṭi bhālnu chihna chintavtā, dukh sarve jāshe ṭaḷī.  <RHYME_40>",
            "couplet_number": 40,
            "context": "A beautiful melody brings joy and happiness to the listener, and one moment of pleasure is worth a lifetime of sorrow. One's entire life is filled with pain and suffering, but even that can be transformed into eternal bliss through devotion."
        },
        {
            "couplet": "Shire sundar shikhā sārī, joshu nihāḷī nayaṇe; <RHYME_41>\nEvī mūrti avalokshu, vālo bolāvashe mīṭhe vayaṇe.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A beautiful form is found in a sweet song, and the joy of seeing it is found in the eyes. The beauty of this form is seen by looking at it, and its sweetness is heard from the mouth."
        },
        {
            "couplet": "Em paraspar kare vāto, alabelo jaiye āvashe; <RHYME_42>\nDaī darashan dāsne, Hari hete sahune bolāvashe.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The couplet emphasizes the importance of mutual help and cooperation (em paraspar kare vāto) in one's home or community (alabelo jaiye āvashe)."
        },
        {
            "couplet": "Vāṭ juve vālyam taṇī, vaḷī juve vāruṇī dishe; <RHYME_43>\nMohanjīne maḷavā, sahu harijan manmā hīse.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes a beautiful garden where flowers bloom in harmony with the natural surroundings, and a happy soul blooms in harmony with their true self. The speaker is filled with joy and contentment, united with their inner self."
        },
        {
            "couplet": "Uchcho shabda sāmbhaḷe jaiye, taiye jāṇe āvyā jagpati; <RHYME_44>\nNāthjīne nīrakhvā, antarmā ātur ati.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The wise person rises above the noise and turmoil of the world, knowing the inner peace that transcends external disturbances. Their inner self is pure and overflowing with love."
        }
    ]
}