{
    "prakaran": 157,
    "title_gu": "પ્રકરણ ૧૫૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "title_trans": "Prakaran 157: Shrījī Mahārāje Harijanne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "વળી કાનમદેશ આમોદમાં દ્વિજ ભટ્ટ દીનાનાથ \nસંશયવત સતસંગમાં હતો અણસમજે અનાથ",
            "couplet_number": 1,
            "context": "In joy and delight, the humble one was blessed by the Lord; In doubt and uncertainty, the foolish one remained unaware of their own fate."
        },
        {
            "couplet": "એવા સમામાં આવિયો વિમુખ અતિ મતિ મંદ \nઅભાગ્ય જોગે આવી મળ્યો જે નિર્વિકલ્પાનંદ",
            "couplet_number": 2,
            "context": "In a state of confusion and uncertainty, one has arrived with a mind that is scattered and unwise; yet, in the midst of chaos, there is still a sense of profound peace."
        },
        {
            "couplet": "તેણે ભટ્ટ ભરમાવિયો આવિયો તેણે અભાવ \nપૂરણ સંશય પાડિયો તે વિમુખે ભજવ્યો ભાવ",
            "couplet_number": 3,
            "context": "The speaker is stuck in confusion and uncertainty, unable to make up their mind; they're torn between opposing thoughts and emotions."
        },
        {
            "couplet": "મેલ્યું શરણ મહારાજનું ત્યારે ભૂતે વરત્યો લાગ \nઆવી લાગ્યાં અપત્યને જ્યારે કર્યો સતસંગ ત્યાગ",
            "couplet_number": 4,
            "context": "In the presence of my great king, I felt like a beggar who has received alms; \nWhen I separated from noble company, I felt like one who has given up their true self."
        },
        {
            "couplet": "સ્તોત્ર અષ્ટક વળી આરતી તેણે કરીતી હરિની વિનતિ \nમાટે ભૂતનું તુત ત્યાં નોય વળગે હરિ વિમુખ જે હોય",
            "couplet_number": 5,
            "context": "A devout seeker prays to God with sincerity and longing, and in return, their past karma is washed away, making them move forward without any obstacles."
        },
        {
            "couplet": "માટે એની સુતા જે વિમુખ વળગ્યું ભૂત તેને દિયે દુઃખ \nજાય ઘર માંથી ચીજ ઉપાડી નાખે પહેર્યાનાં લુગડાં ફાડી",
            "couplet_number": 6,
            "context": "A person's past mistakes, though distant, still cause sorrow. Erase the old mistakes and start anew by leaving the old habits behind."
        },
        {
            "couplet": "રાંધી રસોઈ કરે તૈયાર આવી વિષ્ટા નાખે તે મોઝાર \nગોળ ઘૃત જળ દૂધ દઈ તેમાં નાખે નરક ભૂત લઈ",
            "couplet_number": 7,
            "context": "Here is a summary of the Gujarati couplet:\n\nPreparation and presentation are key, but perfection can still lead to chaos; even with the best ingredients, mistakes can ruin everything."
        },
        {
            "couplet": "એમ આપે દુઃખ ભૂત આવી નાખી જમુનાને અકળાવી \nતેને કાઢવાને બહુ કર્યું તોય ભૂત કેણે ન નીસર્યું",
            "couplet_number": 8,
            "context": "Sorrow is a past memory that has been washed away like the Ganges River, and it's only with great effort that it can be extracted again. If not done with care, even the past memories can be irreparably damaged."
        },
        {
            "couplet": "પછી ભટ્ટ ઘટે પામી ત્રાસ આવ્યા સુતા તેડી પ્રભુ પાસ \nશીશ નમાવી હરિચરણે કહે નાથ આવિયો હું શરણે",
            "couplet_number": 9,
            "context": "When troubles arise, it's the Lord's refuge that I seek; with folded hands and devotion, I take shelter at His feet."
        },
        {
            "couplet": "મારી સુતા આ જમુના જેહ આજ થકી તમારી છે તેહ \nએને ભવિષ્યે વળગ્યું ભૂત તેનું તનમનમાં છે તુત",
            "couplet_number": 10,
            "context": "My future is tied to yours, and today's fate is decided; the past and future are woven into our present."
        },
        {
            "couplet": "તેણે કરી બેહાલ બીચારી માટે આવી એ શરણ તમારી \nધારી નિયમ કરશે ભજન તે સામું તમે જોજ્યો જીવન",
            "couplet_number": 11,
            "context": "When you've done wrong and sought refuge in me, I'll accept your devotion; and as you follow my rules, you'll realize the value of life."
        },
        {
            "couplet": "ત્યારે શ્રીહરિ બોલિયા એમ દેવ બ્રાહ્મણને ભૂત કેમ \nતારે દ્વિજ કહે જોડી હાથ દેવ બ્રાહ્મણ પણ અનાથ",
            "couplet_number": 12,
            "context": "Lord Shri Hari (Vishnu) asked, \"Why does God, a Brahmin, become a ghost?\" And the reply was, \"Just as the noble-minded person joins hands with the lowly, so too does even God, the Brahmin, become powerless.\""
        },
        {
            "couplet": "માટે આજથી નાથ તમારો પ્રભુ ગુનો જોશો મા અમારો \nએમ કહીને નામિયું શીશ ત્યારે ભૂત ભાગ્યું નાખી ચીસ",
            "couplet_number": 13,
            "context": "Here is a 1 to 2 line summarization of the Gujarati couplet:\n\n\"From now on, you are not mine, let God punish me for my mistakes; after saying this, I became silent, and then fate caught up with me.\""
        },
        {
            "couplet": "તેહ જણાણું સર્વે જનને જોઈ આશ્ચર્ય માન્યું મનને \nથયો પરચો પ્રકટ પ્રમાણ ગયું ભૂત જે કરતું હેરાણ",
            "couplet_number": 14,
            "context": "The knowledge that everyone has is a wonder to understand and amaze; it shows the proof of our past actions, what we have done, and what we will reap."
        },
        {
            "couplet": "દેશ ડંડાવ્યે વિશનગર દ્વિજ શોભારામ ત્યાં નાગર \nતેણે રાખી રાક્ષસની રીત કરે સતસંગનો દ્રોહ નિત",
            "couplet_number": 15,
            "context": "The land is filled with troubles and calamities, but in that darkness shines a beacon of virtuous companionship. One must maintain the path of demonic conduct while also performing the deed of betraying good company."
        },
        {
            "couplet": "કાવે સતસંગી જે નરનાર્ય તેને કર્યા લઈ નાત બાર્ય \nવળી સરકારમાં કરી ચાડી સતસંગીને વિપત્ય પાડી",
            "couplet_number": 16,
            "context": "A couple's love and companionship are like a sacred trust that is broken when they part ways. The couple's bond is ruined, just as their reputation is tarnished if they quarrel in public."
        },
        {
            "couplet": "હરે ફરે કરે કાંઈ કામ નિંદે સતસંગીને આઠું જામ \nએમ કરતાં વીત્યા કાંઈ દન પછી બોલ્યો થઈને પ્રસન્ન",
            "couplet_number": 17,
            "context": "One's deeds are judged by one's company; if you keep good company, your past mistakes will be forgiven."
        },
        {
            "couplet": "બહુ દિવસથી દ્વેષ કરું છું તોય સાજો સુખિયો ફરું છું \nપછી સતસંગીને એમ કહ્યું સ્વામી જૂઠા કાં ફૂટ્યું છે હૈયું",
            "couplet_number": 18,
            "context": "I'll hate you for a long time, and then I'll enjoy my happiness alone; afterwards, I told the friends that my beloved has become foolish."
        },
        {
            "couplet": "જો સ્વામીજી સાચા ભગવાન તો હું માગું છું એ વરદાન \nઆજ થકી આઠ દન માંઈ થાઉં આંધળો ન દેખું કાંઈ",
            "couplet_number": 19,
            "context": "If God is truly my Lord, then I ask for nothing; Today, I take only what is mine and don't look at anyone else's wealth."
        },
        {
            "couplet": "તો સાચા સ્વામી ને સતસંગ જો થાઉં આઠ દનમાં અપંગ \nત્યારે સતસંગી કહે વિમુખ શીદ મુખે માગી લે છે દુઃખ",
            "couplet_number": 20,
            "context": "True friends are found when the soul is pure, and even if I'm in trouble for eight days, I won't give up on them. When true friends see me down, they turn away with a sorrowful face, taking my suffering upon themselves."
        },
        {
            "couplet": "સ્વામી શીદ કરે કેને અંધ એવું માગિયે ન મતિમંદ \nત્યારે શોભારામ બોલ્યો મુખે મેં માગ્યું તે થાય મર સુખે",
            "couplet_number": 21,
            "context": "The swami's wisdom is like darkness for those who are blind, and it's not meant for the faint-hearted to grasp; it's only for those with a pure mind to understand. The one who has understood this will find peace in their final moments."
        },
        {
            "couplet": "ત્યારે શ્રીહરિ છે કલ્પવૃક્ષ તિયાં ચિંતવ્યું થાવા અચક્ષ \nપછી વાયદો વેગળો રહ્યો દિન ચ્યારમાં આંધળો થયો",
            "couplet_number": 22,
            "context": "At that time, Srihari was like a wish-fulfilling tree, and my worries were dispelled; afterwards, the path became smooth, and the day's journey became effortless."
        },
        {
            "couplet": "એવી વિમુખ જીવની રીત સમુ ચિંતવી ન શકે ચિત્ત \nપછી તેને જોઈ બીજે જને માન્યો પ્રકટ પરચો મને",
            "couplet_number": 23,
            "context": "Life's journey is unpredictable and can't be controlled; after experiencing it, one comes to accept their fate with gratitude."
        },
        {
            "couplet": "એમ પરચા અપરમપાર આપે હરિ હજારેહજાર \nતે કહેતાં લખતાં ન આવે અંત સમજી લેજ્યો સદ્બુદ્ધિવંત",
            "couplet_number": 24,
            "context": "This couplet says that God's love is endless and infinite, like the countless stars in the sky. It also encourages one to understand this wisdom fully and not just intellectually."
        },
        {
            "couplet": "વળી વાત કહું એક સારી લેજ્યો હરિજન હૈયે ધારી \nકચ્છદેશમાં ભુજનગર તિયાં સુતાર નામ સુંદર",
            "couplet_number": 25,
            "context": "I'll tell a good story, listen to the tale of Harijan's fate; In Kutch, Bhujnagar is known for its beauty, not just its name."
        },
        {
            "couplet": "તે સત્સંગમાં શિરોમણિ પણ રાખતો પ્રવૃત્તિ ઘણી \nમોટા મોટા માણસનો મોબતી શેઠ શાહુકારનો સોબતી",
            "couplet_number": 26,
            "context": "In good company, one may be esteemed, but keeping busy is still a greater occupation. A great person's greatest struggle is against their own ego."
        },
        {
            "couplet": "તે તો સર્વે હરિથી વિમુખ તેની રાખે નિત્ય પ્રત્યે રુખ \nએમ ગઈ આયુષ સઘળી તોય ચેતી શક્યો નહિ વળી",
            "couplet_number": 27,
            "context": "He who is detached from worldly desires and focused on the divine, will not miss his chance to attain eternal life. This detachment brings inner awareness and wisdom, making one's final moments a moment of liberation."
        },
        {
            "couplet": "ત્યાં તો આવિયો દેહનો કાળ થયું તન પરવશ તતકાળ \nજાગ્રત અવસ્થામાં ન રહેવાય સદ્ય સ્વપ્ન અવસ્થામાં જાય",
            "couplet_number": 28,
            "context": "In the present moment, my physical body is nearing its end, and I am conscious of it; one should not remain awake but rather enter into a dream state now."
        },
        {
            "couplet": "જ્યારે બોલે સ્વપ્નમાં રહી કરી ઉપાધિ દેખાડે કહી \nપછી આવે જાગ્રતમાં જ્યારે થાય અતિશે ઓરતો ત્યારે",
            "couplet_number": 29,
            "context": "When one's thoughts are in a dreamlike state, they create a false reality that seems real; but when one becomes awake and aware, the illusion is broken and true reality is revealed."
        },
        {
            "couplet": "પછી પસ્તાપ કરીને બોલે કોઈ મૂરખ નહિ મુજ તોલે \nઆવા સતસંગી ને શ્રીમહારાજ તેને મૂકી મેં કર્યું અકાજ",
            "couplet_number": 30,
            "context": "After getting scolded, no one remains foolish; I've kept such a saintly companion silent unasked."
        },
        {
            "couplet": "માટે શઠમાં હું શિરોમણિ એમ કરે છે પસ્તાપ ઘણી \nહવે પ્રભુ છે અધમઉદ્ધાર એ પક્ષે કરે તો કરે વાર",
            "couplet_number": 31,
            "context": "I am honored and proud to be humbled for the sake of others; however, when I am provoked, I will take up arms.\n\nThe Lord is my protector, but if He permits me to fight, I will unleash a war."
        },
        {
            "couplet": "પણ મુજથી કાંઈ ન સર્યું એમ કહીને સ્તવન કર્યું \nત્યારે હરિ છે દીનદયાળ જાણી દીન આવ્યા તતકાળ",
            "couplet_number": 32,
            "context": "Here is a summary of the couplet:\n\nNothing remains from me, and that's what I'm saying; \nAt that time, God is merciful to the poor, and knows their suffering at the right moment."
        },
        {
            "couplet": "દીધું દાસને દર્શનદાન નીરખ્યા સુંદરે શ્રીભગવાન \nનીર્ખી હરખ પામિયો અતિ પછી કરવા લાગ્યો વિનતિ",
            "couplet_number": 33,
            "context": "I saw the beautiful Lord Shri Bhagavan, and my soul was moved; I then felt a deep sense of humility and began to beg for forgiveness."
        },
        {
            "couplet": "જેવા દીઠા અંતસમે નાથ તેવા કહેવા લાગ્યો જોડી હાથ \nકહે નમો અનંત અપાર જેની મૂર્તિ હજારેહજાર",
            "couplet_number": 34,
            "context": "As our lives unfold as planned, so too does our destiny; the union of hands is what's said to be eternal."
        },
        {
            "couplet": "વળી હજારેહજારે ચર્ણ નેત્ર હજારેહજાર કર્ણ \nશિર ઉરુ હજારેહજાર બહુ બાહુ ને નામ અપાર",
            "couplet_number": 35,
            "context": "The couplet describes the countless merits of a person who has devoted their life to spiritual pursuits, with their ears hearing and eyes seeing the divine in every step. Their head is bowed in humility, and their hands are full of noble deeds, earning them limitless renown."
        },
        {
            "couplet": "આદિ અંતે મધ્યે અવિનાશ કોટિ કલ્પ ગિયે નહિ નાશ \nએવું દીઠું સુંદરજીએ રૂપ તેવું કહ્યું સ્વામીનું સ્વરૂપ",
            "couplet_number": 36,
            "context": "In the beginning and end, there is no destruction, as countless kalpas (eras) have passed without annihilation; this beauty was shaped by Sundarji, just as I have spoken of my Lord's true form."
        },
        {
            "couplet": "વળી સતસંગી નરનાર્ય તે પણ દીઠાં તેજના અંબાર \nએવા દીઠા હરિ હરિજન જોઈ કરે છે પસ્તાપ મન",
            "couplet_number": 37,
            "context": "A virtuous couple, even in separation, can still retain the warmth of their love; similarly, one who has God's divine connection will surely receive a reward from Him."
        },
        {
            "couplet": "કહે હું ન સમજ્યો લગાર આ તો વાત અતોલ અપાર \nખોટ સંસારી સ્વારથ માંઇ આવ્યો અંત કમાઈ કમાઈ",
            "couplet_number": 38,
            "context": "I didn't understand this love, it's beyond comprehension; It's a false worldly attachment that has consumed me, and I'm being consumed further."
        },
        {
            "couplet": "તે તો ન આવ્યું આ સમે કામ સુત વિત્ત ભાઈ વળી ભામ \nસર્વે વહાલાં તે થયાં છે વૈરી એમ કરે શોચ ફેરી ફેરી",
            "couplet_number": 39,
            "context": "The couplet suggests that there's no point in doing anything now because everything has already turned out wrong, and one should just accept their fate with a sense of regret and sorrow. The situation is hopeless and irreversible."
        },
        {
            "couplet": "પછી કહી છે સહુને વાત હવે તન થાશે મારું પાત \nઆવ્યા છે મને તેડવા નાથ હું જાઉં છું મહારાજને સાથ",
            "couplet_number": 40,
            "context": "The speaker is saying that their time has come to settle down and rest, but they are going with the king's permission because they were called by him. They have arrived at the king's place without being asked to stay."
        },
        {
            "couplet": "કંઈ વારના ઊભા છે આવી મુજ કારણે વિમાન લાવી \nએમ કહિને શીખ જ માગી પછી તરત દીધું તન ત્યાગી",
            "couplet_number": 41,
            "context": "Someone has arrived unexpectedly, and we've called for a meeting because of our own reasons; I only asked to be taught, but afterwards, I gave up my attachment to you."
        },
        {
            "couplet": "તજ્યું દેહ તેહ તતકાળ તેડી ચાલ્યા છે પોતે દયાળ \nજોઈ આશ્ચર્ય પામિયા જન પછી કહેવા લાગ્યા ધન્ય ધન્ય",
            "couplet_number": 42,
            "context": "Life is fleeting like the body, and one should appreciate it before it's too late; a person who reflects on this is considered blessed."
        },
        {
            "couplet": "થયો પરચો સહુએ પ્રમાણ્યું એવું જોઈને આનંદ આણ્યું \nએવા પરચા અપરમપાર થાય આ સમે લાખો હજાર",
            "couplet_number": 43,
            "context": "A promise made with a trustworthy friend is kept to the letter, bringing great joy. Such promises are like an endless ocean, and our time on earth is but a fleeting moment."
        },
        {
            "couplet": "તેનો કહેતાં આવે કેમ અંત થોડે ઘણું માનો બુદ્ધિવંત \nદેશોદેશ વળી ગામોગામ કરે દયાળુ દાસનાં કામ",
            "couplet_number": 44,
            "context": "The wise person says that one should not hurry to finish their work quickly; instead, take some time and complete it with wisdom. The world is vast, with different lands and villages, so do the work of a slave with kindness."
        },
        {
            "couplet": "જન જન પ્રત્યે જુજવા જેહ થાય પરચા ન લખાય તેહ \nસર્વે દાસને સુખ દીધું છે એવું બિરુદ પહેલાંથી લીધું છે",
            "couplet_number": 45,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nOne should prioritize others' happiness over one's own, and this noble deed brings joy; I have achieved such good deeds from earlier days."
        },
        {
            "couplet": "સ્વામી રામાનંદજીની પાસે માગી લીધું છે પોત્યે હુલાસે \nકહે સતસંગી નામ કહેવાય કોઈ રીત્યે એ દુઃખી ન થાય",
            "couplet_number": 46,
            "context": "I've sought guidance from Swami Ramandaji and have received my own comfort; true friends' names are remembered, without any sorrow or pain."
        },
        {
            "couplet": "એનું આવે અમને એ દુઃખ એહ ભોગવે સદાય સુખ \nતે વચન વાલે સત્ય કીધું સર્વે સત્સંગીને સુખ દીધું",
            "couplet_number": 47,
            "context": "When troubles come to me, they bring eternal sorrow; but by following the truth, I have given happiness to all gathered ones."
        },
        {
            "couplet": "એવો સત્સંગી કોઈ ન કાવે જેને તેડવા નાથ ન આવે \nજાણો અવશ્ય ટેક એ ખરી છૂટે તન આવે જ્યારે હરિ",
            "couplet_number": 48,
            "context": "There is no one like that sacred friend who does not get tired of taking care of you; only when you leave, your soul returns to God."
        },
        {
            "couplet": "એનું આશ્ચર્ય ન માને કોય પ્રભુ હોય તિયાં એમ હોય \nસ્વયં પ્રભુ આજ સહજાનંદ તેણે વરતે છે સહુને આનંદ",
            "couplet_number": 49,
            "context": "It's nothing surprising, as God exists in this way; God is self-pleased and brings joy to others today."
        },
        {
            "couplet": "કોઈ વાતની ન રહી ખામી મળ્યા જેને સહજાનંદ સ્વામી \nકૃપાનિધિ જે કરુણાકંદ મળ્યે મગન કહે નિષ્કુળાનંદ",
            "couplet_number": 50,
            "context": "There is no flaw in an unexpected blessing, and one who receives it with a simple, joyful heart; God's mercy, which showers kindness, gives true happiness to the pure of heart."
        }
    ],
    "transliteration": [
        {
            "couplet": "Vaḷī Kānamdesh Āmodmā, dvij Bhaṭṭa Dīnānāth; <RHYME_1>\nSanshayavat satasangmā, hato aṇasamaje anāth.  <RHYME_1>",
            "couplet_number": 1,
            "context": "In the midst of worldly desires and attachments, one should strive for spiritual growth under the guidance of a wise guru like Dīnānāth. Without spiritual companionship, one's worldly pursuits will ultimately lead to despair and emptiness."
        },
        {
            "couplet": "Evā samāmā āviyo, vimukh ati mati mand; <RHYME_2>\nAbhāgya joge āvī maḷyo, je Nirvikalpānand.  <RHYME_2>",
            "couplet_number": 2,
            "context": "When the mind is unbalanced and restless, it often strays from its true nature. Only through self-realization can one find balance and tranquility."
        },
        {
            "couplet": "Teṇe Bhaṭṭa bharamāviyo, āviyo teṇe abhāv; <RHYME_3>\nPūraṇ sanshay pāḍiyo, te vimukhe bhajavyo bhāv.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet urges one to surrender their worries and doubts to the divine, as it's the only way to overcome inner turmoil. One should strive for spiritual growth by letting go of worldly concerns and desires."
        },
        {
            "couplet": "Melyu sharaṇ Mahārājnu, tyāre bhūte varatyo lāg; <RHYME_4>\nĀvī lāgyā apatyane, jyāre karyo satasang tyāg.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The couplet conveys the importance of seeking guidance from a wise and compassionate leader (Mahārājnu) to achieve spiritual growth, as it is often difficult for individuals to navigate their own path to enlightenment."
        },
        {
            "couplet": "Stotra aṣhṭak vaḷī āratī, teṇe karītī Harinī vinati; <RHYME_5>\nMāṭe bhūtnu tut tyā noy, vaḷage Hari vimukh je hoy.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The couplet is a prayer to Lord Krishna, asking for his protection and guidance. It seeks refuge in him, acknowledging that one's own efforts are insufficient without his divine intervention."
        },
        {
            "couplet": "Māṭe enī sutā je vimukh, vaḷagyu bhūt tene diye dukh; <RHYME_6>\nJāya ghar māthī chīj upāḍī, nākhe paheryānā lugaḍā fāḍī.  <RHYME_6>",
            "couplet_number": 6,
            "context": "When a child is born with a difficult fate, their parents' efforts are of no use; it's as if they're planting a seed in a rocky soil."
        },
        {
            "couplet": "Rāndhī rasoī kare taiyār, āvī viṣhṭā nākhe te mozār; <RHYME_7>\nGoḷ ghṛut jaḷ dūdh daī, temā nākhe narak bhūt laī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Preparations are being made for a feast, but the greedy one is not satisfied with what's available; They want more and will go to hell if they don't get it."
        },
        {
            "couplet": "Em āpe dukh bhūt āvī, nākhī Jamunāne akaḷāvī; <RHYME_8>\nTene kāḍhavāne bahu karyu, toy bhūt keṇe na nīsaryu.  <RHYME_8>",
            "couplet_number": 8,
            "context": "In this world of suffering, one should not be disheartened like the Jamunā River; instead, one should persevere and accomplish many things."
        },
        {
            "couplet": "Pachhī Bhaṭṭa ghaṭe pāmī trās, āvyā sutā teḍī Prabhu pās; <RHYME_9>\nShīsh namāvī Haricharaṇe, kahe Nāth āviyo hu sharaṇe.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The devotee is troubled by worldly worries like a pot filled with water, but finds solace in the Lord's presence. The Lord is my shelter and refuge, just as Haricharan is etched on a glass surface."
        },
        {
            "couplet": "Mārī sutā ā Jamunā jeh, āj thakī tamārī chhe teh; <RHYME_10>\nEne bhaviṣhye vaḷagyu bhūt, tenu tan-manmā chhe tut.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A mother's love is like the Jamuna river, always enduring and never fading. In the future, just as a tree grows with its roots deep in the earth, your love will only grow stronger."
        },
        {
            "couplet": "Teṇe karī behāl bīchārī, māṭe āvī e sharaṇ tamārī; <RHYME_11>\nDhārī niyam karashe bhajan, te sāmu tame jojyo jīvan.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The Lord has taken the shape of a refuge, entering my heart; He is guiding me through devotion and making my life joyful.\n\nHe maintains the rules of worship, and because of that, I am living happily in this world."
        },
        {
            "couplet": "Tyāre Shrī Hari boliyā em, dev brāhmaṇne bhūt kem; <RHYME_12>\nTāre dvij kahe joḍī hāth, dev brāhmaṇ paṇ anāth.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGod has given me nothing, and I am unable to get anything from Him; another person holds his hands, but God does not grant him anything either."
        },
        {
            "couplet": "Māṭe ājthī Nāth tamāro, Prabhu guno josho mā amāro; <RHYME_13>\nEm kahīne nāmiyu shīsh, tyāre bhūt bhāgyu nākhī chīs.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The Lord is kind and merciful, bestowing His divine qualities on me. Without Him, I am nothing but a mere shadow of my former self."
        },
        {
            "couplet": "Teh jaṇāṇu sarve janne, joī āshcharya mānyu manne; <RHYME_14>\nThayo paracho prakaṭ pramāṇ, gayu bhūt je karatu herāṇ.  <RHYME_14>",
            "couplet_number": 14,
            "context": "When all are knowledgeable and aware, one's wonder is in understanding oneself; External signs and proof manifest when the inner truth is revealed."
        },
        {
            "couplet": "Desh Ḍanḍāvye Vishnagar, dvij Shobhārām tyā nāgar; <RHYME_15>\nTeṇe rākhī rākṣhasnī rīt, kare satasangno droh nit.  <RHYME_15>",
            "couplet_number": 15,
            "context": "In the city of Vishnagar, where learned Brahmins reside, there is a demon's reign of terror by day and night. The demons rule with cruelty, and hatred prevails in every gathering."
        },
        {
            "couplet": "Kāve satasangī je nar-nārya, tene karyā laī nāt bārya; <RHYME_16>\nVaḷī sarakārmā karī chāḍī, satasangīne vipatya pāḍī.  <RHYME_16>",
            "couplet_number": 16,
            "context": "A person who has spiritual friends everywhere and is not bounded by worldly ties; such a person can easily overcome any obstacle or difficulty."
        },
        {
            "couplet": "Hare fare kare kāī kām, ninde satasangīne āṭhu jām; <RHYME_17>\nEm karatā vītyā kāī dan, pachhī bolyo thaīne prasanna.  <RHYME_17>",
            "couplet_number": 17,
            "context": "One should do good deeds quickly and with enthusiasm, as a drop of water soon becomes part of the ocean. Every small act of kindness will bring joy in the end."
        },
        {
            "couplet": "Bahu divasthī dveṣh karu chhu, toy sājo sukhiyo faru chhu; <RHYME_18>\nPachhī satasangīne em kahyu, Swāmī jūṭhā kā fūṭyu chhe haiyu.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet says that just as a well-watered garden flourishes, I have made my home flourish through devotion and good deeds. In the assembly of saints, I will tell this story to Swami, who has already destroyed my doubts."
        },
        {
            "couplet": "Jo Swāmījī sāchā Bhagwān, to hu māgu chhu e varadān; <RHYME_19>\nĀj thakī āṭh dan māī, thāu āndhaḷo na dekhu kāī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The couplet is saying that when one believes in a true and divine Swami/God, they are granted the gift of self-realization; currently, I am stuck in materialistic desires, unable to see anything other than my own ego."
        },
        {
            "couplet": "To sāchā Swāmī ne satasang, jo thāu āṭh danmā apang; <RHYME_20>\nTyāre satasangī kahe vimukh, shīd mukhe māgī le chhe dukh.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A true Lord grants the assembly of saints to one who is willing to give up their ego; but even in that assembly, one may still experience sorrow due to their own ignorance."
        },
        {
            "couplet": "Swāmī shīd kare kene andh, evu māgiye na matimand; <RHYME_21>\nTyāre Shobhārām bolyo mukhe, me māgyu te thāy mar sukhe.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The master (Swamī) tests the blind, and yet they won't come to their senses; similarly, the one with a beautiful face (Shobhārām) speaks loudly in front of me, but I'm not affected by their words."
        },
        {
            "couplet": "Tyāre Shrī Hari chhe kalpa-vṛukṣh, tiyā chintavyu thāvā achakṣh; <RHYME_22>\nPachhī vāyado vegaḷo rahyo, din chyārmā āndhaḷo thayo.  <RHYME_22>",
            "couplet_number": 22,
            "context": "Lord Shri Hari is like a wish-fulfilling tree, where every thought is seen; His presence is sought in the evening when darkness falls.\n\nThe wind blows gently at dusk, and night arrives soon after."
        },
        {
            "couplet": "Evī vimukh jīvanī rīt, samu chintavī na shake chitta; <RHYME_23>\nPachhī tene joī bīje jane, mānyo prakaṭ paracho mane.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A life lived without thinking is like a morning that never shakes off the night's sleep. When one sows the seeds of knowledge, it will naturally bloom in their mind."
        },
        {
            "couplet": "Em parachā aparampār, āpe Hari hajāre-hajār; <RHYME_24>\nTe kahetā lakhatā na āve ant, samajī lejyo sadbuddhivant.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In every era, countless times, God is nowhere to be found; yet, one should not lose faith and instead cultivate inner wisdom."
        },
        {
            "couplet": "Vaḷī vāt kahu ek sārī, lejyo harijan haiye dhārī; <RHYME_25>\nKachchha-deshmā Bhuj-nagar, tiyā sutār nām Sundar.  <RHYME_25>",
            "couplet_number": 25,
            "context": "Here is a summary of the couplet:\n\nA small boat (Vaḷī) navigates through a big storm (vāt), and one person's responsibility is carried by another, Harijan; In Kutch region, there is a city called Bhuj, and its famous for having a skilled craftsman named Sundar."
        },
        {
            "couplet": "Te satsangmā shiromaṇi, paṇ rākhato pravṛutti ghaṇī; <RHYME_26>\nMoṭā moṭā māṇasno mobatī, sheṭh shāhukārno sobatī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "In the presence of spiritual companions, one's life becomes radiant and meaningful; amidst worldly worries, they remain undisturbed and peaceful."
        },
        {
            "couplet": "Te to sarve Harithī vimukh, tenī rākhe nitya pratye rukh; <RHYME_27>\nEm gaī āyuṣh saghaḷī, toy chetī shakyo nahi vaḷī.  <RHYME_27>",
            "couplet_number": 27,
            "context": "As one turns away from God's path, the soul remains rooted in eternal consciousness; the worldly attachment is what keeps us bound to the cycle of birth and death.\n\nThe self-realized being cannot be deceived by external events, as they have transcended the cycles of life."
        },
        {
            "couplet": "Tyā to āviyo dehno kāḷ, thayu tan paravash tatakāḷ; <RHYME_28>\nJāgrat avasthāmā na rahevāy, sadya swapna avasthāmā jāy.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The body is bound by karma's chains, and the mind is controlled by attachment's tangles; \n\nOne is awake to worldly desires in the day, but sleepily falls prey to attachments at night."
        },
        {
            "couplet": "Jyāre bole swapnamā rahī, karī upādhi dekhāḍe kahī; <RHYME_29>\nPachhī āve jāgratmā jyāre, thāy atishe orato tyāre.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A dreamer's imagination remains vivid even in waking life, and their enthusiasm is contagious to others. The passion of a youth can awaken the dormant energy in those around them."
        },
        {
            "couplet": "Pachhī pastāp karīne bole, koī mūrakh nahi muj tole; <RHYME_30>\nĀvā satasangī ne Shrī Mahārāj, tene mūkī me karyu akāj.  <RHYME_30>",
            "couplet_number": 30,
            "context": "One who cannot differentiate between good and bad is considered foolish, whereas I am not that foolish; I have learned from saints like Sri Maharaj to distinguish right from wrong."
        },
        {
            "couplet": "Māṭe shaṭhmā hu shiromaṇi, em kare chhe pastāp ghaṇī; <RHYME_31>\nHave Prabhu chhe adham-uddhār, e pakṣhe kare to kare vār.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The soul is illuminated by the mercy of God, and in this darkness, one finds solace through devotion. With God's grace, even a weak person can overcome great difficulties."
        },
        {
            "couplet": "Paṇ mujthī kāī na saryu, em kahīne stavan karyu; <RHYME_32>\nTyāre Hari chhe dīndayāḷ, jāṇī dīn āvyā tatakāḷ.  <RHYME_32>",
            "couplet_number": 32,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nOne should not show off one's good deeds, but instead perform them silently; and know that God knows our actions even when we think they are hidden from others."
        },
        {
            "couplet": "Dīdhu dāsne darshan-dān, nīrakhyā Sundare Shrī Bhagwān; <RHYME_33>\nNīrkhī harakh pāmiyo ati, pachhī karavā lāgyo vinati.  <RHYME_33>",
            "couplet_number": 33,
            "context": "The divine sight of Lord Shri Bhagwan is a precious gift, a blessing to behold. Those who seek it with devotion will surely attain it and be grateful for the opportunity."
        },
        {
            "couplet": "Jevā dīṭhā ant-same Nāth, tevā kahevā lāgyo joḍī hāth; <RHYME_34>\nKahe namo anant apār, jenī mūrti hajāre-hajār.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The ultimate God is present at the tip of one's thumb, and one should hold onto their good deeds with both hands. The name of this infinite God is beyond comprehension, and He has countless forms."
        },
        {
            "couplet": "Vaḷī hajāre-hajāre charṇa, netra hajāre-hajār karṇa; <RHYME_35>\nShir uru hajāre-hajār, bahu bāhu ne nām apār.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The couplet describes the beauty of a woman's features, with her footprints (charṇa) being as delicate as her eyes (netra) and ears (karṇa). Her lovely hairline (uru) is likened to a vast expanse, her fame spreading far and wide."
        },
        {
            "couplet": "Ādi ante madhye Avināsh, koṭi kalp giye nahi nāsh; <RHYME_36>\nEvu dīṭhu Sundarjīe rūp, tevu kahyu Swāmīnu swarūp.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The eternal soul remains unchanged throughout the ages, never perishing; it has a beautiful form and is known as God's own form.\n\nIt maintains its divine nature and is not affected by time or circumstances."
        },
        {
            "couplet": "Vaḷī satasangī nar-nārya, te paṇ dīṭhā tejnā ambār; <RHYME_37>\nEvā dīṭhā Hari harijan, joī kare chhe pastāp man.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The virtuous gathering of devotees is illuminated by the divine presence of God, which brings joy to their souls. Their hearts are filled with devotion and free from worldly troubles through their association with the Lord."
        },
        {
            "couplet": "Kahe hu na samajyo lagār, ā to vāt atol apār; <RHYME_38>\nKhoṭ sansārī swārath māi, āvyo ant kamāī kamāī.  <RHYME_38>",
            "couplet_number": 38,
            "context": "A person is unaware of the vastness within themselves, just like a stormy sea is hard to measure; they are consumed by worldly desires and can't satiate their thirst for more."
        },
        {
            "couplet": "Te to na āvyu ā same kām, sut vitta bhāī vaḷī bhām; <RHYME_39>\nSarve vahālā te thayā chhe vairī, em kare shoch ferī ferī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "When one's brother is dear and close to the heart, it's as if wealth has been gained; all troubles disappear with joy."
        },
        {
            "couplet": "Pachhī kahī chhe sahune vāt, have tan thāshe māru pāt; <RHYME_40>\nĀvyā chhe mane teḍavā Nāth, hu jāu chhu Mahārājne sāth.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes the will of God as unchangeable and unstoppable, like a strong gust of wind that cannot be halted or diverted. It also expresses devotion to God, stating that one's soul is with the Lord, following in His footsteps."
        },
        {
            "couplet": "Kaī vāranā ūbhā chhe āvī, muj kāraṇe vimān lāvī; <RHYME_41>\nEm kahine shīkh ja māgī, pachhī tarat dīdhu tan tyāgī.  <RHYME_41>",
            "couplet_number": 41,
            "context": "The noble person's refined nature is evident in their actions, as if they have brought a divine vehicle to earth. One who has realized the true self does not identify with worldly attachments and instead surrenders them like a leaf blown away by the wind."
        },
        {
            "couplet": "Tajyu deh teh tatakāḷ, teḍī chālyā chhe pote dayāḷ; <RHYME_42>\nJoī āshcharya pāmiyā jan, pachhī kahevā lāgyā dhanya dhanya.  <RHYME_42>",
            "couplet_number": 42,
            "context": "In a small village, there are people who get surprised when they receive kindness; similarly, those who reap the benefits of charity are overjoyed.\n\nThose who experience divine joy and wonder at it, are blessed with abundance."
        },
        {
            "couplet": "Thayo paracho sahue pramāṇyu, evu joīne ānand āṇyu; <RHYME_43>\nEvā parachā aparampār, thāy ā same lākho hajār.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet speaks of the joy and satisfaction one derives from their ancestral heritage, comparing it to an endless ocean. The speaker is overwhelmed by the vastness of their lineage, extending beyond measure."
        },
        {
            "couplet": "Teno kahetā āve kem ant, thoḍe ghaṇu māno buddhivant; <RHYME_44>\nDesho-desh vaḷī gāmo-gām, kare dayāḷu dāsnā kām.  <RHYME_44>",
            "couplet_number": 44,
            "context": "As the sun sets, think of your own home and show respect; Treat others' villages as your own, having compassion in every deed."
        },
        {
            "couplet": "Jan jan pratye jujavā jeh, thāy parachā na lakhāy teh; <RHYME_45>\nSarve dāsne sukh dīdhu chhe, evu birud pahelāthī līdhu chhe.  <RHYME_45>",
            "couplet_number": 45,
            "context": "Every person has their own happiness and struggles, none can be compared to another's; everyone is in their own journey, with their own joys and sorrows."
        },
        {
            "couplet": "Swāmī Rāmānandjīnī pāse, māgī līdhu chhe potye hulāse; <RHYME_46>\nKahe satasangī nām kahevāy, koī rītye e dukhī na thāy.  <RHYME_46>",
            "couplet_number": 46,
            "context": "Here is a summary of the couplet:\n\nThe Lord Ramanandji's path is to take away one's sorrow; he is the friend who takes away the pain.\n\nHe is named Satasangi, which means he makes one's heart happy and free from pain."
        },
        {
            "couplet": "Enu āve amane e dukh, eh bhogave sadāy sukh; <RHYME_47>\nTe vachan vāle satya kīdhu, sarve satsangīne sukh dīdhu.  <RHYME_47>",
            "couplet_number": 47,
            "context": "This couplet says that one should accept the present moment's suffering and always seek happiness; those who speak the truth bring joy to all devotees."
        },
        {
            "couplet": "Evo satsangī koī na kāve, jene teḍavā Nāth na āve; <RHYME_48>\nJāṇo avashya ṭek e kharī, chhūṭe tan āve jyāre Hari.  <RHYME_48>",
            "couplet_number": 48,
            "context": "One who has true devotion to God will not be fooled by worldly pleasures, as they are already under the Lord's care. With certainty, one should know that when the time comes, their soul will depart, but still await the Lord's arrival."
        },
        {
            "couplet": "Enu āshcharya na māne koy, Prabhu hoy tiyā em hoy; <RHYME_49>\nSwayam Prabhu āj Sahajānand, teṇe varate chhe sahune ānand.  <RHYME_49>",
            "couplet_number": 49,
            "context": "No one is surprised when God appears as themselves, for they have prepared a place of joy within. The divine and the self become one in perfect harmony."
        },
        {
            "couplet": "Koī vātnī na rahī khāmī, maḷyā jene Sahajānand Swāmī; <RHYME_50>\nKṛupānidhi je karuṇākand, maḷye magan kahe Niṣhkuḷānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "There is no fault or blame, as I am a devotee of Sahajānand Swāmī; My heart is filled with compassion and kindness, like the treasure trove of Kṛupānidhi."
        }
    ]
}