{
    "prakaran": 16,
    "title_gu": "પ્રકરણ ૧૬: પ્રેમવતીસ્તુતિ",
    "title_trans": "Prakaran 16: Premvatī Stuti",
    "gujarati": [
        {
            "couplet": "એવું શ્રવણે સાંભળી ને અતિ ધર્મ થયા ઉદાસ \nઘણા દહાડાનો દાખડો તે વૈરીએ કર્યો વિનાશ",
            "couplet_number": 1,
            "context": "As one hears this with great attention, their faith is shaken to the core; many doubts arise, ultimately leading to destruction without a chance of rescue."
        },
        {
            "couplet": "વિઘ્ન પડ્યું તે વિલોકિને સમર્યા જે દેવ દુંદાળ \nવિઘ્નનાયકના નામની પછી ફેરવવા માંડી માળ",
            "couplet_number": 2,
            "context": "When obstacles arise, we seek divine guidance; the name of the obstacle's lord is then changed and our fate is altered."
        },
        {
            "couplet": "એમ કરતાં વહી ગયા જામનીના ત્રણ જામ \nસમીરસુત વિપ્ર વેષે આવિયા એહ ઠામ",
            "couplet_number": 3,
            "context": "They spent their days and nights indulging in worldly pleasures, just like the three treasures of Jaman (a reference to the three things that are always full: a cow's horns, a brahmin's belly, and a woman's womb). The ascetic's appearance is deceiving."
        },
        {
            "couplet": "ધર્મને ઓળખાણ આપી કહ્યું હું તે છું હનુમાન \nકૃષ્ણ જ્યારે પ્રકટશે ત્યારે શીદ રહો શોકવાન",
            "couplet_number": 4,
            "context": "I recognize my faith as the highest; I am Hanuman. When Krishna is revealed, be prepared to grieve with regret."
        },
        {
            "couplet": "જ્યારે કૃષ્ણ લેશે અવતાર રે ત્યારે ભૂનો ઉતારશે ભાર રે \nઅષ્ટસિદ્ધિ નવનિધિ જેહ રે તમારે ઘેર વસશે તેહ રે",
            "couplet_number": 5,
            "context": "When Lord Krishna takes his divine form, the earth will be lifted off its burden; and when he attains absolute knowledge and power, you will be established in your own abode."
        },
        {
            "couplet": "દુઃખ દારિદ્ર્ય નહિ રહે રતિ રે અતિ પામશો સુખ સંપત્તિ રે \nકૃષ્ણ થાશે બહુ બુદ્ધિવંત રે કરશે બુદ્ધિએ દૈત્યનો અંત રે",
            "couplet_number": 6,
            "context": "Misery and poverty will not stay with you, for you will gain immense wealth and happiness; Krishna will become extremely intelligent, and with intelligence, he will conquer the demons' end."
        },
        {
            "couplet": "એને નહિ પડે શસ્ત્રનું કામ રે કળે ટાળશે દૈત્યનું ઠામ રે \nએમ ધીરજ્ય દઈ હનુમાન રે પછી થયા છે અંતર્ધાન રે",
            "couplet_number": 7,
            "context": "The mighty one's power is not in using weapons, but in conquering the demon's lair; this is the way to attain spiritual conquest."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યાં છે દંપતી રે ઘર પોતાના પર કરી ગતિ રે \nવાટે જતાં તે પૂછે છે ભક્તિ રે કેમ અમર હનુમાન જતિ રે",
            "couplet_number": 8,
            "context": "The couple's journey is guided by their love and devotion, as they seek to understand the mystery of Lord Hanuman's immortality. Their hearts are filled with faith and wonder at his eternal life."
        },
        {
            "couplet": "સ્વામી છે એ રામના સેવક રે કેમ ચરણજીવી કહો વિવેક રે \nપછી બોલિયા છે એમ ધર્મ રે ભક્તિ સાંભળો કહું એનો મર્મ રે",
            "couplet_number": 9,
            "context": "The devotee is a servant of Lord Rama, and asks how one can remain alive with such divine love; after which, the talk turns to religion, and I caution to control your devotion."
        },
        {
            "couplet": "રઘુવીરપ્રસાદ કૃપાય રે ચરણજીવી રહ્યા છે સદાય રે \nપણ જોને સમરતાં ગણેશ રે આવ્યા હનુમાન લઈ વિપ્ર વેશ રે",
            "couplet_number": 10,
            "context": "Lord Raghuvir's blessings are always available, and we live forever. But when Ganesha grants us permission, Hanuman brings the divine in his guise."
        },
        {
            "couplet": "માટે આપણું કારજ્ય થાશે રે આજ થકી દુઃખ સર્વે જાશે રે \nપછી રાજી થઈ આવ્યાં ઘેર્ય રે આવી મળ્યાં સગાં રૂડી પેર્ય રે",
            "couplet_number": 11,
            "context": "Our duties will be fulfilled, and all our sorrows will cease today; afterwards, peace will settle in, and my dear ones will be reconciled."
        },
        {
            "couplet": "શત્રુ હતા તે જ મિત્ર થયા રે દુઃખ દારિદ્ર્ય સરવે ગયાં રે \nતે તો કૃષ્ણ તણો પ્રતાપ રે જાણ્યો ધર્મ ને ભક્તિએ આપ રે",
            "couplet_number": 12,
            "context": "The enemy becomes a friend when one endures suffering and poverty together; this is the power of devotion to God, which brings understanding of the true faith."
        },
        {
            "couplet": "પછી જીવના કલ્યાણ કાજ રે ઇચ્છ્યા જન્મ લેવા મહારાજ રે \nધર્મહૃદામાં શ્રીહરિ આવી રે શોભા કાંતિ અતિ ઊપજાવી રે",
            "couplet_number": 13,
            "context": "The couplet seeks divine guidance and salvation in life, as one wishes to take birth under the royal reign of Maharaja (Lord Krishna). The heart becomes a temple where Lord Shri Hari resides, filling it with joy and radiance."
        },
        {
            "couplet": "પામ્યા શ્રીહરિ તણો પ્રસાદ રે લોક બોલાવે છે કરી સાદ રે \nકહી હરિપ્રસાદ એ નામ રે એમ બોલાવે પુરુષ ને વામ રે",
            "couplet_number": 14,
            "context": "God's blessings are always available to those who seek them, and people often cry out for His help when in trouble. God's name is that which brings liberation, and only men of noble character can utter it with conviction."
        },
        {
            "couplet": "એવા પવિત્ર હરિપ્રસાદ રે રમે બાળાશું કરી આહ્લાદ રે \nપછી એવા સમા માંહિ સતી રે રહ્યો ગર્ભ ને શોભિયાં ભક્તિ રે",
            "couplet_number": 15,
            "context": "The couplet describes a devotee's joy and happiness when they experience God's blessings, which brings them spiritual growth and inner peace."
        },
        {
            "couplet": "જેમ સૂર્યને ઊગવે કરી રે પૂર્વ દિશા રહી શોભા ધરી રે \nએમ શોભી રહ્યાં પ્રેમવતી રે કૃષ્ણપ્રવેશે કરીને અતિ રે",
            "couplet_number": 16,
            "context": "As the sun rises in the east, so too does love's beauty shine; just as Krishna's presence brings intense joy."
        },
        {
            "couplet": "દિન દિન પ્રત્યે અતિ પ્રસન્ન રે જાણ્યા ગર્ભમાં આવિયા કૃષ્ણ રે \nતેણે કરી આનંદ અપાર રે પામ્યાં નિત્ય નવો નરનાર રે",
            "couplet_number": 17,
            "context": "As each day unfolds, Lord Krishna's presence is felt within the womb. He brought immense joy and every day brings a new, youthful energy."
        },
        {
            "couplet": "એવા સમામાં અસુર જન રે ચાલ્યા દેવીનું કરવા પૂજન રે \nચારે વર્ણમાં હતા જે દૈત્ય રે ચાલ્યા સહુ બાળ ત્રિયા સહિત રે",
            "couplet_number": 18,
            "context": "In times of need, extraordinary people emerge to fulfill divine duties; they were born with three aspects: human, divine, and demonic."
        },
        {
            "couplet": "આવ્યાં વિંધવાસિની દેવી દ્વાર રે પાડા ઘેટાં અજા લઈ અપાર રે \nબીજાં બોકડા કૂકડા કંઈ રે આવ્યા મદિરાના ઘડા લઈ રે",
            "couplet_number": 19,
            "context": "The divine one arrived through the door of fate, with a generous gift and an unparalleled beauty. Others may possess some talent or skill, but you have surpassed them all with your extraordinary qualities."
        },
        {
            "couplet": "મારી દેવી આગે ઝેર કીધો રે ખાધું માંસ ને મદિરા પીધો રે \nતેણે થયાં કામાતુર અંગ રે કર્યા ત્રણ્ય ત્રિયાના ત્યાં સંગ રે",
            "couplet_number": 20,
            "context": "My god has cursed me, and I have eaten meat and drunk wine; \nShe has turned my actions into a meaningless game, as if singing for three gods."
        },
        {
            "couplet": "કરી અસુરે પૂજા જો એવી રે તેને દેખીને કોપી છે દેવી રે \nકહે આવા કામ કરનારો રે કહું છું જાશે તે વંશ તમારો રે",
            "couplet_number": 21,
            "context": "If you worship a god who is not divine, then you will be ridiculed by others; those who do such work are cursed to ruin their family lineage."
        },
        {
            "couplet": "વળી તમારી પક્ષે જે થાશે રે હશે રાજા તોય રાજ્ય જાશે રે \nવળી આવું પૂજન જે કરશે રે જાશે વંશ પોતે પણ મરશે રે",
            "couplet_number": 22,
            "context": "What happens to your fate is what will become the ruler of your kingdom; and what you worshipfully do, your lineage too will perish along with it."
        },
        {
            "couplet": "આજ થકી થોડે દિને જાણો રે થાશે નાશ તમારો પ્રમાણો રે \nતમારો કરવાને સંહાર રે હમણાં થાશે હરિ અવતાર રે",
            "couplet_number": 23,
            "context": "Today's struggles will end soon, and your reputation will be destroyed; you should mend what's broken now, for the Lord's avatar will come to us soon."
        },
        {
            "couplet": "તમ જેવા જે અસુર હશે રે તેને પ્રભુ શોધીને મારશે રે \nએમ દેવી તે સ્વપ્નમાં કઈ રે પછી તરત અંતરધાન થઈ રે",
            "couplet_number": 24,
            "context": "Those who are like you, Godless and wicked, will be punished by the Lord; it is as if they have a nightmare that suddenly becomes their reality."
        },
        {
            "couplet": "એમ સાંભળી સર્વે અસુર રે સહુ થયાં છે ચિંતાતુર રે \nપછી દૈત્યે વિચારિયું મન રે એની કરવી કાંઈ જતન રે",
            "couplet_number": 25,
            "context": "When all troubles have subsided and I'm at peace, my mind begins to ponder the demons that haunted me before; then I think about what lessons I can learn from those experiences."
        },
        {
            "couplet": "કરો જન્મતાં હરિનો નાશ રે તો થાય સર્વે સુખ સમાસ રે \nદેવી રૂઠી તેને રાજી કરશું રે એક વાર કરો એનું નરસું રે",
            "couplet_number": 26,
            "context": "The destruction of God's creation will bring overall happiness and satisfaction, and one should surrender to God's will and accept their fate."
        },
        {
            "couplet": "જ્યારે શ્રીહરિનો જન્મ થાય રે ત્યારે કરવો એ નિશ્ચય ઉપાય રે \nહમણાં સૌ સૌને ઘેર્ય જાઓ રે પણ ભૂલશો માં એહ દાવો રે",
            "couplet_number": 27,
            "context": "When Lord Krishna was born, it was decided that one must take a path; but I should forget this claim of mine and take all with me."
        },
        {
            "couplet": "એમ કહી ગયાં નિજ ઘેર્ય રે હરિ સાથે બાંધી બહુ વેર રે \nહવે ધર્મ ભક્તિએ શું કર્યું રે વ્રત ગણપતિનું આદર્યું રે",
            "couplet_number": 28,
            "context": "They have now reached their own home, having reconciled with God; they have done devotion to religion and worshiped Ganpati's virtuous path."
        },
        {
            "couplet": "રક્ષા ગર્ભની કરવા માટ રે કરે ગણપતિ મંત્રનો પાઠ રે \nગર્ભ વડે શોભે છે બહુ ભક્તિ રે જેમ અદિતિ ને દેવહૂતિ રે",
            "couplet_number": 29,
            "context": "To protect the fetus in the womb, Lord Ganesha's mantra is recited; The womb itself shines with great devotion, just as Aditi received divine favor."
        },
        {
            "couplet": "તેને જોઈને સર્વે જન રે પામે આશ્ચર્ય પોતાને મન રે \nએમ કરતાં થયા માસ નવ રે થયા દશમે હરિ ઉદ્ભવ રે",
            "couplet_number": 30,
            "context": "When someone realizes the true nature of their actions, they become astonished and their mind is filled with wonder; thus, God's revelation arrives in the tenth moment."
        },
        {
            "couplet": "સંવત્ અઢારસો જે અનુપ રે વર્ષ સાડત્રિસો સુખરૂપ રે \nસંવત્સર વર્તે વિરોધિ રે અર્ક ઉત્તરે વસંત પ્રસિદ્ધિ રે",
            "couplet_number": 31,
            "context": "Life's ups and downs can be unpredictable, but with a calm mind, one can find happiness in every situation. The cycle of life goes on, with its challenges and triumphs, but spring is always celebrated with joy."
        },
        {
            "couplet": "ચૈત્ર સુદી નવમી દિન જાણો રે વાર તો સોમવાર પ્રમાણો રે \nપુષ્ય નક્ષત્ર શુક્રમાં યોગ રે કૌલવ કરણ હરણ ભવરોગ રે",
            "couplet_number": 32,
            "context": "The day of Chaitra Sud 9 is known to bring war and conflicts, just like Monday's intensity. The planetary positions are aligned with Venus in a conjunction that brings fear and anxiety."
        },
        {
            "couplet": "જાતાં જામની ઘટિકા દશ રે પ્રભુ પ્રકટ્યા પુરણ જશ રે \nહતાં માતા ત્યારે નિદ્રાવાન રે પછી જાગી થયાં સાવધાન રે",
            "couplet_number": 33,
            "context": "Here is a summary of the Gujarati couplet:\n\nJust as God completes His plan in time, humans also fulfill their destinies; just as we sleep and then wake up alert, so too does God awaken us to our true purpose."
        },
        {
            "couplet": "દીઠા પુત્રને મનુષ્ય સરિખા રે તેને હેતે કરીને નીરખ્યા રે \nત્યાં તો જણાણો તેજ અંબાર રે દીઠા ઘનશ્યામ તે મોઝાર રે",
            "couplet_number": 34,
            "context": "A person's worth is measured by how they treat their own children, not just words; only a true parent can understand another's love and sacrifices."
        },
        {
            "couplet": "તેહ મૂર્તિ શોભે છે ઘણી રે શી કહીએ શોભા તેહ તણી રે \nહેમવસ્ત્ર વાંસળી છે હાથે રે નંગ જડિત મુગટ છે માથે રે",
            "couplet_number": 35,
            "context": "The beauty of the goddess Shakti is unmatched, with her radiant complexion shining like a million suns. Her adornments are as natural and effortless as a vine growing on her head."
        },
        {
            "couplet": "મુખ પૂરણ શશિ સમાન રે નયણાં કમળદળને વાન રે \nકનક ભૂષણ જડિયાં નંગ રે એવી મૂર્તિ દીઠી માયે દ્રગ રે",
            "couplet_number": 36,
            "context": "The beauty of the face is like a crescent moon, and the tender touch of love is like the gentle breeze that soothes it. The adornment of marriage is like adorning the forehead with vermilion, bringing joy to the heart."
        },
        {
            "couplet": "કહે તમે છો કૃષ્ણ કૃપાળ રે વ્રજે મળ્યા હતા તે તમે બાળ રે \nએવું જાણી પછી પ્રેમવતી રે કરી સ્તુતિ બાળકની અતિ રે",
            "couplet_number": 37,
            "context": "You are blessed by Krishna's mercy, having grown up as a child; after understanding this, you became a loving and devout one, offering praise to the Lord with great devotion."
        },
        {
            "couplet": "કહે ધન્ય કૃષ્ણ રાધાપતિ રે ધન્ય આનંદરૂપ મૂરતિ રે \nતમે શ્રીકૃષ્ણ બ્રહ્મ પૂરણ રે સર્વે કારણના છો કારણ રે",
            "couplet_number": 38,
            "context": "Here is a summary of the Gujarati couplet:\n\nKrishna, the divine lord, is described as joyful and full of delight. He is also said to be complete in himself, with all reasons for existence being His own reason."
        },
        {
            "couplet": "અનંત કોટી બ્રહ્માંડ જે કૈયે રે આદ્યે અંત્યે મધ્યે તેને લૈયે રે \nસત્યજ્ઞાનાદિ શક્તિએ કરી રે ભુવન કોટિ પ્રત્યે વ્યાપ્યા હરિ રે",
            "couplet_number": 39,
            "context": "The universe, infinite and boundless, is governed by the power of truth, wisdom, and energy from start to finish. Through this divine force, God's will unfolds in all aspects of existence, in every moment and everywhere."
        },
        {
            "couplet": "વળી અળગા રહો અક્ષરધામ રે જેમ મહાભૂત પૂરણકામ રે \nતમે પુરુષોત્તમ પરબ્રહ્મ રે તમને નેતિ નેતિ કહે નિગમ રે",
            "couplet_number": 40,
            "context": "Be like a letter in an alphabet, complete and full of purpose, just as the great work is done. You are Brahman, the supreme being, and you should be guided by divine will, not human counsel."
        },
        {
            "couplet": "તમે ભૂમિ ઉતારવા ભાર રે લીધો યદુકુળે અવતાર રે \nતમે વસુદેવ દેવકી ઘેર રે પ્રકટ્યા મથુરા કરી મેર્ય રે",
            "couplet_number": 41,
            "context": "Lord Krishna, you lifted the burden of earth and took an avatar in Yadukula; you lived with Vasudeva and Devaki in Mathura, revealing your divine form there."
        },
        {
            "couplet": "કંસ ભય થકી વસુદેવ રે મેલ્યા ગોકુળમાં તતખેવ રે \nઆપ ઇચ્છાએ નિજજન સાથ રે આવ્યા વ્રજ માંહિ વ્રજનાથ રે",
            "couplet_number": 42,
            "context": "Here is a summary of the couplet:\n\nKrishna fled in fear, and Vasudeva took refuge; he brought his own people with him, seeking safety.\n\n(Note: The original Gujarati text has a rhyme scheme that translates to \"rare\" in English.)"
        },
        {
            "couplet": "ધન્ય નંદયશોદા ભાગ્યવાન રે જેને ઘેર્ય રમ્યા તમે કાન રે \nપ્રથમ આણ્યો તમે માસી અંત રે માર્યો અસુર તમે ત્રાણાવંત રે",
            "couplet_number": 43,
            "context": "The couplet expresses gratitude to the one who has protected and guided me, considering them lucky and blessed. It also acknowledges that without their protection, I would have been destroyed by fate or demons."
        },
        {
            "couplet": "શકટ ભાંગી પગે તમે પાડ્યું રે વિશ્વ માતાને મુખમાં દેખાડ્યું રે \nગોળી ભાંગીને ઢોળ્યાં ગોરસ રે કર્યા માતાને ક્રોધ વિવશ રે",
            "couplet_number": 44,
            "context": "The couplet describes the pain of being hurt and the grief that follows, with the speaker's tears falling like rain, filling their eyes. The second line compares the intensity of this sorrow to a stormy sea, overwhelming and leaving no room for anger or bitterness."
        },
        {
            "couplet": "યમલાર્જુન મૂળ ઉખાડી રે માર્યો બક ગ્રહિ ચાંચ ફાડી રે \nકર્યો તમે વત્સાસુર કાળ રે મારી અઘાસુર રાખ્યાં બાળ રે",
            "couplet_number": 45,
            "context": "The Yamuna River's source is being disturbed, and my complaint to the gods has been ignored; I am like Vatsasura in a past era, while my ancestors' blessings have been kept aside for me."
        },
        {
            "couplet": "તમે થયા વત્સ બાળરૂપ રે ભાળી ભૂલી ગયો બ્રહ્મા ભૂપ રે \nકાળી નાથી કીધો દવ પાન રે દીધું ઇષ્ટ કન્યા વ્રત દાન રે",
            "couplet_number": 46,
            "context": "Brahma forgot his true form as a child, and only remembered it after taking the nectar of immortality; he then gave up worldly desires and followed the vow of celibacy."
        },
        {
            "couplet": "ઋષિ પત્નિયોની પૂજા લીધી રે તેને શ્રુતિ સમાન તે કીધી રે \nકર્યું હેત નિજ જન કાજ રે ધર્યો કર ઉપર ગિરિરાજ રે",
            "couplet_number": 47,
            "context": "The worship of the sage's wife is considered equal to listening to the sacred scriptures, and one should perform their own actions without expectation of reward, just like the great king Giriraj."
        },
        {
            "couplet": "સપ્ત વર્ષ માંહી ભગવાન રે તમે મોડ્યું મઘવાનું માન રે \nવરુણ ભવનથી છોડાવ્યા નંદ રે આપ્યો વ્રજજનને આનંદ રે",
            "couplet_number": 48,
            "context": "God takes seven years to create a thought, and then He humbles Himself by considering the lowly as equal; God has lifted Nand's spirit from the heaven of His abode, giving joy to all devotees."
        },
        {
            "couplet": "વ્રજજનને દેખાડ્યું ધામ રે કર્યા સહુને પૂરણ કામ રે \nતમે રમિયા યુવતિ સંગ રે કર્યો કિંકર તમે અનંગ રે",
            "couplet_number": 49,
            "context": "A person's life is like a journey, with its ups and downs, where one must fulfill their duties; and in youth, one should enjoy oneself freely, without any regrets."
        },
        {
            "couplet": "અજગરથી છોડાવ્યા નંદ રે તમે માર્યો શંખચૂડ મંદ રે \nવૃષભ ને વ્યોમાસુર દ્વેષી રે તમે માર્યો બળે ખળ કેશી રે",
            "couplet_number": 50,
            "context": "The speaker's pride and ego were crushed like the Shankachood trees by Indra, while he was once mighty and powerful. His envy of others' prosperity led to his downfall, now he is nothing but a mere mortal."
        },
        {
            "couplet": "એવાં અપાર ચરિત્ર કીધાં રે વ્રજવાસીને બહુ સુખ દીધાં રે \nઅક્રૂરને આનંદ પમાડ્યું રે નિજ જનને ધામ દેખાડ્યું રે",
            "couplet_number": 51,
            "context": "One who has such a vast and noble character brings great joy to the community, and also makes the unfortunate happy and gives them hope."
        },
        {
            "couplet": "તમે પર્યટ પાપીને માર્યો રે સઈ સુદામા માળીને તાર્યો રે \nટાળી કુબજ્યા તન ટેડાઈ રે માગ્યું તેણે જે હતું મન માંઈ રે",
            "couplet_number": 52,
            "context": "You killed the sinner, and then took refuge under Sudama's tree; \nThe one you wronged is now seeking revenge from within your mind."
        },
        {
            "couplet": "ભાંગ્યું ધનુષ તમે કર ધરી રે રંગદ્વારે માર્યો મત્ત હરિ રે \nમલ્લ હણ્યા અખાડામાં હાથ રે કેશે ગ્રહિ કંસ માર્યો નાથ રે",
            "couplet_number": 53,
            "context": "Lord Krishna's flute music has enthralled you, and your soul has been pierced by the color of love. Your hands are joined with the lotus flower, just like Kansa's sons who were killed for no reason."
        },
        {
            "couplet": "વસુદેવ દેવકી દુઃખ હર્યું રે ઉગ્રસેન શિર છત્ર ધર્યું રે \nતમે કીધો ગુરુ ઘેર્ય વાસ રે તમે પૂરી છે દ્વિજની આશ રે",
            "couplet_number": 54,
            "context": "The couplet describes the great sorrow of Vasudeva and Devaki, whose son was taken away by Lord Krishna, and their heart is now filled with longing for him. They have been left with only the hope of reuniting with him in the next life."
        },
        {
            "couplet": "તમે ગયા કુબજ્યા ભુવન રે સત્ય કીધું પોતાનું વચન રે \nતમે ગયા અક્રૂરને ધામ રે તેને મોકલ્યો ગજપુર ગામ રે",
            "couplet_number": 55,
            "context": "The speaker has gone to another world, fulfilling their own prophecy; they have left the cruel and taken Gajpur village in another land."
        },
        {
            "couplet": "પછી મથુરામાંથી દ્વારામતિ રે આવ્યા પ્રેમે કરી પ્રાણ પતિ રે \nમાર્યો કાળયવન કળ કરી રે મુચુકુંદને જગાડ્યો હરિ રે",
            "couplet_number": 56,
            "context": "After leaving Mathura, Lord Krishna reached Dwarka and established his love and married life there. He then moved to Kalayavan and settled down, establishing a peaceful haven for the people under His guidance."
        },
        {
            "couplet": "તમે માર્યો પ્રભુ જરાસંધ રે વિશ સહસ્ર છોડ્યા નૃપ બંધ રે \nનૃપ જીતીને સારંગપાણિ રે તમે પરણ્યા અષ્ટ પટરાણી રે",
            "couplet_number": 57,
            "context": "The Lord has taken away your pride and glory, like a mighty tree cut down by the king's orders; you have been reduced to ashes."
        },
        {
            "couplet": "મારી ભૌમાસુરને મોરારી રે લાવિયા સોળ સહસ્ર નારી રે \nછેદ્યા બાણાસુર ભુજદંડ રે રાખ્યો પાર્થયજ્ઞ અખંડ રે",
            "couplet_number": 58,
            "context": "A woman's love is like the Ganges River, infinite and unbroken, with countless women's hearts flowing into it. A hero's strength is like the mountain, unshakeable and eternal, protecting the world from harm."
        },
        {
            "couplet": "તમે માર્યો શાલવ શિશુપાળ રે કર્યો દંતવક્રનો તમે કાળ રે \nદેખી દુર્બળ દ્વિજ સુદામા રે કર્યું કંચનમય તેનું ધામ રે",
            "couplet_number": 59,
            "context": "You have destroyed my hopes and shattered my dreams, leaving only darkness in its place. You have reduced the noble Sudama to a weak and feeble state, his glory now nothing but a distant memory."
        },
        {
            "couplet": "સ્વજન કુરુક્ષેત્રે ભેળાં કીધાં રે જ્યેષ્ઠભ્રાત માતે માગી લીધાં રે \nપાર્થ જનક ને શ્રુતદેવ રે તેને સુખ આપ્યું તતખેવ રે",
            "couplet_number": 60,
            "context": "Two brothers were separated at birth and later reunited by fate, with the elder brother seeking his sibling's help. The younger brother was blessed by the god Shrutidev to be happy."
        },
        {
            "couplet": "એમ અનંતનાં કર્યાં કાજ રે નિજ જન જાણી મહારાજ રે \nજે જે આવિયા તમારે શરણ રે તેને સુરતરુ તમ ચરણ રે",
            "couplet_number": 61,
            "context": "The infinite acts of God are known to those who have surrendered to Him, and He provides shelter to whoever comes to Him with devotion. Those who take refuge in His name will be saved from the cycle of birth and death."
        },
        {
            "couplet": "તમે દીનના બંધુ દયાળ રે કૃપા કરીને આવ્યા કૃપાળ રે \nકરી સ્તુતિ એમ માયે જ્યારે રે સુણી બોલ્યા સુંદર શ્યામ ત્યારે રે",
            "couplet_number": 62,
            "context": "You have arrived with kindness, a friend to the poor and needy; and at that moment, I praised you, beautiful Shyam."
        }
    ],
    "transliteration": [
        {
            "couplet": "Evu shravaṇe sāmbhaḷī ne, ati Dharma thayā udās; <RHYME_1>\nGhaṇā dahāḍāno dākhaḍo, te vairīe karyo vināsh.  <RHYME_1>",
            "couplet_number": 1,
            "context": "A person with great faith is eager to follow Dharma, and without the fear of God's punishment, they will not engage in wrong deeds."
        },
        {
            "couplet": "Vighna paḍyu te vilokine, samaryā je dev dundāḷ; <RHYME_2>\nVighna-nāyaknā nāmnī, pachhī feravavā mānḍī māḷ.  <RHYME_2>",
            "couplet_number": 2,
            "context": "When faced with obstacles, look at the Lord's mercy; only then will you be freed from the clutches of fate.\n\nIn a nutshell, this couplet advises seeking divine help when encountering challenges."
        },
        {
            "couplet": "Em karatā vahī gayā, jāmanīnā traṇ jām; <RHYME_3>\nSamīrsut vipra veṣhe, āviyā eh ṭhām.  <RHYME_3>",
            "couplet_number": 3,
            "context": "A person's soul goes where they worship, and their desires are fulfilled accordingly. A devotee becomes a master of their own destiny by following the path of their chosen deity."
        },
        {
            "couplet": "Dharmane oḷakhāṇ āpī, kahyu hu te chhu Hanumān; <RHYME_4>\nKṛuṣhṇa jyāre prakaṭshe, tyāre shīd raho shokvān.  <RHYME_4>",
            "couplet_number": 4,
            "context": "The summary is:\n\n\"Follow your faith and principles (Dharmane), and I am Hanuman; when Krishna's glory appears, don't be sad or sorrowful.\""
        },
        {
            "couplet": "Jyāre Kṛuṣhṇa leshe avatār re, tyāre bhūno utārshe bhār re; <RHYME_5>\nAṣhṭasiddhi navnidhi jeh re, tamāre gher vasashe teh re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Here is a summary of the couplet:\n\nKṛuṣhṇa's avatār (incarnation) has descended, and the earth's burden is lightened; His divine presence resides in every home.\n\n(Note: I tried to keep it brief, as per your request!)"
        },
        {
            "couplet": "Dukh dāridrya nahi rahe rati re, ati pāmasho sukh sampatti re; <RHYME_6>\nKṛuṣhṇa thāshe bahu buddhivant re, karashe buddhie daityano ant re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "Here is a summary of the couplet:\n\nPain and poverty will not remain for long, as good fortune will soon arrive. One who cultivates wisdom with effort will ultimately defeat even his enemies through it."
        },
        {
            "couplet": "Ene nahi paḍe shastranu kām re, kaḷe ṭāḷashe daityanu ṭhām re; <RHYME_7>\nEm dhīrajya daī Hanumān re, pachhī thayā chhe antardhān re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The gods and demons have been vanquished, and the sacred texts are not needed now; only a brave soul like Hanuman remains, who will then disappear from sight."
        },
        {
            "couplet": "Pachhī tyāthī chālyā chhe dampatī re, ghar potānā par karī gati re; <RHYME_8>\nVāṭe jatā te pūchhe chhe Bhakti re, kem amar Hanumān jati re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "A married couple is moving to a new home, with the wife following behind him. The husband asks the wind which path will take him to devotion, inquiring how Hanuman's journey unfolded."
        },
        {
            "couplet": "Swāmī chhe e Rāmnā sevak re, kem charaṇjīvī kaho vivek re; <RHYME_9>\nPachhī boliyā chhe em Dharma re, Bhakti sāmbhaḷo kahu eno marma re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The servant of God is Raman, a seeker of truth, and I ask you to tell me about his living. The path of righteousness has been shown to me, and the heart's secrets are revealed in devotion."
        },
        {
            "couplet": "Raghuvīrprasād kṛupāy re, charaṇjīvī rahyā chhe sadāy re; <RHYME_10>\nPaṇ jone samaratā Gaṇesh re, āvyā Hanumān laī vipra vesh re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The merciful Lord Raghuvirprasad is always with me, as the breath in my body. He took the form of Ganesha to grant boons and also appeared as Hanuman, the monkey god, in a Brahmin's disguise."
        },
        {
            "couplet": "Māṭe āpaṇu kārajya thāshe re, āj thakī dukh sarve jāshe re; <RHYME_11>\nPachhī rājī thaī āvyā gherya re, āvī maḷyā sagā rūḍī perya re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "A kingdom of poverty and hardship is established today, and all troubles will arise; tomorrow's worries are already setting in, like a bird settling on a tree."
        },
        {
            "couplet": "Shatru hatā te ja mitra thayā re, dukh dāridrya sarave gayā re; <RHYME_12>\nTe to Kṛuṣhṇa taṇo pratāp re, jāṇyo Dharma ne Bhaktie āp re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "Enemies are defeated and friends prevail, while all sufferings and hardships disappear. Through Lord Krishna's glory, one understands the path of Dharma and devotion."
        },
        {
            "couplet": "Pachhī jīvnā kalyāṇ kāj re, ichchhyā janma levā Mahārāj re; <RHYME_13>\nDharma-hṛudāmā Shrī Hari āvī re, shobhā kānti ati ūpajāvī re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "It is good to take birth again in the presence of the Lord, for it is a fortunate and auspicious opportunity. One's heart will be filled with righteousness and the beauty of the Lord will shine brightly."
        },
        {
            "couplet": "Pāmyā Shrī Hari taṇo prasād re, lok bolāve chhe karī sād re; <RHYME_14>\nKahī Hariprasād e nām re, em bolāve puruṣh ne vām re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet expresses the desire to please Lord Shri Hari and be blessed by him, with one's name being whispered in heaven by others. The second line refers to the fame or recognition that comes from pleasing God."
        },
        {
            "couplet": "Evā pavitra Hariprasād re, rame bāḷāshu karī āhlād re; <RHYME_15>\nPachhī evā samā māhi satī re, rahyo garbh ne shobhiyā Bhakti re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a 1-2 line summarization:\n\nHariprasad's pure love is filled with joy and delight. His devotion shines brightly in the womb of his soul, illuminated by self-control."
        },
        {
            "couplet": "Jem sūryane ūgave karī re, pūrva dishā rahī shobhā dharī re; <RHYME_16>\nEm shobhī rahyā Premvatī re, Kṛuṣhṇa-praveshe karīne ati re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "Beauty was in the east before dawn broke, and the beautiful one remained there; then, with a sweet smile, she came to meet Kṛuṣhṇa."
        },
        {
            "couplet": "Din din pratye ati prasanna re, jāṇyā garbhamā āviyā Kṛuṣhṇa re; <RHYME_17>\nTeṇe karī ānand apār re, pāmyā nitya navo nar-nār re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "God is pleased when one takes their next birth in Krishna's realm, bringing immense joy and eternal bliss. This state of eternal happiness is achieved through devotion to Krishna."
        },
        {
            "couplet": "Evā samāmā asur jan re, chālyā devīnu karavā pūjan re; <RHYME_18>\nChāre varṇamā hatā je daitya re, chālyā sahu bāḷ triyā sahit re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The righteous people worship the gods equally, while demons perform rituals to appease them. The demons' actions are futile, as even the three-eyed god Shiva is not pleased with their offerings."
        },
        {
            "couplet": "Āvyā vindhavāsinī devī dvār re, pāḍā gheṭā ajā laī apār re; <RHYME_19>\nBījā bokaḍā kūkaḍā kaī re, āvyā madirānā ghaḍā laī re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "The divine goddess sits at the door, and with a gentle push, she takes in those who have wandered far away. She nourishes the seeds of their desires and brings forth sweet fruits for them to enjoy."
        },
        {
            "couplet": "Mārī devī āge zer kīdho re, khādhu mās ne madirā pīdho re; <RHYME_20>\nTeṇe thayā kāmātur ang re, karyā traṇya triyānā tyā sang re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The beloved (Mārī devī) is ahead, drinking the intoxicating wine of love, and I am also inebriated by the sweet thoughts of her; my eyes are lost in the beauty of her presence."
        },
        {
            "couplet": "Karī asure pūjā jo evī re, tene dekhīne kopī chhe devī re; <RHYME_21>\nKahe āvā kām karanāro re, kahu chhu jāshe te vansh tamāro re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A person who worships with devotion (Karī asure pūjā) is seen as a devotee by God; their family lineage will flourish. One should fulfill one's duties and not worry about the consequences, just like the tree yields fruit without thinking of its own benefit."
        },
        {
            "couplet": "Vaḷī tamārī pakṣhe je thāshe re, hashe rājā toy rājya jāshe re; <RHYME_22>\nVaḷī āvu pūjan je karashe re, jāshe vansh pote paṇ marashe re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "In the hands of fate that holds your future, a kingdom is won or lost; in the actions you take to worship, your family's lineage is built or destroyed."
        },
        {
            "couplet": "Āj thakī thoḍe dine jāṇo re, thāshe nāsh tamāro pramāṇo re; <RHYME_23>\nTamāro karavāne sanhār re, hamaṇā thāshe Hari avatār re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "Today's worries will fade away with time, and the measures of sorrow will be reduced; we have Lord Krishna's descent to alleviate our troubles."
        },
        {
            "couplet": "Tam jevā je asur hashe re, tene Prabhu shodhīne mārashe re; <RHYME_24>\nEm devī te swapnamā kaī re, pachhī tarat antardhān thaī re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "A sinner who commits evil deeds will be punished by God, and their wicked desires will be destroyed; even in their dreams, they will see the consequences of their actions."
        },
        {
            "couplet": "Em sāmbhaḷī sarve asur re, sahu thayā chhe chintātur re; <RHYME_25>\nPachhī daitye vichāriyu man re, enī karavī kāī jatan re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In times of turmoil and chaos, one must remain calm and composed; instead, worries and fears consume the mind like demons.\n\nThe worldly desires that arise in the heart are like devils, tormenting and troubling the soul."
        },
        {
            "couplet": "Karo janmatā Harino nāsh re, to thāy sarve sukh samās re; <RHYME_26>\nDevī rūṭhī tene rājī karashu re, ek vār karo enu narsu re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "If you surrender to God's will, you'll find eternal happiness and peace; it's as if all your worries disappear.\n\nSurrendering to God's plan is the key to achieving peace and happiness, even if it means bearing hardships temporarily."
        },
        {
            "couplet": "Jyāre Shrī Harino janma thāy re, tyāre karavo e nishchay upāy re; <RHYME_27>\nHamaṇā sau saune gherya jāo re, paṇ bhūlasho mā eh dāvo re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "When Sri Hari is born in the heart, one gets a firm determination to follow the path; and when I go with my companions, the game of love begins."
        },
        {
            "couplet": "Em kahī gayā nij gherya re, Hari sāthe bāndhī bahu ver re; <RHYME_28>\nHave Dharma Bhaktie shu karyu re, vrat Gaṇpatinu ādaryu re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The speaker has left their worldly attachments and is now tied to the Lord's hand; having dedicated themselves to devotion and duties.\n\nTheir Dharma is their worship and service to God, with reverence for Ganesh as a guardian."
        },
        {
            "couplet": "Rakṣhā garbhanī karavā māṭ re, kare Gaṇpati mantrano pāṭh re; <RHYME_29>\nGarbh vaḍe shobhe chhe bahu Bhakti re, jem Aditi ne Devhūti re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes the ritual of reciting Ganpati mantras while a woman is pregnant, as this brings blessings and devotion to her unborn child.\n\nThis good fortune and devotion are likened to those experienced by Aditi, the mother goddess, when she was pregnant with the gods."
        },
        {
            "couplet": "Tene joīne sarve jan re, pāme āshcharya potāne man re; <RHYME_30>\nEm karatā thayā mās nav re, thayā dashame Hari udbhav re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "All beings are surprised by their own life journey, and their minds are amazed. Even the Creator Himself takes eleven months to prepare for His divine descent on earth."
        },
        {
            "couplet": "Samvat aḍhārso je anup re, varṣh sāḍatriso sukhrūp re; <RHYME_31>\nSamvatsar varte virodhi re, ark uttare vasant prasiddhi re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The first half of the couplet states that a good year brings happiness and prosperity, with the last three months being especially auspicious. The second half notes that even an adverse year can be redeemed by the arrival of spring."
        },
        {
            "couplet": "Chaitra sudī navmī din jāṇo re, vār to Somvār pramāṇo re; <RHYME_32>\nPuṣhya nakṣhatra shukramā yog re, kaulav karaṇ haraṇ bhavrog re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "It is good to know the dates of Chaitra and Somvar, as these auspicious days are significant for worship and rituals. The Pushya star in conjunction with Shukra yog brings good fortune and prosperity."
        },
        {
            "couplet": "Jātā jāmanī ghaṭikā dash re, Prabhu prakaṭyā puraṇ jash re; <RHYME_33>\nHatā mātā tyāre nidrāvān re, pachhī jāgī thayā sāvadhān re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "As time passes, one's family and wealth will decrease, but the Lord's presence is always revealed. Just as a mother's vigilance fades away at night, only to awaken refreshed in the morning, so too does one's spiritual awareness dawn with devotion."
        },
        {
            "couplet": "Dīṭhā putrane manuṣhya sarikhā re, tene hete karīne nīrakhyā re; <RHYME_34>\nTyā to jaṇāṇo tej ambār re, dīṭhā Ghanshyām te mozār re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A man's soul is tied to his children, and with their happiness, he finds joy. Only a great devotee of God like Lord Krishna can understand this deep emotional bond."
        },
        {
            "couplet": "Teh mūrti shobhe chhe ghaṇī re, shī kahīe shobhā teh taṇī re; <RHYME_35>\nHemvastra vānsaḷī chhe hāthe re, nang jaḍit mugaṭ chhe māthe re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The beautiful form shines brightly in front, and its beauty is being enjoyed from behind; similarly, the palm tree's beauty is appreciated from a distance, while its fruit remains hidden beneath."
        },
        {
            "couplet": "Mukh pūraṇ shashi samān re, nayaṇā kamaḷ-daḷne vān re; <RHYME_36>\nKanak bhūṣhaṇ jaḍiyā nang re, evī mūrti dīṭhī māye drag re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The moon's face is full and bright like a newly-wed's, and the stars are arranged beautifully in the sky. Just as ornaments adorn a goddess's image, so too does beauty adorn a virtuous woman."
        },
        {
            "couplet": "Kahe tame chho Kṛuṣhṇa kṛupāḷ re, Vraje maḷyā hatā te tame bāḷ re; <RHYME_37>\nEvu jāṇī pachhī Premvatī re, karī stuti bāḷaknī ati re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The speaker is seeking Lord Krishna's mercy, saying they are humble and pure, just like a cowherd boy. They have realized the true nature of love through Premvati's (another name for Radha) praise, which has filled their heart with devotion."
        },
        {
            "couplet": "Kahe dhanya Kṛuṣhṇa Rādhāpati re, dhanya ānandrūp mūrati re; <RHYME_38>\nTame Shrī Kṛuṣhṇa brahma pūraṇ re, sarve kāraṇnā chho kāraṇ re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Lord Krishna, the husband of Rukmini, is a treasure of joy and delight. He is also the complete Brahman, fulfilling all purposes."
        },
        {
            "couplet": "Anant koṭī brahmānḍ je kaiye re, ādye antye madhye tene laiye re; <RHYME_39>\nSatyagnānādi shaktie karī re, bhuvan koṭi pratye vyāpyā Hari re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The Lord has taken me from the beginning of eternity to its end and filled my mind with divine knowledge. He has empowered me to grasp the entire universe's secrets, including truth, wisdom, and more."
        },
        {
            "couplet": "Vaḷī aḷagā raho Akṣhardhām re, jem mahābhūt pūraṇkām re; <RHYME_40>\nTame Puruṣhottam Parabrahma re, tamane neti neti kahe nigam re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The universe is the divine abode of God, and all creation is His complete manifestation. The Supreme Being, Purushottam Parmatman, is described as \"neti neti\", meaning beyond human comprehension."
        },
        {
            "couplet": "Tame bhūmi utāravā bhār re, līdho Yadukuḷe avatār re; <RHYME_41>\nTame Vasudev Devkī gher re, prakaṭyā Mathurā karī merya re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "This Gujarati couplet is a poetic reference to Lord Krishna's life, where the earth is compared to his mother's womb and Mathura is mentioned as the place where he was revealed to the world."
        },
        {
            "couplet": "Kansa bhay thakī Vasudev re, melyā Gokuḷmā tatakhev re; <RHYME_42>\nĀp ichchhāe nij-jan sāth re, āvyā Vraj māhi Vrajnāth re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Here is a summary of the Gujarati couplet:\n\nKansa's fear is reduced when Vasudev is near, and his heart becomes light in the company of friends."
        },
        {
            "couplet": "Dhanya Nand-Yashodā bhāgyavān re, jene gherya ramyā tame Kān re; <RHYME_43>\nPratham āṇyo tame māsī ant re, māryo asur tame Trāṇāvant re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The lucky one is blessed by God and good fortune, with a beautiful wife like Yashodā. In the first half of life, they have material wealth, while in old age, they are free from worldly troubles."
        },
        {
            "couplet": "Shakaṭ bhāngī page tame pāḍyu re, vishva mātāne mukhmā dekhāḍyu re; <RHYME_44>\nGoḷī bhāngīne ḍhoḷyā goras re, karyā mātāne krodh vivash re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet describes the intoxicating effect of a strong drink, making one's eyes glaze over and causing anger to subside. The speaker warns against overindulgence, as it can lead to reckless behavior and regret."
        },
        {
            "couplet": "Yamalārjun mūḷ ukhāḍī re, māryo Bak grahi chāch fāḍī re; <RHYME_45>\nKaryo tame Vatsāsur kāḷ re, mārī Aghāsur rākhyā bāḷ re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The summary is: \"A person's life is filled with troubles and worries (like Yamalārjun tree), but they still hold onto their mistakes (Bak) tightly.\" Their past actions (Vatsāsur) keep them in trouble, just like Aghāsur kept Ravana bound."
        },
        {
            "couplet": "Tame thayā vats bāḷrūp re, bhāḷī bhūlī gayo Brahmā bhūp re; <RHYME_46>\nKāḷī nāthī kīdho dav pān re, dīdhu iṣhṭa kanyā vrat dān re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A woman's beauty is fleeting like a mirage, just as Brahma's creation was brief; Meanwhile, her loyalty and devotion are worth more than any material gift."
        },
        {
            "couplet": "Ṛuṣhi patniyonī pūjā līdhī re, tene Shruti samān te kīdhī re; <RHYME_47>\nKaryu het nij jan kāj re, dharyo kar upar girirāj re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A woman is revered for her domestic duties as she honors the sacred scriptures equally, just like men do. Her own household chores are more important than worshipping a mountain peak above."
        },
        {
            "couplet": "Sapt varṣh māhī Bhagwān re, tame moḍyu maghavānu mān re; <RHYME_48>\nVaruṇ bhavanthī chhoḍāvyā Nand re, āpyo Vraj-janne ānand re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The Divine is present in every seven-year cycle, and I humbly accept the natural order of things. In this world, I have found joy and happiness, and my heart is filled with bliss."
        },
        {
            "couplet": "Vraj-janne dekhāḍyu dhām re, karyā sahune pūraṇ kām re; <RHYME_49>\nTame ramiyā yuvati sang re, karyo kikar tame anang re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "In the realm of God's abode, one's duties should be fulfilled; with devotion and love. With a virtuous lady by your side, your life becomes even more beautiful."
        },
        {
            "couplet": "Ajgarthī chhoḍāvyā Nand re, tame māryo Shankhachūḍ mand re; <RHYME_50>\nVṛuṣhabh ne Vyomāsur dveṣhī re, tame māryo baḷe khaḷ keshī re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The cowherd Nand is getting ready to leave, while the conch shell sounds calm and peaceful; Meanwhile, the two celestial beings, Shri and Vrushabh, are arguing fiercely.\n\n(Note: This summary is based on my understanding of the couplet's context and meaning.)"
        },
        {
            "couplet": "Evā apār charitra kīdhā re, Vrajvāsīne bahu sukh dīdhā re; <RHYME_51>\nAkrūrne ānand pamāḍyu re, nij janne dhām dekhāḍyu re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "This Gujarati couplet summarizes that one should strive for a noble character and seek happiness in the world, but not forget to know oneself and understand one's true nature."
        },
        {
            "couplet": "Tame Paryaṭ pāpīne māryo re, saī Sudāmā māḷīne tāryo re; <RHYME_52>\nṬāḷī Kubajyā tan ṭeḍāī re, māgyu teṇe je hatu man māī re.  <RHYME_52>",
            "couplet_number": 52,
            "context": "Those who are bad and wicked should be pitied, while those who are good and virtuous should be praised; a good deed is like a seed that bears fruit in the mind."
        },
        {
            "couplet": "Bhāgyu dhanuṣh tame kar dharī re, rang-dvāre māryo matta Hari re; <RHYME_53>\nMalla haṇyā akhāḍāmā hāth re, keshe grahi Kans māryo Nāth re.  <RHYME_53>",
            "couplet_number": 53,
            "context": "God has placed fate's arrow in your hand, making you mad with joy; \nYou've defeated the demon Kansa, Lord Krishna is pleased with your victory."
        },
        {
            "couplet": "Vasudev Devkī dukh haryu re, Ugrasen shir chhatra dharyu re; <RHYME_54>\nTame kīdho guru gherya vās re, tame pūrī chhe dvijnī āsh re.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The phrase describes the suffering of Vasudev, a devotee of Lord Krishna, and Ugrasen's horse being decorated with ornaments, highlighting their devotion. Their spiritual growth is evident through their selfless actions, bringing them closer to divine bliss."
        },
        {
            "couplet": "Tame gayā Kubajyā bhuvan re, satya kīdhu potānu vachan re; <RHYME_55>\nTame gayā Akrūrne dhām re, tene mokalyo Gajpur gām re.  <RHYME_55>",
            "couplet_number": 55,
            "context": "In this Gujarati couplet, the speaker describes two divine abodes: one where truth is spoken (Satya Kubajyā) and another where liberation is attained (Akrūrne dhām)."
        },
        {
            "couplet": "Pachhī Mathurāmāthī Dvārāmati re, āvyā preme karī prāṇ pati re; <RHYME_56>\nMāryo Kāḷayvan kaḷ karī re, Muchukundane jagāḍyo Hari re.  <RHYME_56>",
            "couplet_number": 56,
            "context": "Mathura is reached through the gate of love and devotion, and one's soul mate is found through the grace of God. The fortunate union between Mariyo and Kalyavan was blessed by Lord Krishna, just as Muchukundha was blessed by Lord Hari."
        },
        {
            "couplet": "Tame māryo Prabhu Jarāsandh re, vish sahasra chhoḍyā nṛup bandh re; <RHYME_57>\nNṛup jītīne Sārangpāṇi re, tame paraṇyā aṣhṭa paṭarāṇī re.  <RHYME_57>",
            "couplet_number": 57,
            "context": "The Lord has taken me as His servant, and in exchange, I have gained the boon of being bound by His love; I have won the battle of my own self, and I am now carrying the sacred scriptures of devotion on my head."
        },
        {
            "couplet": "Mārī Bhaumāsurne Morārī re, lāviyā soḷ sahasra nārī re; <RHYME_58>\nChhedyā Bāṇāsur Bhujdanḍ re, rākhyo pārthayagna akhanḍ re.  <RHYME_58>",
            "couplet_number": 58,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet in English:\n\nThe Mārī Bhauma and Morari are together, surrounded by thousands of women; while their enemies, Chhedyā Banasura and Bhujand are defeated. Their sacred fire, Pārthayagna, remains unbroken."
        },
        {
            "couplet": "Tame māryo Shālav Shishupāḷ re, karyo Dantavakrano tame kāḷ re; <RHYME_59>\nDekhī durbaḷ dvij Sudāmā re, karyu kanchanmay tenu dhām re.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The couplet describes a beautiful and peaceful Shalav Lake where Lord Shishupala, a demon king, is transformed into a fish due to his misdeeds. Meanwhile, Sudama, a Brahmin, lives nearby with great wealth and prosperity."
        },
        {
            "couplet": "Swajan kurukṣhetre bheḷā kīdhā re, jyeṣhṭh-bhrāt māte māgī līdhā re; <RHYME_60>\nPārth janak ne shrutdev re, tene sukh āpyu tatakhev re.  <RHYME_60>",
            "couplet_number": 60,
            "context": "In the battlefield of family relationships, there is great turmoil, and a younger sibling's wishes are not fulfilled as expected. One should listen to one's parents' wise counsel, just like King Janak did, and thus find happiness."
        },
        {
            "couplet": "Em anantnā karyā kāj re, nij jan jāṇī Mahārāj re; <RHYME_61>\nJe je āviyā tamāre sharaṇ re, tene surtaru tam charaṇ re.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The summary is: One should perform one's duties with devotion and know oneself as the Lord; taking shelter at His feet, one should attain salvation."
        },
        {
            "couplet": "Tame dīnnā bandhu dayāḷ re, kṛupā karīne āvyā kṛupāḷ re; <RHYME_62>\nKarī stuti em māye jyāre re, suṇī bolyā sundar Shyām tyāre re.  <RHYME_62>",
            "couplet_number": 62,
            "context": "This Gujarati couplet speaks of a brother's compassion and kindness, which brings joy to those who receive it, just like the beauty of Lord Shyam (Krishna) is celebrated in devotion."
        }
    ]
}