{
    "prakaran": 36,
    "title_gu": "પ્રકરણ ૩૬: ઉદ્ધવનું જન્મવૃતાંત કહ્યું ને ઘરનો ત્યાગ કર્યો",
    "title_trans": "Prakaran 36: Uddhavnu Janma-Vṛutānt Kahyu ne Gharno Tyāg Karyo",
    "gujarati": [
        {
            "couplet": "રૂડું સ્વામી રામાનંદનું આખ્યાન કહું અનુપ \nજે આપે ઉદ્ધવજી અવતર્યા તે થયા રામાનંદરૂપ",
            "couplet_number": 1,
            "context": "I summarize the couplet as: The story of Ramanand is being told by Anup, and it's about how Lord Ram manifested himself in the form of a beautiful young man named Uddhavji."
        },
        {
            "couplet": "જેહ પુરી જેહ કુળમાં જેહ ગોત્ર જેહ માત તાત \nજિયાં ઉદ્ધવજી અવતરી કાવ્યા રામાનંદ સાક્ષાત",
            "couplet_number": 2,
            "context": "As one's family and lineage are tied to their home, so too is the soul connected to its divine origin. The embodiment of this principle is Lord Rama, who incarnated as an avatar to reveal truth."
        },
        {
            "couplet": "જેમ મૂક્યું નિજ ગેહને જેમ શીખ આપી માત તાત \nજેમ આવ્યા આ દેશમાં કહું તેની સર્વે વાત",
            "couplet_number": 3,
            "context": "As one nurtures their own home, so too should they teach others to do the same; in this country, I am telling you everything."
        },
        {
            "couplet": "સહુ મળી હવે સાંભળો સારી કથા છે આ અનુપ \nકહું ચરિત્ર કોડામણું રામાનંદજીનું રસરૂપ",
            "couplet_number": 4,
            "context": "Now is the time to listen carefully, for this is a wonderful story; I will narrate Ramanaandji's character, in its pure form."
        },
        {
            "couplet": "દુર્વાસાના શાપથી ઉદ્ધવે ધર્યો અવતાર \nપૂર્વ દિશે અયોધ્યાપુરી ત્યાં બ્રાહ્મણ સુંદર સાર",
            "couplet_number": 5,
            "context": "Uddhava was cursed by Durvasa, and as a result, he took an avatar; He went to Ayodhya, where he found a beautiful Brahmin couple."
        },
        {
            "couplet": "ભક્ત શ્રીભગવાનના વળી સદા સત્યવાદીપણું \nવિદ્યાવાન અમાન આપે ઇન્દ્રિયજીત અતિશે ઘણું",
            "couplet_number": 6,
            "context": "The devoted devotee is a constant truth-seeker, guided by the divine. Knowledge is given to those who are refined and have controlled their senses."
        },
        {
            "couplet": "પાપ રહિતા પુણ્યવંતા સ્વધર્મમાં સાવધાન \nઊંચે કુળે આચાર અતિ ઘણું ઘણું ગુણવાન",
            "couplet_number": 7,
            "context": "One who is free from sin and rich in virtues, should be vigilant about their own dharma; they should possess many good qualities."
        },
        {
            "couplet": "કશ્યપ ગોત્ર ને ઋગવેદ આશ્વલાયન શાખા જેહની \nઅજય નામે વિપ્ર પવિત્ર સુમતિ પત્ની તેહની",
            "couplet_number": 8,
            "context": "Here is a summary of the couplet:\n\nKashyap gotra and Rigveda are linked, as are Ashvalayan shakha and Vyasa's name; the sage Vyasa was pure, with wife Sumati."
        },
        {
            "couplet": "તેને તે ઘેર પ્રકટ્યા ઉદ્ધવ આપે ઉદાર \nસંવત સત્તર પંચાણવે શ્રાવણ વદી આઠ્યમ સવાર",
            "couplet_number": 9,
            "context": "She was born in that very house, and with her generosity, she shines bright; under the shade of twenty-five trees, Shrawan month begins at dawn."
        },
        {
            "couplet": "તેહ સમે ઉદ્ધવજીએ આપે ધર્યો અવતાર \nજન્મ સમે જય જય શબ્દે વંદે છે નર ને નાર",
            "couplet_number": 10,
            "context": "In the next life, I will take birth as a hero, and you will be my wife in that incarnation; only then will another man's control over me end."
        },
        {
            "couplet": "આનંદ વાધ્યો અતિ ઘણો ઘેર્ય ઘેર્ય મંગળ ગાય \nવિધ્યે વિધ્યે કરે વધામણી વળી હૈયે હર્ષ ન માય",
            "couplet_number": 11,
            "context": "Joyful moments are abundant and bliss is wrapped around me; with each passing moment, I experience more delight and joy without end."
        },
        {
            "couplet": "વળતા તે વિપ્ર તેડાવિયા તેહ આવિયા નિજધામ \nજન્મ અક્ષર જોઈને કહે નામ એનું શ્રીરામ",
            "couplet_number": 12,
            "context": "One who has obtained his true nature is like a Brahmin, and that person's birthright is in their own hands; the name of such a person is Sri Rama."
        },
        {
            "couplet": "શુભ વાર ચોઘડિયું શુભ ઘડી પળ લગન \nએવા સમામાં આવિયો પુત્ર તમારો પાવન",
            "couplet_number": 13,
            "context": "A good time has arrived for you, a favorable moment is here to connect with you; In such moments, your son has been blessed by the Lord."
        },
        {
            "couplet": "અતિ પ્રતાપી એહ છે ઉદ્ધવ જેવા એ અનુપ \nજ્ઞાન ગુણ ને લક્ષણે થાશે તેહ જેવા તદરૂપ",
            "couplet_number": 14,
            "context": "This couplet describes someone who is extremely accomplished and endowed with exceptional qualities like Uddhava, and their knowledge and virtues will manifest in the same way as their nature."
        },
        {
            "couplet": "એવું સુણી આનંદ પામ્યાં માત પિતા અતિ મન \nમહામતિ જે ઉદ્ધવજી તે જાણ્યા પોતાના તન",
            "couplet_number": 15,
            "context": "This Gujarati couplet expresses the joy and happiness that comes from understanding one's own nature, and being aware of one's strengths and limitations. It emphasizes the importance of self-awareness and introspection in achieving true fulfillment."
        },
        {
            "couplet": "પછી આપ્યાં દાન અતિ ઘણાં ભાંગી બ્રાહ્મણની ભૂખ \nઅન્ન ધન અંબર અવનિ ગજ વાજ ગૌ ગેહ સુખ",
            "couplet_number": 16,
            "context": "A person receives many gifts after his death, but in life, he suffers from hunger like a Brahmin; one should enjoy the present with contentment and simplicity."
        },
        {
            "couplet": "વિપ્ર મન પ્રસન્ન થયા ગયા પોત પોતાને ગેહ \nમાતપિતા સુતમુખ જોઈ હૈયે ન માય સનેહ",
            "couplet_number": 17,
            "context": "The heart is at peace when one's own self is satisfied, and not consumed by worldly desires. A parent's smile is a blessing, as it is a token of their love and affection."
        },
        {
            "couplet": "મનોહર સુંદર મૂરતિ અતિ રૂડા દિસે રામ \nજેનું મુખ જોતાં મયંક લાજે છબી જોઈ કોટી કામ",
            "couplet_number": 18,
            "context": "A beautiful and lovely being, Rama appears very rare; whoever sees her face is captivated, like a statue in a palace."
        },
        {
            "couplet": "એના ચરણની શોભા કહું અતિ ઓપે નખ ને આંગળી \nજાણું જળમાં કમળ કેરી ફૂલી રહી રાતિ કળી",
            "couplet_number": 19,
            "context": "I praise the beauty of her nails, as delicate as a lotus flower that blooms in the night."
        },
        {
            "couplet": "અંકિત લંકિત લાલ અંઘ્રિ પેની બની અતિ પાતળી \nગુલફ જંઘા જાનું જોતાં ઉરુ ઉભય શોભે વળી",
            "couplet_number": 20,
            "context": "A soul's longing (ankit) and its despair (lankit) are intertwined like a thread on a loom, making it heavy (ati patli). With each passing moment, the heart's desire (gulf) is illuminated, both inside and out, shining brightly."
        },
        {
            "couplet": "ઊંડી નાભિ ઉદર સુંદર પડે વળ ત્રણ્ય તિયાં \nસ્તન દોય રુદે જોઈ જન મન લોભી રિયાં",
            "couplet_number": 21,
            "context": "A beautiful and majestic form is pleasing to the eye, as are three aspects of a person's character; the breasts that nourish should be seen, and one's heart should be drawn towards goodness."
        },
        {
            "couplet": "અજબ કંઠ આજાન બાહુ અતિ સુંદર કર આંગળી \nઅરુણ નખ ઓપે ઘણા જાણું બણી મણિની આવળી",
            "couplet_number": 22,
            "context": "A rare and beautiful voice sings sweet melodies, with many a gemstone adorning its beauty."
        },
        {
            "couplet": "ચિબુક મુખ અધરવર વળી રસના રસ રૂડે ભરી \nમંદ મંદ હાસ્ય કરતાં શોભે છે સુંદર હરિ",
            "couplet_number": 23,
            "context": "A sweet smile is a treasure that fills the senses with joy and beauty; even in silence, it shines lovely and pleasing to Hari (God)."
        },
        {
            "couplet": "નાસિકા સગ્ય દીપ કેરી વળી લઘુ કપોળ કાન છે \nગૌરમૂર્તિ અતિ સુંદર શોભિત તન એવે વાન છે",
            "couplet_number": 24,
            "context": "The nose is like a lamp that shines brightly, and my ears are small and close to my heart. The beauty of the soul is so radiant, it's as if the whole sky has come to adorn it."
        },
        {
            "couplet": "આંખ્યમાં અમૃત ભર્યું વળી ભ્રકુટિ ભારી ભાવની \nભાલ સુંદર સોયામણું મનોહર મૂર્તિ મનભાવની",
            "couplet_number": 25,
            "context": "The nectar of love is filled in my eyes, and the weight of longing is heavy on my heart. Beautiful moments are mine to cherish, with a lovely form that fills my soul with joy."
        },
        {
            "couplet": "ઉર વિશાળ ભાલ ઝળકે શીશે કેશ તે શ્યામ છે \nઝીણા વક્ર ઝગે ઘણા વળી પ્રૌઢ પંડે શ્રીરામ છે",
            "couplet_number": 26,
            "context": "The vast universe is vast and dark, but within it lies the divine Shyam; numerous twisted paths lead to the learned Pande, where resides Sri Rama."
        },
        {
            "couplet": "એવા સુતને નીરખી માત તાત મગન મને \nહેતે લાડ લડાવતાં મોટા થયા થોડે દને",
            "couplet_number": 27,
            "context": "One should carefully examine their own nature; even the great ones began with small steps."
        },
        {
            "couplet": "બાળચંદ્રની પેઠ્યે પોતે નિત્યે વધતા જાય છે \nતેને દેખી તાત માતનાં નયણાં તે ટાઢાં થાય છે",
            "couplet_number": 28,
            "context": "As a child grows up, it will eventually leave the nest; one's heart beats fast only when seeing that child, not anyone else."
        },
        {
            "couplet": "શોભે સુંદર મૂરતિ નામ શ્રીરામને રૂપ \nઆઠ વર્ષે અજય જનકે આપી જનોઈ અનુપ",
            "couplet_number": 29,
            "context": "The beautiful statue (of God) is called Shri Rama in form; and after eight years, Ajaya Janaka obtained the boon of being born again with a grateful heart."
        },
        {
            "couplet": "પછી વર્ણી વ્રતને દ્રઢ મને કરી ધારિયું \nગૃહસ્થાશ્રમ નથી કરવો એવું મને વળી વિચારિયું",
            "couplet_number": 30,
            "context": "After reflecting on my vows, I have made a firm commitment to myself; I should not indulge in household duties and think of something else instead."
        },
        {
            "couplet": "ધર્માત્મા એવા જે ઉદ્ધવ વળી નૈષ્ઠિકવ્રત વાલું અતિ \nશ્રીકૃષ્ણ ભક્તિરૂપ કંજને પ્રકાશ કરવા ઉડુપતિ",
            "couplet_number": 31,
            "context": "A person with a strong sense of duty and morality is one who has self-control and is very pure; such a person is worthy to be enlightened by Lord Krishna's devotion."
        },
        {
            "couplet": "નિવૃત્તિવાળા સંતનો સમાગમ ગમે ઘણું \nતાત મુખથી કરે સદા શ્રવણ નિત્ય ભાગવત તણું",
            "couplet_number": 32,
            "context": "The saints who are retired from worldly pursuits enjoy a lot of company; the true devotee listens to God's words every day, and derives great pleasure."
        },
        {
            "couplet": "તેણે કરી શ્રીકૃષ્ણ કેરી ભક્તિ અતિ ભાવે મને \nપછી શ્રીકૃષ્ણની પ્રતિમા નિમેશું પૂજે નિશદને",
            "couplet_number": 33,
            "context": "God has given me the fruit of devotion to Sri Krishna, and my soul is deeply moved by it; afterwards, I worship the idol of Sri Krishna with utmost sincerity and dedication."
        },
        {
            "couplet": "વળી પ્રત્યક્ષ શ્રીકૃષ્ણનાં ઉર ઇચ્છે છે દર્શનને \nગૃહાદિક નથી ગમતું રહે છે સદા ઉદાસી મને",
            "couplet_number": 34,
            "context": "Here is a summarization of the couplet:\n\nThe devotee yearns for Lord Krishna's darshan, and it is not just limited to household matters; rather, the heart remains eternally restless."
        },
        {
            "couplet": "પછી ઉદ્ધવે મન માંહિ એમ કર્યો નિરધારને \nવેદ ભણ્યાનો મિષ લઈ તજું હવે ઘરદ્વારને",
            "couplet_number": 35,
            "context": "The mind is cleared of doubts after the intellect awakens; now, it's time to set sail for the spiritual journey within the four walls of one's home."
        },
        {
            "couplet": "ત્યારે તે પૂછ્યું તાતને માતને જોડી પાણ્ય \nઆપો અમને આગન્યા હું ભણું વેદ પુરાણ",
            "couplet_number": 36,
            "context": "When I asked my fate then, it was tied to water; my family's name is Agnaya, and I've learned Vedas and Puranas."
        },
        {
            "couplet": "કરવા દ્વારિકાની જાતરા દેખવા દેશ પ્રદેશ \nએવી ઇચ્છા ઉર માંહિ મારે વર્તે છે અહોનિશ",
            "couplet_number": 37,
            "context": "The desire to create or achieve something is evident in the world and society; but my own thoughts are consumed by anxiety and worry."
        },
        {
            "couplet": "ત્યારે માતાને આવી મૂરછા વળી ઢળી તે કદળી જેમ \nશ્રીરામ તમે સધાવતાં મારા પ્રાણ રહેશે કેમ",
            "couplet_number": 38,
            "context": "When troubles come, my mother's words of wisdom remain; Lord Rama, you are my solace, my life will flourish under your guidance."
        },
        {
            "couplet": "પુત્ર તમે નાનકડા નવ દેખિયું સુખ દુઃખ \nકોણ તમને જમાડશે જ્યારે લાગશે વળી ભૂખ",
            "couplet_number": 39,
            "context": "A child is small and fragile, still learning to differentiate between happiness and sorrow. Only time will tell who will nurture you, when your belly will start growling with hunger."
        },
        {
            "couplet": "વાટ માંહિ વાઘ વરુ બિવરાવે બહુ બાળને \nપુત્ર મારા મંદિર બેઠા ભજો શ્રીગોપાળને",
            "couplet_number": 40,
            "context": "In times of struggle, the lion is my protector; My children are seated at the temple, worship Sri Gopal."
        },
        {
            "couplet": "શ્રીરામ કહે મા સાંભળો મારે જાવું છે જરૂર \nરાખ્યો તમારો નહિ રહું મારું અંતર છે આતુર",
            "couplet_number": 41,
            "context": "Ram says to his mother: \"Listen, I must leave; it's necessary.\" His inner self is anxious and restless."
        },
        {
            "couplet": "સારું પુત્ર તમે સધાવજ્યો વહેલા આવજ્યો મારા વીર \nશીખ દેતાં શ્રીરામને નયણે તે ચાલ્યાં નીર",
            "couplet_number": 42,
            "context": "Here is a 1-2 line summary of the Gujarati couplet:\n\nYour noble son, being virtuous and brave, follows Shri Rama's path. With devotion, he walks the righteous way, never faltering."
        },
        {
            "couplet": "રહો પુત્ર રસોઈ કરું એક વાર જમો જીવન \nઆ મુખ મોંઘું મળવું મારા તીરથવાસી તન",
            "couplet_number": 43,
            "context": "A son should enjoy and savor life for at least once, then part with it; my face will become radiant as I am reunited with you, my beloved wanderer."
        },
        {
            "couplet": "સુત તમે સધાવતાં કેમ જાશે મારા દન \nઆંધળાની આંખ્ય છો મુજ નિરધનીનું ધન",
            "couplet_number": 44,
            "context": "As you are getting old, why should my wealth go away; \nYour eyes are like a precious gem, our poverty's treasure is you."
        },
        {
            "couplet": "મુજ રાંકનું રતન છો જાતાં તે જીવડો નહિ રહે \nઅણતોળ્યું દુઃખ આવતાં દેહધારી કેટલુંક સહે",
            "couplet_number": 45,
            "context": "My beloved is my heart's ornament, and even if they're gone, I don't remain alive. The unbearable sorrow that comes, I bear it all in my mortal body."
        },
        {
            "couplet": "અપરાધ ઓલ્યા ભવનાં પુત્ર આજ આવી નડ્યાં \nએમ કહી અચેત થઈ લડથડી પૃથ્વી પડ્યાં",
            "couplet_number": 46,
            "context": "The couplet describes a child who has committed a mistake and is now feeling regretful and remorseful, as if the earth itself is crying out in pity."
        },
        {
            "couplet": "ત્યારે શ્રીરામ કહે મા સાંભળો દિલગીર મ થાઓ મનમાં \nકરો રસોઈ જમશું થાઓ સચેત તનમાં",
            "couplet_number": 47,
            "context": "Listen to me, mother, and calm down; let the turmoil settle in your mind. Make an effort to reason with yourself, and clarity will dawn on you."
        },
        {
            "couplet": "ત્યારે માતાને ઊતરી મૂરછા જાગીને જોયા ફરી \nપછી રૂડી રીતશું રાજી થઈ રસોઈ કરી",
            "couplet_number": 48,
            "context": "When you're in a hurry to leave your mother's place, take one last glance; afterwards, follow the path of self-discipline and savor the sweetness."
        },
        {
            "couplet": "જમીને જીવન ચાલિયા કળ પડી નહિ કોઈને \nમાત તાત તણો મોહ વ્યાપ્યો નહિ નિરમોહિને",
            "couplet_number": 49,
            "context": "Life moves along with the earth, no one's fate is predetermined; only the present moment has a fleeting charm that's not bound by destiny or attachment."
        },
        {
            "couplet": "જેમ પૂર્વ દિશે પ્રકટી ઇન્દુ આવે વરુણી દિશ \nતેમ તે શ્રીરામ આપે કર્યો પશ્ચિમે પરવેશ",
            "couplet_number": 50,
            "context": "As the sun rises in the east, so too will my good deeds rise to meet the Lord; similarly, I will perform my duties with devotion and sincerity."
        },
        {
            "couplet": "તરત ત્યાંથી ચાલિયા અને જોયાં તીરથ ધામ \nસિંધુ તીરે સોયામણું એક આવ્યું તળાજું ગામ",
            "couplet_number": 51,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nWe left our homeland, and with tears in our eyes; We crossed the Indus River and reached a new village home."
        },
        {
            "couplet": "સાધુ સ્વભાવે શાસ્ત્રવેત્તા નામ તે કાશીરામ \nસત્ત્વગુણી સંત જાણી તિયાં કર્યો વિશ્રામ",
            "couplet_number": 52,
            "context": "A saint is one who follows scriptures by nature, his name is Kashiram. He has known the virtues of saints and has taken a break from worldly pursuits."
        },
        {
            "couplet": "શાસ્ત્ર એનાં સર્વે શોધી લીધું સમજી સાર \nનથી અજાણ્યું એહથી કર્યો ઉપલ્યો ઉપચાર",
            "couplet_number": 53,
            "context": "Seek wisdom through sacred scriptures, understand and know the path; without knowing this, one's efforts are futile and ineffective."
        },
        {
            "couplet": "ગોપનાથના ગોપાળયોગી તેના શિષ્ય તે આત્માનંદ \nતે મળ્યા રૈવતાચળે જે મહામોટા યોગીઇન્દ્ર",
            "couplet_number": 54,
            "context": "One who has realized their true self (Atmanand) through the guidance of Gopanath, a yogi; that person has reached a state of great wisdom like Indra, the king of gods."
        }
    ],
    "transliteration": [
        {
            "couplet": "Rūḍu Swāmī Rāmānandnu, ākhyān kahu anup; <RHYME_1>\nJe āpe Uddhavjī avataryā, te thayā Rāmānandrūp.  <RHYME_1>",
            "couplet_number": 1,
            "context": "Lord Ramanand's story is beyond expression; when he manifested as Uddhavji, he took the form of Lord Ramanand."
        },
        {
            "couplet": "Jeh purī jeh kuḷmā, jeh gotra jeh māt tāt; <RHYME_2>\nJiyā Uddhavjī avatarī, kāvyā Rāmānand sākṣhāt.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet praises the virtues of a person who is born in a pure lineage and has a noble family background. It also celebrates Uddhavji's rebirth as a poet, with Ramnandan being his witness."
        },
        {
            "couplet": "Jem mūkyu nij gehne, jem shīkh āpī māt tāt; <RHYME_3>\nJem āvyā ā deshmā, kahu tenī sarve vāt.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet says that just as one gets to know the inner aspects of their home and family by walking through it, similarly one can understand the world's nature (or God) through contemplation and introspection."
        },
        {
            "couplet": "Sahu maḷī have sāmbhaḷo, sārī kathā chhe ā anup; <RHYME_4>\nKahu charitra koḍāmaṇu, Rāmānandjīnu rasrūp.  <RHYME_4>",
            "couplet_number": 4,
            "context": "A story is worth sharing, even if it's not a grand tale; the biography of Ramānandji is its own unique beauty."
        },
        {
            "couplet": "Durvāsānā shāpthī, Uddhave dharyo avatār; <RHYME_5>\nPūrva dishe Ayodhyāpurī, tyā brāhmaṇ sundar sār.  <RHYME_5>",
            "couplet_number": 5,
            "context": "Durvasa's wrathful state is comparable to Lord Vishnu's descent; Ayodhya's purity is matched by a Brahmin's noble character."
        },
        {
            "couplet": "Bhakta Shrī Bhagwānnā, vaḷī sadā satyavādīpaṇu; <RHYME_6>\nVidyāvān amān āpe, indriyajīt atishe ghaṇu.  <RHYME_6>",
            "couplet_number": 6,
            "context": "A devotee of God is always a truthful lamp, guiding others on the path. A learned person's heart remains humble and free from ego, despite their great knowledge and wisdom."
        },
        {
            "couplet": "Pāp rahitā puṇyavantā, swadharmamā sāvadhān; <RHYME_7>\nŪche kuḷe āchār ati, ghaṇu ghaṇu guṇvān.  <RHYME_7>",
            "couplet_number": 7,
            "context": "Those who abandon sin and follow virtue, remain devoted to their duties; they cultivate good habits, bit by bit, gathering excellent qualities."
        },
        {
            "couplet": "Kashyap gotra ne Ṛug-Ved, āshvalāyan shākhā jehnī; <RHYME_8>\nAjay nāme vipra pavitra, Sumati patnī tehnī.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The Kashyap gotra is descended from the Rg-Vedic and Ashvalayan branches of knowledge. Ajay, a pure Brahmin, has a wife named Sumati who shares his virtuous nature."
        },
        {
            "couplet": "Tene te gher prakaṭyā, Uddhav āpe udār; <RHYME_9>\nSamvat sattar panchāṇave, Shrāvaṇ vadī āṭhyam savār.  <RHYME_9>",
            "couplet_number": 9,
            "context": "On the banks of the river, Uddhav's love is revealed; In the year 1275, the Shravana month arrives with great joy."
        },
        {
            "couplet": "Teh same Uddhavjīe, āpe dharyo avatār; <RHYME_10>\nJanma same jay jay shabde, vande chhe nar ne nār.  <RHYME_10>",
            "couplet_number": 10,
            "context": "Uddhavji is likened to the avatar of the divine, born in the same moment as the sound \"om\"; I praise this warrior-like man who has conquered himself."
        },
        {
            "couplet": "Ānand vādhyo ati ghaṇo, gherya gherya mangaḷ gāy; <RHYME_11>\nVidhye vidhye kare vadhāmaṇī, vaḷī haiye harṣha na māy.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The joy of celebrating life is excessive and overwhelming, with songs and dances filling the air. True happiness lies in living a virtuous life, free from worries and grief."
        },
        {
            "couplet": "Vaḷatā te vipra teḍāviyā, teh āviyā nijdhām; <RHYME_12>\nJanma akṣhar joīne, kahe nām enu Shrī Rām.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The virtuous soul is free to follow their own path, while others may lead them astray. The soul's true name is revealed at birth, as it is said in the story of Sri Ram."
        },
        {
            "couplet": "Shubh vār choghaḍiyu, shubh ghaḍī paḷ lagan; <RHYME_13>\nEvā samāmā āviyo, putra tamāro pāvan.  <RHYME_13>",
            "couplet_number": 13,
            "context": "A good day is spent in the company of loved ones, and a good wedding is one with a beautiful bride. A good child will bring you great joy, just like a ripe mango brings sweet pleasure."
        },
        {
            "couplet": "Ati pratāpī eh chhe, Uddhav jevā e anup; <RHYME_14>\nGnān guṇ ne lakṣhaṇe, thāshe teh jevā tadarūp.  <RHYME_14>",
            "couplet_number": 14,
            "context": "Ati pratāpī eh chhe means \"It is a great success\" and refers to achieving one's goal. Gnān guṇ ne lakṣhaṇe means that knowledge and virtues are the measures of true greatness."
        },
        {
            "couplet": "Evu suṇī ānand pāmyā, māt pitā ati man; <RHYME_15>\nMahāmati je Uddhavjī, te jāṇyā potānā tan.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The couple's joy is immense and their parents' pride is boundless. Uddhavji's magnanimity is so great that he can even understand the sorrows of others."
        },
        {
            "couplet": "Pachhī āpyā dān ati ghaṇā, bhāngī brāhmaṇnī bhūkh; <RHYME_16>\nAnna dhan ambar avani, gaj vāj gau geh sukh.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The wealthy are always crying about taxes, while the poor Brahmin is struggling with hunger. The rich man's treasure is in the sky, but a happy cowherd finds peace at home."
        },
        {
            "couplet": "Vipra man prasanna thayā, gayā pot potāne geh; <RHYME_17>\nMāt-pitā sutmukh joī, haiye na māy saneh.  <RHYME_17>",
            "couplet_number": 17,
            "context": "A happy and peaceful person lives with joy in their heart, surrounded by love from family. Such a person is free from worldly desires and attachments."
        },
        {
            "couplet": "Manohar sundar mūrati, ati rūḍā dise Rām; <RHYME_18>\nJenu mukh jotā mayank lāje, chhabī joī koṭī kām.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The beloved is as beautiful as the moon and shines brightly in front of Lord Rama. Her smile is radiant like a peacock's feather, and her beauty is beyond measure."
        },
        {
            "couplet": "Enā charaṇnī shobhā kahu, ati ope nakh ne āngaḷī; <RHYME_19>\nJāṇu jaḷmā kamaḷ kerī, fūlī rahī rāti kaḷī.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A beautiful couplet, with a rhyme scheme that is pleasing to the ear."
        },
        {
            "couplet": "Ankit lankit lāl anghri, penī banī ati pātaḷī; <RHYME_20>\nGulaf janghā jānu jotā, uru ubhay shobhe vaḷī.  <RHYME_20>",
            "couplet_number": 20,
            "context": "A beautiful pair of feet (ankit) adorns the riverbank, while the flowers in the garden bloom with joy. The entire atmosphere is filled with beauty and radiance, as if the entire universe is shining bright."
        },
        {
            "couplet": "Ūnḍī nābhi udar sundar, paḍe vaḷ traṇya tiyā; <RHYME_21>\nStan doy rude joī, jan man lobhī riyā.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A beautiful belly (nabhi) is more attractive than a well-crafted song (sundar), and so too is a person who is mindful of their own flaws rather than one who boasts about others. One should focus on self-improvement, not criticize others."
        },
        {
            "couplet": "Ajab kanṭh ājān bāhu, ati sundar kar āngaḷī; <RHYME_22>\nAruṇ nakh ope ghaṇā, jāṇu baṇī maṇinī āvaḷī.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The beautiful neck of the gazelle is adorned with flowers, and its tender ear is a lovely ornament. The sun's rays are like a gentle breeze that caresses its delicate nails and makes them shine brightly."
        },
        {
            "couplet": "Chibuk mukh adharvar, vaḷī rasnā ras rūḍe bharī; <RHYME_23>\nMand mand hāsya karatā, shobhe chhe sundar hari.  <RHYME_23>",
            "couplet_number": 23,
            "context": "A beautiful face is adorned with lovely features and fills the senses with joy, just like a sweet dessert overflows with flavor. The beauty of life shines brightly, making everything wonderful."
        },
        {
            "couplet": "Nāsikā sagya dīp kerī, vaḷī laghu kapoḷ kān chhe; <RHYME_24>\nGaur-mūrti ati sundar, shobhit tan eve vān chhe.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The nose is adorned with a fragrance lamp, and the lips are light with subtle kisses. The beautiful form of Gaur is radiant, shining with beauty itself."
        },
        {
            "couplet": "Ānkhyamā amṛut bharyu, vaḷī bhrakuṭi bhārī bhāvnī; <RHYME_25>\nBhāl sundar soyāmaṇu, manohar mūrti manbhāvnī.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The husband is dearer than life itself, and the wife's love for him is immense; together they are beautiful, lovely, and full of affection."
        },
        {
            "couplet": "Ur vishāḷ bhāl zaḷake, shīshe kesh te shyām chhe; <RHYME_26>\nZīṇā vakra zage ghaṇā, vaḷī prauḍh panḍe Shrī Rām chhe.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The couplet describes the beauty of a forest where the trees are green and the river flows gently, with Shri Ram being its guardian. The serene atmosphere is filled with birds chirping and leaves rustling in harmony."
        },
        {
            "couplet": "Evā sutne nīrakhī, māt tāt magan mane; <RHYME_27>\nHete lāḍ laḍāvatā, moṭā thayā thoḍe dane.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A child's laughter is a joy to hear, and a parent's love is always near. Life's moments of fun are short-lived, but memories linger on."
        },
        {
            "couplet": "Bāḷchandranī peṭhye pote, nitye vadhatā jāy chhe; <RHYME_28>\nTene dekhī tāt mātnā, nayaṇā te ṭāḍhā thāy chhe.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In this couplet, the speaker describes the fleeting nature of life, comparing it to a small seed that is constantly being uprooted (Bāḷchandranī peṭhye pote). Despite the impermanence, one should appreciate and enjoy what they have in the present moment (Tene dekhī tāt mātnā)."
        },
        {
            "couplet": "Shobhe sundar mūrati, nām Shrī Rāmne rūp; <RHYME_29>\nĀṭh varṣhe Ajay janake, āpī janoī anup.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The beautiful idol is that of Lord Sri Ram, a perfect representation of him. The devotee's love and devotion are like the monsoon season, pouring down constantly without a break."
        },
        {
            "couplet": "Pachhī varṇī vratne, draḍh mane karī dhāriyu; <RHYME_30>\nGṛuhasthāshram nathī karavo, evu mane vaḷī vichāriyu.  <RHYME_30>",
            "couplet_number": 30,
            "context": "In a household where morality is valued, one should strive to maintain family honor; even in old age, one's conscience will not let them forget their moral duties."
        },
        {
            "couplet": "Dharmātmā evā je Uddhav, vaḷī naiṣhṭhikvrat vālu ati; <RHYME_31>\nShrī Kṛuṣhṇa bhaktirūp kanjne, prakāsh karavā uḍupati.  <RHYME_31>",
            "couplet_number": 31,
            "context": "One who is pious and just like Uddhav, will not be bound by the cycles of birth and death; Their devotion to Lord Krishna will illuminate their soul."
        },
        {
            "couplet": "Nivṛuttivāḷā santno, samāgam game ghaṇu; <RHYME_32>\nTāt mukhthī kare sadā, shravaṇ nitya Bhāgwat taṇu.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The calm and peaceful ones, without desires, come together in harmony; and with a steady heart, they listen to the eternal Bhagavat's story every day."
        },
        {
            "couplet": "Teṇe karī Shrī Kṛuṣhṇa kerī, bhakti ati bhāve mane; <RHYME_33>\nPachhī Shrī Kṛuṣhṇanī pratimā, nimeshu pūje nishdane.  <RHYME_33>",
            "couplet_number": 33,
            "context": "Lord Krishna's devotee performed the ritual with great devotion and passion. The idol of Lord Krishna was worshipped with utmost care, as if in a flash of a moment."
        },
        {
            "couplet": "Vaḷī pratyakṣh Shrī Kṛuṣhṇanā, ur ichchhe chhe darshanne; <RHYME_34>\nGṛuhādik nathī gamatu, rahe chhe sadā udāsī mane.  <RHYME_34>",
            "couplet_number": 34,
            "context": "Lord Krishna is always present in the heart, and one's desire is to behold Him. The mind remains always eager and yearns for His presence, just like a traveler longs to return home."
        },
        {
            "couplet": "Pachhī Uddhave man māhi, em karyo niradhārne; <RHYME_35>\nVed bhaṇyāno miṣh laī, taju have ghardvārne.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The mind is filled with thoughts of the future and worries about what's to come, but one should focus on the present moment."
        },
        {
            "couplet": "Tyāre te pūchhyu tātne, mātne joḍī pāṇya; <RHYME_36>\nĀpo amane āganyā, hu bhaṇu Ved Purāṇ.  <RHYME_36>",
            "couplet_number": 36,
            "context": "When asked about one's own mother and father, it is said that their virtues are worthy of praise. The Vedic words \"Apo amane aganya\" signify the sacredness of the parents' love."
        },
        {
            "couplet": "Karavā Dvārikānī jātarā, dekhavā desh pradesh; <RHYME_37>\nEvī ichchhā ur māhi, māre varte chhe ahonish.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet suggests that one should travel eagerly and explore the world, while also being mindful of their own desires and needs. It emphasizes the importance of balancing one's curiosity with self-awareness."
        },
        {
            "couplet": "Tyāre mātāne āvī mūrachhā, vaḷī ḍhaḷī te kadaḷī jem; <RHYME_38>\nShrī Rām tame sadhāvatā, mārā prāṇ raheshe kem.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes a situation where someone's mother is always worried about their well-being and the person is grateful for her constant concern. Lord Rama's devotion to his brother Lakshmana is compared to this selfless love of a mother."
        },
        {
            "couplet": "Putra tame nānakḍā, nav dekhiyu sukh dukh; <RHYME_39>\nKoṇ tamane jamāḍashe, jyāre lāgashe vaḷī bhūkh.  <RHYME_39>",
            "couplet_number": 39,
            "context": "A child's life is full of ups and downs, with happiness and sorrow unfolding as he grows. One must face the struggles and hunger to achieve success in this world."
        },
        {
            "couplet": "Vāṭ māhi vāgh varu, bivarāve bahu bāḷne; <RHYME_40>\nPutra mārā mandir beṭhā, bhajo Shrī Gopāḷne.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet is encouraging the devotee to surrender their ego and worries to Lord Krishna (Gopāḷn) like a boat on the ocean, without attachment or anxiety. The devotee should offer their entire being (mandir beṭhā) to God in devotion."
        },
        {
            "couplet": "Shrī Rām kahe mā sāmbhaḷo, māre jāvu chhe jarūr; <RHYME_41>\nRākhyo tamāro nahi rahu, māru antar chhe ātur.  <RHYME_41>",
            "couplet_number": 41,
            "context": "Lord Rama says to his mother, \"Mother, I will definitely die soon.\" The tree of his death has not been cut down, but its roots are already inside him."
        },
        {
            "couplet": "Sāru putra tame sadhāvajyo, vahelā āvajyo mārā vīr; <RHYME_42>\nShīkh detā Shrī Rāmne, nayaṇe te chālyā nīr.  <RHYME_42>",
            "couplet_number": 42,
            "context": "A son is born with a noble intention, and his bravery will be rewarded. He will surely get married to the daughter of Shri Ram, and his journey will begin."
        },
        {
            "couplet": "Raho putra rasoī karu, ek vār jamo jīvan; <RHYME_43>\nĀ mukh monghu maḷavu, mārā tīrathvāsī tan.  <RHYME_43>",
            "couplet_number": 43,
            "context": "Live life to the fullest, enjoy every moment, and then depart with a smile; just like a sacred bath, make your own path."
        },
        {
            "couplet": "Sut tame sadhāvatā, kem jāshe mārā dan; <RHYME_44>\nĀndhaḷānī ānkhya chho, muj nirdhanīnu dhan.  <RHYME_44>",
            "couplet_number": 44,
            "context": "Life is short and fleeting, don't waste your time and wealth recklessly. The account of our life's expenses is being written every moment."
        },
        {
            "couplet": "Muj rānkanu ratan chho, jātā te jīvaḍo nahi rahe; <RHYME_45>\nAṇatoḷyu dukh āvatā, dehdhārī keṭaluk sahe.  <RHYME_45>",
            "couplet_number": 45,
            "context": "As I waste my life away in luxury, I'm not even alive when it's time to leave; I suffer from unbearable pain and can't bear the weight of my body.\n\n(I kept it within the 1-2 line limit as requested!)"
        },
        {
            "couplet": "Aparādh olyā bhavnā, putra āj āvī naḍyā; <RHYME_46>\nEm kahī achet thaī, laḍathaḍī pṛuthvī paḍyā.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A person's wrongdoings will be punished in this life, not the next; one who commits mischief on earth will face retribution here itself."
        },
        {
            "couplet": "Tyāre Shrī Rām kahe mā sāmbhaḷo, dilgīr ma thāo manmā; <RHYME_47>\nKaro rasoī jamashu, thāo sachet tanmā.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The summary is:\n\nSpeak truthfully about Lord Rama's glory, and let your soul be filled with devotion. Fill your heart with the nectar of love and sincerity."
        },
        {
            "couplet": "Tyāre mātāne ūtarī mūrachhā, jāgīne joyā farī; <RHYME_48>\nPachhī rūḍī rītashu, rājī thaī rasoī karī.  <RHYME_48>",
            "couplet_number": 48,
            "context": "In the morning, after a peaceful night's rest, I wake up feeling refreshed and rejuvenated. The warmth of dawn has dispelled my worries, and I'm filled with joy and serenity."
        },
        {
            "couplet": "Jamīne jīvan chāliyā, kaḷ paḍī nahi koīne; <RHYME_49>\nMāt tāt taṇo moh, vyāpyo nahi nirmohine.  <RHYME_49>",
            "couplet_number": 49,
            "context": "A person's life is fleeting like a journey, and no one can take away their experiences; while they are under the spell of parents and others, they remain unaware of their true nature."
        },
        {
            "couplet": "Jem pūrva dishe prakaṭī, indu āve varuṇī dish; <RHYME_50>\nTem te Shrī Rām āpe, karyo pashchime paravesh.  <RHYME_50>",
            "couplet_number": 50,
            "context": "The summary is: \"One's good deeds are revealed in the past, and one's fate is decided by the stars in the future.\""
        },
        {
            "couplet": "Tarat tyāthī chāliyā, ane joyā tīrath dhām; <RHYME_51>\nSindhu tīre soyāmaṇu, ek āvyu Taḷāju gām.  <RHYME_51>",
            "couplet_number": 51,
            "context": "Here is a 1-2 line summarization:\n\nCross the worldly ocean (life) and reach the sacred pilgrimage site of joy; then settle down in the peaceful village of eternal bliss."
        },
        {
            "couplet": "Sādhu swabhāve shāstravettā, nām te Kāshīrām; <RHYME_52>\nSattvaguṇī sant jāṇī, tiyā karyo vishrām.  <RHYME_52>",
            "couplet_number": 52,
            "context": "A holy man is known by his nature and scriptural knowledge, like the people of Kashi; His good qualities are well-known, let him do as he pleases in peace."
        },
        {
            "couplet": "Shāstra enā sarve shodhī, līdhu samajī sār; <RHYME_53>\nNathī ajāṇyu ehthī, karyo upalyo upachār.  <RHYME_53>",
            "couplet_number": 53,
            "context": "The couplet emphasizes the importance of spiritual self-purification (Shāstra) to gain true understanding and wisdom, leading to harmonious social relationships. It also highlights the need for humility and modesty in one's actions and deeds."
        },
        {
            "couplet": "Gopnāthnā Gopāḷ Yogī, tenā shiṣhya te Ātmānand; <RHYME_54>\nTe maḷyā Raivatāchaḷe, je mahāmoṭā yogīindra.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The devotee has achieved self-realization through devotion to God, experiencing inner bliss. Such a perfected yogi is like Indra, the king of gods."
        }
    ]
}