{
    "prakaran": 49,
    "title_gu": "પ્રકરણ ૪૯: મહારાજે સમાધિનું પ્રકરણ ચલાવ્યું",
    "title_trans": "Prakaran 49: Mahārāje Samādhinu Prakaraṇ Chalāvyu",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો અતિ પ્રતાપી કૃષ્ણદેવ \nત્યાર પછીની વારતા કહું સાંભળો સહુ તતખેવ",
            "couplet_number": 1,
            "context": "Listen carefully, my friend, to the stories of Krishna's bravery; after that, I'll tell you what happened, so listen attentively with me then."
        },
        {
            "couplet": "અતિ સામર્થિ વાવરે જન મન મનાવા કાજ \nલોકમાં અલૌકિકપણું દેખાડે છે મહારાજ",
            "couplet_number": 2,
            "context": "A person with great ability should not seek to impress others; they are already amazing in their own way, as evident by the majesty they possess."
        },
        {
            "couplet": "જે સુખ ન સુણ્યું શ્રવણે નયણે ન દીઠું નિરધાર \nતેહ સુખ આ ભૂમિમાં ભોગવે છે નર ને નાર્ય",
            "couplet_number": 3,
            "context": "One who has not experienced happiness nor heard about it, nor seen it with their own eyes; that person is enjoying happiness on this earth, living freely and carefree."
        },
        {
            "couplet": "તેહ પ્રતાપ શ્રીહરિ તણો જાણે જન સહુ કોય \nત્યાર પછીની કથા કહું સહુ સાંભળજ્યો ચિત્ત પ્રોય",
            "couplet_number": 4,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nLord Shri Hari's power is immense, and all people know; after that, I'll tell you the story, so listen with a focused mind."
        },
        {
            "couplet": "પ્રભુ સમર્થ સુખના ધામ બેઠા સંત માંહિ ઘનશ્યામ \nકરે ધ્યાન ધારણાની વાત સુણી જન થાય રળિયાત",
            "couplet_number": 5,
            "context": "The Lord's mercy is the source of happiness and peace, as exemplified by saintly figures like Ghanshyam. Through devotion and mindfulness, one can attain a state of inner calm and contentment."
        },
        {
            "couplet": "પછી થયા થોડા ઘણા દન બેસે સંત ને કરે ભજન \nત્યાં તો ધ્યાનમાં દીઠા દયાળ સહજાનંદ જન પ્રતિપાળ",
            "couplet_number": 6,
            "context": "After a short while, the saint sits and does devotion; there, one's thoughts become pure and natural joy is obtained."
        },
        {
            "couplet": "જેના એકૈક અંગે દાન કોટિ સૂરજ શશી સમાન \nનીસરે છે તેજના સમોહ ઘનશ્યામ મૂરતિ છે સોહ",
            "couplet_number": 7,
            "context": "One gift from the Lord is equal to countless suns and stars; His mercy is beyond compare, like a dense cloud of compassion."
        },
        {
            "couplet": "અંગે પહેર્યાં પીતાંબર નાથે મોરમુગટ ધર્યો છે માથે \nકૌસ્તુભમણિ વૈજયંતી માળા દિવ્ય ઘરેણે શોભે રૂપાળા",
            "couplet_number": 8,
            "context": "On my head is the crown of tears unshed, while a sorrowful garland adorns me; divine beauty shines forth in my abode."
        },
        {
            "couplet": "બેઉ હાથે વજાડે છે વેણ એવા કૃષ્ણ દીઠા સુખદેણ \nથયું એવું સાક્ષાતકાર દ્રષ્ણ જાણ્યા પૂર્ણ પુરુષોત્તમ કૃષ્ણ",
            "couplet_number": 9,
            "context": "Krishna's happiness is in being gentle and soft-handed, just like a lotus flower blooming. He is the supreme purushottam, the ultimate divine personification of perfection."
        },
        {
            "couplet": "પછી કરી પરસ્પર વાત થયા સંત રાજી રળિયાત \nસહજે સહજે આપે છે આનંદ સુખદાયી સ્વામી સહજાનંદ",
            "couplet_number": 10,
            "context": "After conversing with each other, the couple's hearts are filled with joy and happiness; true bliss is obtained through natural and effortless delight."
        },
        {
            "couplet": "સહજે સહજે થાય છે સમાધ્ય જે કોઈ દેવને છે જો દુરાધ્ય \nપછી ચલાવ્યું એ જ પ્રકરણ થાય સમાધિ હોય સ્મરણ",
            "couplet_number": 11,
            "context": "Soulful simplicity is the path to spiritual enlightenment, and it's a gift only God can grant. When one follows this simple process, meditation becomes a natural remembrance of the divine."
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ વળી થાય ધારણા ને પડે ઢળી \nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર ચાર હોય કોઈ નર વળી નાર્ય",
            "couplet_number": 12,
            "context": "A child's innocence is lost as they grow old; no one remains pure and virtuous, not even a noble or wealthy person."
        },
        {
            "couplet": "પડે નજરે થાય પ્રાણ લીન મર હોય કોઈ જો મલિન \nરામઉપાસી રામને દેખે કૃષ્ણઉપાસી કૃષ્ણને પેખે",
            "couplet_number": 13,
            "context": "As one's life force begins to wane, it's only then that a person realizes their true self; those who worship Ram see Him, and those who worship Krishna behold Him."
        },
        {
            "couplet": "નૃસિંહઉપાસી દેખે નૃસિંગ દેખે ઇષ્ટ થાય દલે દંગ \nશિવઉપાસી દેખે શિવને થાય દર્શન બહુ જીવને",
            "couplet_number": 14,
            "context": "One who worships Lord Narasimha sees him, and their wishes are fulfilled with ease; similarly, one who worships Lord Shiva sees him, and has a profound spiritual experience throughout their life."
        },
        {
            "couplet": "દેવીઉપાસક દેખે દેવી આવે ધ્યાનમાં મૂરતિ એવી \nઆવે જૈન દેખે તીર્થંકર વળી મ્લેછ દેખે પેગાંબર",
            "couplet_number": 15,
            "context": "One sees God when worshiping with devotion; a Jain sees the Tirthankar, while one consumed by worldly desires sees only Maya."
        },
        {
            "couplet": "પીરઉપાસી દેખે પીરને વીરઉપાસી દેખે વીરને \nદેખે બ્રહ્મને બ્રહ્મઉપાસી એકરસ ચિદ્ઘનરાશિ",
            "couplet_number": 16,
            "context": "The devout see God in the pious one, and the brave see bravery in the brave; the enlightened see enlightenment in the enlightened."
        },
        {
            "couplet": "વામનઉપાસી દેખે વામન લછમનના દેખે લછમન \nદેખે હનુમાનના હનુમાન થાય માર્ગીને ધણીનું ધ્યાન",
            "couplet_number": 17,
            "context": "One sees the path one is meant to take, and it appears as Vaman or Hanuman; focus on your own journey, not others'."
        },
        {
            "couplet": "સૂર્યઉપાસી સૂર્ય નિહાળે ભૈરવઉપાસી ભૈરવ ભાળે \nએમ આપ આપણા જે દેવ દેખે ધ્યાન માંહિ તતખેવ",
            "couplet_number": 18,
            "context": "One who worships the sun will be consumed by it, and one who worships Lord Bhairav will be protected by him; similarly, we should focus our attention on the God that is ours to see Him in our minds."
        },
        {
            "couplet": "હોય પાપી તે દેખે કૃતાંત જેવું દેખે તેવું કહે વૃતાંત \nકોઈ દેખે છે શેષ ગણેશ થાય ધારણા એમ હંમેશ",
            "couplet_number": 19,
            "context": "A sinner sees their own deeds as good stories, just like how others see the tales of Ganesh; this is a perpetual illusion that never ends."
        },
        {
            "couplet": "દેખે સુરપુર ને કૈલાસ કોઈ સત્યલોક વૈકુંઠવાસ \nકોઈ ગોલોક બ્રહ્મનગરી એમ દેખાડે ધ્યાનમાં હરિ",
            "couplet_number": 20,
            "context": "The devotee sees the entire universe as Kailasa, a heaven on earth, and God's abode; in deep meditation, they behold Lord Hari."
        },
        {
            "couplet": "કોઈ દેખે દેહનું સ્વરૂપ મહામલિન જાણે નરકકૂપ \nદેખે પોતાનું પારકું મન જેમ દેખે તેમ કહે જન",
            "couplet_number": 21,
            "context": "Some see the physical body, while great souls know the hell within; one sees their own true self and speaks as they see."
        },
        {
            "couplet": "એમ દેખાડ્યો પ્રતાપ ઘણો સહુ જાણે આ મહારાજ તણો \nદેખે નાથને નાડી તણાય નીર્ખી સ્વામીને સમાધિ થાય",
            "couplet_number": 22,
            "context": "A great leader has been seen, and others know that this king is the best; he sees what cannot be seen and grants peace to his master's soul."
        },
        {
            "couplet": "પછી સહુને વાત સાચી લાગી થયા સત્સંગી સ્વમત ત્યાગી \nચારી સંપ્રદાયના સંત આવ્યા જાણી કલ્યાણ સ્વામીના કાવ્યા",
            "couplet_number": 23,
            "context": "After the truth was revealed, one's own self-respect was lost; then came the saints of four communities, knowing the salvation of their Lord's verses."
        },
        {
            "couplet": "તેને શીખવે છે યોગકળા શીખે જન મળી તે સઘળા \nજે જે દેખે સમાધ્યે સાક્ષાત સુણો સહુ કહે તેની વાત",
            "couplet_number": 24,
            "context": "This couplet teaches the art of yoga, where one's soul merges with all; it reveals to the viewer who sees truth in meditation."
        },
        {
            "couplet": "રાધા પાર્ષદાદિ વ્રજપતિ દેખે ગોલોકમાં કરી ગતિ \nવૈકુંઠ રમા ને પારષદ દેખે સમાધિમાં હરિ સદ્ય",
            "couplet_number": 25,
            "context": "Radha and the other cowherds see the path of Goloka, while Lord Krishna plays in Vaintholy, and Radhe sees God's presence in samadhi at that moment."
        },
        {
            "couplet": "કોઈ દેખે મહાપુરુષ અભેવ શ્વેતદ્વીપ મુક્ત વાસુદેવ \nરમા પાર્ષદ ભૂમાપુરુષ દેખે તેજમંડળ સુજશ",
            "couplet_number": 26,
            "context": "A great person is not recognized until their death, like Vasudeva's release from the island of white sands; only then do people realize the greatness that has been lost."
        },
        {
            "couplet": "કોઈ નરનારાયણ ઋષિ દેખે વિશાલાને થાય ખુશી \nકોઈને યોગેશ્વર ભગવાન તેનું કરાવે જનને ધ્યાન",
            "couplet_number": 27,
            "context": "Some divine soul, seeing the vastness of creation, feels joy; Someone who is yoga with God, makes others focused on their own self."
        },
        {
            "couplet": "ક્ષીરસાગરે કમળા સાથ દેખે શેષ પર સૂતા નાથ \nકોઈ દેખે હિરણ્યમય શ્યામ અર્કબિંબ સહિત સુખધામ",
            "couplet_number": 28,
            "context": "The Ganges River flows with the lotus flower in harmony, and one can only see the Lord Shyam's beauty with peace and happiness; it is a joyous experience accompanied by the crescent moon."
        },
        {
            "couplet": "યજ્ઞપુરુષરૂપ જન જોય માને સહુનું કારણ હરિ સોય \nકોઈ નાડી પ્રાણને સંકેલી દેખે પ્રગટ મૂર્તિ રસિલી",
            "couplet_number": 29,
            "context": "The devotee recognizes the divine form of God in every being, considering them as a reason to worship; it's as if the breath of life has been bound by some threads, revealing a perfect and radiant statue-like figure."
        },
        {
            "couplet": "પ્રાણ રાખવા ત્યાગવા તર્ત થવા સ્વતંત્ર જન સમર્થ \nકોઈ સિદ્ધાસન પદ્માસન જાણે વીર વજ્રાસન જન",
            "couplet_number": 30,
            "context": "To preserve life is to sacrifice freedom; \nIt is the nature of brave men to bear the weight of freedom's burden."
        },
        {
            "couplet": "સ્વસ્તિ શબાસને રાખી પ્રાણ થાય તન સમ કાષ્ઠ પાષાણ \nબાળ યુવા વૃદ્ધ ત્રિયા જેહ ધ્યાનમાંથી ન નીસરે તેહ",
            "couplet_number": 31,
            "context": "Here is a summary of the Gujarati couplet in English:\n\n\"Maintain your breath, body and mind as precious stones, for they are hard to find again. Pay attention to them, regardless of whether you're young, old or at any stage.\""
        },
        {
            "couplet": "તેમાંથી પ્રહરે પ્રહરે જગાડે કેને બેપોરે કેને બે દાડે \nકેને પક્ષ માસ માસે દોય જાગે ત્રણ ચાર માસે કોય",
            "couplet_number": 32,
            "context": "As one's fate unfolds, it will reveal its path, whether in harmony or chaos."
        },
        {
            "couplet": "થોડે કાળે બહુ કાળે ઉઠાડે શબ્દ સંકલ્પે જોઈ જગાડે \nકોઈ ન જાગે નાવે દેહમાં તેને જોરે લાવે તન તેમાં",
            "couplet_number": 33,
            "context": "Someday, a person will be awakened from their slumber, with the words of their thoughts manifesting in reality; until then, even death cannot rouse them, as they are deeply absorbed in their own self."
        },
        {
            "couplet": "કોઈ બ્રહ્મપુર વૈકુંઠ જેહ કરે ગોલોકની વાત તેહ \nશ્વેતદ્વીપ ત્રિલોક નિહાળી કહે સુરાસુર સ્થાન ભાળી",
            "couplet_number": 34,
            "context": "There is no Brahma's world or Vaikuntha, as whatever one does in this world becomes the topic of discussion in Golok; The three realms of the universe are exhausted by the white island, and the sages have fixed their abode."
        },
        {
            "couplet": "કહે સ્થાન અજ હરિ હરનું કહે લોકાલોકથી પરનું \nભૂગોળ ખગોળ કે પાતાળ ઉત્પત્તિ સ્થિતિ ને પ્રલયકાળ",
            "couplet_number": 35,
            "context": "The abode of God is not in a physical location, nor is it among human beings. It is the universal order that remains even after the end of time itself."
        },
        {
            "couplet": "એવા જોઈ પાકી સ્થિતિવાળા તેને શીખવે છે યોગકળા \nશીખવે નાડી ખેંચીને મેલે સર્વે અંગેથી પ્રાણ સંકેલે",
            "couplet_number": 36,
            "context": "One's true nature is revealed when they are in a state of calm and stability, which can only be learned through spiritual practices like yoga. In this state, one's prana (life force) becomes concentrated at the crown of the head, bringing spiritual awareness and enlightenment."
        },
        {
            "couplet": "એક અંગે લાવે જીવ પ્રાણ એમ શીખવે સહુને સુજાણ \nપછી અંગ કાપે બાળે કોય તેની પીડા પંડે લેશ નોય",
            "couplet_number": 37,
            "context": "One soul brings life and breath to the body, teaching others to respect it; later, if you cut off someone's arm or leg, their pain will be unbearable."
        },
        {
            "couplet": "કોઈ રહ્યા અંતર્દ્રષ્ટિ કરી કોઈ દેખે દ્રષ્ટિ આગે હરિ \nકોઈ એકનેત્રે મૂર્તિ લાવે કોઈ દોય દ્રગમાં ઠેરાવે",
            "couplet_number": 38,
            "context": "Some people manifest their inner vision, and others see the divine light ahead. Some people bring a sculpture to life, while others cast away darkness with a single glance."
        },
        {
            "couplet": "કોઈ ઊલટાં પલટાવે નેણ એમ શીખવે છે સુખદેણ \nતેમાં મૂર્તિ મીટેથી ન જાય અક્ષિવિદ્યા એ નામ કહેવાય",
            "couplet_number": 39,
            "context": "The summarization is:\n\nOne should learn to face and overcome difficulties with a smile, as that's the path to happiness; there's no escape from the law of karma, and it's known by its name."
        },
        {
            "couplet": "ફેરિ નેત્ર તાણે નાડી પ્રાણ એહ અક્ષિવિદ્યાનું એંધાણ \nઅનિમેષ રહે દ્રગ દોય એવું શીખવે શ્રી હરિ સોય",
            "couplet_number": 40,
            "context": "The essence of life is to understand the mysteries of the universe, and this wisdom can be gained through devotion to God."
        },
        {
            "couplet": "ષટચક્રમાંથી ચક્ર એક શીખાવે પ્રાણ રુંધવા વિવેક \nએક ચક્રે રહી સુણે બહુ રવ એક ચક્રે રહી ગણે પ્રણવ",
            "couplet_number": 41,
            "context": "One wheel of the cycle is vital to learn, where one's life force is bound by wisdom. In this one wheel, there is much joy, and in it, there is also the release of the soul."
        },
        {
            "couplet": "ઇડા પિંગલા સુષુમ્ણા નાડી તેને માર્ગે ચલાવે દાડી \nરવિ ચંદ્રનું લોક પમાડે કોઈને સુરપુર દેખાડે",
            "couplet_number": 42,
            "context": "As a guide leads the blind along a path, so God leads us through life's journey; just as the sun and moon illuminate the world, they too can bring light to others' paths."
        },
        {
            "couplet": "કરાવે અન્ય તનમાં પ્રવેશ જાણે પરના મનની અશેશ \nવળી પરના પ્રાણ કરે રુંધ એવું શીખવે જનને સુબુદ્ધ",
            "couplet_number": 43,
            "context": "Another being enters one's mind unknowingly, and it is said that only a wise person can grasp this concept without any mental hindrance."
        },
        {
            "couplet": "જાણે પરના અંતરની આપે તે તો શ્રીહરિને પરતાપે \nએવો પ્રતાપ ન જાય કૈયે સહુ વિચારી રહ્યા છે હૈયે",
            "couplet_number": 44,
            "context": "The Lord bestows upon us the inner strength we need, and it is only through His will that we can achieve greatness. No one else can bring about such power, as even I am thinking deeply about it."
        },
        {
            "couplet": "પછી વાત ચાલી ગામોગામ કહે પ્રકટ્યા પૂરણકામ \nવળી બાંધ્યાં સદાવ્રત બહુ સુણો સહુ નામ તેનાં કહું",
            "couplet_number": 45,
            "context": "The summary is: After the matter settled down, the village work was completed; and I will mention the true name of that one who has built a strong, eternal bond with us."
        },
        {
            "couplet": "માણાવદ્ર લોજ માંગરોળે થાય તીર્થવાસી ત્યાં ટોળે \nઅગત્રાઈ ભાડેર ધોરાજી તિયાં જમે સાધુ થાય રાજી",
            "couplet_number": 46,
            "context": "The couplet describes a saintly person who, with great enthusiasm, takes a pilgrimage to a sacred place and settles down there; they are fully immersed in their spiritual pursuits, without any worldly attachments."
        },
        {
            "couplet": "જામવાળી ભુજ ને નગર ફણેણી સાંકળી જેતપર \nકોટડું ગઢડું કારિયાણી આવે તીર્થવાસી તિયાં તાણી",
            "couplet_number": 47,
            "context": "The city of Bhuj is like a jam-filled bun, wrapped in a sacred thread; it's a place where pilgrims come to cleanse their souls."
        },
        {
            "couplet": "જેતલપુર ને શ્રીનગર એહ આદિ બીજાં બહુ પુર \nદિયે સદાવ્રત દે દેકાર સર્વે જન કરે જે જેકાર",
            "couplet_number": 48,
            "context": "As the beauty of Jetpur is likened to Shrinagar, so too are other places; one's own home is always the most beautiful place for everyone."
        },
        {
            "couplet": "એમ આનંદ ઉત્સવ થાય ગુણ શ્રીહરિજીના ગવાય \nપછી મહારાજ કહે મુનિરાય અમે જાશું સતસંગ માંય",
            "couplet_number": 49,
            "context": "When virtues are celebrated and goodness prevails, it's a festive occasion. We will join in the celebration of good company, says the king."
        },
        {
            "couplet": "તમે રાજી આનંદમાં રહેજ્યો રૂડી રીત્યે સદાવ્રત દેજ્યો \nએમ કહી સ્વામી સહજાનંદ ચાલ્યા જનને દેવા આનંદ",
            "couplet_number": 50,
            "context": "Be content in joy and stay true to your natural habits; follow the path of bliss, just like the gentle river flows effortlessly."
        },
        {
            "couplet": "ત્યાંથી આવ્યા મેઘપુર માંય મળ્યા મુક્તાનંદ સ્વામી ત્યાંય \nતે તો ગયા હતા કચ્છદેશ દેવા સહુને સારો ઉપદેશ",
            "couplet_number": 51,
            "context": "Here is a summarization of the couplet in English:\n\nThe author visited Mehgpur and met Muktaanand Swami there; he had gone to Kutch region, giving spiritual guidance to his devotees."
        },
        {
            "couplet": "તેણે સુણીતી સમાધિ કાને નોતી મનાણી માયાને ભાને \nતેના વ્યોમમાં ફોમ ન રઈ બોલ્યા સત્સંગનો પક્ષ લઈ",
            "couplet_number": 52,
            "context": "She has obtained mental peace and contentment; her worldly desires have vanished, and she has taken the path of spiritual companionship."
        },
        {
            "couplet": "કહે સહુની સમજણ કાચી માની જૂઠી સમાધિને સાચી \nઆટલા દિન સત્સંગ કરી ઘડીકમાં મતિ કેમ ફરી",
            "couplet_number": 53,
            "context": "True understanding is like a cracked pot, while false understanding brings true peace. Only after gathering wisdom and reflection can one truly grasp the truth."
        },
        {
            "couplet": "મહારાજ દિયો પાખંડ મેલી સત્સંગમાં ન થાવું ફેલી \nસમાધિ કાંઈ નથી સોયલી મોટા યોગીને પણ દોયલી",
            "couplet_number": 54,
            "context": "The couplet advises against spreading discord or gossip, as it can ruin relationships and harmony. It also cautions that even great yogis are not immune to the consequences of causing chaos."
        },
        {
            "couplet": "તે તો જેને તેને કેમ થાય બીજા માને અમે ન મનાય \nપછી હરિ બોલ્યા ધીરા રહી મુક્તાનંદજીને વાત કહી",
            "couplet_number": 55,
            "context": "The speaker's true nature is not valued by others, but God values it; after that, the liberated saint Muktanandji was told a story by Hari."
        },
        {
            "couplet": "કહે સહુ મળી કરે છે જન સ્વામી રામાનંદનું ભજન \nતેમાંથી એને જણાતું હશે તે તો વારશો પણ તેમ કહેશે",
            "couplet_number": 56,
            "context": "When we praise Lord Ramanand with devotion, it will be understood that we are doing so sincerely; even in adversity, our hearts will remain steadfast and true."
        },
        {
            "couplet": "એમ વાત કરી બહુવાર પણ મનાણી નહિ લગાર \nપછી પાસે હતા સંતદાસ જેને અંતરે છે પરકાશ",
            "couplet_number": 57,
            "context": "This couplet says that someone may have done something many times, but still not gained the desired outcome; after that, they sought the help of saints whose inner light is pure."
        },
        {
            "couplet": "તેને બેસાર્યા ધારણા માંઈ નાડી પ્રાણ રહ્યા નહિ કાંઈ \nકહે મુક્તાનંદને શ્રીહરિ જુવો ધારણા ધીરજ્યે કરી",
            "couplet_number": 58,
            "context": "One's life is short and uncertain; only the brave should risk everything for a fleeting dream.\n\nSeek freedom and adventure, but do so wisely and at the right time, says Srihari."
        },
        {
            "couplet": "જુવો હાથ ને પગની નાડી જો જાગે તો ઉઠાડો જગાડી \nમુક્તાનંદજીએ કર્યો વિચાર નથી વાત ખોટી નિરધાર",
            "couplet_number": 59,
            "context": "Observe your actions and think before taking a step, for if you don't, you may regret it later; free-thinking is the key to avoiding false narratives."
        },
        {
            "couplet": "આવું નથી દીઠું ને સાંભળ્યું તે તો કેમ કરી જાય કળ્યું \nપછી મહારાજે તેને જગાડી કહ્યું વાત કરો વિક્તિ પાડી",
            "couplet_number": 60,
            "context": "The speaker is saying that if they don't understand a situation, it's because they are not meant to know; and even if they do find out, they should keep quiet."
        },
        {
            "couplet": "સંતદાસના છે સત્ય બોલ કહે દીઠો મેં બ્રહ્મમહોલ \nતેમાં મૂરતિ દીઠી મેં દોય ઉદ્ધવને શ્રીકૃષ્ણની સોય",
            "couplet_number": 61,
            "context": "Speak the truth like a saint, and tell it to Brahma himself; you will get rid of all desires, just like Uddhav got Sri Krishna's permission."
        },
        {
            "couplet": "ઉદ્ધવ તે રામાનંદરૂપ શ્રીકૃષ્ણ તે આ હરિસ્વરૂપ \nશિવ બ્રહ્મા ને સનકાદિક બીજા ઋષિ મુનિ ત્યાં અનેક",
            "couplet_number": 62,
            "context": "Here is a summary of the couplet:\n\nThe ultimate truth is like Lord Rama, while Sri Krishna represents it in this world. Shiva and Brahma are His servants, and other sages and saints have also realized Him."
        },
        {
            "couplet": "એહાદિ બહુ મુક્ત સમોહે તેણે વીંટ્યા દીઠા એહ દોહે \nએહ દોય છે તેજનો પુંજ કોટી અગ્નિ અર્ક શશી સૂર્જ",
            "couplet_number": 63,
            "context": "This couplet describes the majesty of a mighty poem, which is like a flame that rises high in the sky. It's filled with sparks and radiance, shining brightly under the sun."
        },
        {
            "couplet": "તેજ તેજ તેજ તિયાં અતિ તેમાં દીઠી એ દોય મૂરતિ \nસ્વામી રામાનંદ બોલ્યા એમ મુક્તાનંદે માન્યું નહિ કેમ",
            "couplet_number": 64,
            "context": "The couplet is about the threefold joy (tej) that one experiences, which is fleeting and ephemeral like a dream. It questions why Swami Ramanand didn't consider Muktanand as worthy."
        },
        {
            "couplet": "સાચી વાત જૂઠી કેમ થાશે અંત્યે સાચું હશે તે મનાશે \nવળી બીજા જે સમાધિવાન તેણે એનું એ કહ્યું નિદાન",
            "couplet_number": 65,
            "context": "Honest words will be accepted in the end, and the one who seeks enlightenment will understand it; only then will the truth be revealed."
        },
        {
            "couplet": "વળતા મુંઝાણા ન સૂઝ્યું કાંઈ પછી જોયું છે અંતર માંઈ \nહતો પોતાને જેનો વિશ્વાસ તે દીઠા જેઠો માધવદાસ",
            "couplet_number": 66,
            "context": "The trust that is placed in someone's words is not seen initially, but it reveals itself later from within. One who has faith in the words of Mādhavdās, which are like the tender shoots of a tree."
        },
        {
            "couplet": "માધવદાસે કરી વાત મોટી માનો મુક્તાનંદ નથી ખોટી \nમુક્તાનંદ સંશયવંત થયા ત્યાંથી સહુ કાલવાણીએ ગયા",
            "couplet_number": 67,
            "context": "Madhavdas spoke bigly, but Muktanand's words weren't false; \nHe had doubts and went to Kalvani to resolve them."
        },
        {
            "couplet": "આવ્યા સાંભળીને સહુ જન નીર્ખી નાથ ને થયા મગન \nબીજાં આવ્યાં બાળાં ભોળાં બહુ તે તો સુખી સમાધિએ સહુ",
            "couplet_number": 68,
            "context": "When people arrive with a peaceful mind, it's only natural that they'll find contentment; others may come and go, but the ones at peace are truly blessed."
        },
        {
            "couplet": "થાય ધારણા ન રહે નાડી મેલે કોરે ઉપાડી ઉપાડી \nએવી સામર્થી સહુને દેખાડી કહ્યું એકને આવ્ય જગાડી",
            "couplet_number": 69,
            "context": "One's strength and ability may not be appreciated by others, but it is acknowledged when someone with similar capabilities arrives. When such a person comes along, one feels a sense of pride and validation."
        },
        {
            "couplet": "તૈયે સર્વે ઝટોઝટ જાગ્યાં આવી પ્રભુજીને પાયે લાગ્યાં \nકહે મહારાજ મળે જો કોટિ કેમ કરશે સમાધિને ખોટી",
            "couplet_number": 70,
            "context": "As everything has settled and calmed down, one's feet become restless again; the king asks, \"What if I were to get a crore (10 million), would I still be able to find peace?\""
        },
        {
            "couplet": "સુણી મુક્તાનંદે મેલ્યું માન પ્રભુ તમે પૂરણ ભગવાન \nપછી નમ્રતાએ પાય નમ્યા પ્રભુ કરજ્યો અમ પર ક્ષમા",
            "couplet_number": 71,
            "context": "The soul finds liberation when it becomes one with the divine, and God has mercy on those who have surrendered themselves."
        },
        {
            "couplet": "પછી પ્રેમેશું પૂજિયા નાથ કરી સ્તુતિ ને જોડિયા હાથ \nત્યારે પ્રભુજી પ્રસન્ન થયા કરી મુક્તાનંદજીને દયા",
            "couplet_number": 72,
            "context": "After worshipping with devotion and linking hands in prayer, the Lord is pleased and grants liberation and bliss to the devotee."
        },
        {
            "couplet": "પછી મુક્તાનંદને વચને થાય સમાધિ બહુ જનને \nદેખે સ્વર્ગ કૈલાસ વૈકુંઠ તેમાં જરાય ન મળે જૂઠ",
            "couplet_number": 73,
            "context": "After attaining spiritual liberation, many people enter a state of peace and serenity; in that heaven, there is no room for falsehood."
        },
        {
            "couplet": "દેખે ગોલોક શ્વેતદ્વીપને જોઈ બ્રહ્મપુર હર્ષે મને \nએહ આદિ બીજાં બહુ ધામ જાગી જન લિયે તેનાં નામ",
            "couplet_number": 74,
            "context": "I see Goloka's white island, and my mind is filled with joy at Brahmapur; this seed has many fruits, it will bear the name of its people."
        },
        {
            "couplet": "પછી એજ પ્રકરણ ચલાવ્યું સર્વે જન તણે મન ભાવ્યું \nજે જે સંત બેસારે ભજને થાય સમાધિ તેને વચને",
            "couplet_number": 75,
            "context": "After performing this process, everyone's mind is in harmony; whoever repeats the name of the saint with devotion will attain spiritual peace."
        },
        {
            "couplet": "સંત વિના બીજાં જન જેહ થાય સમાધિ કરાવે તેહ \nતે પ્રતાપ છે મહારાજ તણો શું કહીએ વળી વર્ણવી ઘણો",
            "couplet_number": 76,
            "context": "Without a saint's guidance, other people will lead you astray; that great king is the one who guides me with many stories."
        },
        {
            "couplet": "ત્યાર પછી ગયા ગુજરાત્ય કહું તેહની સાંભળો વાત \nજઈ અમદાવાદમાં આપ તિયાં દેખાડ્યો પ્રૌઢ પ્રતાપ",
            "couplet_number": 77,
            "context": "After that, I went to Gujarat, listen to my story; I saw a majestic and noble person in Ahmedabad."
        },
        {
            "couplet": "આવે દર્શને કોઈ નરનાર તેના હૃદયમાં દીસે મોરાર્ય \nથાય સમાધિ ન રહે નાડી નાથ ઉઠાડે તેને જગાડી",
            "couplet_number": 78,
            "context": "When a person sees another's soulful gaze, their own heart becomes restless; it's as if the universe is stirring to awaken something within them."
        },
        {
            "couplet": "સર્વે લોક આશ્ચર્ય પામિયાં નાથચરણે શીશ નામિયાં \nજન મળી કરે જે જેકાર પ્રભુ પ્રકટ્યા થયો અવતાર",
            "couplet_number": 79,
            "context": "All people are amazed, yet they don't understand the name of God; just as humans create what they imagine, so too does the Lord reveal His avatar."
        },
        {
            "couplet": "એવી વાત શ્રવણે સાંભળી ઊઠ્યા ભેખ અંતરમાં બળી \nઆવ્યા મારવા મળી અસુર જેમ ઉલૂકને ઉગ્યો સુર",
            "couplet_number": 80,
            "context": "The summary is: \"Listen to such stories and hold your breath; as if the serpent has been awakened, just like Surpanakha's son Uluccan was stirred up.\""
        },
        {
            "couplet": "પછી નાથે નિર્માનને ગ્રહ્યું આપે સમર્થ પણ સર્વે સહ્યું \nએમાં કરવું હતું જે કાજ કરી ચાલ્યા ત્યાંથી મહારાજ",
            "couplet_number": 81,
            "context": "After the destruction, I should have been destroyed too; but I was saved by Your Majesty's mercy, and now I've taken action to accomplish my goal."
        },
        {
            "couplet": "સંત જોઈને પામિયા સુખ થયું દુષ્ટ પાપિયાને દુઃખ \nદિવ્ય ચરિત્ર કરી મુરારી આવ્યા સોરઠમાં સુખકારી",
            "couplet_number": 82,
            "context": "One who has a saintly nature experiences joy, while the wicked and sinful ones suffer pain. The divine character of Murari has brought him happiness in this mortal life."
        }
    ],
    "transliteration": [
        {
            "couplet": "Shubhmati sahu sāmbhaḷo, ati pratāpī Kṛuṣhṇadev; <RHYME_1>\nTyār pachhīnī vāratā, kahu sāmbhaḷo sahu tatakhev.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The virtuous and prosperous Kṛuṣhṇadev is blessed with good fortune, and their fame spreads far and wide. Their virtue and reputation are like a mountain peak, unshakeable and strong."
        },
        {
            "couplet": "Ati sāmarthi vāvare, jan man manāvā kāj; <RHYME_2>\nLokmā alaukikpaṇu, dekhāḍe chhe Mahārāj.  <RHYME_2>",
            "couplet_number": 2,
            "context": "The couplet suggests that one's greatest potential lies in fulfilling their individual goals and purposes, rather than trying to fit into societal expectations or norms."
        },
        {
            "couplet": "Je sukh na suṇyu shravaṇe, nayaṇe na dīṭhu niradhār; <RHYME_3>\nTeh sukh ā bhūmimā, bhogave chhe nar ne nārya.  <RHYME_3>",
            "couplet_number": 3,
            "context": "Here is a 1-2 line summarization:\n\nTrue happiness comes from listening to and understanding others, and not just receiving something without effort; this happiness is achieved through mutual connection between people."
        },
        {
            "couplet": "Teh pratāp Shrī Hari taṇo, jāṇe jan sahu koy; <RHYME_4>\nTyār pachhīnī kathā kahu, sahu sāmbhaḷjyo chitta proy.  <RHYME_4>",
            "couplet_number": 4,
            "context": "Victory is with Lord Shri Hari alone, and the wise know this; listen to my story, and let your heart be filled with peace and joy."
        },
        {
            "couplet": "Prabhu samarth sukhnā dhām, beṭhā sant māhi Ghanshyām; <RHYME_5>\nKare dhyān dhāraṇānī vāt, suṇī jan thāy raḷiyāt.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The Supreme Being is capable of granting peace and happiness, just like Ghanshyam is at ease in his home; when one practices meditation and concentration, they will receive the fruits of their efforts."
        },
        {
            "couplet": "Pachhī thayā thoḍā ghaṇā dan, bese sant ne kare bhajan; <RHYME_6>\nTyā to dhyānmā dīṭhā dayāḷ, Sahajānand jan pratipāḷ.  <RHYME_6>",
            "couplet_number": 6,
            "context": "When the mind is tranquil and quiet like a calm night, the soul sings its song of devotion; in this state, compassion and love for all beings arise naturally."
        },
        {
            "couplet": "Jenā ekaik ange dān, koṭi Sūraj Shashī samān; <RHYME_7>\nNīsare chhe tejnā samoh, Ghanshyām mūrati chhe soh.  <RHYME_7>",
            "couplet_number": 7,
            "context": "One moment's kindness is equal to the blessings of millions of suns. In a state of spiritual calmness, God is pleased with a humble soul."
        },
        {
            "couplet": "Ange paheryā pītāmbar Nāthe, mor-mugaṭ dharyo chhe māthe; <RHYME_8>\nKaustubhamaṇi vaijayantī māḷā, divya ghareṇe shobhe rūpāḷā.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The Lord's divine form is filled with the colors of love and devotion, shining brightly on the throne of the heart. In the celestial abode, He adorns the beauty of His divine form, illuminated by the gemstones of His majesty."
        },
        {
            "couplet": "Beu hāthe vajāḍe chhe veṇ, evā Kṛuṣhṇa dīṭhā sukhdeṇ; <RHYME_9>\nThayu evu sākṣhātkār draṣhṇa, jāṇyā Pūrṇa Puruṣhottam Kṛuṣhṇa.  <RHYME_9>",
            "couplet_number": 9,
            "context": "One who has faith in Lord Krishna's existence and joyfully lives a life of devotion, will eventually attain ultimate happiness and salvation. This is the promise made by Lord Krishna himself."
        },
        {
            "couplet": "Pachhī karī paraspar vāt, thayā sant rājī raḷiyāt; <RHYME_10>\nSahaje sahaje āpe chhe ānand, sukhdāyī Swāmī Sahajānand.  <RHYME_10>",
            "couplet_number": 10,
            "context": "In harmony with nature's breeze, the soul is at peace and content. There is joy within oneself, as one finds pleasure in the blissful Lord, Sahajānand."
        },
        {
            "couplet": "Sahaje sahaje thāy chhe samādhya, je koī devne chhe jo durādhya; <RHYME_11>\nPachhī chalāvyu e ja prakaraṇ, thāy samādhi hoy smaraṇ.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The natural state of the mind is pure and calm, but it's often clouded by worldly desires; one should strive to recall this original calmness through meditation."
        },
        {
            "couplet": "Bāḷ joban ne vṛuddha vaḷī, thāy dhāraṇā ne paḍe ḍhaḷī; <RHYME_12>\nDvij kṣhatrī vaishya shūdra chār, hoy koī nar vaḷī nārya.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The summary is: A child's innocence is like a fresh flower, while the old person's experiences are like withered leaves; The four varnas (castes) - Brahmin, Kshatriya, Vaishya, and Shudra - all have their own roles to play."
        },
        {
            "couplet": "Paḍe najare thāy prāṇ līn, mar hoy koī jo malin; <RHYME_13>\nRāma-upāsī Rāmne dekhe, Kṛuṣhṇa-upāsī Kṛuṣhṇane pekhe.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet says that when the breath leaves the body, it's as if someone has been stained with dust; but for those who worship Rama and Krishna, they see them in every breath."
        },
        {
            "couplet": "Nṛusinha-upāsī dekhe Nṛusing, dekhe iṣhṭa thāy dale dang; <RHYME_14>\nShiva-upāsī dekhe Shivne, thāy darshan bahu jīvne.  <RHYME_14>",
            "couplet_number": 14,
            "context": "A devotee of Lord Vishnu sees only Vishnu and nothing else, even when death approaches. Similarly, a devotee of Lord Shiva sees only Shiva and many lives to live."
        },
        {
            "couplet": "Devī-upāsak dekhe devī, āve dhyānmā mūrati evī; <RHYME_15>\nĀve Jain dekhe Tīrthankar, vaḷī mlechh dekhe Pegāmbar.  <RHYME_15>",
            "couplet_number": 15,
            "context": "A devotee sees the Goddess, their mind becomes absorbed in devotion; similarly, a Jain sees the Tirthankar and a non-believer sees the Prophet."
        },
        {
            "couplet": "Pīr-upāsī dekhe Pīrne, Vīr-upāsī dekhe Vīrne; <RHYME_16>\nDekhe Brahmane Brahma-upāsī, ekras chidghan-rāshi.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The devotee of the great sees greatness, and the brave see bravery. The devotee of the Lord sees the divine in all beings."
        },
        {
            "couplet": "Vāman-upāsī dekhe Vāman, Lachhamannā dekhe Lachhaman; <RHYME_17>\nDekhe Hanumānnā Hanumān, thāy Mārgīne dhaṇīnu dhyān.  <RHYME_17>",
            "couplet_number": 17,
            "context": "The couplet describes the process of recognizing one's own qualities and those of others, using Vaman, Lachhaman, and Hanuman as examples. It highlights the importance of introspection and self-awareness in understanding oneself and others."
        },
        {
            "couplet": "Sūrya-upāsī Sūrya nihāḷe, Bhairav-upāsī Bhairav bhāḷe; <RHYME_18>\nEm āp āpṇā je dev, dekhe dhyān māhi tatakhev.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devotees of the sun and Bhairava (a fierce deity) are consumed by their respective deities; whoever worships any god with a concentrated mind will surely attain that god."
        },
        {
            "couplet": "Hoy pāpī te dekhe kṛutānt, jevu dekhe tevu kahe vṛutānt; <RHYME_19>\nKoī dekhe chhe Sheṣh Gaṇesh, thāy dhāraṇā em hammesh.  <RHYME_19>",
            "couplet_number": 19,
            "context": "As one witnesses wrongdoing, they are filled with regret and remorse, which is a natural response to seeing others' misdeeds. Whoever sees the glory of Lord Ganesha is blessed, their spiritual endeavors bear fruit."
        },
        {
            "couplet": "Dekhe surpur ne Kailās, koī Satyalok Vaikunṭhvās; <RHYME_20>\nKoī Golok Brahma-nagarī, em dekhāḍe dhyānmā Hari.  <RHYME_20>",
            "couplet_number": 20,
            "context": "One sees Kailash as the highest heaven, or Vaikunth, or Satyaloka; or perhaps Golok, Brahman's city. It is all seen by the devotee's mind fixed on Lord Hari."
        },
        {
            "couplet": "Koī dekhe dehnu swarūp, mahāmalin jāṇe narak-kūp; <RHYME_21>\nDekhe potānu pāraku man, jem dekhe tem kahe jan.  <RHYME_21>",
            "couplet_number": 21,
            "context": "One sees the external form (deh), but only a few understand the true nature of the soul."
        },
        {
            "couplet": "Em dekhāḍyo pratāp ghaṇo, sahu jāṇe ā Mahārāj taṇo; <RHYME_22>\nDekhe Nāthne nāḍī taṇāy, nīrkhī Swāmīne samādhi thāy.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The couplet describes the moment when one sees the glory of Lord Krishna and understands their own true nature, becoming absorbed in devotion to Him. It's a state where one loses individuality and becomes one with God."
        },
        {
            "couplet": "Pachhī sahune vāt sāchī lāgī, thayā satsangī swamat tyāgī; <RHYME_23>\nChārī sampradāynā sant āvyā, jāṇī kalyāṇ Swāmīnā kāvyā.  <RHYME_23>",
            "couplet_number": 23,
            "context": "In a true spiritual connection, one's ego and worldly attachments fade away, as they surrender to the divine. The path of self-realization is illuminated by the words of a wise guru, guiding one towards salvation."
        },
        {
            "couplet": "Tene shīkhave chhe yog-kaḷā, shīkhe jan maḷī te saghaḷā; <RHYME_24>\nJe je dekhe samādhye sākṣhāt, suṇo sahu kahe tenī vāt.  <RHYME_24>",
            "couplet_number": 24,
            "context": "In the present moment, yoga and knowledge are one's companion; in that unity, there is no fear or uncertainty."
        },
        {
            "couplet": "Rādhā pārṣhadādi Vrajpati, dekhe Golokmā karī gati; <RHYME_25>\nVaikunṭh Ramā ne pāraṣhad, dekhe samādhimā Hari sadya.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes Radha and other Vrajpati maidens seeing the beauty of Golokmā's path. Vaikunth Ramā sees Lord Hari in a state of divine trance."
        },
        {
            "couplet": "Koī dekhe Mahāpuruṣh abhev, Shvetdvīp mukta Vāsudev; <RHYME_26>\nRamā pārṣhad Bhūmāpuruṣh, dekhe tej-manḍaḷ sujash.  <RHYME_26>",
            "couplet_number": 26,
            "context": "One sees a great soul in the universe, and also Vāsudeva who is liberated from Svetadvīpa; One sees Bhūmapuruṣha with Rāma's qualities, shining brightly like a jewel."
        },
        {
            "couplet": "Koī Narnārāyaṇ Ṛuṣhi, dekhe vishālāne thāy khushī; <RHYME_27>\nKoīne Yogeshvar Bhagwān, tenu karāve janne dhyān.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes the joy of beholding a magnificent creation and the desire to know God through devotion. It expresses the longing to connect with the divine through meditation and understanding."
        },
        {
            "couplet": "Kṣhīr-Sāgare kamaḷā sāth, dekhe Sheṣh par sūtā Nāth; <RHYME_28>\nKoī dekhe Hiraṇyamay Shyām, ark-bimb sahit sukhdhām.  <RHYME_28>",
            "couplet_number": 28,
            "context": "In the ocean of milk, the Lord is seen playing with others, and He is also seen as the sole controller;"
        },
        {
            "couplet": "Yagnapuruṣhrūp jan joy, māne sahunu kāraṇ Hari soy; <RHYME_29>\nKoī nāḍī prāṇne sankelī, dekhe pragaṭ mūrti rasilī.  <RHYME_29>",
            "couplet_number": 29,
            "context": "A virtuous person's happiness is due to God's will, and their actions are guided by devotion. Even a small wound can become a source of joy when one sees the Lord's image vividly."
        },
        {
            "couplet": "Prāṇ rākhavā tyāgvā tarta, thavā swatantra jan samarth; <RHYME_30>\nKoī siddhāsan padmāsan, jāṇe vīr vajrāsan jan.  <RHYME_30>",
            "couplet_number": 30,
            "context": "Summary: Protect your life and freedom, and you will be a self-sufficient person; no one can dictate where you sit or stand.\n\nNote: The couplet uses rhyme to convey the idea that true independence is achieved by taking control of one's life and not allowing others to determine one's actions or positions."
        },
        {
            "couplet": "Swasti shabāsane rākhī prāṇ, thāy tan sam kāṣhṭh pāṣhāṇ; <RHYME_31>\nBāḷ yuvā vṛuddha triyā jeh, dhyānmāthī na nīsare teh.  <RHYME_31>",
            "couplet_number": 31,
            "context": "May good health be preserved in the morning and evening hours; a person's old age is as uncertain as a shadow that can vanish at any moment."
        },
        {
            "couplet": "Temāthī prahare prahare jagāḍe, kene bepore kene be dāḍe; <RHYME_32>\nKene pakṣha mās māse doy, jāge traṇ chār māse koy.  <RHYME_32>",
            "couplet_number": 32,
            "context": "As time passes, life's worries and troubles pile up, making it harder to sleep at night; but in the morning, one should let go of yesterday's sorrows and move forward with hope."
        },
        {
            "couplet": "Thoḍe kāḷe bahu kāḷe uṭhāḍe, shabda sankalpe joī jagāḍe; <RHYME_33>\nKoī na jāge nāve dehmā, tene jore lāve tan temā.  <RHYME_33>",
            "couplet_number": 33,
            "context": "As words are spoken, they rise like a flame, and the truth is revealed in its warmth; No one gets up without leaving their mark, which remains even after they're gone."
        },
        {
            "couplet": "Koī Brahmapur Vaikunṭh jeh, kare Goloknī vāt teh; <RHYME_34>\nShvetdvīp Trilok nihāḷī, kahe surāsur sthān bhāḷī.  <RHYME_34>",
            "couplet_number": 34,
            "context": "One who reaches Brahmapur or Vaikunth, gets the wind of Golok; The three worlds of Svetdvip are destroyed, and only the divine place remains."
        },
        {
            "couplet": "Kahe sthān aj Hari haranu, kahe Lokālokthī paranu; <RHYME_35>\nBhūgoḷ khagoḷ ke pātāḷ, utpatti sthiti ne pralaykāḷ.  <RHYME_35>",
            "couplet_number": 35,
            "context": "God is everywhere and in every moment, and the universe's existence, stability, and destruction are all a part of His plan. The cycles of creation, sustenance, and destruction unfold according to His will."
        },
        {
            "couplet": "Evā joī pākī sthitivāḷā, tene shīkhave chhe yog-kaḷā; <RHYME_36>\nShīkhave nāḍī khechīne mele, sarve angethī prāṇ sankele.  <RHYME_36>",
            "couplet_number": 36,
            "context": "In life's turbulent waters, one must find inner calm through yoga; otherwise, the whirlpool of desires will drag you down, and all your breaths will be spent in anxiety."
        },
        {
            "couplet": "Ek ange lāve jīv prāṇ, em shīkhave sahune sujāṇ; <RHYME_37>\nPachhī ang kāpe bāḷe koy, tenī pīḍā panḍe lesh noy.  <RHYME_37>",
            "couplet_number": 37,
            "context": "One's life breath is like a thread that weaves together the moments of joy and sorrow; \nEvery moment is precious, don't let it get tangled or wasted."
        },
        {
            "couplet": "Koī rahyā antardraṣhṭi karī, koī dekhe draṣhṭi āge Hari; <RHYME_38>\nKoī ek-netre mūrti lāve, koī doy dragmā ṭherāve.  <RHYME_38>",
            "couplet_number": 38,
            "context": "Some people cultivate inner turmoil, while others behold God's glory ahead. Some bring a single glance's beauty, while others scatter it all away."
        },
        {
            "couplet": "Koī ūlaṭā palaṭāve neṇ, em shīkhave chhe sukhdeṇ; <RHYME_39>\nTemā mūrti mīṭethī na jāy, akṣhividyā e nām kahevāy.  <RHYME_39>",
            "couplet_number": 39,
            "context": "Life's ups and downs will come and go, but inner peace remains; the soul's form remains unchanged, just like a gemstone that shines with its own name."
        },
        {
            "couplet": "Feri netra tāṇe nāḍī prāṇ, eh akṣhividyānu endhāṇ; <RHYME_40>\nAnimeṣh rahe drag doy, evu shīkhave Shrī Hari soy.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The soul is attached to worldly desires and breaths only through the eyes, while spiritual knowledge is the path to liberation; one should meditate on Lord Hari and surrender their ego."
        },
        {
            "couplet": "Ṣhaṭ-chakramāthī chakra ek, shīkhāve prāṇ rundhavā vivek; <RHYME_41>\nEk chakre rahī suṇe bahu rav, ek chakre rahī gaṇe praṇav.  <RHYME_41>",
            "couplet_number": 41,
            "context": "In the midst of worldly desires and attachments, seek inner clarity and independence. Listen to one truth from many voices, and chant the divine name with devotion."
        },
        {
            "couplet": "Iḍā pingalā suṣhumṇā nāḍī, tene mārge chalāve dāḍī; <RHYME_42>\nRavi Chandranu lok pamāḍe, koīne Surpur dekhāḍe.  <RHYME_42>",
            "couplet_number": 42,
            "context": "The life force is blocked like a canal, and the soul's journey is hindered by ignorance. One can only realize their true nature when the veil of ignorance is lifted and the divine is revealed."
        },
        {
            "couplet": "Karāve anya tanmā pravesh, jāṇe parnā mannī ashesh; <RHYME_43>\nVaḷī parnā prāṇ kare rundh, evu shīkhave janne subuddha.  <RHYME_43>",
            "couplet_number": 43,
            "context": "When the mind is open to new ideas, one can understand the true nature of their own thoughts and emotions. The universe reveals its secrets to those who have pure intentions and a curious heart."
        },
        {
            "couplet": "Jāṇe parnā antarnī āpe, te to Shrī Harine paratāpe; <RHYME_44>\nEvo pratāp na jāy kaiye, sahu vichārī rahyā chhe haiye.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The couplet suggests that a person's inner thoughts and feelings are revealed only to God, while worldly success or failure is merely a superficial reflection of one's true nature. Ultimately, it is God who knows the depths of an individual's soul."
        },
        {
            "couplet": "Pachhī vāt chālī gāmo-gām, kahe prakaṭyā pūraṇkām; <RHYME_45>\nVaḷī bāndhyā sadāvrat bahu, suṇo sahu nām tenā kahu.  <RHYME_45>",
            "couplet_number": 45,
            "context": "The winds blow through the villages one by one, revealing the completeness of their deeds. The bonds of love are forever tied, listen to my words and know their names."
        },
        {
            "couplet": "Māṇāvadra Loj Māngaroḷe, thāy tīrthavāsī tyā ṭoḷe; <RHYME_46>\nAgatrāī Bhāḍer Dhorājī, tiyā jame sādhu thāy rājī.  <RHYME_46>",
            "couplet_number": 46,
            "context": "A soul seeking God's guidance is like a traveler who reaches their destination; and one's inner peace is achieved when they follow the path of righteousness."
        },
        {
            "couplet": "Jāmavāḷī Bhuj ne Nagar, Faṇeṇī Sānkaḷī Jetpar; <RHYME_47>\nKoṭaḍu Gaḍhaḍu Kāriyāṇī, āve tīrthavāsī tiyā tāṇī.  <RHYME_47>",
            "couplet_number": 47,
            "context": "A person from Bhuj (city in Gujarat) is like a pearl found in the ocean, and one from Jetpur is like a gemstone discovered in a mine."
        },
        {
            "couplet": "Jetalpur ne Shrīnagar, eh ādi bījā bahu pur; <RHYME_48>\nDiye sadāvrat de dekār, sarve jan kare je jekār.  <RHYME_48>",
            "couplet_number": 48,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nJetalpur and Shrinagar are two cities that have given birth to many other places; they shine like stars in the firmament."
        },
        {
            "couplet": "Em ānand utsav thāy, guṇ Shrī Harijīnā gavāy; <RHYME_49>\nPachhī Mahārāj kahe munirāy, ame jāshu satasang māy.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The celebration of happiness and joy is a festival of the soul, as one sings praises to Lord Shri Hari; In this gathering of saints, I have found true bliss."
        },
        {
            "couplet": "Tame rājī ānandmā rahejyo, rūḍī rītye sadāvrat dejyo; <RHYME_50>\nEm kahī Swāmī Sahajānand, chālyā janne devā ānand.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Enjoy the present moment's joy and let go of worldly worries, as God's happiness is forever blissful. Know that God's natural joy is the ultimate happiness, which the divine understands."
        },
        {
            "couplet": "Tyāthī āvyā Meghpur māy, maḷyā Muktānand Swāmī tyāy; <RHYME_51>\nTe to gayā hatā Kachchha-desh, devā sahune sāro updesh.  <RHYME_51>",
            "couplet_number": 51,
            "context": "The couplet describes the devotee's journey to meet their guru Muktānand Swāmī in Meghpur, and upon meeting him, they receive spiritual guidance from the gods themselves. The devotee then travels to Kachchha-desh, where they learn valuable lessons from the divine."
        },
        {
            "couplet": "Teṇe suṇītī samādhi kāne, notī manāṇī māyāne bhāne; <RHYME_52>\nTenā vyomamā fom na raī, bolyā satsangno pakṣha laī.  <RHYME_52>",
            "couplet_number": 52,
            "context": "The couplet describes a state of spiritual absorption where one transcends worldly attachments and distractions, entering a state of divine union. In this state, the individual's true nature is revealed, free from maya (illusion) and ego."
        },
        {
            "couplet": "Kahe sahunī samajaṇ kāchī, mānī jūṭhī samādhine sāchī; <RHYME_53>\nĀṭalā din satsang karī, ghaḍīkmā mati kem farī.  <RHYME_53>",
            "couplet_number": 53,
            "context": "In this couplet, the speaker urges someone to understand and appreciate the true nature of the divine, rather than being distracted by worldly desires. Through spiritual practices like meditation, one can transcend worldly attachments and attain a higher level of consciousness."
        },
        {
            "couplet": "Mahārāj diyo pākhanḍ melī, satsangmā na thāvu felī; <RHYME_54>\nSamādhi kāī nathī soyalī, moṭā yogīne paṇ doyalī.  <RHYME_54>",
            "couplet_number": 54,
            "context": "The king of meditation is the one who maintains inner peace and purity, without seeking external validation. The true guru is the one who practices self-control and devotes themselves to their spiritual journey."
        },
        {
            "couplet": "Te to jene tene kem thāy, bījā māne ame na manāy; <RHYME_55>\nPachhī Hari bolyā dhīrā rahī, Muktānandjīne vāt kahī.  <RHYME_55>",
            "couplet_number": 55,
            "context": "When I water my thoughts with tears, I don't realize the seeds are being sown; \nLike Lord Hari, I have become steadfast in my spiritual pursuit, and God's will is being revealed to me."
        },
        {
            "couplet": "Kahe sahu maḷī kare chhe jan, Swāmī Rāmānandnu bhajan; <RHYME_56>\nTemāthī ene jaṇātu hashe, te to vārasho paṇ tem kaheshe.  <RHYME_56>",
            "couplet_number": 56,
            "context": "The devotee's heart is pure and free when singing the Lord's praise, just like a river flows smoothly without obstruction."
        },
        {
            "couplet": "Em vāt karī bahuvār, paṇ manāṇī nahi lagār; <RHYME_57>\nPachhī pāse hatā Santdās, jene antare chhe parakāsh.  <RHYME_57>",
            "couplet_number": 57,
            "context": "Life is fleeting and time passes quickly, so don't waste it in vain pursuits. The darkness within will be illuminated by self-reflection."
        },
        {
            "couplet": "Tene besāryā dhāraṇā māī, nāḍī prāṇ rahyā nahi kāī; <RHYME_58>\nKahe Muktānandne Shrī Hari, juvo dhāraṇā dhīrajye karī.  <RHYME_58>",
            "couplet_number": 58,
            "context": "The couplet suggests that a person's life is fragile like a thread and can be broken at any moment, and one should therefore focus on meditation and spiritual practices to maintain mental strength."
        },
        {
            "couplet": "Juvo hāth ne pagnī nāḍī, jo jāge to uṭhāḍo jagāḍī; <RHYME_59>\nMuktānandjīe karyo vichār, nathī vāt khoṭī niradhār.  <RHYME_59>",
            "couplet_number": 59,
            "context": "The moment a person awakens to their true self, they will rise above worldly worries. One should ponder on the nature of the divine and not get entangled in worldly attachments."
        },
        {
            "couplet": "Āvu nathī dīṭhu ne sāmbhaḷyu, te to kem karī jāy kaḷyu; <RHYME_60>\nPachhī Mahārāje tene jagāḍī, kahyu vāt karo vikti pāḍī.  <RHYME_60>",
            "couplet_number": 60,
            "context": "The couplet asks what can be done with one's life, as it is said to be short-lived and uncertain. It also mentions the need to surrender to God like Mahārāje did, which brought him peace and understanding."
        },
        {
            "couplet": "Santdāsnā chhe satya bol, kahe dīṭho me Brahmamahol; <RHYME_61>\nTemā mūrati dīṭhī me doy, Uddhavne Shrī Kṛuṣhṇanī soy.  <RHYME_61>",
            "couplet_number": 61,
            "context": "The truth is spoken by saints, who have realized their true selves as part of the divine; in this world, one's soul merges with that of God, just like Uddhav and Sri Krishna."
        },
        {
            "couplet": "Uddhav te Rāmānandrūp, Shrī Kṛuṣhṇa te ā Hariswarūp; <RHYME_62>\nShiv Brahmā ne Sanakādik, bījā ṛuṣhi muni tyā anek.  <RHYME_62>",
            "couplet_number": 62,
            "context": "The couplet describes the forms of Lord Rama and Lord Krishna as being the same as that of Lord Hari. Additionally, it mentions that many great sages like Sanaka were born from the seeds of Brahma's mind."
        },
        {
            "couplet": "Ehādi bahu mukta samohe, teṇe vīnṭyā dīṭhā eh dohe; <RHYME_63>\nEh doy chhe tejno punj, koṭī Agni ark Shashī Sūrja.  <RHYME_63>",
            "couplet_number": 63,
            "context": "This couplet describes a moment of profound freedom and joy, where the soul is set free from worldly ties. It's compared to the splendor of the sun, fiery with divine light."
        },
        {
            "couplet": "Tej tej tej tiyā ati, temā dīṭhī e doy mūrati; <RHYME_64>\nSwāmī Rāmānand bolyā em, Muktānande mānyu nahi kem.  <RHYME_64>",
            "couplet_number": 64,
            "context": "The couplet describes a spiritual journey where one's soul (atman) ascends to higher realms through intense spiritual practices, leaving behind worldly attachments. The speaker affirms their devotion to their guru Ramanand Swami, implying that they have transcended worldly concerns and gained spiritual liberation."
        },
        {
            "couplet": "Sāchī vāt jūṭhī kem thāshe, antye sāchu hashe te manāshe; <RHYME_65>\nVaḷī bījā je samādhivān, teṇe enu e kahyu nidān.  <RHYME_65>",
            "couplet_number": 65,
            "context": "The true soul is restless and agitated until it reaches the end of its journey, then it becomes still and contemplates. The seed that has ripened in devotion will naturally fall into a state of spiritual sleep."
        },
        {
            "couplet": "Vaḷatā munzāṇā na sūzyu kāī, pachhī joyu chhe antar māī; <RHYME_66>\nHato potāne jeno vishvās, te dīṭhā jeṭho Mādhavdās.  <RHYME_66>",
            "couplet_number": 66,
            "context": "The couplet is a play on words about having faith in someone or something (Vaḷatā munzāṇā), where one's doubts are cleared and trust is established, just like the inner peace that comes from connecting with God. The speaker expresses their trust in Mādhavdās, suggesting a deep spiritual connection."
        },
        {
            "couplet": "Mādhavdāse karī vāt moṭī, māno Muktānand nathī khoṭī; <RHYME_67>\nMuktānand sanshayavant thayā, tyāthī sahu Kālvāṇīe gayā.  <RHYME_67>",
            "couplet_number": 67,
            "context": "The speaker, Mādhavdāse, is a foolish person who thinks highly of himself, while Muktānand is wise and noble. He has sung praises to the Lord at the sacred confluence of Kālvāṇīe."
        },
        {
            "couplet": "Āvyā sāmbhaḷīne sahu jan, nīrkhī Nāth ne thayā magan; <RHYME_68>\nBījā āvyā bāḷā bhoḷā bahu, te to sukhī samādhie sahu.  <RHYME_68>",
            "couplet_number": 68,
            "context": "God has taken away the troubles of those who have surrendered themselves to Him, and has granted them eternal peace. With their roots firmly planted in devotion, they have found true happiness."
        },
        {
            "couplet": "Thāy dhāraṇā na rahe nāḍī, mele kore upāḍī upāḍī; <RHYME_69>\nEvī sāmarthī sahune dekhāḍī, kahyu ekne āvya jagāḍī.  <RHYME_69>",
            "couplet_number": 69,
            "context": "The mother's patience wears thin, but she gently guides and corrects her child. She endures difficulties with great strength, as if the entire world has come to test her resolve."
        },
        {
            "couplet": "Taiye sarve zaṭo-zaṭ jāgyā, āvī Prabhujīne pāye lāgyā; <RHYME_70>\nKahe Mahārāj maḷe jo koṭi, kem karashe samādhine khoṭī.  <RHYME_70>",
            "couplet_number": 70,
            "context": "In the morning, all our desires are accomplished and we reach God's doorstep; but, oh Lord, please make us understand what a tiny fraction of that is."
        },
        {
            "couplet": "Suṇī Muktānande melyu mān, Prabhu tame pūraṇ Bhagwān; <RHYME_71>\nPachhī namratāe pāy namyā, Prabhu karajyo am par kṣhamā.  <RHYME_71>",
            "couplet_number": 71,
            "context": "One may attain liberation and inner peace through devotion to the Lord, who is complete and absolute God. One should seek refuge in the Lord's mercy, rather than trying to control one's own fate."
        },
        {
            "couplet": "Pachhī premeshu pūjiyā Nāth, karī stuti ne joḍiyā hāth; <RHYME_72>\nTyāre Prabhujī prasanna thayā, karī Muktānandjīne dayā.  <RHYME_72>",
            "couplet_number": 72,
            "context": "The devotee worships the Lord with devotion and offers praises with folded hands. The Lord is pleased and showers His mercy on the devotee, filling them with compassion."
        },
        {
            "couplet": "Pachhī Muktānandne vachane, thāy samādhi bahu janne; <RHYME_73>\nDekhe swarg Kailās Vaikunṭh, temā jarāy na maḷe jūṭh.  <RHYME_73>",
            "couplet_number": 73,
            "context": "The summary is:\n\nAttaining self-realization through the guru's words, one knows the true state of being; Seeing heaven, Kailash, and Vaikunth, one doesn't get tired even in old age."
        },
        {
            "couplet": "Dekhe Golok Shvetdvīpne, joī Brahmapur harṣhe mane; <RHYME_74>\nEh ādi bījā bahu dhām, jāgī jan liye tenā nām.  <RHYME_74>",
            "couplet_number": 74,
            "context": "In the abode of Brahma, happiness dwells when one sees Golok; this is the seed of many homes, where the name of the Lord is remembered."
        },
        {
            "couplet": "Pachhī ej prakaraṇ chalāvyu, sarve jan taṇe man bhāvyu; <RHYME_75>\nJe je sant besāre bhajane, thāy samādhi tene vachane.  <RHYME_75>",
            "couplet_number": 75,
            "context": "The couplet suggests that one should focus on the inner self and let go of external worries, allowing the mind to be at peace with everyone. It also emphasizes the importance of self-reflection and meditation in achieving this state of calmness."
        },
        {
            "couplet": "Sant vinā bījā jan jeh, thāy samādhi karāve teh; <RHYME_76>\nTe pratāp chhe Mahārāj taṇo, shu kahīe vaḷī varṇavī ghaṇo.  <RHYME_76>",
            "couplet_number": 76,
            "context": "A saintly soul is born from a seed of devotion, and in deep meditation, they merge with the divine. The Lord's glory shines through them, like a colorful peacock's fan spreading far and wide."
        },
        {
            "couplet": "Tyār pachhī gayā Gujarātya, kahu tehnī sāmbhaḷo vāt; <RHYME_77>\nJaī Amdāvādmā āp, tiyā dekhāḍyo prauḍh pratāp.  <RHYME_77>",
            "couplet_number": 77,
            "context": "A Gujarati person has left the state, carried away by fate; He went to Amdavad and achieved great success."
        },
        {
            "couplet": "Āve darshane koī nar-nār, tenā hṛudaymā dīse morārya; <RHYME_78>\nThāy samādhi na rahe nāḍī, Nāth uṭhāḍe tene jagāḍī.  <RHYME_78>",
            "couplet_number": 78,
            "context": "A person's life is like a fleeting moment, leaving no trace in the heart; similarly, worldly pursuits leave no lasting impression on the mind."
        },
        {
            "couplet": "Sarve lok āshcharya pāmiyā, Nāth-charaṇe shīsh nāmiyā; <RHYME_79>\nJan maḷī kare je jekār, Prabhu prakaṭyā thayo avatār.  <RHYME_79>",
            "couplet_number": 79,
            "context": "All beings are amazed, calling out to the Lord's names; The Supreme Being reveals Himself in every individual."
        },
        {
            "couplet": "Evī vāt shravaṇe sāmbhaḷī, ūṭhyā bhekh antarmā baḷī; <RHYME_80>\nĀvyā māravā maḷī asur, jem ulūkne ugyo sur.  <RHYME_80>",
            "couplet_number": 80,
            "context": "In a stormy atmosphere, one's inner strength is revealed; even the greatest warrior can be defeated by fate."
        },
        {
            "couplet": "Pachhī Nāthe nirmānne grahyu, āpe samarth paṇ sarve sahyu; <RHYME_81>\nEmā karavu hatu je kāj, karī chālyā tyāthī Mahārāj.  <RHYME_81>",
            "couplet_number": 81,
            "context": "When difficulties arise, God is always present to help us overcome them. He will guide and support you in every situation, just as a king would protect his kingdom."
        },
        {
            "couplet": "Sant joīne pāmiyā sukh, thayu duṣhṭa pāpiyāne dukh; <RHYME_82>\nDivya charitra karī Murārī, āvyā Soraṭhmā sukhkārī.  <RHYME_82>",
            "couplet_number": 82,
            "context": "One who is good-natured and pure of heart experiences happiness, while one who is evil-minded and wicked faces suffering. The divine path of Lord Krishna brings true happiness to those who follow it."
        }
    ]
}