{
    "prakaran": 128,
    "title_gu": "પ્રકરણ ૧૨૮: શ્રીજીમહારાજે પર્વતભાઈ તથા મૂળજીને પરચા પૂર્યા",
    "title_trans": "Prakaran 128: Shrījī Mahārāje Parvatbhāī Tathā Mūḷjīne Parachā Pūryā",
    "gujarati": [
        {
            "couplet": "દેશ દેશના દાસનાં લખિયાં ગામ ને નામ \nહવે લખવા પરચા મારા હૈયામાં ઘણી હામ",
            "couplet_number": 1,
            "context": "The couplet is saying that one should be a servant of their country and give it a name; now I'll write what's in my heart, there's plenty in it."
        },
        {
            "couplet": "પ્રભુ તિયાં પ્રભુતાઈની આશ્ચર્ય ન મળે કાંઈ \nપૂરણ કામ પુરુષોત્તમ સરવે સામર્થિ જે માંઈ",
            "couplet_number": 2,
            "context": "The ultimate power and authority come from God alone, nothing can be a surprise to Him; the perfect work is achieved by those who are devoted to God's service, with complete surrender."
        },
        {
            "couplet": "તેહ પ્રભુજી પ્રકટી કર્યાં બહુ બહુ કાજ \nલૌકિકમાં અલૌકિક લીલા દેખાડી મહારાજ",
            "couplet_number": 3,
            "context": "The Lord's great deeds are publicly proclaimed, many accomplishments have been achieved.\n\nIn the mortal realm, a divine play unfolds, like the royal court of Maharaja is visible to behold."
        },
        {
            "couplet": "સમૈયા સદાવ્રત માંહિ અખૂટ રહ્યાં જે અન્ન \nમહારુદ્ર અતિરુદ્ર આપે કર્યા વિષ્ણુજગન",
            "couplet_number": 4,
            "context": "In a noble tradition, one must always be mindful of their duty; Mahārudra gives us the ability to perform virtuous actions like those of Vishnu."
        },
        {
            "couplet": "તેહ માંહિ તલભારની વળી નાવી ખરચતાં ખોટ્ય \nવિના નાણે જગ જાણે વિપ્ર જમાડ્યા કોટ્ય",
            "couplet_number": 5,
            "context": "Life is a struggle where one toils day and night, yet is left with nothing; without wealth, even the wise are fooled and misguided."
        },
        {
            "couplet": "તેહ વિના જે પરચા અન્ય કહું સાંભળજ્યો સહુ જન \nપ્રથમ પર્વતભાઈની વાત કહું વર્ણવી તેહ વિખ્યાત",
            "couplet_number": 6,
            "context": "Without others' approval, I'll speak my mind openly; The first story of Pratham Parvatbhai, I'll narrate it to you."
        },
        {
            "couplet": "કણબી કુળમાં કારણરૂપ અતિ ઉત્તમ ભક્ત અનુપ \nસ્વામી રામાનંદજીને મળી જેની દેહદશા તેહ ટળી",
            "couplet_number": 7,
            "context": "The supreme devotee is the cause of his family's prosperity, and when he meets his Lord Ramanandji, his mortal form dissolves."
        },
        {
            "couplet": "પછી સ્વામી સહજાનંદ જેહ પૂરણબ્રહ્મ પ્રકટ્યા તેહ \nતે પ્રભુ પ્રકટની મૂરતિ તેથી ન રહેતી વેગળી વૃત્તિ",
            "couplet_number": 8,
            "context": "When the Lord reveals His true nature, all doubts and worries cease; therefore, there is no room for anxious behavior."
        },
        {
            "couplet": "તોય ઊપજ્યો એમ વિચાર કેવો હશે નૃસિંહ અવતાર \nહતું અંતર એ વિચાર સમેત ગયા કૃષિ કરવાને ખેત",
            "couplet_number": 9,
            "context": "As I pondered this thought, I realized that Lord Narsimha's avatar was the only one that would be worthy of such a grand reflection. My inner thoughts were consumed by this realization, and my attention turned to tilling the land in devotion."
        },
        {
            "couplet": "રાખી વૃત્તિ પ્રભુમાં એકતાર સ્વામી સહજાનંદ મોઝાર \nજોઈ મહારાજશ્રીની મૂરતિ સુખસાગર સુંદર અતિ",
            "couplet_number": 10,
            "context": "Keeping the habit of devotion to God is a true bliss; it's a beautiful sight to behold."
        },
        {
            "couplet": "પછી જોયું તેને આસપાસ દીઠો અતિ અતિ પરકાશ \nતેમાં ચોવીસ જે અવતાર દીઠા જૂજવા રૂપ આકાર",
            "couplet_number": 11,
            "context": "When I saw Him, I felt His divine presence around me; He took the form of my own self to reveal Himself to me."
        },
        {
            "couplet": "મત્સ્ય કચ્છ વારાહ નૃસિંહ વામન પરશુરામ અનઘ \nરામ કૃષ્ણ બુધ ને કલકિ પુરુષ અવતાર અલૌકિ",
            "couplet_number": 12,
            "context": "Here is a 1-2 line summarization of the Gujarati couplet:\n\nThe gods Rama, Krishna, and Buddha are unparalleled in their divine avatars, while Purushottam Narayan (Vishnu) is supreme among them all. Their powers are awe-inspiring and unmatched by others."
        },
        {
            "couplet": "સુયજ્ઞપુરુષ જે અનુપ કપિલ દત્તાત્રેય સ્વરૂપ \nસનકાદિક ને બદ્રિપતિ મહાધ્રુ વરદેણ મૂરતિ",
            "couplet_number": 13,
            "context": "One who is self-controlled and disciplined can be said to be a Kapil Datta, taking the form of Lord Brahma. Through self-control, one can become like Shiva, the destroyer of darkness."
        },
        {
            "couplet": "પૃથુ ઋષભદેવ રાજન હયગ્રીવ હરિ ધારી તન \nહંસ મૂરતિ ધનવંતરી આવ્યા વ્યાસ નારદ તન ધરી",
            "couplet_number": 14,
            "context": "The couplet praises two great individuals: Prithu Rishabhdev Rajan, who was favored by God, and Hayagreeva Hari Dhari Tan; and Vas Nard Tan Dhari, where Vyasa and Narad are mentioned as great figures."
        },
        {
            "couplet": "એવાં ચોવીસે હરિનાં રૂપ એક એકથી અતિ અનુપ \nદીઠાં પર્વતભાઈએ પોતે આવ્યો અતિ આનંદ તે જોતે",
            "couplet_number": 15,
            "context": "The divine form of God is beyond comprehension and extremely blissful; like a mountain range, it's awe-inspiring and brings immense joy to those who experience it."
        },
        {
            "couplet": "હૈયે હરખ મુખ બોલે વાણી દીધાં દર્શન નાથ દયા આણી \nપછી પ્રેમેશું લાગ્યા છે પાય અતિ આનંદ ઉર ન માય",
            "couplet_number": 16,
            "context": "When one's words are sweet like hark and mouth waters in anticipation, it's a sign of love that has taken over the senses; this joy is overwhelming, filling every moment with happiness."
        },
        {
            "couplet": "જોયાં ચોવીસે રૂપ ચિંતવી તેણે અતિ સુખ શાંતિ હવી \nપછી પ્રકટ પ્રભુનું જે રૂપ તેમાં સમાણાં સર્વે સ્વરૂપ",
            "couplet_number": 17,
            "context": "When the soul is cleansed of worldly desires, it experiences immense happiness and peace; in that form, one attains ultimate oneness with the Lord."
        },
        {
            "couplet": "તે રૂપ રહ્યું હૃદા મોઝાર દેખે અંતર ભીંતર બહાર \nઅર્ધ ઘડી તે અળગું ન રહે તેથી સુખ જે ઇચ્છે તે લહે",
            "couplet_number": 18,
            "context": "The beauty of love remains within the heart, visible only to those who have experienced it themselves. True happiness can be found when one accepts their circumstances and desires."
        },
        {
            "couplet": "જેમ ચિંતામણિ હોય કને જેહ ચાય થાય તેહ તને \nલોક પ્રલોક અગમ ન રે જે જે આપે ઇચ્છે તેહ કરે",
            "couplet_number": 19,
            "context": "As one pines for something, that very thing appears; and the world becomes whatever one desires."
        },
        {
            "couplet": "તેમ ચિંતામણિ હરિનું રૂપ જેના અંતરમાં રહ્યું અનુપ \nતેહ જન જે ચિંતવે તે થાય લોક પરલોક ઇચ્છે ત્યાં જાય",
            "couplet_number": 20,
            "context": "The ultimate form of God is the one who dwells within, and only those who are anxious can attain it. The soul that longs to go to the other world (moksha) will indeed reach there."
        },
        {
            "couplet": "વૈકુંઠ ગોલોક શ્વેતદ્વીપ તેહને દેખે જેમ સમીપ \nઅક્ષરધામ આદિ લોક જેહ દેખે સાંભળે કહે વળી તેહ",
            "couplet_number": 21,
            "context": "The summary is: Heaven's Earth (Vaikunth) is near, just as close as our sight; the devotee sees and hears the divine words of guidance."
        },
        {
            "couplet": "એમ પરવતભાઈની દ્રષ્ટે નિરાવણ આવર્ણ નહિ અષ્ટે \nએ તો વાત અલૌકિક અતિ લોક પરલોકે જેની ગતિ",
            "couplet_number": 22,
            "context": "In the eyes of a wise person, even the most fleeting thought is boundless; it's only in this world that we consider something ordinary if it's not extraordinary."
        },
        {
            "couplet": "એહ રીત્યે પરચા અગણિત થાય પર્વતભાઈને નિત \nએ તો પરચો કહ્યો મેં એક એવા બીજા થયા છે અનેક",
            "couplet_number": 23,
            "context": "As you sow in solitude, so shall your fate be; and as you have sown many seeds, so shall you reap them."
        },
        {
            "couplet": "વળી વાત બીજી એક કહું છે તો અપાર પાર કેમ લહું \nભક્ત એક અનુપમ જાણો નામ મૂળજી જાતિ લુવાણો",
            "couplet_number": 24,
            "context": "If I say something new, then how can I endure the infinite; A devotee should know and worship without any caste or creed."
        },
        {
            "couplet": "હતો જનમાંતરે જીવ સારો સત્ય ધર્મ લાગતો તે સારો \nપછી જન્મ ધાર્યો એણે જ્યારે મળ્યો કુસંગ ન રહ્યો એવો ત્યારે",
            "couplet_number": 25,
            "context": "A good life is one where a person lives according to their principles and truth, and they have not associated with the unrighteous at any stage. It's only then that one can be considered truly blessed in this birth."
        },
        {
            "couplet": "કહું જન્મ ધરી જે જે કર્યું થઈ ચોર પરધન હર્યું \nમોટા ચોર માંહિ તે મોવડી હરે વસ્તુ જે નજરે પડી",
            "couplet_number": 26,
            "context": "I was born to do what I had done, and a great thief has stolen from me; Now, the thing that caught my eye has been taken away."
        },
        {
            "couplet": "એવા બીજા અવગુણ બહુ જાણે જન જગતમાં સહુ \nફરે હરવા વસ્તુ હમેશ તેને અર્થે જાય દેશોદેશ",
            "couplet_number": 27,
            "context": "One who understands the true nature of others is worthy; their relationships will flourish like a tree in its own land."
        },
        {
            "couplet": "એક દિન આવ્યો પ્રભુપાસ જિયાં હતા હરિ હરિદાસ \nભાવાભાવે થયાં દરશન થઈ ધારણા ભૂલિયો તન",
            "couplet_number": 28,
            "context": "One day, Lord Prabhu-pada arrived, and I was filled with joy at the sight of Hari-Hirdas; my doubts and misconceptions were erased in that very moment."
        },
        {
            "couplet": "વળી અંતરવરતિ પાછી થઈ સહજમાં સમાધિ સાચી \nદીઠાં બહુ લોક બહુ ધામ માન્યો પોતાને પૂરણકામ",
            "couplet_number": 29,
            "context": "True peace is achieved when one's inner turmoil subsides and finds its natural state of calm, leading to true self-realization. Many people strive for external accomplishments, but it's essential to complete one's own journey inwardly."
        },
        {
            "couplet": "પામ્યો સમાધિ સામર્થિ અતિ ઇચ્છા આવે તિયાં કરે ગતિ \nજુવે સુરપુર ને કૈલાસ સત્ય વૈકુંઠ ગોલોકે વાસ",
            "couplet_number": 30,
            "context": "I have attained the state of self-realization, and my will is guided by the path; I see the universe as a paradise, with truth residing in the realm of heaven."
        },
        {
            "couplet": "શ્વેતદ્વીપ ને અક્ષરધામ દેખે બ્રહ્મનગર નિષ્કામ \nઆવે જાય તિયાં અહોનિશ દેખે હરિનાં ધામ હમેશ",
            "couplet_number": 31,
            "context": "The pure land of the universe is like a temple without a price; it can be attained only by those who have cleansed their minds. It's only then that one sees God's divine path and follows it forever."
        },
        {
            "couplet": "તેની આવી કરે વાત વળી પામે આશ્ચર્ય સહુ સાંભળી \nમાને પ્રતાપ મહારાજ તણો શું કહીએ મુખથી ઘણો ઘણો",
            "couplet_number": 32,
            "context": "His words are filled with power and grandeur, causing awe and wonder in all who listen. What can I say, it's a multitude of words that come forth from his mouth."
        },
        {
            "couplet": "તપ તીર્થ વ્રત કોટિ કરે દેહ દમી ભમી ભૂમિ મરે \nતોય ન પામે સ્વપને સુખ માટે મોટ્યપ શું કહીએ મુખ",
            "couplet_number": 33,
            "context": "As one wears out their body and reaches the end of their life, they realize that even in dreams there is no lasting happiness; then what's the use of speaking so much?"
        },
        {
            "couplet": "પણ કહેવાનું છે એ કારણ જ્યારે મૂળજીને થાય ધારણ \nત્યારે તન મન ભાન ટળે જ્યારે બ્રહ્મ મહોલમાં પળે",
            "couplet_number": 34,
            "context": "The reason I say this is when the foundation of truth is established; then my mind becomes clear, just like Brahmin's (divine) noise in the chaos."
        },
        {
            "couplet": "ત્યારે વાટ માંઇ મળે વામ રોકી રાખે બે ઘડી એ ઠામ \nતે વાત કરી મહારાજ પાસ સર્વે સુણી બોલ્યા અવિનાશ",
            "couplet_number": 35,
            "context": "When words get stuck in the throat, two moments pass by; then the great king takes notice and all worries fade away."
        },
        {
            "couplet": "હવે જા જ્યારે ધારણા માંઇ પળ એક ન રોકાવું ક્યાંઇ \nમળે રુદ્ર તો વાટ મુકાવી કહેજ્યે થાય તેવું આંહિ આવી",
            "couplet_number": 36,
            "context": "When the time comes, don't hesitate; \nLet the Rudra (fate) do its work, and let what will be, come as it may."
        },
        {
            "couplet": "એવું સાંભળી મૂળજી ચાલ્યો જાતાં વાટે રુદ્રે મળી ઝાલ્યો \nકહે જાછ ઉતાવળો કિયાં ઘડી વેલગી રોકીશ ઇયાં",
            "couplet_number": 37,
            "context": "As fate took its course, the roots of love grew stronger; it was destined to be so, with no one able to alter its path."
        },
        {
            "couplet": "ત્યાર પછી તને જાવા દૈશ જોતું અતિ ઉતાવળો હૈશ \nત્યારે મૂળજી કહે મહારાજ તમે રોકશો માં મને આજ",
            "couplet_number": 38,
            "context": "The speaker is urging someone to leave their worries behind and come with them; the moment they do, great joy will be theirs. The speaker's words are a gentle persuasion, asking someone to stop and consider staying with them today."
        },
        {
            "couplet": "આજ જાવું છે વહેલેરું વળી તારો ખાળ્યો નહિ રહું ખળી \nત્યારે વામ કહે બોલ્ય વિચારી જા તું જોરે તો નાખું હું મારી",
            "couplet_number": 39,
            "context": "Today I will depart, leaving you in peace; don't think of me or try to recall my words when I'm gone.\n\nI won't be around tomorrow, but remember what I've said and take care of yourself, that's all I can ask."
        },
        {
            "couplet": "ત્યારે મૂળજી કહે સુણ્ય મારી આજ જટા હું ચૂંથીશ તારી \nવદતાં વાદ આવ્યા બેઉ બાથે કરે યુદ્ધ જન જટી સાથે",
            "couplet_number": 40,
            "context": "Yesterday's words were sweet and tender, but today I'll be consumed by your wrath; the battle has arrived with both words and actions."
        },
        {
            "couplet": "બેઉ જોધ બરોબર બળી કોય કેને નાપે લેશ લળી \nપછી મુળે મનમાં વિચાર્યું બળ પ્રકટ પ્રભુનું સંભાર્યું",
            "couplet_number": 41,
            "context": "A person's strength is matched only by their equal opponent, and whoever wins will take away their pride; afterwards, I reflected in my mind that the Lord's balance was revealed."
        },
        {
            "couplet": "ત્યારે આવી સામર્થિ અતિ અંગ કર્યું કપર્દિનું અંગભંગ \nપડ્યા કામારિ કડાકો થયો છુટી જટા છટા સુરશિયો",
            "couplet_number": 42,
            "context": "When troubles arrive unexpectedly, one's strength is broken and torn asunder; fate becomes harsh, and the world seems to mock and taunt us mercilessly."
        },
        {
            "couplet": "આસપાસ જુગલ જોજને દીઠું સાંભળિયું સહુ જને \nજીતી જન આવ્યો પ્રભુ પાસ કહ્યું થયું જેહ તેહ દાસ",
            "couplet_number": 43,
            "context": "Here is a summary of the couplet in English:\n\nOne who has achieved success and is living at God's feet, says that they are a slave to their circumstances."
        },
        {
            "couplet": "સર્વે સાંભળી આશ્ચર્ય પામ્યાં વળતાં શ્રીજી ચરણે શીશ નામ્યાં \nકહે ધન્ય ધન્ય મહારાજ થયો અલૌકિક પરચો આજ",
            "couplet_number": 44,
            "context": "Surprised and amazed by the wonders of life, we praise His Majesty with gratitude; today, I am overwhelmed by His extraordinary mercy."
        },
        {
            "couplet": "સુણી સત્સંગી થયા રળિયાત કુસંગીને કહી નહિ વાત \nએમ પરચા નિરંતર ઘણા કહીએ કેટલા મૂળજી તણા",
            "couplet_number": 45,
            "context": "People who are fond of good company and avoid bad association should not speak to those who indulge in wrong deeds; instead, they should constantly remind them of their roots and true identity."
        },
        {
            "couplet": "પ્રકટ પ્રભુથી પરચા થાય તે તો લખતાં કેમ લખાય \nકહેતાં સુણતાં આવે આનંદ માટે કહું છું સુણો જનવૃંદ",
            "couplet_number": 46,
            "context": "The joy and happiness that comes from sharing one's thoughts with others is unparalleled, and for this reason I want to share my joy with the world.\n\nThis is the ultimate source of delight and pleasure, which is why I want to be shared among people."
        }
    ],
    "transliteration": [
        {
            "couplet": "Desh deshnā dāsnā, lakhiyā gām ne nām; <RHYME_1>\nHave lakhavā parachā, mārā haiyāmā ghaṇī hām.  <RHYME_1>",
            "couplet_number": 1,
            "context": "The couplet describes a village's pride in its name and identity, likening it to a precious gem that shines brightly. It also expresses the villagers' pride and ownership of their land, emphasizing its value and beauty."
        },
        {
            "couplet": "Prabhu tiyā Prabhutāīnī, āshcharya na maḷe kāī; <RHYME_2>\nPūraṇ kām Puruṣhottam, sarave sāmarthi je māī.  <RHYME_2>",
            "couplet_number": 2,
            "context": "God is extraordinary, nothing surprises me; He is the supreme being, all capabilities are within His mother's womb."
        },
        {
            "couplet": "Teh Prabhujī prakaṭī, karyā bahu bahu kāj; <RHYME_3>\nLaukikmā alaukik līlā, dekhāḍī Mahārāj.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The divine presence is revealed, with many tasks to accomplish. The ordinary and extraordinary play out before Maharaj's sight."
        },
        {
            "couplet": "Samaiyā sadāvrat māhi, akhūṭ rahyā je anna; <RHYME_4>\nMahārudra atirudra āpe, karyā Viṣhṇu-jagan.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In times of need, God's mercy is always available to those who seek help; through the divine name, one can attain the universe and ultimately merge with Vishnu."
        },
        {
            "couplet": "Teh māhi talbhārnī, vaḷī nāvī kharachatā khoṭya; <RHYME_5>\nVinā nāṇe jag jāṇe, vipra jamāḍyā koṭya.  <RHYME_5>",
            "couplet_number": 5,
            "context": "The ocean's fish are careless about the boat's condition, just like a foolish person is unaware of their own downfall. Without self-realization, one may unknowingly fall into great trouble."
        },
        {
            "couplet": "Teh vinā je parachā anya, kahu sāmbhaḷajyo sahu jan; <RHYME_6>\nPratham Parvatbhāīnī vāt, kahu varṇavī teh vikhyāt.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The one who doesn't take their own path will follow someone else's, but they'll still reach the top; first, the winds of destiny blow, making their fame spread far and wide."
        },
        {
            "couplet": "Kaṇabī kuḷamā kāraṇrūp, ati uttam bhakta anup; <RHYME_7>\nSwāmī Rāmānandjīne maḷī, jenī deh-dashā teh ṭaḷī.  <RHYME_7>",
            "couplet_number": 7,
            "context": "A true devotee is one who loves God beyond all worldly reasons or motivations. Their love for the divine is pure and unconditional, like a river that flows without obstruction."
        },
        {
            "couplet": "Pachhī Swāmī Sahajānand jeh, Pūraṇ-Brahma prakaṭyā teh; <RHYME_8>\nTe Prabhu prakaṭnī mūrati, tethī na rahetī vegaḷī vṛutti.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The summary is:\n\nGod is effortlessly revealed as the Supreme Being (Purana-Brahma), and the Lord's form is manifest; it is not just a fleeting thought or momentary passion."
        },
        {
            "couplet": "Toya ūpajyo em vichār, kevo hashe Nṛusinha avatār; <RHYME_9>\nHatu antar e vichār samet, gayā kṛuṣhi karavāne khet.  <RHYME_9>",
            "couplet_number": 9,
            "context": "The couplet expresses the idea that one's thoughts are filled with God (Nṛusinha avatār) and is in harmony with their inner self.\n\nThe mind is focused on spiritual pursuits, like cultivating a field (khet), without being distracted by external desires."
        },
        {
            "couplet": "Rākhī vṛutti Prabhumā ekatār, Swāmī Sahajānand mozār; <RHYME_10>\nJoī Mahārājshrīnī mūrati, sukhsāgar sundar ati.  <RHYME_10>",
            "couplet_number": 10,
            "context": "The couplet describes the unity and harmony that exists between God (Prabhumā) and the soul (Swāmī), bringing joy and beauty. The soul's journey (Joī Mahārājshrīnī mūrati) leads to a beautiful ocean of happiness (sukhsāgar sundar ati)."
        },
        {
            "couplet": "Pachhī joyu tene ās-pās, dīṭho ati ati parakāsh; <RHYME_11>\nTemā chovīs je avatār, dīṭhā jūjavā rūp ākār.  <RHYME_11>",
            "couplet_number": 11,
            "context": "The couplet describes a being's soul that has transcended the material world and is now in the spiritual realm, taking on a divine form. It is a reflection of a higher self that has achieved liberation and union with the ultimate reality."
        },
        {
            "couplet": "Matsya Kachchha Vārāh Nṛusinha, Vāman Parashurām anagh; <RHYME_12>\nRām Kṛuṣhṇa Budh ne Kalaki, Puruṣh avatār alauki.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet describes four incarnations of Lord Vishnu: Matsya, Varaha, Narasimha, and Parashurama, who are all considered pure and sinless; then it mentions the two human avatars of Lord Vishnu, Rama and Krishna, who were also free from sin."
        },
        {
            "couplet": "Suyagnapuruṣh je anup, Kapil Dattātreya swarūp; <RHYME_13>\nSanakādik ne Badripati, Mahādhru varadeṇ mūrati.  <RHYME_13>",
            "couplet_number": 13,
            "context": "The couplet describes the Supreme Being, Kapil Dattātreya, who is beyond human comprehension and has taken the form of a divine being. It also mentions the Lord's manifestation in Badripati, Mahādhru, which is a sacred place."
        },
        {
            "couplet": "Pṛuthu Ṛuṣhabhdev rājan, Hayagrīv Hari dhārī tan; <RHYME_14>\nHansa mūrati Dhanvantarī, āvyā Vyās Nārad tan dharī.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The couplet describes Lord Vishnu as the embodiment of Hayagriva and God Hari, while also mentioning Sage Vyasa's connection with Narada and the god Dhanvantari. It highlights the divine presence in these figures."
        },
        {
            "couplet": "Evā chovīse Harinā rūp, ek ekathī ati anup; <RHYME_15>\nDīṭhā Parvatbhāīe pote, āvyo ati ānand te jote.  <RHYME_15>",
            "couplet_number": 15,
            "context": "Here is a summary of the Gujarati couplet in English:\n\nGod's form is very beautiful and unique; it fills one with immense joy.\n\nThe divine abode is like a mountain peak, where one experiences unending bliss."
        },
        {
            "couplet": "Haiye harakh mukh bole vāṇī, dīdhā darshan Nāth dayā āṇī; <RHYME_16>\nPachhī premeshu lāgyā chhe pāy, ati ānand ur na māy.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The couplet expresses the joy and satisfaction that comes from seeing one's God or a compassionate being, bringing tears of happiness to one's eyes. It is like finding true love, which brings immense delight and no room for sadness."
        },
        {
            "couplet": "Joyā chovīse rūp chintavī, teṇe ati sukh shānti havī; <RHYME_17>\nPachhī prakaṭ Prabhunu je rūp, temā samāṇā sarve swarūp.  <RHYME_17>",
            "couplet_number": 17,
            "context": "When one's true nature is revealed, they experience great joy and peace. The divine form of the Lord is manifest, and all beings are filled with their own divine forms."
        },
        {
            "couplet": "Te rūp rahyu hṛudā mozār, dekhe antar bhīntar bahār; <RHYME_18>\nArdha ghaḍī te aḷagu na rahe, tethī sukh je ichchhe te lahe.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The couplet describes the joy and happiness that arises from seeing one's loved ones, likening it to the beauty of nature unfolding within. It also expresses a longing for peace and contentment in the midst of chaos."
        },
        {
            "couplet": "Jem chintāmaṇi hoy kane, jeh chāy thāy teh tane; <RHYME_19>\nLok pralok agam na re, je je āpe ichchhe teh kare.  <RHYME_19>",
            "couplet_number": 19,
            "context": "One's fate is decided by one's own actions, and not by chance or coincidence. Whatever a person desires, they will achieve it through their own efforts, not due to external circumstances."
        },
        {
            "couplet": "Tem chintāmaṇi Harinu rūp, jenā antarmā rahyu anup; <RHYME_20>\nTeh jan je chintave te thāy, lok paralok ichchhe tyā jāy.  <RHYME_20>",
            "couplet_number": 20,
            "context": "The summary is: The form of Lord Krishna is the ultimate refuge for those who meditate on Him; with such devotion, one can transcend this world and reach the next."
        },
        {
            "couplet": "Vaikunṭh Golok Shvetdvīp, tehne dekhe jem samīp; <RHYME_21>\nAkṣhardhām ādi lok jeh, dekhe sāmbhaḷe kahe vaḷī teh.  <RHYME_21>",
            "couplet_number": 21,
            "context": "The couplet describes the divine realms of Vaikunth and Golok as being near to us, and one who has experienced these realms says that it is difficult to express their beauty in words. The divine abodes of Akshardham and others are seen and described by those who have visited them."
        },
        {
            "couplet": "Em Paravatbhāīnī draṣhṭe, nirāvaṇ āvarṇa nahi aṣhṭe; <RHYME_22>\nE to vāt alaukik ati, lok paraloke jenī gati.  <RHYME_22>",
            "couplet_number": 22,
            "context": "One cannot see the other side of the mountain, nor can one describe its unbound beauty; just as the way beyond this world is unknown, and our journey in the afterlife remains uncertain."
        },
        {
            "couplet": "Eh rītye parachā agaṇit, thāy Parvatbhāīne nit; <RHYME_23>\nE to paracho kahyo me ek, evā bījā thayā chhe anek.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The couplet compares the infinite joys of life to the countless seeds that sprout. One's story may have a single beginning, but its impact can be multifold."
        },
        {
            "couplet": "Vaḷī vāt bījī ek kahu, chhe to apār pār kem lahu; <RHYME_24>\nBhakta ek anupam jāṇo, nām Mūḷajī jāti luvāṇo.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The meaning is: A seed that's just one is worth a thousand, and if it's not taken care of, where will it go?"
        },
        {
            "couplet": "Hato janamāntare jīv sāro, satya dharma lāgato te sāro; <RHYME_25>\nPachhī janma dhāryo eṇe jyāre, maḷyo kusang na rahyo evo tyāre.  <RHYME_25>",
            "couplet_number": 25,
            "context": "In this life, I am just a fleeting shadow, following truth and righteousness; in the next life, I will be judged for my good or bad deeds.\n\nIn another birth, I will reap what I have sown, neither good nor bad deed will remain hidden."
        },
        {
            "couplet": "Kahu janma dharī je je karyu, thaī chor paradhan haryu; <RHYME_26>\nMoṭā chor māhi te movaḍī, hare vastu je najare paḍī.  <RHYME_26>",
            "couplet_number": 26,
            "context": "This Gujarati couplet suggests that one's life is determined by their actions and character, and that even a small act of dishonesty can lead to great trouble."
        },
        {
            "couplet": "Evā bījā avaguṇ bahu, jāṇe jan jagatmā sahu; <RHYME_27>\nFare haravā vastu hamesh, tene arthe jāy desho-desh.  <RHYME_27>",
            "couplet_number": 27,
            "context": "A small seed has great potential and is known globally, understanding the purpose of creation spreads far and wide. The universe's ultimate goal is to understand one's true nature, which can be achieved through self-realization."
        },
        {
            "couplet": "Ek din āvyo Prabhu pās, jiyā hatā Hari haridās; <RHYME_28>\nBhāvābhāve thayā darashan, thaī dhāraṇā bhūliyo tan.  <RHYME_28>",
            "couplet_number": 28,
            "context": "One day, I met my Lord, and then I forgot Hari Haridas; In that moment of separation, my entire being became like a mere dust particle."
        },
        {
            "couplet": "Vaḷī antarvarati pāchhī, thaī sahajmā samādhi sāchī; <RHYME_29>\nDīṭhā bahu lok bahu dhām, mānyo potāne pūraṇkām.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a state of inner stillness and spiritual absorption, where one is free from external distractions. It suggests that this state can be achieved by leaving behind worldly desires and fully embracing the present moment."
        },
        {
            "couplet": "Pāmyo samādhi sāmarthi ati, ichchhā āve tiyā kare gati; <RHYME_30>\nJuve Surpur ne Kailās, satya Vaikunṭh Goloke vās.  <RHYME_30>",
            "couplet_number": 30,
            "context": "The couplet suggests that one's spiritual power and capabilities increase when they are focused on their desires, allowing them to move forward; just as Juve Surpur reached Kailash and truth resides in Vaikunth."
        },
        {
            "couplet": "Shvetdvīp ne Akṣhardhām, dekhe Brahmanagar niṣhkām; <RHYME_31>\nĀve jāy tiyā ahonish, dekhe Harinā dhām hamesh.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The summary is: The material world (Akṣardhām) is devoid of Brahman's abode; instead, one should focus on the divine realm (Harinā dhām)."
        },
        {
            "couplet": "Tenī āvī kare vāt vaḷī, pāme āshcharya sahu sāmbhaḷī; <RHYME_32>\nMāne pratāp Mahārāj taṇo, shu kahīe mukhthī ghaṇo ghaṇo.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The unexpected arrival of a storm brings wonder and awe. The mighty Maharaj's victory is celebrated with jubilant music and dance."
        },
        {
            "couplet": "Tap tīrth vrat koṭi kare, deh damī bhamī bhūmi mare; <RHYME_33>\nToy na pāme swapane sukh, māṭe moṭyap shu kahīe mukh.  <RHYME_33>",
            "couplet_number": 33,
            "context": "As one observes the rituals of a pilgrimage, their physical body remains on earth; yet, they are spiritually transported to a higher realm where they find eternal bliss.\n\nIn this worldly life, if one doesn't attain spiritual peace, it's as if their mouth is choked with dust, unable to express joy."
        },
        {
            "couplet": "Paṇ kahevānu chhe e kāraṇ, jyāre Mūḷajīne thāy dhāraṇ; <RHYME_34>\nTyāre tan man bhān ṭaḷe, jyāre Brahma-maholmā paḷe.  <RHYME_34>",
            "couplet_number": 34,
            "context": "The reason for Paṇ's sorrow is that his wealth has been taken away; his mind is pained like a tree without its shadow."
        },
        {
            "couplet": "Tyāre vāṭ māi maḷe vām, rokī rākhe be ghaḍī e ṭhām; <RHYME_35>\nTe vāt karī Mahārāj pās, sarve suṇī bolyā Avināsh.  <RHYME_35>",
            "couplet_number": 35,
            "context": "The wind and rain are controlled by a merciful mother, gently rocking her child to sleep; meanwhile, Maharaj (God) is pleased with everything, listening to everyone's prayers eternally."
        },
        {
            "couplet": "Have jā jyāre dhāraṇā māi, paḷ ek na rokāvu kyāi; <RHYME_36>\nMaḷe rudra to vāṭ mukāvī, kahejye thāy tevu āhi āvī.  <RHYME_36>",
            "couplet_number": 36,
            "context": "A person should not expect anything from others, rather rely on their own efforts; just like Lord Rudra dwells in his abode, one should also settle down in their own home."
        },
        {
            "couplet": "Evu sāmbhaḷī Mūḷajī chālyo, jātā vāṭe rudre maḷī zālyo; <RHYME_37>\nKahe jāchh utāvaḷo kiyā, ghaḍī velagī rokīsh iyā.  <RHYME_37>",
            "couplet_number": 37,
            "context": "Here is a summary of the couplet:\n\nMūḷajī's life has reached its peak, just like the mango tree in full bloom on the bank of Rudra River; \nThe reason for his prosperity is not known, but fortune has been kind and showered him with good luck."
        },
        {
            "couplet": "Tyār pachhī tane jāvā daish, jotu ati utāvaḷo haish; <RHYME_38>\nTyāre Mūḷajī kahe Mahārāj, tame rokasho mā mane āj.  <RHYME_38>",
            "couplet_number": 38,
            "context": "When fate brings you to the right place at the right time, good fortune will surely follow. Maharaj said to Moolaji, \"Don't worry about tomorrow, just think of today.\""
        },
        {
            "couplet": "Āj jāvu chhe vaheleru vaḷī, tāro khāḷyo nahi rahu khaḷī; <RHYME_39>\nTyāre vām kahe bolya vichārī, jā tu jore to nākhu hu mārī.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The couplet says that just like the morning dew doesn't remain on the lotus leaf, one's good deeds don't last forever. It warns that when one is proud of their good deeds, they will be brought down by fate."
        },
        {
            "couplet": "Tyāre Mūḷajī kahe suṇya mārī, āj jaṭā hu chūnthīsh tārī; <RHYME_40>\nVadatā vād āvyā beu bāthe, kare yuddha jan jaṭī sāthe.  <RHYME_40>",
            "couplet_number": 40,
            "context": "The couplet describes the chaos that ensues when a stubborn person refuses to listen (Tyāre Mūḷajī) and instead insists on arguing and fighting."
        },
        {
            "couplet": "Beu jodh barobar baḷī, koy kene nāpe lesh laḷī; <RHYME_41>\nPachhī Muḷe manmā vichāryu, baḷ prakaṭ Prabhunun sambhāryu.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's inner love and outer show of affection are equal in proportion, but only the Lord can truly understand their inner feelings. Only then will they be worthy of receiving God's divine guidance and blessing."
        },
        {
            "couplet": "Tyāre āvī sāmarthi ati ang, karyu kapardinu ang-bhang; <RHYME_42>\nPaḍyā kāmāri kaḍāko thayo, chhuṭī jaṭā chhaṭā surashiyo.  <RHYME_42>",
            "couplet_number": 42,
            "context": "One's capabilities are limited, but one should still try to achieve great things; even a small effort can lead to significant progress."
        },
        {
            "couplet": "Ās-pās jugal jojane, dīṭhu sāmbhaḷiyu sahu jane; <RHYME_43>\nJītī jan āvyo Prabhu pās, kahyu thayu jeh teh dās.  <RHYME_43>",
            "couplet_number": 43,
            "context": "The couplet describes the path of spiritual growth where one seeks guidance from a higher power and understands their true nature.\n\nThose who have attained self-realization are fortunate to be under God's protection, and they understand their status as devoted servants."
        },
        {
            "couplet": "Sarve sāmbhaḷī āshcharya pāmyā, vaḷatā Shrījī charaṇe shīsh nāmyā; <RHYME_44>\nKahe dhanya dhanya Mahārāj, thayo alaukik paracho āj.  <RHYME_44>",
            "couplet_number": 44,
            "context": "The wonders of the universe are seen in every soul, and Lord Sriji is beyond comprehension. Mahārāj says that today is an extraordinary day for me to receive such blessings."
        },
        {
            "couplet": "Suṇī satsangī thayā raḷiyāt, kusangīne kahī nahi vāt; <RHYME_45>\nEm parachā nirantar ghaṇā, kahīe keṭalā Mūḷajī taṇā.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A true spiritual seeker is one who has a strong foundation of faith and does not waver; their path is always illuminated by the Lord.\n\nIn the midst of uncertainty, they find solace in the divine, with no attachment to worldly worries."
        },
        {
            "couplet": "Prakaṭ Prabhuthī parachā thāy, te to lakhatā kem lakhāy; <RHYME_46>\nKahetā suṇatā āve ānand, māṭe kahu chhu suṇo janvṛund.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The obvious greatness is apparent, but it's hard to measure; the joy of listening to words of wisdom is unparalleled."
        }
    ]
}