{
    "prakaran": 11,
    "title_gu": "પ્રકરણ ૧૧: ભક્તિધર્મવિવાહ",
    "title_trans": "Prakaran 11: Bhakti-Dharma Vivāh",
    "gujarati": [
        {
            "couplet": "સુંદર દેશ સરવારમાં નદી મનોરમા નામ છે \nમખોડા તીર્થ ત્યાં થકી ઉત્તરે છપૈયા ગામ છે",
            "couplet_number": 1,
            "context": "Beautiful country, with rivers as its name; near the Makhdum Tirth, there's the village of Chhapaiya to the north."
        },
        {
            "couplet": "સુંદર સર ત્યાં સોયામણું અતિ અમળ જળ તે તણું \nપદ્મ પોયણાંની પંક્તિએ શોભે છે સુંદર ઘણું",
            "couplet_number": 2,
            "context": "In a beautiful garden, where lotus flowers bloom, the water is clear and calm; the beauty is enhanced manifold."
        },
        {
            "couplet": "ત્યાંથી દક્ષિણ દિશમાં બગિહા ચુડવા બે વન છે \nફળ ફૂલ સુંદર જેમાં સુંદર ઝાડે સઘન છે",
            "couplet_number": 3,
            "context": "In the southern direction, there are two trees that are worth mentioning; where beautiful fruits and flowers bloom, amidst lush greenery."
        },
        {
            "couplet": "અનુપ એવી અવનિમાં છે ગામ નામે છપિયા \nદ્વિજ ક્ષત્રિ વૈશ્ય શૂદ્ર ચારે વર્ણ જ્યાં વસિયા",
            "couplet_number": 4,
            "context": "In a perfect state of no desires, there is a village that remains unaffected; all four varnas (social classes) lived together in harmony."
        },
        {
            "couplet": "તિયાં કૃષ્ણશર્મા દ્વિજ એક રે જાણે સાર અસાર વિવેક રે \nશીલ સંતોષ ગુણે સંપન્ન રે શુદ્ધ હૃદયે પરમ પાવન રે",
            "couplet_number": 5,
            "context": "The couplet describes the ideal person as one who has attained divine consciousness and is blessed with true bliss, having a pure heart and being grateful to God. Such a person is serene, content, and divinely guided."
        },
        {
            "couplet": "તેને ઘેર ભાગ્યમાની નાર્ય રે અતિ પવિત્ર અંતર ઉદાર રે \nજેવી નિર્મળ એ યુવતિ રે તેવા કૃષ્ણશર્મા છે સુમતિ રે",
            "couplet_number": 6,
            "context": "The person's inner self is extremely pure and noble, like a youthful maiden; similarly, Krishna-Sharma is as beautiful as a maiden, with his pure and noble nature."
        },
        {
            "couplet": "વળી વાસુદેવની જે ભક્તિ રે કરે ભાવ ભરીને દંપતી રે \nએવાં નિર્મળ એ નરનાર્ય રે તિયાં ભક્તિએ ધર્યો અવતાર રે",
            "couplet_number": 7,
            "context": "The devotion of Vasudeva, filled with love and passion, brings harmony to the couple; just like that, a perfect pair, united by devotion, takes on the form of an avatar."
        },
        {
            "couplet": "સંવત્ સત્તર વર્ષ અઠ્ઠાણું રે કાર્તિકી પૂનમ પ્રમાણું રે \nનક્ષત્ર કૃત્તિકા બુધવાર રે થયો ચંદ્ર ઉદે અવતાર રે",
            "couplet_number": 8,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe auspicious timing is twenty-eight years and eight months, with Kartiki Poonam being the perfect time; the moon rises on Wednesday, marking a new cycle of life."
        },
        {
            "couplet": "લીધો જન્મ જ્યારે જશવતી રે થયાં માત તાત રાજી અતિ રે \nપછી કૃષ્ણશર્મા જે વિપર રે તેડ્યા જોતિષિ બ્રાહ્મણ ઘેર રે",
            "couplet_number": 9,
            "context": "When one is born, the first thought is of worldly desires. Later, one should follow the advice of wise and noble Brahmins like Krushna Sharma."
        },
        {
            "couplet": "જોયા જોષીએ જોષ રૂપાળાં રે કહ્યું નામ કહેજ્યો એનું બાળા રે \nબીજાં નામ તણો નિર્ધાર રે કરશે ગુણે કરી નરનાર રે",
            "couplet_number": 10,
            "context": "When one's name is spoken, the soul is summoned back; others' names are determined by their deeds and karma."
        },
        {
            "couplet": "છે એ દેવ મનુષ્ય મ જાણો રે ભાગ્ય મોટાં તમારાં પ્રમાણો રે \nએવું સુણી કૃષ્ણશર્મા કાન રે કર્યા વિપ્ર રાજી દઈ દાન રે",
            "couplet_number": 11,
            "context": "The couplet expresses that people don't know the extent of their good fortune, just like Lord Krishna's devotees didn't realize the magnitude of his blessings."
        },
        {
            "couplet": "પછી મોટાં થયાં એ મૂર્તિ રે લાગે માબાપને વાલાં અતિ રે \nકરે ખેલ બાળક સમાન રે તેણે ઢાંક્યું છે પોતાનું જ્ઞાન રે",
            "couplet_number": 12,
            "context": "As people grow old, they seem to become wise and mature like an idol; a child plays like a baller, but has the understanding of his own wisdom."
        },
        {
            "couplet": "વાધે બાળચંદ્ર પેઠ્યે નિત્યે રે કરે શ્રીકૃષ્ણની ભક્તિ પ્રીત્યે રે \nમાટે લોક કહે ભક્તિ નામ રે એમ બોલાવે પુરુષ ને વામ રે",
            "couplet_number": 13,
            "context": "Chandrakant's daily routine is dedicated to worshipping Lord Krishna, and people call this devotion \"Chandrakant\". When asked about it, he attributes it all to God's will."
        },
        {
            "couplet": "રૂપ ગુણે લક્ષણે છે એવાં રે કપિલમાતા દેવહૂતિ જેવાં રે \nશીલ સ્વભાવે શોભે છે ઘણું રે બીજા ગુણ હું કેટલા ગણું રે",
            "couplet_number": 14,
            "context": "The virtues of a person are shaped by their character and qualities, just like the divine nature of the supreme being. One's moral character shines brightly, while other good qualities are hidden in abundance."
        },
        {
            "couplet": "લજ્જાવાન ને નમ્રતા અતિ રે દયા ક્ષમાવાળાં એ મૂરતિ રે \nશુદ્ધ અંતર સદા અમળ રે નિષ્પાપ ને આપે નિર્મળ રે",
            "couplet_number": 15,
            "context": "A humble and contrite heart is dear to God, who forgives those with a pure inner nature. Purity of the soul brings peace and liberation."
        },
        {
            "couplet": "એવાં ભક્તિ ધર્મની પત્ની રે ધરી તન બાળા નામે બની રે \nજે દિ થકી જન્મ્યાં એ સતી રે ભાવિ સૌને કૃષ્ણની ભક્તિ રે",
            "couplet_number": 16,
            "context": "A true devotee's love is like a wife, who takes the name of her husband and becomes one with him. Those who are born with this devotion to Krishna will surely attain devotion in their future births."
        },
        {
            "couplet": "વધી શ્રદ્ધા સહુને એ સમે રે ભક્તિ કરવા ભક્તિ જનમે રે \nરહ્યો ઘર ઘર આનંદ છાઈ રે દંભી પાખંડી ગયા સંતાઈ રે",
            "couplet_number": 17,
            "context": "Faith increases as one's devotion grows, and devotion is born from devotion itself. Joy resides in every home, but the miserly and foolish have lost their joy through self-inflicted suffering."
        },
        {
            "couplet": "એવો ભક્તિ તણો જે પ્રતાપ રે જોઈ બોલ્યા કૃષ્ણશર્મા બાપ રે \nઆની કરીએ હવે સગાઈ રે સુંદર મોટી સરવાર માંઈ રે",
            "couplet_number": 18,
            "context": "A devotion like that of Lord Krishna's is truly extraordinary, as if it's an innate nature of His father. With this kind of devotion, one can now be absorbed in the beauty of the supreme entity and feel at peace."
        },
        {
            "couplet": "તિયાં બાલશર્મા ગુણવાન રે ઉચ્ચે કુળે એ ઘર નિદાન રે \nતેના સુત દેવશર્મા કહીએ રે આ કન્યા એને આપણે દૈએ રે",
            "couplet_number": 19,
            "context": "A person is considered noble by their actions and virtues, not just their family lineage. One's character should be judged based on their deeds, not just their birth."
        },
        {
            "couplet": "ત્યારે રાજી થયાં છે ભવાની રે સારું વાત તમારી મેં માની રે \nપછી લગ્ન લખી તેહ વાર રે કર્યો વિપ્ર જાવાને તૈયાર રે",
            "couplet_number": 20,
            "context": "He has made up his mind, considering it good advice from you; later, he will write the marriage letter and get ready to take a vow."
        },
        {
            "couplet": "ચાલ્યો બ્રાહ્મણ ત્યાં થકી ઝટ રે આવ્યો પુર જિયાં રૈકહટ રે \nકહે બાલશર્માને વિપર રે લાવ્યો લગ્ન હું તમારે ઘર રે",
            "couplet_number": 21,
            "context": "The Brahmin traveler left the village, returned to his own home, and got married again. He told the young girl's father that he was troubled, but brought her back to his house to marry her."
        },
        {
            "couplet": "સુત તમારો ધર્મ છે નામે રે તેને પરણાવો છપૈયા ગામે રે \nએવું સાંભળી સહુને ભાવ્યું રે હેતે કરીને લગ્ન વધાવ્યું રે",
            "couplet_number": 22,
            "context": "Your faith is your identity, preserve it in your village home; be mindful of it, and it will guide you to a prosperous marriage."
        },
        {
            "couplet": "પછી શણગારી સુંદર જાન રે થયા સજ્જ સહુ ગુણવાન રે \nકર્યા વરે સુંદર શણગાર રે તેણે ઓપે છે ધર્મ અપાર રે",
            "couplet_number": 23,
            "context": "Here is a summarization of the Gujarati couplet in English:\n\nThe beautiful soul, adorned with virtues, has attained perfection; its beauty shines forth like a divine offering to the Lord.\n\nThe couple's actions, done with love and devotion, have earned them eternal glory and spiritual freedom."
        },
        {
            "couplet": "પહેર્યો કાછ કસુંબલ વાઘો રે શિરે શોભે છે સોનેરી પાઘો રે \nહૈયે હાર ને મીંઢળ હાથે રે સુંદર ખોસ્યાં છોગલિયાં માથે રે",
            "couplet_number": 24,
            "context": "The couplet describes a majestic lion with a golden mane, its beauty shining bright on its head. It also mentions a victorious flag being held in someone's hand, with beautiful war-trophies hanging from the roof above."
        },
        {
            "couplet": "કાને કુંડળ વેલ્ય ને કડી રે કંઠે શોભે છે હેમ હાંસડી રે \nહૈયે હુલર હીરા સાંકળી રે ઓપે ઊતરી સુંદર વળી રે",
            "couplet_number": 25,
            "context": "A beautiful and joyful couplet! Here's a summary:\n\nThe speaker's ears are filled with the sweet sound of love, making their heart sing with beauty; they're entwined in love like a gemstone on a necklace."
        },
        {
            "couplet": "પહેરી મોહનમાળા રૂપાળી રે ઉર પર ઊતરી શોભાળી રે \nબીજી પહેરી છે ફૂલની માળા રે તેણે શોભે છે અતિ રૂપાળા રે",
            "couplet_number": 26,
            "context": "Here is a summary of the couplet:\n\nThe beauty of love is compared to a fine garland, shining brightly on one's head. Another comparison is made with the beauty of flowers, which shines even more exquisitely."
        },
        {
            "couplet": "બાજુ કાજુ પોંચી કર કડાં રે સુંદર શોભે વર નાનકડા રે \nપહેરી વેઢ વીંટી જડી નંગે રે મુદ્રિકામાં મણિ કણિ ઝગે રે",
            "couplet_number": 27,
            "context": "The beauty of a woman is enhanced by her modesty and simplicity, like a delicate flower blooming in its natural state. Just as a precious gem is set in a setting to showcase its beauty, a virtuous woman shines brightly when surrounded by good qualities."
        },
        {
            "couplet": "અંસે શોભે છે સોનેરી અસિ રે મુખે પટ દઈ રહ્યા હસી રે \nપાયે પહેરી છે મોજડી લાલ રે ચાલે મલપતા જેમ મરાલ રે",
            "couplet_number": 28,
            "context": "The beauty of love shines bright like gold, with a smile that plays on the lips and laughter that pours out. Just as a rose blooms in its own time, so too does love unfold as it should."
        },
        {
            "couplet": "ચડ્યા ઘોડલે વર સુજાણ રે વાજે ઢોલ ને ગડે નિશાણ રે \nજોડ્યાં રથ વહેલ ને ગાડલાં રે ચાલે એક થકી એક ભલાં રે",
            "couplet_number": 29,
            "context": "A groom's festive procession begins with the sound of drums and cymbals, accompanied by the sweet scent of incense, as he arrives at his in-laws' doorstep. The marriage ceremony unfolds with joy and celebration, marking a new chapter in the couple's life."
        },
        {
            "couplet": "ચડી ગર્દિ ઢંકાણો ગગન રે જોઈ અમર થયા મગન રે \nપહોંચ્યા સુંદર વર છપૈયે રે આવ્યું ગામ સરવે સામૈયે રે",
            "couplet_number": 30,
            "context": "The couplet describes the beauty of a wife who has left her husband, saying she has reached the heavens and become immortal. The speaker laments that he is now alone in his village, having lost his beautiful wife."
        },
        {
            "couplet": "જન જોઈને વરનું રૂપ રે કહે આ છે સુરનર ભૂપ રે \nઆપી ઉતારા જુગત્યે જમાવ્યા રે પછી વર તે તોરણ આવ્યા રે",
            "couplet_number": 31,
            "context": "A person's true form is revealed when they are tested by life's circumstances, and then their character is exposed. When one's patience runs out, even the most seemingly gentle people can become aggressive."
        },
        {
            "couplet": "જોઈ સુંદર વરનું રૂપ રે મોહ્યાં નરનારી સુર ભૂપ રે \nભાળ્યું ભાલ તિલકનું બિંદુ રે જાણું ઊગ્યો છે આ બીજો ઇન્દુ રે",
            "couplet_number": 32,
            "context": "When I saw the handsome man's beauty, my soul got stuck in his majestic form; I found his glance like a bindu (a dot) on the forehead, and know that this is the second Indra (heavenly king)."
        },
        {
            "couplet": "પછી પોંખી પાટે પધરાવ્યા રે ઘણું સાસુજીને મન ભાવ્યા રે \nપછી દીધાં છે કન્યાનાં દાન રે બાઈ વર તારો ગુણવાન રે",
            "couplet_number": 33,
            "context": "The couplet describes the joy and happiness of a newly married couple, with their minds filled with sweet thoughts of each other. Their love has been blessed by the girl's family, recognizing the boy's good qualities."
        },
        {
            "couplet": "બેઠાં માયરે વર કન્યા જોડી રે બાંધી ગાંઠ્ય છૂટે નહી છોડી રે \nપ્રીતે પરણ્યા ધર્મ ઉદાર રે તિયાં વર્ત્યો છે જય જયકાર રે",
            "couplet_number": 34,
            "context": "A couple is united, their bond growing stronger with each passing day, untainted by external influences. Their love and devotion are pure and selfless, earning them eternal praise."
        },
        {
            "couplet": "કરી પહેરામણી બહુપેર્ય રે પછી જાનને વળાવી ઘેર્ય રે \nદીધી જાનૈયે બહુ જ દાત્ય રે તેની કહીએ આવે કેમ વાત રે",
            "couplet_number": 35,
            "context": "A person's entire life is like a worn-out garment, once it's over, they regret not enjoying it more; later, their heart gets filled with sorrow and they wonder what they could have done differently."
        },
        {
            "couplet": "ઊડે અબીર ગુલાલ તેલ રે થઈ રહી છે રંગડાની રેલ રે \nએમ રમ્યા જમ્યા રૂડી રીતે રે પછી કૃષ્ણશર્મા બોલ્યા પ્રીતે રે",
            "couplet_number": 36,
            "context": "Here is a summary of the couplet in English:\n\nAbhir Gulal's oil has spilled, and the colorful train remains still; this is how we played and enjoyed life, then Krishna Sharma spoke with love."
        },
        {
            "couplet": "બાલશર્મા માગું તમ પાસ રે સત્યવાદી છો પૂરજ્યો આશ રે \nકુળ તમારામાં નિર્ધાર રે માગે જે તે ન કરો નકાર રે",
            "couplet_number": 37,
            "context": "Seeking truth and guidance from you, a just and honest individual who has reached the peak of wisdom; however, don't force your family's decision on me if I disagree with it."
        },
        {
            "couplet": "માટે માગું છું જોડી હું પાણ રે દેજ્યો દયા કરીને સુજાણ રે \nસુત તમારો મારો જમાઈ રે આપો મુજને રાખું હું આંઈ રે",
            "couplet_number": 38,
            "context": "I long to be with you like the sea meets the shore, and together we'll enjoy each other's love. You're my companion, and I'll keep you safe in my heart."
        },
        {
            "couplet": "એવું સુણી બાળશર્મા કાન રે પામ્યા ધર્મસંકટ નિદાન રે \nએહ વાત મુજથી કેમ થાશે રે સુત ધર્મ તે કેમ દેવાશે રે",
            "couplet_number": 39,
            "context": "A person's faith and values are tested when faced with difficulties, causing inner turmoil and moral dilemmas. One wonders how they will make sense of it all and what their ultimate decision will be."
        },
        {
            "couplet": "તેમ નકારો પણ નહિ થાય રે પાડું ના તો પત્ય મારી જાય રે \nપછી કુળનો ધર્મ સંભાળી રે સુત આપ્યા તણી તે હા વાળી રે",
            "couplet_number": 40,
            "context": "Even if someone rejects me, I will not lose my dignity; after that, it is for my family's honor to take care of the tradition."
        },
        {
            "couplet": "જેમ કાઢી આપે કોઈ પ્રાણ રે એમ આપ્યા સુતને સુજાણ રે \nરહ્યું નહિ ધીરજ્ય ધારતા રે કહેતાં કહી ન જાય વારતા રે",
            "couplet_number": 41,
            "context": "As one takes away a person's life, so too does the mother take away her child's innocence; just as the earth keeps its footprint, memories of the past cannot be erased."
        },
        {
            "couplet": "પછી અતિશે ધીરજ્ય ધાર્યું રે દેવા શિક્ષા મનમાં વિચાર્યું રે \nસુણો દુલહિ કુંવરી કલ્યાણી રે કહું તમારા હિતની વાણી રે",
            "couplet_number": 42,
            "context": "After a while, the lesson of patience is learned in the mind, and the divine teaching is reflected upon. One should speak kindly for your own benefit, as said by Kalyani, the fortunate one."
        },
        {
            "couplet": "તમે પાળજ્યો કહું પતિવ્રત રે જેણે કરી પામો સુખ તર્ત રે \nપતિવ્રતાના ધર્મ સમાન રે નથી નારીનો યશ નિદાન રે",
            "couplet_number": 43,
            "context": "The speaker's husband has renounced worldly desires and now experiences true happiness; the path of a renouncer is similar to a woman's glory, which will not be diminished by time."
        },
        {
            "couplet": "પતિવ્રતપણાને જે પામે રે તેનાં સર્વે સંકટ વામે રે \nમાત તાત ભ્રાત કાકા મામા રે ધન્ય પતિ જેને એવી ભામા રે",
            "couplet_number": 44,
            "context": "A person who is devoted to their husband will face no difficulties; such a wife is blessed by the Lord with happiness."
        },
        {
            "couplet": "તેની ત્રણ પેઢી લગી તારે રે જે કોઈ નારી પતિવ્રત ધારે રે \nતન રોમ લેખે કોટિ વર્ષ રે રમે સ્વર્ગે એ નારી ને પુરુષ રે",
            "couplet_number": 45,
            "context": "A woman's three virtues - loyalty, obedience, and modesty - are attractive to anyone, even the gods; her husband gets to enjoy these qualities for a thousand years in heaven."
        },
        {
            "couplet": "સુર શશી થાવાને પાવન રે બીતો પવન સ્પરશે તન રે \nતપ તીર્થ વ્રત જે કહાવે રે તેનું તેજ પતિવ્રતા પાવે રે",
            "couplet_number": 46,
            "context": "The soul ascends to the heavens, touched by the divine breath; one's devotion is rewarded with eternal union."
        },
        {
            "couplet": "પાપી પૃથ્વીની સ્પરશે જો રજ રે થાય પવિત્ર નહિ આશ્ચર્ય જ રે \nએવી પતિવ્રતા પુણ્યવાન રે તેનાં નામ સાંભળો નિદાન રે",
            "couplet_number": 47,
            "context": "The sinful soul touches the earth with a stone, yet remains impure and astonished. Such a person's name should be remembered as one who incurs punishment."
        },
        {
            "couplet": "અરુંધતી અનસૂયા જેહ રે સાવિત્રી શાંડિલી સત્યા તેહ રે \nઅહલ્યા દ્રૌપદી શતરૂપા રે મેના સુનીતિ સંજ્ઞા અનુપા રે",
            "couplet_number": 48,
            "context": "The couplet describes the beauty and virtues of four women - Ahalya, Draupadi, Savitri, and Anasuya - who are praised for their devotion and faithfulness to their husbands. Their stories are a testament to the power of women's resilience and loyalty."
        },
        {
            "couplet": "સ્વાહા લોપામુદ્રા એહ સતી રે જેણે પ્રેમેશું સેવિયા પતિ રે \nએવી તું પણ થાઈશ કલ્યાણી રે સત્ય માનજ્યો કહું છું વાણી રે",
            "couplet_number": 49,
            "context": "The couplet expresses the devotion of a wife who has served her husband selflessly, saying she would even offer herself as an oblation to bring him prosperity and happiness. It encourages others to follow her example and seek their own good through truthfulness."
        },
        {
            "couplet": "થાશે પતિમાંહિ પ્રેમ અતિ રે માટે તુંને કહેશે પ્રેમવતી રે \nપછી પોતાના સુત પાવન રે તેને કહે છે હેત વચન રે",
            "couplet_number": 50,
            "context": "Love is intense between a couple, to the point where the husband will confess his love strongly; after that, their own fate speaks loudly."
        },
        {
            "couplet": "પુત્ર બ્રહ્મકર્મ જે કહેવાય રે રહેજ્યો કુશળ તમે તેહ માંય રે \nવળી આ સુંદરી જે સૌભાગ્ય રે તેનો કરશો મા તમે ત્યાગ રે",
            "couplet_number": 51,
            "context": "The son's fate is predetermined by his past deeds, so one should accept it with equanimity; similarly, a beautiful woman's good fortune is ordained, and one should surrender to it without hesitation."
        }
    ],
    "transliteration": [
        {
            "couplet": "Sundar desh Saravārmā, nadī Manormā nām chhe; <RHYME_1>\nMakhoḍā tīrth tyā thakī, uttare Chhapaiyā gām chhe.  <RHYME_1>",
            "couplet_number": 1,
            "context": "This couplet describes a beautiful country called Sundar desh, where the River Manorma flows, and its capital city is Makhoḍā, with a nearby pilgrimage site of Tyā thakī and the village Chhapaiyā."
        },
        {
            "couplet": "Sundar sar tyā soyāmaṇu, ati amaḷ jaḷ te taṇu; <RHYME_2>\nPadma poyaṇānī panktie, shobhe chhe sundar ghaṇu.  <RHYME_2>",
            "couplet_number": 2,
            "context": "A beautiful couple is born when a man and woman are deeply in love. Their union is as lovely as the sacred lotus flower, shining brightly with beauty."
        },
        {
            "couplet": "Tyāthī dakṣhiṇ dishmā, bagihā chuḍavā be van chhe; <RHYME_3>\nFaḷ fūl sundar jemā, sundar zāḍe saghan chhe.  <RHYME_3>",
            "couplet_number": 3,
            "context": "The couplet describes a beautiful rose (tyaathi) that is rare to find (dakshini), and when it blooms, its beauty is matched only by the sweetness of its fragrance (bagihā chuḍavā)."
        },
        {
            "couplet": "Anup evī avanimā, chhe gām nāme Chhapiyā; <RHYME_4>\nDvij kṣhatri vaishya shūdra, chāre varṇa jyā vasiyā.  <RHYME_4>",
            "couplet_number": 4,
            "context": "In a nutshell, this couplet emphasizes that everyone, regardless of their social status (brahmin, warrior, merchant or laborer), is equal and has the right to live in harmony, just like Chhapia village.\n\n(Note: The rhyming scheme is not explicitly translated as it's specific to Gujarati language)"
        },
        {
            "couplet": "Tiyā Kṛuṣhṇasharmā dvij ek re, jāṇe sār asār vivek re; <RHYME_5>\nShīl santoṣh guṇe sampanna re, shuddha ṛudaye param pāvan re.  <RHYME_5>",
            "couplet_number": 5,
            "context": "A noble soul (dvij) is one who knows the difference between right and wrong (vivek), and possesses virtues like contentment and pure devotion.\n\nSuch a person is blessed with good qualities, purity of heart, and spiritual upliftment."
        },
        {
            "couplet": "Tene gher Bhāgyamānī nārya re, ati pavitra antar udār re; <RHYME_6>\nJevī nirmaḷ e yuvati re, tevā Kṛuṣhṇasharmā chhe sumati re.  <RHYME_6>",
            "couplet_number": 6,
            "context": "The couplet describes a woman who is extremely pure and noble-minded, with a heart that is worthy of Lord Krishna's praise. She is a young maiden, newly married, but possesses great wisdom and a strong character."
        },
        {
            "couplet": "Vaḷī Vāsudevnī je bhakti re, kare bhāv bharīne dampatī re; <RHYME_7>\nEvā nirmaḷ e narnārya re, tiyā Bhaktie dharyo avatār re.  <RHYME_7>",
            "couplet_number": 7,
            "context": "The devotion of Vaḷī Vāsudevnī is so profound that she fills her entire household with love; it's as if she has taken God incarnate, Lord Krishna, into herself."
        },
        {
            "couplet": "Samvat sattar varṣha aṭhṭhāṇu re, Kārtikī Pūnam pramāṇu re; <RHYME_8>\nNakṣhatra kṛuttikā Budhavār re, thayo chandra ude avatār re.  <RHYME_8>",
            "couplet_number": 8,
            "context": "The couplet describes the astronomical alignment of stars and planets on Kartiki Poonam (a Hindu festival), where the Nakshatra is in the sign of Budha, with the moon rising high in the sky."
        },
        {
            "couplet": "Līdho janma jyāre jashvatī re, thayā māt tāt rājī ati re; <RHYME_9>\nPachhī Kṛuṣhṇasharmā je vipar re, teḍyā jotiṣhi brāhmaṇ gher re.  <RHYME_9>",
            "couplet_number": 9,
            "context": "A person's good fortune is decided at the time of their birth, and they remain content with their fate. Those who are born under a lucky star live a life surrounded by wisdom and spiritual guidance."
        },
        {
            "couplet": "Joyā joṣhīe joṣh rūpāḷā re, kahyu nām kahejyo enu Bāḷā re; <RHYME_10>\nBījā nām taṇo nirdhār re, karashe guṇe karī narnār re.  <RHYME_10>",
            "couplet_number": 10,
            "context": "A joyful life is one that is full of beauty and happiness, and its name is spoken by the Lord; the seed of this name is decided by the Lord, who also gives it virtues."
        },
        {
            "couplet": "Chhe e dev manuṣhya ma jāṇo re, bhāgya moṭā tamārā pramāṇo re; <RHYME_11>\nEvu suṇī Kṛuṣhṇasharmā kān re, karyā vipra rājī daī dān re.  <RHYME_11>",
            "couplet_number": 11,
            "context": "One knows not the ways of God, it's his fortune that is our measure; Listen to Lord Krishna's words, and a learned priest will guide us to self-control."
        },
        {
            "couplet": "Pachhī moṭā thayā e Mūrti re, lāge mābāpne vālā ati re; <RHYME_12>\nKare khel bāḷak samān re, teṇe ḍhānkyu chhe potānu gnān re.  <RHYME_12>",
            "couplet_number": 12,
            "context": "The couplet compares a wise person's understanding to a statue that has been worn down by time, yet remains steadfast. A wise person plays a game of equal skill with others, having gained profound knowledge from their experiences."
        },
        {
            "couplet": "Vādhe bāḷchandra peṭhye nitye re, kare Shrī Kṛuṣhṇanī bhakti prītye re; <RHYME_13>\nMāṭe lok kahe Bhakti nām re, em bolāve puruṣh ne vām re.  <RHYME_13>",
            "couplet_number": 13,
            "context": "Lord Shri Krishna's devotion is eternal and constant like a flame that never fades away. The devotees call this path of love \"Bhakti\" which makes the Lord's name sweetly echo in one's heart."
        },
        {
            "couplet": "Rūp guṇe lakṣhaṇe chhe evā re, Kapilmātā Devhūti jevā re; <RHYME_14>\nShīl swabhāve shobhe chhe ghaṇu re, bījā guṇ hu keṭalā gaṇu re.  <RHYME_14>",
            "couplet_number": 14,
            "context": "The beauty of a person lies in their virtues and qualities, which are like divine attributes. Just as a seed grows into a tree with the right nurturing, one's true nature flourishes when cultivated with good deeds."
        },
        {
            "couplet": "Lajjāvān ne namratā ati re, dayā kṣhamāvāḷā e Mūrati re; <RHYME_15>\nShuddha antar sadā amaḷ re, niṣhpāp ne āpe nirmaḷ re.  <RHYME_15>",
            "couplet_number": 15,
            "context": "The humble soul is filled with compassion and kindness, just like Lord Krishna's divine form in Murti. The pure heart remains spotless, untainted by any sin or impurity."
        },
        {
            "couplet": "Evā Bhakti Dharmanī patnī re, dharī tan Bāḷā nāme banī re; <RHYME_16>\nJe di thakī janmyā e satī re, bhāvi saune Kṛuṣhṇanī bhakti re.  <RHYME_16>",
            "couplet_number": 16,
            "context": "The devotee is a wife to the Lord, and her body is adorned with the name of God; she has taken the vow of sati for Him."
        },
        {
            "couplet": "Vadhī shraddhā sahune e same re, bhakti karavā Bhakti janame re; <RHYME_17>\nRahyo ghar ghar ānand chhāī re, dambhī pākhanḍī gayā santāī re.  <RHYME_17>",
            "couplet_number": 17,
            "context": "Faith and devotion are two intertwined aspects that bring joy and liberation. When ego is abandoned, true happiness and peace can be experienced in every moment."
        },
        {
            "couplet": "Evo Bhakti taṇo je pratāp re, joī bolyā Kṛuṣhṇasharmā bāp re; <RHYME_18>\nĀnī karīe have sagāī re, sundar moṭī saravār māī re.  <RHYME_18>",
            "couplet_number": 18,
            "context": "The devotee's love for God is in full bloom, just like the Krsna's armor on his father's arm. The soul has merged with the divine, and the entire universe is filled with beauty."
        },
        {
            "couplet": "Tiyā Bālsharmā guṇavān re, uchche kuḷe e ghar nidān re; <RHYME_19>\nTenā sut Devsharmā kahīe re, ā kanyā ene āpaṇe daie re.  <RHYME_19>",
            "couplet_number": 19,
            "context": "A good person's virtues are seen in their home, and a wicked person's flaws are revealed there too. A true devotee of God is known by the love they show to their children."
        },
        {
            "couplet": "Tyāre rājī thayā chhe Bhavānī re, sāru vāt tamārī me mānī re; <RHYME_20>\nPachhī lagna lakhī teh vār re, karyo vipra jāvāne taiyār re.  <RHYME_20>",
            "couplet_number": 20,
            "context": "Bhavani's beloved, Raji, is prepared to receive her divine will. He has understood the instructions and is ready to take action in accordance with them."
        },
        {
            "couplet": "Chālyo brāhmaṇ tyā thakī zaṭ re, āvyo pur jiyā raikahaṭ re; <RHYME_21>\nKahe Bālsharmāne vipar re, lāvyo lagna hu tamāre ghar re.  <RHYME_21>",
            "couplet_number": 21,
            "context": "A Brahmin's life is spent in leisure and luxury, while a wealthy merchant's wealth is fleeting. A wise person like Balsharma knows that true happiness lies not in material possessions but in a peaceful home."
        },
        {
            "couplet": "Sut tamāro Dharma chhe nāme re, tene paraṇāvo Chhapaiyā gāme re; <RHYME_22>\nEvu sāmbhaḷī sahune bhāvyu re, hete karīne lagna vadhāvyu re.  <RHYME_22>",
            "couplet_number": 22,
            "context": "The true nature of Dharma is hidden in the name \"Tamāro\", and one should only follow it with great care. One who understands this will be blessed with prosperity, and their bond with others will become stronger."
        },
        {
            "couplet": "Pachhī shaṇagārī sundar jān re, thayā sajja sahu guṇvān re; <RHYME_23>\nKaryā vare sundar shaṇagār re, teṇe ope chhe Dharma apār re.  <RHYME_23>",
            "couplet_number": 23,
            "context": "The virtues of a devotee are beautiful, like the gentle touch of a breeze on a sunny day. Their actions and deeds are also beautiful, as they uphold the eternal law with great integrity."
        },
        {
            "couplet": "Paheryo kāchh kasumbal vāgho re, shire shobhe chhe sonerī pāgho re; <RHYME_24>\nHaiye hār ne mīnḍhaḷ hāthe re, sundar khosyā chhogaliyā māthe re.  <RHYME_24>",
            "couplet_number": 24,
            "context": "The couplet describes a beautiful bride, adorned with golden ornaments, and a groom who is eager to marry her. The bride's beauty has captivated the groom, making him forget his worries."
        },
        {
            "couplet": "Kāne kunḍaḷ velya ne kaḍī re, kanṭhe shobhe chhe hem hānsaḍī re; <RHYME_25>\nHaiye hular hīrā sānkaḷī re, ope ūtarī sundar vaḷī re.  <RHYME_25>",
            "couplet_number": 25,
            "context": "The couplet describes the beauty of a bride on her wedding day, with her face glowing like a lamp (kunḍaḷ) and her jewelry shining brightly. The phrase \"hānsaḍī\" implies that she is radiant, making everyone happy."
        },
        {
            "couplet": "Paherī mohanmāḷā rūpāḷī re, ur par ūtarī shobhāḷī re; <RHYME_26>\nBījī paherī chhe fūlnī māḷā re, teṇe shobhe chhe ati rūpāḷā re.  <RHYME_26>",
            "couplet_number": 26,
            "context": "The beauty of a lotus flower is unmatched, with its radiant appearance shining brightly. Just as the lotus seed sprouts into a beautiful flower, so too can our inner beauty flourish and shine."
        },
        {
            "couplet": "Bāju kāju pochī kar kaḍā re, sundar shobhe var nānakḍā re; <RHYME_27>\nPaherī veḍh vīṭī jaḍī nange re, mudrikāmā maṇi kaṇi zage re.  <RHYME_27>",
            "couplet_number": 27,
            "context": "The couplet describes the beauty of a bride's adornment and her gentle movements as she gets ready for marriage. The speaker is mesmerized by her lovely appearance and joyful demeanor."
        },
        {
            "couplet": "Anse shobhe chhe sonerī asi re, mukhe paṭ daī rahyā hasī re; <RHYME_28>\nPāye paherī chhe mojaḍī lāl re, chāle malaptā jem marāl re.  <RHYME_28>",
            "couplet_number": 28,
            "context": "The couplet describes a beautiful morning scene where the sun is shining brightly, and people are laughing and having fun. The second line adds that even those who are tired and worn out from their journey are energized by the sight of the city's vibrant market."
        },
        {
            "couplet": "Chaḍyā ghoḍale var sujāṇ re, vāje ḍhol ne gaḍe nishāṇ re; <RHYME_29>\nJoḍyā rath vahel ne gāḍalā re, chāle ek thakī ek bhalā re.  <RHYME_29>",
            "couplet_number": 29,
            "context": "The couplet describes a playful chase between a camel and its rider, with the camel trying to escape and the rider trying to catch up. The two lines rhyme in Gujarati, conveying a sense of lighthearted fun and playfulness."
        },
        {
            "couplet": "Chaḍī gardi ḍhankāṇo gagan re, joī amar thayā magan re; <RHYME_30>\nPahochyā sundar var Chhapaiye re, āvyu gām sarave sāmaiye re.  <RHYME_30>",
            "couplet_number": 30,
            "context": "A couple's love shines brightly in the sky like a star, filling each other's lives with beauty and joy. Their love will flourish, touching others' hearts as they walk together on their path of life."
        },
        {
            "couplet": "Jan joīne varnu rūp re, kahe ā chhe surnar bhūp re; <RHYME_31>\nĀpī utārā jugatye jamāvyā re, pachhī var te toraṇ āvyā re.  <RHYME_31>",
            "couplet_number": 31,
            "context": "The couplet describes the beauty of a person's inner qualities shining through their outer appearance, making them radiant like a sun god. Their inner virtues will eventually surpass their external flaws and illuminate their path."
        },
        {
            "couplet": "Joī sundar varnu rūp re, mohyā narnārī sur bhūp re; <RHYME_32>\nBhāḷyu bhāl tilaknu bindu re, jāṇu ūgyo chhe ā bījo indu re.  <RHYME_32>",
            "couplet_number": 32,
            "context": "The beautiful form of the beloved is like a deity, captivating my mind and soul. The love between us is as pure as the sacred dot on the forehead, and our union is like the union of the moon and the stars."
        },
        {
            "couplet": "Pachhī pokhī pāṭe padharāvyā re, ghaṇu sāsujīne man bhāvyā re; <RHYME_33>\nPachhī dīdhā chhe kanyānā dān re, bāī var tāro guṇvān re.  <RHYME_33>",
            "couplet_number": 33,
            "context": "A gentle breeze is blowing that brings a loving glance, and my mind is filled with your virtues. You have given gifts to girls like me, and I see good qualities in you."
        },
        {
            "couplet": "Beṭhā māyare var kanyā joḍī re, bāndhī gānṭhya chhūṭe nahī chhoḍī re; <RHYME_34>\nPrīte paraṇyā Dharma udār re, tiyā vartyo chhe jay jaykār re.  <RHYME_34>",
            "couplet_number": 34,
            "context": "A person who holds onto worldly attachments like a girl holding onto her skirt, cannot be freed from bondage. He who has love for the divine and is noble in his Dharma, will surely get liberation with joyous celebration."
        },
        {
            "couplet": "Karī paherāmaṇī bahuperya re, pachhī jānne vaḷāvī gherya re; <RHYME_35>\nDīdhī jānaiye bahu ja dātya re, tenī kahīe āve kem vāt re.  <RHYME_35>",
            "couplet_number": 35,
            "context": "A person's path is long and uncertain, like a bird that has flown away; meanwhile, someone else's good deeds are abundant, but their intentions are unclear.\n\nTheir generosity is great, but the reasons behind it are mysterious."
        },
        {
            "couplet": "Ūḍe abīr gulāl tel re, thaī rahī chhe rangaḍānī rel re; <RHYME_36>\nEm ramyā jamyā rūḍī rīte re, pachhī Kṛuṣhṇasharmā bolyā prīte re.  <RHYME_36>",
            "couplet_number": 36,
            "context": "The fragrance of rosewater and turmeric oil fills the air, accompanied by the beautiful colors of rangoli designs. In the evening, the sweet sounds of Krishna's name are chanted with devotion, filling the heart with love and joy."
        },
        {
            "couplet": "Bālsharmā māgu tam pās re, satyavādī chho pūrajyo āsh re; <RHYME_37>\nKuḷ tamārāmā nirdhār re, māge je te na karo nakār re.  <RHYME_37>",
            "couplet_number": 37,
            "context": "The couplet expresses the desire to be with someone who is truthful and pure in their intentions, where words align with actions. The speaker longs for a relationship free from deceit or hidden motives."
        },
        {
            "couplet": "Māṭe māgu chhu joḍī hu pāṇ re, dejyo dayā karīne sujāṇ re; <RHYME_38>\nSut tamāro māro jamāī re, āpo mujne rākhu hu āī re.  <RHYME_38>",
            "couplet_number": 38,
            "context": "The couplet describes a situation where one's love is so great that even the trees and plants cry out of pity, suggesting its immense depth. It then expresses the desire to spend life with one's loved one, like a palm tree's fruit ripening under their care."
        },
        {
            "couplet": "Evu suṇī Bāḷsharmā kān re, pāmyā dharmasankaṭ nidān re; <RHYME_39>\nEh vāt mujthī kem thāshe re, sut Dharma te kem devāshe re.  <RHYME_39>",
            "couplet_number": 39,
            "context": "The roots of spiritual growth and moral decay are both sown in the heart, while only the soul can guide us towards true devotion. Only the self can awaken to higher consciousness, leading one to the ultimate truth."
        },
        {
            "couplet": "Tem nakāro paṇ nahi thāy re, pāḍu nā to patya mārī jāy re; <RHYME_40>\nPachhī kuḷno dharma sambhāḷī re, sut āpyā taṇī te hā vāḷī re.  <RHYME_40>",
            "couplet_number": 40,
            "context": "If one does not follow the path of virtue, they will certainly meet their downfall. Virtue is built by following a righteous path, and then it protects us like a wall."
        },
        {
            "couplet": "Jem kāḍhī āpe koī prāṇ re, em āpyā sutne sujāṇ re; <RHYME_41>\nRahyu nahi dhīrajya dhāratā re, kahetā kahī na jāy vāratā re.  <RHYME_41>",
            "couplet_number": 41,
            "context": "A person's life is like a breath on water, it vanishes quickly; similarly, their courage and words are fleeting and short-lived.\n\nTheir strength and valor are not permanent, and their boasts and claims are soon forgotten."
        },
        {
            "couplet": "Pachhī atishe dhīrajya dhāryu re, devā shikṣhā manmā vichāryu re; <RHYME_42>\nSuṇo dulahi kuvarī kalyāṇī re, kahu tamārā hitnī vāṇī re.  <RHYME_42>",
            "couplet_number": 42,
            "context": "Wise and just people should learn from God's lessons, contemplating their own spiritual growth. Listen to the sweet words of a virtuous woman, who only speaks for your well-being."
        },
        {
            "couplet": "Tame pāḷajyo kahu pativrat re, jeṇe karī pāmo sukh tarta re; <RHYME_43>\nPativratānā dharma samān re, nathī nārīno yash nidān re.  <RHYME_43>",
            "couplet_number": 43,
            "context": "A faithful wife brings joy and happiness to her husband, just like a tree bears fruit. The path of virtue is the same for men and women, leading to eternal fame."
        },
        {
            "couplet": "Pativratapaṇāne je pāme re, tenā sarve sankaṭ vāme re; <RHYME_44>\nMāt tāt bhrāt kākā māmā re, dhanya pati jene evī bhāmā re.  <RHYME_44>",
            "couplet_number": 44,
            "context": "One who marries a devoted wife gets all worries swept away; one who marries a devoted husband becomes the lord of wealth and prosperity."
        },
        {
            "couplet": "Tenī traṇ peḍhī lagī tāre re, je koī nārī pativrat dhāre re; <RHYME_45>\nTan rom lekhe koṭi varṣh re, rame swarge e nārī ne puruṣh re.  <RHYME_45>",
            "couplet_number": 45,
            "context": "A wife's beauty is like a festering wound that never heals, and she clings to her husband with all her might. Just as the earth takes centuries to form a mountain, a devoted woman will spend her entire life loving her man in heaven itself."
        },
        {
            "couplet": "Sur shashī thāvāne pāvan re, bīto pavan sparashe tan re; <RHYME_46>\nTap tīrth vrat je kahāve re, tenu tej pativratā pāve re.  <RHYME_46>",
            "couplet_number": 46,
            "context": "The devotee's soul is cleansed and purified by the pilgrimage to God, while their physical body is also cleansed of worldly desires. Through spiritual practice, one can achieve ultimate purification and union with the divine."
        },
        {
            "couplet": "Pāpī pṛuthvīnī sparashe jo raj re, thāy pavitra nahi āshcharya ja re; <RHYME_47>\nEvī pativratā puṇyavān re, tenā nām sāmbhaḷo nidān re.  <RHYME_47>",
            "couplet_number": 47,
            "context": "The earth is full of wicked people, yet a just ruler is considered sacred; it's astonishingly surprising. A virtuous wife and a pious husband are the foundation for eternal happiness."
        },
        {
            "couplet": "Arundhatī Anasūyā jeh re, Sāvitrī Shānḍilī Satyā teh re; <RHYME_48>\nAhalyā Draupadī shatrūpā re, Menā Sunīti sangnā anupā re.  <RHYME_48>",
            "couplet_number": 48,
            "context": "The couplet compares Arundhati and Anasuya as truthful women, while Savitri and Satya are united in truth. Ahalya and Draupadi are contrasted with Menaka and Sunitha, both of whom were entangled in strife."
        },
        {
            "couplet": "Svāhā lopāmudrā eh satī re, jeṇe premeshu seviyā pati re; <RHYME_49>\nEvī tu paṇ thāīsh kalyāṇī re, satya mānajyo kahu chhu vāṇī re.  <RHYME_49>",
            "couplet_number": 49,
            "context": "The devoted wife offers prayers to her husband with love and humility, considering him the ultimate reality. She is fortunate to have a husband who is truthful and just."
        },
        {
            "couplet": "Thāshe patimāhi prem ati re, māṭe tune kaheshe Premvatī re; <RHYME_50>\nPachhī potānā sut pāvan re, tene kahe chhe het vachan re.  <RHYME_50>",
            "couplet_number": 50,
            "context": "Love reaches its peak when shared between two souls, as spoken by Premvati herself. The message is clear, as described in the words of a trusted advisor."
        },
        {
            "couplet": "Putra brahmakarma je kahevāy re, rahejyo kushaḷ tame teh māy re; <RHYME_51>\nVaḷī ā sundarī je saubhāgya re, teno karasho mā tame tyāg re.  <RHYME_51>",
            "couplet_number": 51,
            "context": "A child's karma is their destiny, and they should remain in it; one should not leave their good fortune due to worldly desires."
        }
    ]
}