{
    "prakaran": 117,
    "title_gu": "પ્રકરણ ૧૧૭: સૌભીર દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "સુંદર ભક્ત સૌભીર દેશે, જેનાં અતિ મન ઉદાર; \nતન મન ધન તુચ્છ કરી, હરિ ભજિ ઊતર્યા પાર. ૧",
            "couplet_number": 1,
            "context": "Beautiful devotee is in every land, whose very mind is generous; \nMake thy mind pure, worship Hari and cross over."
        },
        {
            "couplet": "એવા જન ઉત્તમનાં, સુણો નામ સર્વે કાન; \nલાલચ્ય લાગી લખવા, જેને મળ્યા છે ભગવાન. ૨",
            "couplet_number": 2,
            "context": "Such people are great ones, the best name is heard by all; \nIt occurred to me to write, whatever God has bestowed upon him."
        },
        {
            "couplet": "રૂડા ભક્ત રહે વઢવાણ, ભક્ત બેચર દ્વિજ સુજાણ; \nદેવકૃષ્ણ લાધો અંબારામ, દ્વિજ ભક્ત અમૃત અકામ. ૩",
            "couplet_number": 3,
            "context": "Rooda bhakt rahay vadhavaaN, bhakt beechaar dwij sujaan;\nDevakraishna laadho ambaraam, dwij bhakt amreet aakaam. 3"
        },
        {
            "couplet": "પુંજો વસતો ભક્ત સુતાર, ખોડો ગુલાબ કણબી ઉદાર; \nક્ષત્રી ફઈબા ને કલબાઈ, લખુ વણિક વઢવાણ માંઇ. ૪",
            "couplet_number": 4,
            "context": "Puno vasato bhakto sutara, khodo gulaab kanabi udaar;\nKshatri faiaba ne kalbaai, laku vanki vandavani maain."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે ગોવિંદરામ, ઓઝો પાંચો રહે વાઘેલે ગામ; \nહરિજન કોળી હાજો કહીએ, ભક્ત નળિયા ગામમાં લહીએ. ૫",
            "couplet_number": 5,
            "context": "The dwij bhakta is Govindram, O five or six villages are Waghel's village; The Harijan Koli says, the devotee Nalia lives in his village."
        },
        {
            "couplet": "ભક્ત ભદ્રેશ્વરિયે સ્વછંદ, શેઠ અમીચંદ સુરચંદ; \nવૈશ્ય સુંદરજી અવિચળ, મોટા ભક્ત મન નિરમળ. ૬",
            "couplet_number": 6,
            "context": "Devotee worships effortlessly; Seth Amichand Surachand.\nVaisy Sundarji is unwavering, the great devotee's mind is unblemished."
        },
        {
            "couplet": "સારા ભક્ત રહે સિથેગામ, દ્વિજ બેચર માલજી નામ; \nશા ગણેશ આણંદ ભાવસાર, એહાદિ જન સિથા મોઝાર. ૭",
            "couplet_number": 7,
            "context": "A noble devotee resides at the threshold of the Lord's abode, with a name of great calamity; God Ganesha is full of joyful emotions, and thus the people are filled with happiness and joy."
        },
        {
            "couplet": "કણબી વણારશી પીતાંબર, સારા સતસંગી એ સુંદર; \nદ્વિજ જેરામ ને લાધીબાઈ, જન રહે દેવ ચરાડી માંઇ. ૮",
            "couplet_number": 8,
            "context": "A true friend is found in sorrow, beautiful he is; a wicked person is never led by another, people live in God's shelter."
        },
        {
            "couplet": "રૂડા ભક્ત લખતરે લખો, દ્વિજ ભવાની વૈશ્ય હરખો; \nખરા ભક્ત છે ખેરવે ગામ, કણબી ગણેશ નરસિ નામ. ૯",
            "couplet_number": 9,
            "context": "Unlettered devotee writes his own name, and twice-born Brahmin makes a vow; \nTrue devotee is the one who tends to God's village, Ganesh counts names at Narasimha's place."
        },
        {
            "couplet": "કણબી અર્જુન દ્વિજ ભીમજી, ક્ષત્રી જેઠે લીધા હરિ ભજી; \nએહાદિ જન રહે બાપોદરે, ભલી ભક્તિ પ્રભુજીની કરે. ૧૦",
            "couplet_number": 10,
            "context": "Arjuna is a noble soul, Bhimji's twin, Kshatriya of great virtues; he worshiped Hari with devotion. This world is the father's abode, one who has good devotion does the will of Prabhu."
        },
        {
            "couplet": "અલંદરે દ્વિજ જેઠો નામ, ક્ષત્રી બપો ભક્ત બાલાગામ; \nકણબી ભક્ત જીવો વશરામ, ગાંગો ખીમો ને બેચર નામ. ૧૧",
            "couplet_number": 11,
            "context": "Alundhare dwij Jetho naam, Kshetri bapo bhakt Balaagam;\nKanbhi bhakt Jivo Vasharam, Gangho Khimo ne Bechar Naam."
        },
        {
            "couplet": "દ્વિજ ભક્ત ભવાન ભાળિયે, એહાદિ જન અંકેવાળિયે; \nકણબી ગણેશ લાધો કહેવાય, સારા ભક્ત એ સરવાલ્ય માંય. ૧૨",
            "couplet_number": 12,
            "context": "The double-blessed devotee worships Bhavani with devotion, the people of this world are counted among them; Lord Ganesha is pleased and says so to the pure devotees in the highest heaven."
        },
        {
            "couplet": "મોટા ભક્ત છે મેથાણ ગામ, દ્વિજ ભક્ત છે ગોવિંદરામ; \nભગવાન જાદવજી ભાણો, દેવરામ જીવરામ જાણો. ૧૩",
            "couplet_number": 13,
            "context": "Great devotees are in Methana village, dual devotees are in Govindaram; \nGod knows Jadvaji Bhano, Devaram Jivaram Jano."
        },
        {
            "couplet": "ક્ષત્રી પુંજોજી ને કાકોભાઈ, રૂડાં હરિજન જીજીબાઈ; \nહલુ માલો ક્ષત્રી હરિજન, હવે કહું કણબી પાવન. ૧૪",
            "couplet_number": 14,
            "context": "Warrior's pride is for Kakobhai, Rudaan Harnij Jeejibai; \nNow I will say the story of Pavna. 14"
        },
        {
            "couplet": "જીવો કૃષ્ણ ને પ્રાગો પંચાણ, ગોવો હીરો માવો મલો જાણ્ય; \nનાથો વેલો કેશવજી ભાણો, હરિભક્ત કોળી એક રાણો. ૧૫",
            "couplet_number": 15,
            "context": "Live Krishna's prema, go to the forest, make friends and know; \nThere is no father or mother, Keshavji Bhana, Hari devotee one kingdom."
        },
        {
            "couplet": "એહાદિ જન મેથાણ માંઇ, ભરાડામાં મુક્ત મોતીબાઈ; \nહરિભક્ત દ્વિજ વજેરામ, તેહ લખિયે લુવાણે ગામ. ૧૬",
            "couplet_number": 16,
            "context": "This is the translation:\n\nIn this village, the people who are freed from worry, are in Meethaun; Hari-bhakta Dwij Vjeraam write it down and seal it with the stamp of the village."
        },
        {
            "couplet": "દ્વિજ માધો ને ત્રિકમ સઇ, ભજે હરિ દુદાપર રઈ; \nદ્વિજ રાઘવજી માધો જાણ, પીતાંબર કેશવજી કલ્યાણ. ૧૭",
            "couplet_number": 17,
            "context": "Dvij Madho ne trikam sai, bhaje Hari Dudapar rai;\nDvij Raghavji Madho jaan, Pitaambhar Keshavji kalyaan."
        },
        {
            "couplet": "ભક્ત બ્રાહ્મણ અવલબાઈ, શા રાઘવજી ધ્રાંગધરા માંઇ; \nગણેશ ને રવજી પટેલ, ભક્ત અંકેવાળિયે વસેલ. ૧૮",
            "couplet_number": 18,
            "context": "Devotee is Brahmin's son, what Raghavji did in Dhargadhra; \nGanesha to Patel, devotee's account book is filled."
        },
        {
            "couplet": "કણબી ભક્ત બે દેવા રતના, પાંડરવે ભક્ત એ પ્રભુના; \nકણબી માલો પીતાંબર કહીએ, ધન્ય ભક્ત ધોલિ ગામે લહીએ. ૧૯",
            "couplet_number": 19,
            "context": "The two couplets are:\n\nThe first couplet translates to:\nAn idol loving devotee is the lord's servant, a Pandarva loving devotee is the Lord's.\n\nThe second couplet translates to:\nIdol loving people say \"Pitambur\", grateful devotees laugh in Dholya village."
        },
        {
            "couplet": "દ્વિજ ભક્ત શિવો નથુનામ, જાદુ કુબેર નાથજી રામ; \nપખો કૃષ્ણ મકનજી કહીએ, એહાદી ભક્ત બ્રાહ્મણ લહીએ. ૨૦",
            "couplet_number": 20,
            "context": "Two devotees are not equal to Shiva's name, nor is Kubera equal to Ram; \nThe cowherd Krishna can say it himself, this secret the devotee Brahmin will reveal."
        },
        {
            "couplet": "સોની ભક્ત નાગર કુબેર, અમરશિયે કર્યો જગ ઝેર; \nએહાદિ જન બીજા અપાર, વસે હળવદ ગામ મોઝાર. ૨૧",
            "couplet_number": 21,
            "context": "Golden devotee Nagara Kubera, Amarasheya made the world corrupt;\nThis community people will reap, settling in Halsod village Moazaar."
        },
        {
            "couplet": "ક્ષત્રી હરિજન હઠિભાઈ, રૂડાં જન એક રતુબાઈ; \nશા વેલજી ભગત સુંદર, કણબી ગણેશ નાન ઠકર. ૨૨",
            "couplet_number": 22,
            "context": "Warrior becomes a lowly man, the world's foolishness is equal to one season; \nWhat is the wonder of devotees being beautiful, Ganesha laughs at the small thorn."
        },
        {
            "couplet": "સોની ભક્ત ઠાકરશી નામ, એહાદિ જન દેવળિયે ગામ; \nભક્ત કણબી ગોવિંદભાઈ, જન રહે એ જેતપર માંઇ. ૨૩",
            "couplet_number": 23,
            "context": "Son's devotee Thakarshi Nam, Ehadi jan devaliye Gam;\nDevotee Kanbhi Govindbai, Jan Rehe Ehjetpar Mai."
        },
        {
            "couplet": "રૂડાં ભક્ત રામબાઈ નામ, સતસંગી એ સનાળે ગામ; \nરંગપુરે દ્વિજ સુંદરજી, લીધા ભગવાને હરિ ભજી. ૨૪",
            "couplet_number": 24,
            "context": "Rudas bhakt Rambai naam, Satsangi ee sanale gam;\nRangpure dwij Sundarji, Liha Bhagavanhe Hari baji."
        },
        {
            "couplet": "વેલો વાલો કણબી કહેવાય, ખરા ભક્ત ખાખરેચિ માંય; \nનકિ ભક્ત દ્વિજ નંદરામ, જન વસે વેજલકે ગામ. ૨૫",
            "couplet_number": 25,
            "context": "Wello Vallo Kambhi Khevay, Khara Bhakt Kakharich May;\nNaki Bhakt Dwij Nandaram, Jan Vasave Vejalkhe Gam."
        },
        {
            "couplet": "ભક્ત કણબી કાનો કહેવાય, તેહ રહે ફાગશિયા માંય; \nબેલા ગામમાં દ્વિજ મહાદેવ, જેને હરિ ભજ્યાની છે ટેવ. ૨૬",
            "couplet_number": 26,
            "context": "Devotee says with folded hands, that remains in the wilderness; In Bala village, there is great Mahadev, whose worship is not allowed by Harey."
        },
        {
            "couplet": "એક હરિજન ધનુબાઈ, ક્ષત્રી ભક્ત એ મોરબી માંઇ; \nદ્વિજ જીવરામ ને હરજી, પુરુષોત્તમ ને મકનજી. ૨૭",
            "couplet_number": 27,
            "context": "One Harijan Dhunubai, a warrior devotee is in this world; \nDwij Jivaraj is cursed by Her, Purushottam is made captive."
        },
        {
            "couplet": "સોની સવજી પીતાંબર નામ, વસે ભક્ત વાંકાનેર ગામ; \nરૂડો ભક્ત બેચર સુતાર, વસે ઢોલમાં ભજે મોરાર. ૨૮",
            "couplet_number": 28,
            "context": "Son's wise name, dwells a devotee in Vankaner village; \nRude devotee becomes foolish, worships Morar in Dholma."
        },
        {
            "couplet": "દ્વિજ હરદેવ હરિશર્ણ, વસે ભક્ત એહ વાલાશર્ણ; \nદ્વિજ કુબેર લખમણ ઠાર, મોટા ભક્ત એ દલડી મોઝાર. ૨૯",
            "couplet_number": 29,
            "context": "Divine is the abode of Hari, dweller of this ashram; \nDivine are Kubera and Lakhman's treasures, great devotees are they who live in this begging bowl."
        },
        {
            "couplet": "ચોરવિરમાં નાજો ખાચર, ભજ્યા હરિને તજ્યું અવર; \nથાન ગામમાં વિપ્ર વૈકુંઠ, સોની કમે કર્યો જગ જૂઠ. ૩૦",
            "couplet_number": 30,
            "context": "In thief's den, no one can stay safe, have mercy on God; \nIn the village, a wise man is like Vai-kunthu, his word is taken as truth in this world."
        },
        {
            "couplet": "ભક્ત ખાચર સતસંગી શૂરો, વસે મેસરિયે જન પૂરો; \nએક ખાચર ઊનડ કહીએ, હરિભક્ત એ વસે ઓરિયે. ૩૧",
            "couplet_number": 31,
            "context": "Devotee is a wild wolf in the company of saints, he fills the world with his madness; one wild wolf says, Hari-bhakt, he will devour or die."
        },
        {
            "couplet": "હરિજન હીરો વશરામ, જન કણબી ગોસલ ગામ; \nક્ષત્રી મોટીબા લાધો સુતાર, સારા ભક્ત સાયલા મોઝાર. ૩૨",
            "couplet_number": 32,
            "context": "Here is the translation:\n\nThe lowly people are like a thorn tree in the forest, their cry echoes through the village;\nThe warrior's mighty bow is loaded with arrows, a true devotee lies sleeping at his door."
        },
        {
            "couplet": "રામકૃષ્ણ જે કૃષ્ણ નથુજી, એહ દ્વિજ સુતાર માવજી; \nક્ષત્રી ભક્ત એક ફુલીબાઈ, એહ આદિ જન મૂળી માંઇ. ૩૩",
            "couplet_number": 33,
            "context": "Ramkrishna who is not Krishna, that wise person became a mother; \nThe warrior devotee is just one flower, this original tribe is rooted here."
        },
        {
            "couplet": "સારો ભક્ત છે ઓઘો સુતાર, હરિજન હરજી લુવાર; \nમોટો ભક્ત કુંભાર માદેવ, રહે ટીકર્યે ભજે વાસુદેવ. ૩૪",
            "couplet_number": 34,
            "context": "A noble devotee is born, Ogho Sutar; Harijan Harijee Luvwar.\nA great devotee is Kumbhar Madhav, resides on the peak, worships Vasudev."
        },
        {
            "couplet": "રાઘવજી ધનજી ગોપાળ, એહ ભક્ત બ્રાહ્મણ દયાળ; \nએક ક્ષત્રી જૂઠો જન નામ, એહ દાસ દિગસર ગામ. ૩૫",
            "couplet_number": 35,
            "context": "Raghavji Dhanji Gopal, this devotee Brahmin is merciful;\nOne kshatriya foolish person name, this slave is in misery game."
        },
        {
            "couplet": "કણબી પ્રેમજી જીવો લુવાર, ભક્ત રહે દાણાવાડા મોઝાર; \nજેને પ્રકટ મળ્યા પરમાનંદ, તે તો જન થયા જગવંદ. ૩૬",
            "couplet_number": 36,
            "context": "Love with a tender touch, worship at the feet of Dhanaj;\nWho has obtained supreme bliss, that one has become eternal consciousness."
        },
        {
            "couplet": "શા મૂળજી મંગળજી કહીએ, રૂડો ભક્ત સારવજી લહીએ; \nએક ભક્ત વ્યાધ સગરામ, એહ આદિ જન લીંબલી ગામ. ૩૭",
            "couplet_number": 37,
            "context": "What roots of devotion shall we speak of, a rude devotee like Sarvaji will weep; \nOne devotee is afflicted with leprosy, this and that person in the village of Lymbali."
        },
        {
            "couplet": "રઘુજી શંઘજી દ્વિજ જાતિ, મલો જેસો હીરો વૈશ્ય નાતિ; \nભક્ત શેઠ માનસિંઘ નામ, એહ જન જસાપર ગામ. ૩૮",
            "couplet_number": 38,
            "context": "Raghuji Shanghji dwij jati, malo jesu hero vaisya nati;\nBhakt Seth Manasingh naam, ehe jan jasapar gam."
        },
        {
            "couplet": "શેઠ દીપો ને ખત્રી ગણેશ, મેઘો સઇ હરિ ભજે હમેશ; \nભક્ત અવલ આંબો વિપર, એહાદિ જન રહે ચાણપર. ૩૯",
            "couplet_number": 39,
            "context": "Sheath dipo ne khatri ganesh, Megho sai Hare baje hamesh;\nBhakt aval aambho vipara, Ehadi jan rahae chhaanpar."
        },
        {
            "couplet": "તેજો દલો રૂડો રયો જાણો, સગો મેઘો નાડોદા પ્રમાણો; \nઠાર જીવો આદિ બીજા જન, રહે રામપુરે એ પાવન. ૪૦",
            "couplet_number": 40,
            "context": "That fire is not extinguished, that darkness is not driven away, know this; clouds are not shed tears, are not measured by norms.\n\nThis other life lives again, others also live, remains in Rama-purah, that one is auspicious."
        },
        {
            "couplet": "ખરા ભક્ત ખોલડિયાદ ગામ, જન સુતાર હંસરાજ નામ; \nક્ષત્રી ખેંગાર રામો હમીર, મૂળો માંડણ રૂડો સુધીર. ૪૧",
            "couplet_number": 41,
            "context": "Genuine devotee's village is Khodiyad, people sleep with Hansraj's name; \nWarrior's game Rama is my companion, root of pride until the end."
        },
        {
            "couplet": "દલો કલો નારાયણ કહીએ, ધનો રાજો સંઘો વીરો લહીએ; \nજીવો ગોકળી દ્વિજ નંદરામ, એહ ભક્ત ખોલડિયાદ ગામ. ૪૨",
            "couplet_number": 42,
            "context": "Dalo Kallo Naraayan kahie, Dhanro Raajo Sangho Veero Lhiee;\nJivo Gokali Dwij Nandarao, Eh Bhakt Kholadiya Gam. 42"
        },
        {
            "couplet": "દેવ જાતિ ભગત પંચાણ, કણબી માવજી ભક્ત પ્રમાણ; \nરાઠોડ માવો ગોકળી હમીર, ગુંદિયાળે એક ભક્ત સુધીર. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nThe divine caste devotee's account, the devoted faithful's measure;\nRathode's cowherd friend Gokuli Hemir, Gundiyala takes it to the extent of a devotee."
        },
        {
            "couplet": "દ્વિજ દેવરામ ને વાઘજી, ભક્ત ગોપાળજી ને મેઘજી; \nભક્ત ખતરી છે જેઠો નામે, એહાદિ જન વસતડી ગામે. ૪૪",
            "couplet_number": 44,
            "context": "Dwij Devaram ne Vaghji, Bhakt Gopalji ne Meghji;\nBhakt Khatri che Jetho name, Ehadi jan vasatdi gane."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રતનજી નામ, રામો માવો લાલિયાદ ગામ; \nવડોદમાં દ્વિજ પીતાંબર, નાથો પ્રાગો છે સઇ સુંદર. ૪૫",
            "couplet_number": 45,
            "context": "Kshatri Bhakt Ratanjii Naam, Raamo Mavo Lalaiyad Gaam;\nVado Dam Dvij Pietambor, Nautho Prago Che Sai Sundar. 45"
        },
        {
            "couplet": "ભક્ત વિષ્ણુદાસ છે વૈરાગી, રહે કારિયાણી કુસંગ ત્યાગી; \nક્ષત્રી ભક્ત નારાયણ નામ, ભજે પ્રભુ રહી ટુવે ગામ. ૪૬",
            "couplet_number": 46,
            "context": "The devotee is Vishnudasa who renounces worldly attachments; he abandons family and relations. The warrior devotee worships Narayana's name, and his Lord remains with him in the village itself."
        },
        {
            "couplet": "ટિંબે ભક્ત ક્ષત્રી રહે અજો, રામો મૂળો વસતો ને ભોજો; \nખારવે ભક્ત કણબી કૃષ્ણ, ધનો ભગો લાલો લખો પ્રષ્ણ. ૪૭",
            "couplet_number": 47,
            "context": "The devotee of the Timbres remains without, until Rāmo's original place is settled and taken in; \nHe eats, a devotee of the Kannon, Krishna, gives him wealth, the Lord Himself writes down with His own hand."
        },
        {
            "couplet": "મેમકે ભક્ત કણબી લાલો, જેઠો લાધો રણછોડ માલો; \nરાજો રત્નો આંબો સતવારા, ક્ષત્રી ફલજી આદિ ભક્ત સારા. ૪૮",
            "couplet_number": 48,
            "context": "I am a devotee of the Lord's feet, which are red like vermilion; others may get stuck in the quagmire of worldly attachment; \nRulers obtain precious gems and royal robes; but for me, the fruit of spiritual pursuit is enough, it suffices."
        },
        {
            "couplet": "રૂડા ભક્ત રહે લીંબડી ગામ, દ્વિજ નિરભેરામ નંદરામ; \nદ્વિજ મૂળજી ભક્ત ભૂધર, દ્વિજ ભક્ત કહીએ કામેશ્વર. ૪૯",
            "couplet_number": 49,
            "context": "Roota bhakt rae Lumbaadi gam, Dwij Nirbhairam Nandiram;\nDwij Mooljee Bhakt Bhoodhar, Dwij Bhakt Kahie Kameshwar."
        },
        {
            "couplet": "સોની રણછોડ જીવણ કાનો, કીકો લવજી કૃષ્ણજી માનો; \nશેઠ વીરજી આદિ અપાર, ભક્ત વસે લીંબડી મોઝાર. ૫૦",
            "couplet_number": 50,
            "context": "Golden tree of life, listen to the breath of the living; \nRespected sir, innumerable like the dust, devotees take refuge at your feet."
        },
        {
            "couplet": "દ્વિજ ભગવાન અંબારામ, ક્ષત્રી ગોદળજી ચૂડે ગામ; \nક્ષત્રી ભક્ત ગોપાળજી ગણીએ, ભક્ત શેઠ પદમશી ભણીએ. ૫૧",
            "couplet_number": 51,
            "context": "Divine Lord Ambaram, Kshatriya Godalji settled in the village; \nKshatriya devotee Gopalaaji is considered, devoted Seth Padmashree learned."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક દેવરામ, એહ જન નાગનેશ ગામ; \nક્ષત્રી બાપુજી ડુંગરજી નામ, ભક્ત ભોજોજી રહે ભલગામ. ૫૨",
            "couplet_number": 52,
            "context": "Twice-born devotee is one God-fearful, this people's village; \nWarrior father Bhapujji Dungarji name, devotees dwell in auspicious land."
        },
        {
            "couplet": "દ્વિજ મૂળજી જગજીવન, અંકેવાળિયે એ હરિજન; \nદ્વિજ ભક્ત કૃષ્ણજી કહેવાય, શા ખુશાલ મોજિદડ માંય. ૫૩",
            "couplet_number": 53,
            "context": "Divine descendant of good family, Harishan; divine devotee Krishna ji says, what is the joyful joy in my state."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કાયોજી જેઠીજી, ભેંશજાળે રહે ભક્ત સજોજી; \nભક્ત એક સુખરામ વિપર, ક્ષત્રી મનુભાઈ મિણાપર. ૫૪",
            "couplet_number": 54,
            "context": "Warrior's devotee has made a bet with Jethiji, the devotee is bound by the noose in the forest; The devotee is one sweet pleasure and pain, Warrior's mind has been pleased with the proposal."
        },
        {
            "couplet": "કણબી ભક્ત ધનજી છે નામ, એહાદિ જન સાઉકે ગામ; \nસોની કસલો ગામ સમલે, ભજે ભગવાન મન ભલે. ૫૫",
            "couplet_number": 55,
            "context": "Dhanji is a devotee's name, this side the village goes; \nGolden bond with the village strengthens, worships God and delights the mind."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે ભગવાનભાઈ, એહાદિ જન ત્રાડિયા માંઇ; \nદ્વિજ પ્રેમબાઈ લાધો ઠાર, એહ ભક્ત ભોઇકા મોઝાર. ૫૬",
            "couplet_number": 56,
            "context": "Warrior is devotee of Godbrother, this world is not mine; \nTwin love brothers have taken away the honor, this devotee has become poor."
        },
        {
            "couplet": "દ્વિજ ભાણજી કસલો કહીએ, એહ ભક્ત પાણાસિણે લહીએ; \nભક્ત લાધો સુંદર સતવારો, રહે રલોલ્યે સતસંગી સારો. ૫૭",
            "couplet_number": 57,
            "context": "The dwij bhāñjī kaslō kahī'ē, eh bhakta pāṇāsiṇe lahī'ē;\nBhakta lādhō suṃdara satvārō, rahē raloḻye satsaṅgī sārō."
        },
        {
            "couplet": "ભોજો કોળી ને ધનો કુંભાર, એહ ભક્ત બાવલી મોઝાર; \nહરિજન નાગજી શંકર, વસે જાંબુ ગામમાં વિપર. ૫૮",
            "couplet_number": 58,
            "context": "Eho bhokjo koli ne dhano kumbara; Eh eh bhakt bavalimozar;\nHarjina nagaji Shankara, Vase jaambu gamaam viipra."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત વીરો રાજોભાઈ, એહ રહે લક્ષ્મીસર માંઇ; \nદ્વિજ શિવરામ વિઠલજી, કણબી મેઘો ને ક્ષત્રી હમજી. ૫૯",
            "couplet_number": 59,
            "context": "Warrior devotees are the rulers of Lakshmi's abode; \nDivine Shivaraj Vitthalji, clouds resemble warrior's pride."
        },
        {
            "couplet": "ભક્ત શેઠ ભીમો મોતી નામ, એહાદિ જન શિયાણી ગામ; \nજેઠીજી અદોજી અખોભાઈ, પુંજો ભીમજી ભક્ત કહેવાઇ. ૬૦",
            "couplet_number": 60,
            "context": "Devotee Seth Bhimo Mothi Nam, Ehadi Jan Shyani Gam;\nJethiji Adoji Akhobhai, Punjo Bhimji Bhakt Kahewai."
        },
        {
            "couplet": "ભારાજી આદિ ક્ષત્રી ભણજે, કેશુબા હરિજન ગણીજે; \nકલો ભગો જીવો વીરો નામ, કોળી ભક્ત એ રહે તાવી ગામ. ૬૧",
            "couplet_number": 61,
            "context": "Bharaji Adi Kshatri Bhajanje, Kesuba Harijan Ganijae;\nKalo Bhago Jivo Veero Naam, Kolli Bhakt Eh Rahe Tavi Gam. 61"
        },
        {
            "couplet": "જે જે લખ્યો મેં ભક્ત સમાજ, તેને પ્રકટ મળ્યા છે મહારાજ; \nકેશુબા ક્ષત્રી જાલ્યમસિંગે, ભજ્યા હરિ અનુબાઈયે ઉમંગે. ૬૨",
            "couplet_number": 62,
            "context": "Whoever written Maharaj's community of devotees, that has been manifest; Kesubha Kshatriya Jamasingh Bhajiya Hari anubaiye Umange."
        },
        {
            "couplet": "દ્વિજ ભક્ત પ્રાગજી રામજી, બાઈ વાલુ ને શેઠ દામજી; \nએહ આદિ તે ભક્ત છે કંઈ, ભજે હરિ દેવળિયે રઇ. ૬૩",
            "couplet_number": 63,
            "context": "Dvi j bhakt praaaji Raamaji, baai vaalu ne sheeth daamji;\nEh aadi te bhakt che kaani, bhaje Hari devaliye rai. 63"
        },
        {
            "couplet": "દ્વિજ ઈશ્વર લખમીરામ, ભક્ત ગાંગજી ભડવાણે ગામ; \nક્ષત્રી ફલજી ખેતોજી જાણ, ભક્ત શેઠ પ્રેમજી પ્રમાણ. ૬૪",
            "couplet_number": 64,
            "context": "Dwij Ishwar Lakhmiiram, Bhakt Gangajee Bhadavane Gam;\nKshatri Fali Khetoji Jaan, Bhakt Seth Premaji Pramaan. 64"
        },
        {
            "couplet": "દ્વિજ મૂળજી ને નાનબાઈ, એહ ભક્ત ત્રમણિયા માંઇ; \nકણબી ભક્ત કલ્યાણજી નામે, એહ ભક્ત કહીએ કડુ ગામે. ૬૫",
            "couplet_number": 65,
            "context": "Divine tree-ancestor's blessing is small, in this devotee's own three-fold existence; \nThe devotee, Kalyna's name being blessed, says this devotee, speaking loudly at the village Kada."
        },
        {
            "couplet": "દેવરાજ ભગો મેઘોભાઈ, ભક્ત રૂપો એક રયાબાઈ; \nએહાદિ જન કણબી કહીએ, ભક્ત ભાવિક કારેલે લહીએ. ૬૬",
            "couplet_number": 66,
            "context": "Here is the translation:\n\nKing of gods, Bhago is cloudy; devotees are in one accord;\nThey will tell this to the people, the devotees' intense emotions have taken them away."
        },
        {
            "couplet": "ભક્ત વણામાં ચારણ માવ, ભજે હરિ કરી મન ભાવ; \nદ્વિજ ભક્ત કુબેરજી નામે, ભજે હરિ જેગડવે ગામે. ૬૭",
            "couplet_number": 67,
            "context": "The devout one is in love with God's flute, worships God and becomes one in heart; \nThe twice-born devotee Kuberajee by name, worships God and rejoices in the village."
        },
        {
            "couplet": "દ્વિજ ડોસો વ્રત પંચ પાલે, ભજે પ્રભુ વસે ગામ ગાલે; \nકણબી ભક્ત કહીએ નામ હરિ, ભલી ભક્તિ થલે રહી કરી. ૬૮",
            "couplet_number": 68,
            "context": "The noble two do penance with five restraints, worship the Lord and play in the village; \nA devoted devotee says Nam Hari, devotion is good, it remains and is done."
        },
        {
            "couplet": "ગાંગો ગોવો જેઠો જન જેસો, વણરાશી કહીએ ભક્ત કેશો; \nકણબી ભક્ત કહીએ કેશરબાઈ, ઓઝો કૃષ્ણ રહે રામગ્રી માંઇ. ૬૯",
            "couplet_number": 69,
            "context": "Goats graze where people go, weep with the devotees; \nEyes of the devotee say Keshrabai, oh Krishna remains at Ramgri mansion."
        },
        {
            "couplet": "આણંદ ઉમેદ ચારણ સહી, ભજે હરિ હેબતપર રહી; \nવાસવે વિપ્ર ગલાલબાઈ, જેને પ્રભુશું સાચી સગાઈ. ૭૦",
            "couplet_number": 70,
            "context": "Joyful ecstasy, divine charm is true; worship Lord Hari, who resides in the heart.\n\nWandering ascetics, with rosaries of thread, whoever has the Lord's true companionship."
        },
        {
            "couplet": "ભક્ત લુવાણા રણછોડ કૃષ્ણ, શામજીને શ્રીહરિનું દ્રષ્ણ; \nભક્ત કણબી ધનજી નામે, ભજે પ્રભુ વસે બાંટુ ગામે. ૭૧",
            "couplet_number": 71,
            "context": "Devotee loves Chodan Krishna, Shama's Lord Srihari's glimpse;\nDevotee Dhannaji by name, worships Lord and settles in the village."
        },
        {
            "couplet": "એહ આદિ ભક્ત છે અપાર, ન થાય નામનો નિરધાર; \nકહી કહી કહીએ કિયાં સુધી, અપાર પાર ન લિયે બુદ્ધિ. ૭૨",
            "couplet_number": 72,
            "context": "This eternal devotee is infinite, his name not bound; \nHe will say, he will say, until the time it's said, infinite infinity not to be understood."
        },
        {
            "couplet": "કોટિ કવિ કથી ગયા, વળી કથશે કોટાનકોટ્ય; \nતોય હરિભક્તના નામની, નહિ આવે ખોટ્ય. ૭૩",
            "couplet_number": 73,
            "context": "Here is the translation:\n\nKoti kavi kathi gaya, valli kathase kotankotya;\nToh Hari bhakt naameni, nahi aave khota.\n\nbecomes:\n\nThousands of poets have gone, and the story will be spoken for thousands more;\nThen the Lord's devotees will not be deceived."
        },
        {
            "couplet": "પ્રકટ પુરુષોત્તમ જિયાં, તિયાં ઓધરે જન અપાર; \nદર્શ સ્પર્શ પ્રભુ તણે, પામે પરમપદ નરનાર્ય. ૭૪",
            "couplet_number": 74,
            "context": "The noble ones are manifest; countless people are beyond the reach.\n\nThe Lord's glance touches all; for mortals, the Supreme and the Mortal are equal."
        },
        {
            "couplet": "પશુ પક્ષી વૃક્ષ વેલી, સ્થાવર જંગમ જીવ; \nજેને સ્પરશ પરબ્રહ્મનો, તે થાય સદ્ય વળી શિવ. ૭૫",
            "couplet_number": 75,
            "context": "Cow's herd is a forest, settled home is life;\nWho touches the Lord's threshold, becomes Shiv instantly."
        },
        {
            "couplet": "એવા જીવ જ્યાં ઉદ્ધરે, તિયાં નિરસંદેહ નરતનનું; \nકોણ કરે પરમાણ કવિ, એક જીભે એહ જનનું. ૭૬",
            "couplet_number": 76,
            "context": "Where a living being is found, there the dance of an unattached dancer ends; Who makes the standard of poet, this whole being in one mouth."
        }
    ]
}