{
    "prakaran": 28,
    "title_gu": "પ્રકરણ ૨૮: હરિવનવિચરણ",
    "gujarati": [
        {
            "couplet": "વળી સુણો સહુ શુભમતિ, કહું ત્યાર પછીની વાત; \nબહુનામી મહારાજની, જે રહ્યા છે વનમાં રાત્ય. ૧",
            "couplet_number": 1,
            "context": "Here is the translation:\n\nI am happy in good company, I'll tell you what happens after that; \nMany names of Maharaj are, who remains in the forest at night."
        },
        {
            "couplet": "વેરણ રજની વહી ગઈ, થયું સુંદર સારું સવાર; \nઉત્તર દિશને ઉપર્યે, થયા ચાલવા પોતે તૈયાર. ૨",
            "couplet_number": 2,
            "context": "Vearn ragni vahi gai, thayun sundar saaru savar;\nUttar dishne upare, thayaa chalva pote taiyaar."
        },
        {
            "couplet": "હિમાચળ જોવા હામ છે, ઝાઝું હેત છે જોવા ઝાડ; \nઘણાક દહાડા ચાલતાં, આવ્યો પ્રથમ કાળો પહાડ. ૩",
            "couplet_number": 3,
            "context": "The Himalayas are for us to see, the forest is for the deer to roam; many have gone before, I came first to this ancient mountain."
        },
        {
            "couplet": "પ્રૌઢ પહાડ ઝાડ અતિ, જિયાં પશુનો નહિ પાર; \nમનુષ્ય જાતિ મળે નહિ, પોત્યા પોતે વન મોઝાર. ૪",
            "couplet_number": 4,
            "context": "Old mountain is dense and difficult to cross; animals cannot pass; \nHuman nature does not come together, each one enjoys his own forest."
        },
        {
            "couplet": "જોઈ કાળાગિરિની તળાટી, વન સઘન ને ઘણી ઘાટી; \nજિયાં ન પડે સૂર્ય પ્રકાશ, તિયાં કીધો પોતે જઈ વાસ. ૫",
            "couplet_number": 5,
            "context": "Who sees the color of Kali's skirt, many a tree is cut down harshly; \nThe sun doesn't set on one who has been done to death by himself."
        },
        {
            "couplet": "જિયાં પહાડ પ્રૌઢ પ્રચંડ, વૃક્ષ કરે છે વાતો બ્રહ્માંડ; \nતેનાં પુષ્પ પત્ર મૂળ કંદ, જેહ જમે તે પામે આનંદ. ૬",
            "couplet_number": 6,
            "context": "Mountain peaks are ancient and immense; trees create tales of the universe.\nTheir flowers, leaves, and roots are like tears; when they fall, they bring joy."
        },
        {
            "couplet": "અતિ રસાળ કોમળ ફળ, વહે નદીએ નિર્મળ જળ; \nતિયાં પશુ ને પક્ષી અપાર, ફરે હમેશ વન મોઝાર. ૭",
            "couplet_number": 7,
            "context": "Ati rasal komal phal, vahne nadie nirmla jal;\nTiyan pashu ne pakshi apara, fare hamevash van mozhar."
        },
        {
            "couplet": "સિંહ વ્યાઘ્ર વરાહ મહિષુ, પાડે ગજ ગેંડા બહુ ચીશું; \nરીંછ ભીંછ સામ સામાં હુકે, માંહિ કેશરી સિંહ તાડૂકે. ૮",
            "couplet_number": 8,
            "context": "Lion Wolf Elephant Cow, I will break many pillars; \nRock Snake in the same way, In my place Kesar Lion will roar."
        },
        {
            "couplet": "સુરાગાયો ને રોઝડાં ઘણાં, ફરે ટોળાં સેમર શ્યાલ તણાં; \nવરુ વાનર ને રુરુ રમે, કસ્તૂરિયા મૃગ કંઈ ભમે. ૯",
            "couplet_number": 9,
            "context": "Songs of the gods are many, a multitude of herds wander in the evening darkness; \nThe king of monkeys plays, Kasturi deer roam, nothing is done to them."
        },
        {
            "couplet": "મનુષ્ય માત્ર મળે નહિ જેમાં, ફરે પોતે એકાએક તેમાં; \nકઠણ ભૂમિ ને કાંકરા અતિ, કરે કોમળ ચરણે ત્યાં ગતિ. ૧૦",
            "couplet_number": 10,
            "context": "Human only gets what is in it, itself moves one by one there;\nHarsh land makes a wormy path, makes pitiful journey there."
        },
        {
            "couplet": "કાંટા ફ્રંગટામાં નિત્ય ફરે, ભૂત પ્રેત દૈત્યથી ન ડરે; \nઆત્મદ્રષ્ટિ ને ધીરજ્ય અતિ, મોટી દશા કુશાગ્ર છે મતિ. ૧૧",
            "couplet_number": 11,
            "context": "Cant a Frungtama nitya fare, Bhut Pret Daiythi na dera;\nAtmadrasti ne Dhijya Ati, Motti Dashakushagra chhe Mati."
        },
        {
            "couplet": "દર્પ રહિત બહુ દયાળ, ફરે વને ધર્મ પ્રતિપાળ; \nફળ ફૂલ જે મળે તે જમે, નહિ તો જળપાને દિન નિગમે. ૧૨",
            "couplet_number": 12,
            "context": "Prideless one has much mercy, runs away from the worldly faith; \nThat fruit or flower which comes, takes it, otherwise, not even a day's meal."
        },
        {
            "couplet": "કંદમૂળ મળે કોઈ દિન, ધરી હરિને કરે ભોજન; \nનથી સોંણે સાંભરતું ઘર, વહાલું લાગે છે વન સુંદર. ૧૩",
            "couplet_number": 13,
            "context": "Kandmūl māle koi din, Dhīrī Harenē karē Bhōjana;\nNathī Sōñne Sāmbhartuṁ Ghar, Vahāluṁ Lāgē Cē Van Sundar. 13"
        },
        {
            "couplet": "ભરતજીનું આખ્યાન છે મુખે, તેણે અસંગી રહે છે સુખે; \nએવા થકા જોતાં જોતાં વન, ચાલ્યા પુલહાશ્રમે જીવન. ૧૪",
            "couplet_number": 14,
            "context": "The tale of Bharatjee is on my face, it remains unattached in happiness; \nThose who wander wandering woods, having gone to the ashram have lived."
        },
        {
            "couplet": "તપ કરવા છે ઇશક તને, ત્યાગ વૈરાગ્ય વહાલો છે મને; \nચાલતાં ચાલતાં ભૂલ્યા વાટ, મેલી મારગ ચાલ્યા ઉવાટ. ૧૫",
            "couplet_number": 15,
            "context": "Penance is necessary for you, detachment and renunciation are my path; \nWalking again and again we forgot the load, took our own way with ease."
        },
        {
            "couplet": "દિશ બાંધિને ચાલ્યા દયાળ, મૂકી નિજ શરીર સંભાળ; \nત્રણ દિવસ વહી ગયા ત્યાંઈ, જળ ફળ મળ્યું નહિ કાંઈ. ૧૬",
            "couplet_number": 16,
            "context": "Direction taken, walked with vision, took care of one's own body; \nThree days passed there, nothing obtained, not even a drop of water."
        },
        {
            "couplet": "ચોથે દિવસે ચેત ન રહ્યું, પૃથિવીએ પિંડ પડી ગયું; \nરહી મૂરછા ઘડી બે વાર, પછી ઊઠિયા પ્રાણ આધાર. ૧૭",
            "couplet_number": 17,
            "context": "Fourteenth day without thought, the world got stuck in my child; \nStaying calm for two days, then life got support on my breath."
        },
        {
            "couplet": "જોયું પછી ચારે કોરે જ્યારે, દીઠી નદી દૂર થકી ત્યારે; \nપછી ધીરે ધીરે ગયા ત્યાંય, જઈ પોતે નાયા નીર માંય. ૧૮",
            "couplet_number": 18,
            "context": "When I went away afterwards where others wandered, the river seen afar off then; \nAfterwards slowly slowly went there, and it was I who came to stay in the water."
        },
        {
            "couplet": "પૂજા કરીને પીધું છે નીર, પ્યાસ ગઈ થઈ પછી ધીર; \nવળતો ત્યાં એક દીઠો વડ, પોતે બેઠા જઈ તેને થડ. ૧૯",
            "couplet_number": 19,
            "context": "Worship done, I have drunk water; afterwards my hope has turned into patience.\nThere is a foolish person there, where the benefit comes to me; I shall go and kick that one."
        },
        {
            "couplet": "ત્યાં તો અસ્ત પામિયો છે દિન, ત્યારે કર્યું ત્યાં સંધ્યા વંદન; \nકર્યો નારાયણવર્મ જાપ, પછી સમર્યા હનુમાન આપ. ૨૦",
            "couplet_number": 20,
            "context": "There he is, having obtained the moment, then I have performed where twilight begins; what was done by Naran Verma, later I got from Hanuman too."
        },
        {
            "couplet": "તારે બટુવેષે બળવંત, આવી બેઠા વડે હનુમંત; \nતેહ નિશિ જન્માષ્ટમી તણી, રાત્ય આગલી અંધારી ઘણી. ૨૧",
            "couplet_number": 21,
            "context": "You are strong like a Baulish warrior, seated with Hanuman; \nHe is sleeping at night until Ashthami birth, dark night is very long."
        },
        {
            "couplet": "દીસે વન ભૂંડું ભયંકાર, પાસે વાઘ કરે છે હુંકાર; \nપાડે કપિ ચીશું તિયાં કાળી, નાચે વૈતાળ ને ત્યાં વૈતાળી. ૨૨",
            "couplet_number": 22,
            "context": "I see a wild beast is frightening, the dogs are crying loudly with me; \nThe crow will eat my bones there, and the dance of death will be danced by the dead there."
        },
        {
            "couplet": "થઈ રહ્યો વને હોહોકાર, બોલે ટીડડાં તમરાં તાર; \nગાજે મેઘ ને નદી ઘૂઘવે, માથે વીજળી વેરણ્ય ખવે. ૨૩",
            "couplet_number": 23,
            "context": "Remaining silent, the forest cries out in pain; \nClouds weep like a river, my mind is a burning pyre."
        },
        {
            "couplet": "ભૂત પ્રેત દનુજ ને દૈત્ય, યક્ષ રાક્ષસ રાક્ષસી સહિત; \nફરે પાપી એવાં આસપાસે, તે દેખાય દામિની ઉજાસે. ૨૪",
            "couplet_number": 24,
            "context": "Spirit ghost human is demon; Yaksha Rakshasa witch with it;\n\nWanderer sinful such around, that appears in Dami's splendor."
        },
        {
            "couplet": "તેથી હરિ બીતા નથી મને, અચળ છે કૃષ્ણને ભજને; \nત્યાં તો આવિયો એક ભૈરવ, ભૂત પિશાચ સાથે છે સર્વ. ૨૫",
            "couplet_number": 25,
            "context": "Therefore Hari is not gone from me, Krishna's worship is quick; \nThere then came a Bhairav, with the past and future together is everything."
        },
        {
            "couplet": "ડાકણી શાકણી પિશાચણી, ભેળી ભૈરવી લાવ્યો છે ઘણી; \nરક્તલોચન હાથે ત્રિશૂળ, ભૂંડું રૂપ છે પાપનું મૂળ. ૨૬",
            "couplet_number": 26,
            "context": "Sneaky deceitful treachery, He has done many times; With bloodthirsty hand, Trishul is in shape, Pap's root is ugly form."
        },
        {
            "couplet": "અતિ ઊંચો કાળો જાણું કાળ, ફાટે મોઢે મોટો વિકરાળ; \nતીખી ડાઢે ચાવી પશુ પંખી, આવ્યો મનુષ્યનું માંસ ભર્ખી. ૨૭",
            "couplet_number": 27,
            "context": "I understand the couplet as:\n\nVery old time I know, old time,\nFattens mouth big calamity; \nSharp are horns of goat, bird;\nHuman flesh has come to fill in it."
        },
        {
            "couplet": "ભેળી દીવી હજારોહજાર, આવ્યો વડ નિકટ નિરધાર; \nઆવી ખર સમ શબ્દ કર્યો, આખા અંગમાં રુધિરે ભર્યો. ૨૮",
            "couplet_number": 28,
            "context": "Mixed with thousands of lights, the leader has come near; \nThe right time and words were done, the pain in my heart was filled."
        },
        {
            "couplet": "ભેળી ભૂતની સેના છે બહુ, પશુ પંખી મારી લાવ્યાં સહુ; \nએહ વડમાં છે એનો વાસ, તિયાં જે આવે તે પામે નાશ. ૨૯",
            "couplet_number": 29,
            "context": "The army of the past is many, my friends brought animals and birds; \nThis home is theirs, whatever comes there will be destroyed."
        },
        {
            "couplet": "પોતે ગયોતો કરવા આહાર, આવી કર્યો શબ્દ ભયંકાર; \nતેણે ભાગી ગયાં વનજંત, સુણી સામા થયા હનુમંત. ૩૦",
            "couplet_number": 30,
            "context": "He went to eat and drink, uttered a dreadful word;\nIt divided the forest animals, became calm as Hanuman."
        },
        {
            "couplet": "કર્યો કપિ તણો કિલકાર, સુણી ભાગિયાં ભૂત અપાર; \nદશો દિશે શબ્દ રહ્યો છાઈ, જાગ્યા હરિ બીના નહિ કાંઈ. ૩૧",
            "couplet_number": 31,
            "context": "The one done is a worthless man, the share of the past is given; \nTen directions speech remains hidden, nothing was known by Hari himself or anyone else."
        },
        {
            "couplet": "ત્યારે ભૈરવ કોપિયો બહુ, કહે આવો ભૂત પ્રેતો સહુ; \nઆને ખાઈ જાઓ તતકાળ, કરો બટુને બાળનો કાળ. ૩૨",
            "couplet_number": 32,
            "context": "Then Bhairav gets very angry, says \"Come, ghosts, fellow-spirits come; \nEat this and go, do the child's time, now.\""
        },
        {
            "couplet": "પિયો લોહી રાક્ષસી આ બેનું, ખાઓ રાક્ષસો માંસ જ એનું; \nમારી ત્રિશૂળને કરો નાશ, એમ કહીને આવ્યો પ્રભુ પાસ. ૩૩",
            "couplet_number": 33,
            "context": "My blood is a demon's daughter, eat flesh and nothing else; destroy my three arrows, thus I came to the Lord's presence."
        },
        {
            "couplet": "ભૂત પ્રેતને આગન્યા આપી, મારી વાનરને ખાઓ કાપી; \nત્યારે ગર્જના કરી મહાવીરે, થયા પર્વત સમ શરીરે. ૩૪",
            "couplet_number": 34,
            "context": "Ghost spirit to feed given, my monkey's flesh torn apart;\n\nThen Mahavir roared loudly, became a mountain-sized body."
        },
        {
            "couplet": "પુચ્છે બાંધીને પાસળે લીધા, બહુ પગ તણા પ્રહાર કીધા; \nતેણે પાપી પામ્યાં દુઃખ અતિ, મૃત્યુ ભયથી ભાગ્યાં કુમતિ. ૩૫",
            "couplet_number": 35,
            "context": "Punched and caught, many blows were given; \nHe has become a sinner, very unhappy, taken a share of death from fear."
        },
        {
            "couplet": "પછી ભૈરવ ભૂતપતિ જાણી, મેલી માથામાં મુષ્ટિકા તાણી; \nતેણે ધડમાં ગરદન ગર્યું, મુખનાસામાં લોહી નીસર્યું. ૩૬",
            "couplet_number": 36,
            "context": "After Bhairav became a ghost, I know; he tied the rope on my head and struck the blow; he put an iron rod in my mouth and pulled out my blood."
        },
        {
            "couplet": "પડ્યો પૃથવીએ ચિતોપાટ, જેમ પડે પહાડ કડેડાટ; \nપછી ભૈરવે વિચાર્યું એહ, ફરી મારશે નહિ રહે દેહ. ૩૭",
            "couplet_number": 37,
            "context": "He has fallen on the earth like a chitrapata, just as a mountain is worn out; \nAfter that Bhairav thought this: he will not let my body remain again."
        },
        {
            "couplet": "હવે જેમ તેમ કરી ભાગું, એવું પાપીને વસમું લાગું; \nએમ કપિભૈરવની લડાઈ, બેઠે જોયું બોલ્યા નહિ કાંઈ. ૩૮",
            "couplet_number": 38,
            "context": "Now what is done, that's done, portion; it seems to be a burden for the wicked one; this is like Kavi Bharav's battle, I have seen it sitting here, did not speak anything."
        },
        {
            "couplet": "આપ ઐશ્વર્ય સંતાડી શ્યામ, કરાવ્યું પરબારું એ કામ; \nએમ કરતાં રાત્ય વહી ગઈ, જામની પહોર પાછલી રઈ. ૩૯",
            "couplet_number": 39,
            "context": "You are blessed Shyam, I have done the family work; \nThis way we went to sleep having had our fill, with the moon behind us."
        },
        {
            "couplet": "પછી અરુણોદય વેળા થઈ, નાયા પ્રભુજી નદીમાં જઈ; \nકરી સંધ્યા ને આસને બેઠા, લાવ્યા હનુમાન ફળ મીઠાં. ૪૦",
            "couplet_number": 40,
            "context": "After Arunodaya time passes, the Prabhuji river flows away;\nMade sunset sit down, brought Hanuman sweet fruits."
        },
        {
            "couplet": "જમ્યા ચોથે દિવસે જીવન, કહ્યું હનુમાન ધન્ય ધન્ય; \nતમે બહુ કરી રખવાળ, નહીં તો આજ આવ્યો તો કાળ. ૪૧",
            "couplet_number": 41,
            "context": "I spent my life in the fourth period of my days, said I was blessed and blessed; You have taken great care, otherwise today would have come to an end at dawn."
        },
        {
            "couplet": "હવે જ્યારે સંભારું તમને, ત્યારે સહાય કરજ્યો અમને; \nત્યારે હસી બોલ્યા હનુમાન, ધન્ય સમર્થ શ્રી ભગવાન. ૪૨",
            "couplet_number": 42,
            "context": "Now when I help you, then help us; \nThen Hanuman laughed, grateful great Lord God."
        },
        {
            "couplet": "તમે કાળ તણા મહાકાળ, તેની હું શું કરું રખવાળ; \nપણ સંભારજ્યો સ્વામી તમે, થાશે સહાય તે કરશું અમે. ૪૩",
            "couplet_number": 43,
            "context": "You consider time as great destruction, what would I do to hold it back; but since you are my Lord, we will get help from that and we will do it."
        },
        {
            "couplet": "એમ કહી ગયા હનુમાન, ચાલ્યા ઉત્તરમાં ભગવાન; \nપછી જિયાં જિયાં રાત્ય રહે, થઈ નિઃશંક નિર્ભય રહે. ૪૪",
            "couplet_number": 44,
            "context": "This is what was said by Hanuman, God went to the north; \nAfter that slept soundly, remained fearless and without fear."
        },
        {
            "couplet": "ફળ ફૂલ અન્ન પાન જેહ, અણઇચ્છ્યે મળે જમે તેહ; \nએમ કરતાં કેટલાક દિન, કર્યો કાળો પહાડ ઉલંઘન. ૪૫",
            "couplet_number": 45,
            "context": "What fruit flowers grain and wine are, it becomes so when not desired; \nSome do this for forty-five years, and the span of time surpasses a mountain high."
        },
        {
            "couplet": "આવ્યો આગળ શ્વેત શિખરી, તેને જોતાં જોતાં ચાલ્યા હરિ; \nતે તો અડ્યો છે આકાશે જઈ, રૂપા જેવો જન જિયાં નહિ. ૪૬",
            "couplet_number": 46,
            "context": "He came to the white mountain summit, seen by God; He walks in search of Him; That one went astray at that time, a person like Rupa is not found here."
        },
        {
            "couplet": "સપ્ત ધાતુની ખાણો છે જેમાં, મોટી મોટી ગુફાઓ છે તેમાં; \nદેવ તપસ્વીને રહેવા જેવો, દીઠો પર્વત સુંદર એવો. ૪૭",
            "couplet_number": 47,
            "context": "The seven caverns are great, where; \nGod dwells in the form of a devout ascetic, just like a beautiful mountain that is seen."
        },
        {
            "couplet": "જોઈ એ અચળની તળાટી, ઘણાં ઝાડ ઝાડી જિયાં ઘાટી; \nરવિ શશી પ્રકાશ ન પડે, વાટ ઘાટ જિયાં નવ જડે. ૪૮",
            "couplet_number": 48,
            "context": "Whoever sees the spot where it got stuck, many trees are bending in that direction; \n\nThe sun's light does not fall, but the load gets heavy at that point."
        },
        {
            "couplet": "પૂર્વ પશ્ચિમ દિશ ન દીસે, વન સઘન વેલી અતિશે; \nએવા વિકટ વન મોઝાર, તેમાં ભૂલા પડ્યા બ્રહ્મચાર. ૪૯",
            "couplet_number": 49,
            "context": "The past and the west direction do not see, a very dense valley is extremely; \nsuch a forest of mistakes, in that one got lost in immorality."
        },
        {
            "couplet": "જેને દિશ વિના નથી વાટ, ચાલ્યા ઉત્તરમાં વર્ણીરાટ; \nત્યાં તો ગંગા આવી સુખધામ, પીધું જળ ત્યાં કર્યો વિશ્રામ. ૫૦",
            "couplet_number": 50,
            "context": "Those without direction are not beaten, walked upwards to describe their fate;\nThen Ganges came in happiness, drank water and rested there."
        }
    ]
}