{
    "prakaran": 89,
    "title_gu": "પ્રકરણ ૮૯: ભુજ વૈશાખ સુદિ પંચમીને દિવસ નરનારાયણ પધરાવ્યા ને ગઢડે અન્નકોટનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "એટલી લીલા ત્યાં કરી, પછી પધાર્યા પાંચાળ; \nઅનંત જીવ ઉદ્ધારવા, ફરે દેશોદેશ દયાળ. ૧",
            "couplet_number": 1,
            "context": "That much play done, then five feet reached;\nCountless life rescued, wandering countries by chance."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા સુખકારી, આવ્યા માણાવદર મુરારિ; \nરહી રાત્ય ને કર્યાં ભોજન, પછી ત્યાંથી પધાર્યા જીવન. ૨",
            "couplet_number": 2,
            "context": "After going from there, happiness increased; we came to Muraari's village. Staying for the night was done with food, after which life took a path from there."
        },
        {
            "couplet": "કરી ગામ ગણોદે વિશ્રામ, આવ્યા જાળિયે સુંદર શ્યામ; \nતિયાં જમિયા સંતે સહિત, જને જમાડિયા કરી પ્રીત. ૩",
            "couplet_number": 3,
            "context": "I rested in my village Ganoade's rest, the beautiful Shyam came with me as a guest; with saintly friends, I got united with myself, and that is love."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અવિનાશી, શોભે સુંદર રાત્ય ઉજાશી; \nકર્યો વાટમાં કાંઈક ઢાળ, આવ્યા દૂધિવદર દયાળ. ૪",
            "couplet_number": 4,
            "context": "After going from there, imperishable, beauty shines in the morning light; \nSomething was done in vain, having come to this milkless and bitter day."
        },
        {
            "couplet": "સુંદર શીરાની કરી રસોઈ, જમ્યા જન સંઘે હતા સોઈ; \nપછી સુંદર સાંજની વેળે, ચાલ્યા નાથ સંઘ લઈ ભેળે. ૫",
            "couplet_number": 5,
            "context": "Beautiful riverside wine was made, the people of the community had their fill;\nAfter that, at beautiful evening's time, the community went off with their fill."
        },
        {
            "couplet": "ચાલતાં વીતિયા ચારે જામ, આવ્યા બંધિયે સુંદરશ્યામ; \nરહ્યા રજની આનંદે અતિ, આવ્યા પિપલિયે પ્રાણપતિ. ૬",
            "couplet_number": 6,
            "context": "Walking along, forgotten days go by; coming back bound with beautiful memories;\nStayed in joy's ecstasy very much; coming back with puffed cheeks and life-breath."
        },
        {
            "couplet": "હરિભક્તે જમાડ્યા ત્યાં હેતે, સર્વે મુનિને સંઘ સમેતે; \nત્યાંથી ચાલિયા સુંદરશ્યામ, કર્યો રાયપુરે વિશરામ. ૭",
            "couplet_number": 7,
            "context": "The Bhakta of God has settled there where His command is, with all the Munis (sages) and the congregation; from there Sundarshyam departed, having performed his duty in Raypur and taken rest."
        },
        {
            "couplet": "ત્યાંથી આવિયા ગામ વાંકિયે, એમ ગામોગામ દર્શન દિયે; \nત્યાંથી આવિયા ગઢડા માંય, દિન ત્રણ રહ્યા પોતે ત્યાંય. ૮",
            "couplet_number": 8,
            "context": "There arrived the village from there, it was shown thus; \nFrom there arrived the mountains in my eyes, for three days I remained there myself."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા દયાળ, આવ્યા કારિયાણિયે કૃપાળ; \nપછી નાથે કહી એમ વાત, સંતો તમે જાઓ ગુજરાત. ૯",
            "couplet_number": 9,
            "context": "After that one went away with mercy, they came to beg for pity; \nThen without a cause said this thing, you go, Saints of Gujarat."
        },
        {
            "couplet": "સારી મૂરતિઓ સુખદાઈ, પધરાવશું વરતાલ માંઈ; \nતેને અર્થે કરાવો મંદિર, સારું સરસ સહુથી સુંદર. ૧૦",
            "couplet_number": 10,
            "context": "Good images bring happiness, pleasure at home in me; \nMake a temple of it, beautiful, elegant, and lovely."
        },
        {
            "couplet": "તેની રીત્ય સમજાવી કંઈ, જાઓ આદરો ત્યાં તમે જઈ; \nઆપી આગન્યા સંત સધાવ્યા, પોતે ગામ ગઢડામાં આવ્યા. ૧૧",
            "couplet_number": 11,
            "context": "Understand her nature somehow, go with reverence there you will go;\nThe saints of fire have been settled, one's village is found in wilderness."
        },
        {
            "couplet": "ત્યાંથી પધાર્યા કચ્છ ભુજ ભણી, કરવા પ્રતિષ્ઠા નરવીર તણી; \nદીધાં સહુ દાસને દરશન, પ્રભુ જન પર છે પ્રસન્ન. ૧૨",
            "couplet_number": 12,
            "context": "There taken Kutch Bhuj known, to do reverence not a brave one; \nSeen clearly the servant's vision, the Lord is pleased on His devotee."
        },
        {
            "couplet": "પછી ભાવેશું ભુજનગર, બેસારિયા નારાયણ નર; \nઆવી મુહૂર્તમાં મન ગમી, વૈશાખ સુદિ કહીએ પંચમી. ૧૩",
            "couplet_number": 13,
            "context": "After passion is the village of Bhujangar, Bairsiya Naranir; \nIn this moment my mind has wandered, we say the fifth day of Vaishakh Sudhi."
        },
        {
            "couplet": "તે દિ નરનારાયણ રાય, બેસાર્યા ભુજનગર માંય; \nએમ કરી બહુ શુભ કામ, પછી પધાર્યા ગઢડે ગામ. ૧૪",
            "couplet_number": 14,
            "context": "That man Narayan Ray, sat down in Bhujangar; \nHe did very good work, then went to the village with a load."
        },
        {
            "couplet": "અતિ દયાળુ દયા અપાર, અતિ કૃપાળુ કૃપા ભંડાર; \nકરે આચરણ જે જે મહારાજ, તે તો સહુ જીવને સુખ કાજ. ૧૫",
            "couplet_number": 15,
            "context": "Ati dyaalu dya apaar, ati kruapalu kru pa bhandaar;\nKare acharan je je maharaaj, te to suhu jeevene such kaaj. 15"
        },
        {
            "couplet": "કરે ચરિત્ર નવલાં નિત્ય, જન રાખે ચિંતવીને ચિત્ત; \nદાસ ઉપર છે દયા અતિ, સુખસાગર શ્યામ મૂરતિ. ૧૬",
            "couplet_number": 16,
            "context": "Create character every day, the people keep the worry in their mind;\nThe slave is above mercy very much, Shyam of happiness and sorrow."
        },
        {
            "couplet": "દિયે દાસને દર્શન દાન, જન જુવે ભાવે ભગવાન; \nકરે વાત નિત્ય પ્રત્યે નવી, સુણી આશ્ચર્ય થાય અનુભવી. ૧૭",
            "couplet_number": 17,
            "context": "God shows the vision to the devotee as a gift, and the people see God in their own emotions; \nHe speaks new words every day, and wonder fills one's experience."
        },
        {
            "couplet": "લિયે સુખ અલૌકિક સહુ, એવી વાતો કરે વાલો બહુ; \nએમ આનંદમાં દિન જાય, જન ગુણ ગોવિંદના ગાય. ૧૮",
            "couplet_number": 18,
            "context": "In joy of God's abode, friends are many; such conversations do go on with those who know; just so, the day passes in bliss, and praise be to Goven's glory."
        },
        {
            "couplet": "જાય જુગ તે પળ સમાન, નિત્યે ભેળા રહેતાં ભગવાન; \nએમ કરતાં આવી અષ્ટમી, કૃષ્ણજન્મ તિથિ મનગમી. ૧૯",
            "couplet_number": 19,
            "context": "Today's day is equal to the moment, God plays tricks daily; thus the Ashtami arrives, Krishna Janma Tithi becomes meaningful to me."
        },
        {
            "couplet": "મોટા ઉત્સવનો એહ દિન, તેડ્યા સમૈયા પર મુનિજન; \nઆવ્યાં સંત સહુનાં મંડળ, મોટા મુક્ત જે અતિ અમળ. ૨૦",
            "couplet_number": 20,
            "context": "This great festival day, saints' company is on my plate; \nTheir grand, free gathering that's extremely sweet."
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય, સ્પર્શી પદ ને મોદ ન માય; \nવાલે અતિ વાલ્યપે બોલાવ્યા, સંતો સમૈયા પર ભલે આવ્યા. ૨૧",
            "couplet_number": 21,
            "context": "The Lord has arrived in my eyes, His touch has filled my soul; He has called me loudly, Saints have come to reside on the right path."
        },
        {
            "couplet": "સંતો સર્વે આવ્યા તમે મળી, રખે રહી જાય કોઈ મંડળી; \nસંત કહે આવ્યો સહુ સાથ, દેશપ્રદેશ હશે કોઈ નાથ. ૨૨",
            "couplet_number": 22,
            "context": "Santos serve all you arrived gathered, some assembly will remain; \nSaint says he came with me companion, no one's country or region."
        },
        {
            "couplet": "કહે નાથ તે આવશે સોઈ, એમ કહી કરાવી રસોઈ; \nથઈ ચાલતી રૂડી રસોઈ, જમે જન મગન મન હોઈ. ૨૩",
            "couplet_number": 23,
            "context": "Someone will say it will happen, they will make it happen; \nWhat has been going on is already finished, my dear is not mine, my mind is confused."
        },
        {
            "couplet": "એમ કરતાં વીત્યા દિન ચાર, આવી અષ્ટમી શુભ તે વાર; \nરહ્યા વ્રત મુનિ સહુ મળી, સાંખ્યયોગી બાઇઓની મંડળી. ૨૪",
            "couplet_number": 24,
            "context": "This was done then days four, auspicious eighth that war;\nLived virtuous Muni with friends, yogic assembly of banyan trees."
        },
        {
            "couplet": "ચાલ્યા નાવા નાથ સાથે લઈ, નાહ્યા નિર્મળ જળમાં જઈ; \nનાઈ નીસરીને બોલ્યા નાથ, તમે સાંભળજ્યો સહુ સાથ. ૨૫",
            "couplet_number": 25,
            "context": "Walked with my companions together I did, entered the still water unseen; \nSpoke without a word, you should listen with your self same company."
        },
        {
            "couplet": "હરિમંદિર સારુ હમેશ, લેવો એકુકો પથ્થરો શીશ; \nઆજ અમે પણ એક લેશું, વાસુદેવની ભક્તિ કરીશું. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\n\"The Lord's temple is our guide; take one stone, see; \nToday too we will take it, we will do devotion to Vasudeva.\""
        },
        {
            "couplet": "પછી સોનેરી પાઘને માથે, લીધો છે એક પથરો નાથે; \nએમ નાઈ આવ્યા નાથ ઘેર્ય, આવ્યો ભક્ત ભાવિક એ વેર્ય. ૨૭",
            "couplet_number": 27,
            "context": "After golden sunset on the head, a stone monument is built without foundation;\nThus came not to stay in this circle, came a devout and ardent soul, having passed away."
        },
        {
            "couplet": "જાતિ વૈશ્ય વેણીભાઈ નામ, લાવ્યા પૂજા પૂજવાને શ્યામ; \nકાજુ કનક કડાંની જોડ, અર્પી નાથ હાથે પૂર્યા કોડ. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nCaste is Veer's name, Shyam took worship to worship; Kaju, Kanak, and Kadani are tied together, Nath's hand did the deed."
        },
        {
            "couplet": "પછી મુનિ મળી રચ્યો રાસ, રમ્યા સંત સંગે અવિનાશ; \nએમ કર્યો ઉત્સવ આનંદે, લીધું સુખ મળી મુનિવૃંદે. ૨૯",
            "couplet_number": 29,
            "context": "After the Munis gathered, creation was formed, eternal joy with saints in company; \nThis festival of delight was done, I got happiness after gathering with Munivarendes."
        },
        {
            "couplet": "વળતો આવ્યો નવમીનો દિન, જને કર્યાં સુંદર ભોજન; \nમુનિ કાજે મોદક મોતૈયા, કર્યા કાજુ જાય નહિ કહ્યા. ૩૦",
            "couplet_number": 30,
            "context": "A well-come day has come, a beautiful meal is done; \nThe account of Munis' grief will not go away, the account of what was done will not go away."
        },
        {
            "couplet": "પોતે પીરસે પ્રભુજી હાથે, અતિ હેતે નિજ જન માથે; \nલઈ મોદક મનવાર્યું કરે, કડી વડી ફૂલવડી ફરે. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nHe gives from his own hand to Prabhuji; it is he who has his own people's heads in his hands. \nThe one who takes away my sorrow makes me happy, and I become entwined with him like a creeper entwines itself around a tree."
        },
        {
            "couplet": "કઢ્યાં દૂધ સાકર ઊજળી, ફરે ઉપર ભાતમાં વળી; \nએમ જુક્તે જમાડિયા દાસ, પછી એમ બોલ્યા અવિનાશ. ૩૨",
            "couplet_number": 32,
            "context": "Milk of old age, sugar of youth is consumed, and it gets bitter in the end; \njust as a slave who has been bound for long time, then speaks without impermanence."
        },
        {
            "couplet": "સુણો સંત સહુ જનવૃંદ, રહો ચોમાસું કરો આનંદ; \nક્યાંયે માગવા ન જાવું અન્ન, કરવું દરબારમાંથી ભોજન. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nLive with saints and fellow beings, stay in bliss; \nDon't ask for bread elsewhere, eat from the royal table."
        },
        {
            "couplet": "એવી સુણી વાલ્યમની વાત, સર્વે સંત થયા રળિયાત; \nનિત્ય દયાળુ દર્શન દિયે, નીર્ખી નાથ જન સુખ લિયે. ૩૪",
            "couplet_number": 34,
            "context": "Such a beautiful and pious talk is heard, all have become saints in the assembly;\nDaily seeing God's display, people get happiness only."
        },
        {
            "couplet": "તિયાં વરષે ગર્જનાયે ઘન, બોલે મોર બપૈયા મગન; \nબોલે દાદુર અતિ આનંદે, જાણું ધૂન્ય માંડી મુનિવૃંદે. ૩૫",
            "couplet_number": 35,
            "context": "In that year's storm, thick darkness falls; my heart loudly weeps as a bereaved mother. He speaks, oh grandfather, with great joy; I know the dusty old ascetic has gone mad."
        },
        {
            "couplet": "ઝળકે વીજળી વારમવાર, વરષે મેઘ વળી એકધાર; \nનદીએ આવ્યાં નવલાં જળ, અતિ સુંદર સારાં અમળ. ૩૬",
            "couplet_number": 36,
            "context": "Flame burns in waves, a year's cloud gathers at one place;\nRiver brought new waters, extremely beautiful and calm forever."
        },
        {
            "couplet": "નિત્યે નાવા જાયે ત્યાં નાથ, સર્વે સંગ લઈ મુનિ સાથ; \nનાહી પાછા વળે જન જ્યારે, લિયે એક એક શિલા ત્યારે. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nEvery day I go to Navta, where there is no other; with Muni as my companion, taking everyone together.\n\nWhen people do not turn back until then, stone by stone, I build it then."
        },
        {
            "couplet": "તેણે કરી શોભે જન ઘણું, જાણું સૈન્ય ચાલ્યું રામ તણું; \nતેને દેખી દાઝે દુષ્ટ છાતિ, જે કોઈ હોય રાવણની જાતિ. ૩૮",
            "couplet_number": 38,
            "context": "He made many people beautiful, I know the army went with Rama; He sees him and makes a wicked face, which is of the nature of Ravana's lineage."
        },
        {
            "couplet": "દૈત્ય દૈત્ય તણો ધર્મ પાળે, સાધુ સાધુનો ધર્મ સંભાળે; \nસંત સદા સુખી દલ માંઈ, એવી વાત ગણે નહિ કાંઈ. ૩૯",
            "couplet_number": 39,
            "context": "Demon demons maintain their own dharma, saints saints' dharma uphold; Saint eternal blissful abode doesn't think such talk nowhere."
        },
        {
            "couplet": "સુણે વાલ્યમ મુખની વાત, સંશય શોક ન રહે જાત્ય; \nનિત્ય વાત નવી નવી થાય, સુણી આનંદમાં દિન જાય. ૪૦",
            "couplet_number": 40,
            "context": "Words spoken are like a wall to the face, doubt and grief do not remain in character; \nEveryday words become new, new days go in joy."
        },
        {
            "couplet": "એમ કરતાં સુખ વિલાસ, વહી ગયો છે ચાતુર માસ; \nઆવ્યા દશરા દિવાળીના દન, કરવો ઉત્સવ કહે ભગવન. ૪૧",
            "couplet_number": 41,
            "context": "This done pleasure delights, four months have passed; \nThose who arrived Dussehra day of festival, says God to do celebration."
        },
        {
            "couplet": "અન્નકોટનો ઉત્સવ કહું, આવ્યા સતસંગી તિયાં સહુ; \nહતો સમીપે સંતસમાજ, રચી દીપમાળા મુનિરાજ. ૪૨",
            "couplet_number": 42,
            "context": "I call it the festival of annakoton, they have come as companions in this place; \nThe proximity of saints has been made near, a lamp of wisdom has been lit by Muniraj."
        },
        {
            "couplet": "બળે દીવા હજારે હજારું, થિયો પ્રકાશ ગયું અંધારું; \nબેઠા અલબેલો તિયાં આવી, મનોહર મૂર્તિ મન ભાવી. ૪૩",
            "couplet_number": 43,
            "context": "Waxing bright by the thousands, the divine light went away in darkness; \nThe unwed guest has sat down at the time of beauty, my mind is filled with beauty."
        },
        {
            "couplet": "શોભે વસ્ત્ર આભૂષણ અતિ, જન મનહરણ મૂરતિ; \nહસી હસી જુવે જન સામું, પૂરે જનના મનની હામું. ૪૪",
            "couplet_number": 44,
            "context": "Beauty adorns cloth extremely, the mind of people is pleased; \nLaughing, laughing, seeing people's pleasure, in the mind of people's joy."
        },
        {
            "couplet": "પરમ આનંદમાં દન પળતા, આવ્યો અન્નકોટ દન વળતા; \nપૂર્યો અન્નકોટ અતિ અન્ને, લેહ્ય ચોષ્ય ભક્ષ્ય ભોજને. ૪૫",
            "couplet_number": 45,
            "context": "In the supreme happiness, death gets close, then came Annakoat as death; \nFilled with Annakoat, very much eaten, taken and consumed the food."
        },
        {
            "couplet": "કહેતાં પાર ન આવે પાકનો, તાજી ભાજી સીમા નહિ શાકનો; \nહેતે જમ્યા પોતે જનહાથ, પછી જમાડ્યા મુનિસાથ. ૪૬",
            "couplet_number": 46,
            "context": "They say the ripe fruit doesn't cross the border, nor does the sweet breath; \nHe himself got established with great effort, then his wealth was taken away at the hands of others."
        },
        {
            "couplet": "કસી કમર ઊઠિયા હરિ, મોટી પંગતિ મુનિની કરી; \nલીધા મોતૈયા લાડવા લાલે, માગે એક તિયાં ત્રણ આલે. ૪૭",
            "couplet_number": 47,
            "context": "Kasi Kamor Uthiya Hari, Moti Pangati Munini Ki;\nLeeja Mo Taiya Laalva Laale, Mage Ek Thiyan Thraan Aale."
        },
        {
            "couplet": "સાટા પેંડા જલેબી ને ખાજાં, દળ મગદળ મેસૂબ ઝાઝાં; \nસેવ સુંવાળી લાપશી શીરો, ફરે કંસાર સાકર કેરો. ૪૮",
            "couplet_number": 48,
            "context": "Here are the translations:\n\nSata Pendā Jalēbī Ne Khājāṁ, Dal Magadāl Me Sūb Zhāzhāṁ;\nSev Sunvālī Lāpashī Shīrō, Farē Kaṃsār Sākər Kērō."
        },
        {
            "couplet": "બહુ હવેજે ભજિયાં બણ્યાં, કળી ગાંઠિયા ફૂલવડી ચણ્યા; \nસુંદર શાક પીરસ્યાં પંગત્યે, એમ જમાડ્યા જન જુગત્યે. ૪૯",
            "couplet_number": 49,
            "context": "Many have worshiped the well-cultivated ones, beautiful flowers having been plucked; \nBeautiful greens were served in front, thus was the people's meeting held."
        },
        {
            "couplet": "પછી નાથ કહે સુણો વાત, હવે જાયે સહુ ગુજરાત; \nઆવી પ્રબોધની દિન થોડે, ચાલો સહુ જાઈએ મળી જોડે. ૫૦",
            "couplet_number": 50,
            "context": "After all that talk, say what you have to; Now go with me to Gujarat.\n\nThese days are a few days of guidance, let's go and join together, won't we."
        },
        {
            "couplet": "લક્ષ્મીજી ને નારાયણ આપ, થાશે વરતાલે તેહનો સ્થાપ; \nકરી એટલી આગન્યા વાલે, થઈ મગન માની મરાલે. ૫૧",
            "couplet_number": 51,
            "context": "Lakshmi ji ne Naran aap, thase vartale tehone sthap;\nKari etli agnyo vale, thai magan maani marele. 51"
        },
        {
            "couplet": "રાખ્યા સંત પાસે સુખ દઈને, શ્રાવણ વદિ ચતુરથી લઈને; \nત્યાંથી રાખી મુનિની મંડળી, કાર્તિક સુદિ બીજ લગે વળી. ૫૨",
            "couplet_number": 52,
            "context": "Here is the translation:\n\nKept with saintly people's pleasure, taking away from Shravan Vadi Chaturthi; \nFrom there kept Munni's gathering, Kartik Sudhi takes the second seed to bind."
        },
        {
            "couplet": "કર્યો ઉત્સવ એટલા દન, જમ્યા મુનિ ભાવતાં ભોજન; \nધન્ય જયા લલિતા બે જન, જેણે પ્રભુને કર્યા પ્રસન્ન. ૫૩",
            "couplet_number": 53,
            "context": "Performed festival is like a day, enjoyed by monks while eating; grateful are the two ladies, who pleased the Lord with their work."
        }
    ]
}