{
    "prakaran": 14,
    "title_gu": "પ્રકરણ ૧૪: ધર્મ મુનિ સ્તુતિ",
    "gujarati": [
        {
            "couplet": "પછી ધર્મે ધીરજ્ય ધરી, વળી મને કર્યો વિચાર; \nતાતે કહ્યું હતું ચાલતાં, તે સાંભળ્યું તેહ વાર. ૧",
            "couplet_number": 1,
            "context": "After faith came calmness and patience was gained by me; \nThat which was said then, I will remember it as a lesson."
        },
        {
            "couplet": "કહ્યું કુળદેવ આપણા, સમીરસુત કહેવાય; \nસંકટમાં સંભાળજ્યો, કરશે એ કષ્ટમાં સહાય. ૨",
            "couplet_number": 2,
            "context": "I said to Kuldeva our own, it is said to be Samarutsut; \nIn distress take care, it will do that help in that hardship itself."
        },
        {
            "couplet": "માટે કષ્ટ મોટું નથી, આથી બીજું કોઈ અન્ય; \nદૈત્ય દુઃખ દિયે ઘણું, નથી અંગે અશન વસન. ૩",
            "couplet_number": 3,
            "context": "It's not great trouble for me, therefore nobody else; \nThe demon of sorrow gives a lot, there is no need of any other comfort."
        },
        {
            "couplet": "માટે સમીરસુતને, સંભારું કરવા સહાય; \nઅંજનીસુત વિના એકે, નથી ટાળવા ઉપાય. ૪",
            "couplet_number": 4,
            "context": "For one's own sake, I help to make a sacrifice; \nWithout the support of friends, there is no way to avoid trouble."
        },
        {
            "couplet": "પછી અયોધ્યામાં જઈ આપ રે, જપ્યા હનુમાનજીના જાપ રે; \nમારુત સુત મંદિરમાં જઈ રે, કરી સ્તુતિ એક પગે રઈ રે. ૫",
            "couplet_number": 5,
            "context": "After Ayodhya, you go there, chanting Hanumanji's japa; \nMy Lord, goes to the temple, does worship at one step, does."
        },
        {
            "couplet": "એમ કરતાં ધર્મ સ્તવન રે, થયા પવનસુત પ્રસન્ન રે; \nઆવી સ્વપ્ન માંહિ કહ્યું એમ રે, મને સંભાર્યો નહિ તમે કેમ રે. ૬",
            "couplet_number": 6,
            "context": "This is done by doing the dharm stavan re, being pleased like the wind's child; \nComing in my own dream it was said thus, why weren't you concerned for me?"
        },
        {
            "couplet": "હવે દુઃખ તમારું દંપતી રે, નહિ રહેવા દઉં એક રતિ રે; \nકહું વાત માનો મારી મન રે, વેગે જાઓ તમે વૃંદાવન રે. ૭",
            "couplet_number": 7,
            "context": "Now sorrow is your household's concern, do not remain silent for a moment; I consider my word to be my mind, you all go quickly to Vrindavan."
        },
        {
            "couplet": "તમ સંગે શાપે મુનિજન રે, જેણે ધર્યાં છે જુજવાં તન રે; \nતે તમને ત્યાં સહુ મળશે રે, દુઃખ તમારું તર્ત ટળશે રે. ૮",
            "couplet_number": 8,
            "context": "With you, the wise one will be pleased, who has done what is to be done; with you, he will arrive there, and your sorrow will come to an end."
        },
        {
            "couplet": "એમ ધર્મને કહી હનુમાન રે, પછી થયા પોતે અંતરધાન રે; \nપછી જાગીને થયા પ્રસન્ન રે, સત્ય માન્યું એ ધર્મે સ્વપન રે. ૯",
            "couplet_number": 9,
            "context": "This is the dharmah; Hanuman says, afterwards it became my own inner wisdom; \nafterwards I woke up being pleased, considering truth as a dream of that dharma."
        },
        {
            "couplet": "પછી પુત્રને મેલી મોસાળ રે, ચાલ્યાં ભક્તિ ધર્મ તતકાળ રે; \nઆવ્યાં નૈમિષારણ્યે ઉમંગે રે, નથી ચાલતાં કોઈને સંગે રે. ૧૦",
            "couplet_number": 10,
            "context": "After the son is given a share of the inheritance, he walks in devotion and religion at that time; \nHaving come to this world with auspicious signs on his forehead, no one follows him in company at all."
        },
        {
            "couplet": "પછી ત્યાંથી વૃંદાવન આવી રે, નીર્ખી કૃષ્ણમૂર્તિ મન ભાવી રે; \nફૂલદોલે ઝૂલતા શ્રીકૃષ્ણ રે, એવી મૂર્તિનાં કર્યાં દર્શન રે. ૧૧",
            "couplet_number": 11,
            "context": "After that place, Vrindavan comes, sees Krishna's beautiful mind; \nFlower-like, Sri Krishna plays, such deeds of Murti are seen."
        },
        {
            "couplet": "પછી ગોવર્ધન જેહ ગિરિ રે, તેને પ્રેમે પ્રદક્ષિણા કરી રે; \nદઈ પ્રદક્ષિણા બેઠાં દોય રે, તિયાં મળ્યા મુનિજન સોય રે. ૧૨",
            "couplet_number": 12,
            "context": "After God's mountain, Giriraj, goes around, love makes it go round; \nThe one who sits down, having gone around, will meet the munificent one there."
        },
        {
            "couplet": "મરીચ્યાદિ મોટા મોટા મુનિ રે, મળ્યા નહિ ઓળખાણ આગુંની રે; \nબીજા જન વૃંદાવન રહેનાર રે, તેહ પણ ન જાણે લગાર રે. ૧૩",
            "couplet_number": 13,
            "context": "Deadly diseases kill big big monks, but they do not get recognition in this world; \nOther people's villages and cities are their abode, but even they do not know the ropes."
        },
        {
            "couplet": "પછી હરિ ઇચ્છા બળવાન રે, પડી એક બીજાની પિછાન રે; \nઋષિ કહે આ ધર્મ ભક્તિ રે, ધર્મ કહે આ મુનિ સુમતિ રે. ૧૪",
            "couplet_number": 14,
            "context": "After God's wish is fulfilled, the one that lags behind; \nThe sage says this is devotion, this is said by the scriptures to be contemplation of the wise one."
        },
        {
            "couplet": "પછી મળી બેઠાં છે એકાંત રે, કહ્યું એક બીજાનું વૃત્તાંત રે; \nકહે ઋષિ રહી નથી મણા રે, દીધાં અસુરે દુઃખ તે ઘણાં રે. ૧૫",
            "couplet_number": 15,
            "context": "After sitting alone are things settled, a unique story is told;\nThe sage says he doesn't remain mad for nothing, many sorrows of the demons were seen."
        },
        {
            "couplet": "ભક્તિધર્મ કહે ન જાય કહ્યું રે, જે જે અમારે ઉપર થયું રે; \nપછી એક બીજાનું જે દુઃખ રે, સુણી થયું અતિશે અસુખ રે. ૧૬",
            "couplet_number": 16,
            "context": "Devotion's law says it cannot be spoken, what has been said is on us; whoever does that on us, will suffer intense sorrow."
        },
        {
            "couplet": "કહે દુર્વાસા દઈને શાપ રે, પછી બોલ્યા દયા કરી આપ રે; \nકષ્ટ પડશે તમને અતોલ રે, મિથ્યા નહિ થાય મારો બોલ રે. ૧૭",
            "couplet_number": 17,
            "context": "Duroosa says to one who is dying, \"Cursed are you\", then You gave mercy and got it from Him; \nTrouble will come upon you, but my words will not be false."
        },
        {
            "couplet": "પણ કૃષ્ણ ધરી અવતાર રે, હરશે દુઃખ તમારું તે વાર રે; \nએહ વાતનો વાયદો થિયો રે, હવે કરીએ ઉપાય શિયો રે. ૧૮",
            "couplet_number": 18,
            "context": "But Krishna took the avatar form, and will remove your sorrow on that war day; \nThis matter's way is now gone, let us make a means to go now."
        },
        {
            "couplet": "કહે ધર્મ એ ખોટું ન થાય રે, રાખો ધીરજ્ય સહુ મન માંય રે; \nકરો શ્રીકૃષ્ણનું આરાધન રે, જેણે રાજી થાય ભગવન રે. ૧૯",
            "couplet_number": 19,
            "context": "Say that Dharma is not wrong, keep in mind this noble wisdom; \nDo Shrikrishna's worship, which pleases God."
        },
        {
            "couplet": "હું પણ જપું છું કૃષ્ણનો જાપ રે, જેણે કરી ટળે દુઃખ તાપ રે; \nતમે પણ તેના અંગના જેહ રે, કરો પાઠ સહુ મળી તેહ રે. ૨૦",
            "couplet_number": 20,
            "context": "I chant Krishna's name, which makes sorrow and heat cease; \nYou too do the same, and with Him you will meet."
        },
        {
            "couplet": "પછી સહુ ઋષિએ વિચારી રે, વાત ધર્મની ઉરમાં ધારી રે; \nકોઈ ભાગવત પાઠ કરે રે, કોઈ ગીતાનો પાઠ ઓચરે રે. ૨૧",
            "couplet_number": 21,
            "context": "After thought, a sage thinks again, makes Dharm's will his own; \nSome read the scripture of Bhagavat, some sing Gita's song."
        },
        {
            "couplet": "કોઈ વાસુદેવ માહાત્મ્ય જેહ રે, કોઈ વિષ્ણુસહસ્રનામ તેહ રે; \nકરે વિષ્ણુગાયત્રીનો જાપ રે, કોઈ નારાયણવર્મ આપ રે. ૨૨",
            "couplet_number": 22,
            "context": "Some Vasudeva is remembered which recites; some Vishnu's thousand names are recited; He recites Vishnutrayi; Some Narayana verms are given. 22"
        },
        {
            "couplet": "કોઈ જપે શ્રીકૃષ્ણનું નામ રે, એમ જાપ કરે આઠું જામ રે; \nરાસપંચાધ્યાય વળી જેહ રે, ભક્તિ પાઠ કરે નિત્ય તેહ રે. ૨૩",
            "couplet_number": 23,
            "context": "Someone keeps the name of Sri Krishna in remembrance, that is how they keep the eight festivals in remembrance; \nAccording to Ras Panchari chapter, whoever does devotion daily, that is what they do daily."
        },
        {
            "couplet": "એમ ભક્તિ ધર્મ ઋષિરાય રે, કરે દિવસમાં એ ઉપાય રે; \nરાત્રિ માંહિ તાલ ને મૃદંગે રે, ગાય ગીતગોવિંદ ઉમંગે રે. ૨૪",
            "couplet_number": 24,
            "context": "This devotion is the way of the sages, does this method make days; \nIn the night, there is no sound, nor is the drumbeat, nor is singing, nor is Gita Govind sung."
        },
        {
            "couplet": "ભક્તિધર્મ ઋષિ બડભાગ્ય રે, એમ આદર્યો છે વિષ્ણુયાગ રે; \nપછી વૈશાખસુદી એકાદશી રે, કર્યું જાગરણ સહુએ હુલસી રે. ૨૫",
            "couplet_number": 25,
            "context": "Devotion is the noble virtue of the sage, and that is worshiped by Vishnu's devotees; \nAfter the Vaisakh Sudhi Ekadashi, I have performed the vigil with my friends."
        },
        {
            "couplet": "ગઈ રાત્ય થયું બ્રહ્મમુહૂર્ત રે, દીઠું બ્રહ્મતેજ તિયાં તર્ત રે; \nતેમાં દીઠા નંદ ને યશોદા રે, જોઈ ગોપી ગોપ પામ્યાં મુદા રે. ૨૬",
            "couplet_number": 26,
            "context": "I have become a night of Brahma, the hour of Brahma has passed, I am telling; \nIn that, Nand and Yashoda saw Gopi Gop playfully, they got delighted, it is said."
        },
        {
            "couplet": "વળી દીઠી અષ્ટ પટરાણી રે, રાધિકા રમા ને રુક્મિણી રે; \nસત્યા સત્યભામા જાંબવતી રે, લક્ષમણા ને વળી નાગ્નજિતી રે. ૨૭",
            "couplet_number": 27,
            "context": "Valli diithi ashta patrani re, Radhika rama ne Rukmini re;\nSatya satyabhaama jaambavati re, Lakshmanana ne Valli nagjnajiti re."
        },
        {
            "couplet": "વળી ધેનુએ શોભે એ ધામ રે, જેનું કહીએ તે ગોલોક નામ રે; \nતેમાં મૂર્તિ સુંદર શ્યામ રે, દીઠા શ્રીકૃષ્ણ પૂરણ કામ રે. ૨૮",
            "couplet_number": 28,
            "context": "Vali dhenue shothe ae dham re, jenu kheee te goolo k naam re;\nTema maan moorti sundar Shyam re, Ditha Shrikrishna pooran kaam re."
        },
        {
            "couplet": "સુવર્ણવસ્ત્રે શોભે છે વળી રે, મુખે રૂડી વજાડે વાંસળી રે; \nસુંદર શોભે નટવર વેષે રે, રત્નજડિત મુકુટ છે શીષે રે. ૨૯",
            "couplet_number": 29,
            "context": "Golden cloth shines beautifully,\nOn the face, a beautiful smile plays, sweetly;\nBeautifully it shines in a fine dress,\nWith a decorated crown on the head."
        },
        {
            "couplet": "મકરાકાર કુંડળ કાને શોભે રે, ઝીણા વક્ર કેશે મન લોભે રે; \nભાલે શોભા રહી છે ભલકી રે, તે પર તોરા રહ્યા લલકી રે. ૩૦",
            "couplet_number": 30,
            "context": "The majestic crown on the pot shines, the curly hair on the head entices the mind; \nBeauty remains, it is a pleasure to behold, and it is a pity that it has been destroyed, alas."
        },
        {
            "couplet": "મુખ પૂરણશશી સમાન રે, નયણાં કમળદળ નિદાન રે; \nમોટાં મોતીની માળા તે લેકે રે, બીજાં સુગંધી પુષ્પની બેકે રે. ૩૧",
            "couplet_number": 31,
            "context": "Face is like a full-fledged temple, similar to it is cursed; \nBig ones take away the life, while others make fragrant flowers bloom."
        },
        {
            "couplet": "એવી અંગોઅંગ શોભા અતિ રે, રસરૂપ રસિક મૂરતિ રે; \nસામુદ્રિકે શોભા કહી જેવી રે, દીઠી મૂર્તિ મનોહર તેવી રે. ૩૨",
            "couplet_number": 32,
            "context": "Such fine limbs shine intensely, the essence of pleasure shines brightly;\nThe ocean's beauty is said to be like this, a beautiful and wonderful statue in one's mind."
        },
        {
            "couplet": "શોભાસાગર સુંદર શ્યામ રે, સારી પ્યારી છબી સુખધામ રે; \nકોટી કામદેવ દેખી લાજે રે, એવી છબિ છબિલાની છાજે રે. ૩૩",
            "couplet_number": 33,
            "context": "Beautiful ocean beautiful Shyam is, happy and joyful picture is;\nCountless Kama deva sees, gets stuck like that picture is stuck."
        },
        {
            "couplet": "એવું રૂપ જોઈ ઋષિરાય રે, પડ્યાં ભક્તિ ધર્મ સહુ પાય રે; \nહાથ જોડી ઊભાં એક પગે રે, કોઈ મટકું ન ભરે દ્રગે રે. ૩૪",
            "couplet_number": 34,
            "context": "It appears like a form that the sage has seen and said, with devotion, righteousness, and good fortune; \nThe hands are joined standing upright on one foot, no one will bear to stumble in this way."
        },
        {
            "couplet": "જેમ કાષ્ટનાં હોય પૂતળાં રે, એમ ઊભાં આગળ સઘળાં રે; \nદોય ઘડી રહ્યાં એમ જન રે, પછી સર્વે થયાં સચેતન રે. ૩૫",
            "couplet_number": 35,
            "context": "As difficulties are born on the surface like this, so are all troubles revealed; \nThe same people remain in ignorance, and then become aware of everything at last."
        },
        {
            "couplet": "કરી સ્તુતિ પછી જોડી હાથ રે, કહે જય જય મારા નાથ રે; \nજય જય તેજપુંજરાશિ રે, જય અકળ રૂપ અવિનાશી રે. ૩૬",
            "couplet_number": 36,
            "context": "After praise is joined with hands together, says \"Victory to my Lord\"; \nVictory, victory, the blaze of Tejapurusha; Victory, unique form, imperishable."
        },
        {
            "couplet": "ઉત્પત્તિ સ્થિતિ પ્રલયકાળ રે, કરવા સમર્થ તમે દયાળ રે; \nક્ષર અક્ષર પર અકળ રે, રહો તેજપુંજને મંડળ રે. ૩૭",
            "couplet_number": 37,
            "context": "Creation's state is destruction's time, you are capable of doing it with mercy; \nThe letter and the alphabet are beyond reckoning, stay at the divine gathering place."
        },
        {
            "couplet": "ધર્મરક્ષા કરવા મુરાર રે, ધાર્યા મત્સ્યાદિક અવતાર રે; \nજન હિતે એ જુજવાં તન રે, ધરી કરો જનની જતન રે. ૩૮",
            "couplet_number": 38,
            "context": "Dharmaraksya karva murar re, dhaarya matsyadiik avatar re;\nJan hithe e jujuvan tan re, dhari karo jannee jatan re."
        },
        {
            "couplet": "જય ગોલોકપતિ ગોવિંદ રે, જય નિજ જન સુખકંદ રે; \nજય રાધાપતિ રસરૂપ રે, જય સુંદર શ્યામસ્વરૂપ રે. ૩૯",
            "couplet_number": 39,
            "context": "Glory to Golokapati Govind Re, Glory to our own people's happiness Re;\nGlory to Radhapatni Rasrup Re, Glory to beautiful Shyamsvarup Re."
        },
        {
            "couplet": "જય મનોહર મહારાજ રે, જય વ્રજજન સુખસાજ રે; \nજય નિજ જન મનરંજન રે, જય મહાદુઃખ ભયભંજન રે. ૪૦",
            "couplet_number": 40,
            "context": "Victory to Maha Raj, victory to the happy-go-lucky people; \nVictory to one's own self-entertainment, victory to the great sorrow-fearing one."
        },
        {
            "couplet": "જય દુષ્ટદમન દયાળ રે, જય કુકર્મી જીવના કાળ રે; \nજય ભક્ત ભવદુઃખહારી રે, તમે સંતના છો સુખકારી રે. ૪૧",
            "couplet_number": 41,
            "context": "Victory to the one who is cruel to his own mind, victory to the one whose life is like a dog's death; \nVictory to the devoted one who is freed from worldly sorrows, you are indeed happy with saints."
        },
        {
            "couplet": "જય અનાથના નાથ આપ રે, સ્વામી હરો અમારા સંતાપ રે; \nજય દીનના બંધુ દયાળ રે, જય ગોબ્રાહ્મણપ્રતિપાળ રે. ૪૨",
            "couplet_number": 42,
            "context": "Victory to the Lord of the orphaned, You give us relief; \nVictory to the friend of the poor, Merciful is Your glance; victory to the God-fearing, You protect us."
        },
        {
            "couplet": "તમે ગરીબના છો નિવાજ રે, દુઃખસાગરમાં સુખ ઝાઝ રે; \nઅમે બૂડ્યાં દુઃખોદધિ માંય રે, તમ વિના ઝાલે કોઈ બાંય રે. ૪૩",
            "couplet_number": 43,
            "context": "You are poor and troubled, finding happiness in the ocean of sorrow; \nWe were drowned in the sea of grief, without you no one would lift us up."
        },
        {
            "couplet": "તમે સમર્થ છો મારા નાથ રે, માટે કહીએ છીએ જોડી હાથ રે; \nજે જે આવ્યાં છે શરણ તમારી રે, તેની રક્ષા કરી છે મુરારિ રે. ૪૪",
            "couplet_number": 44,
            "context": "You are strong as my Lord's, I will bind together with joined hands; \nWhatever has come to your shelter, Muraari has protected it."
        },
        {
            "couplet": "માટે અમે છીએ તમારે શરણ રે, કરો સુખ મહાદુઃખ હરણ રે; \nએમ સ્તુતિ કરી ધર્મ મુનિ રે, પછી પાય લાગ્યાં સૌ પ્રભુને રે. ૪૫",
            "couplet_number": 45,
            "context": "We seek refuge with you, do good and cast away great sorrow; \nThus we praise the righteous Munis, afterwards all bowed down to Lord."
        }
    ]
}