{
    "prakaran": 140,
    "title_gu": "પ્રકરણ ૧૪૦: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "સામર્થિ શ્રીમહારાજની, વળી સાંભળજ્યો સહુ જન; \nસુંદર પરચા સાંભર્યા, જે પૂર્યા શ્રીભગવન. ૧",
            "couplet_number": 1,
            "context": "The brave king's order is obeyed by all the people; \nBeautiful are the words spoken, which are fulfilled by Lord Sri Bhagvan."
        },
        {
            "couplet": "ડંઢાવ્ય દેશમાં નાર્દિપુરે, દ્વિજ તિતારામ નામ; \nભક્ત એક મહારાજનો, બીજું વિમુખ સઘળું ગામ. ૨",
            "couplet_number": 2,
            "context": "Desert land in Nardipur, Dwij Titaram name;\nDevotee is one Maharaja's, others all away village."
        },
        {
            "couplet": "વિમુખ મુખથી એમ વદે, આ ભક્તિ બીજા ભેદની; \nઆવશે વિમાન તેડવા, તમે માનજ્યો વાણી વેદની. ૩",
            "couplet_number": 3,
            "context": "Facing backwards from my face thus it speaks, this devotion is beyond categorization; \nIt will come to know when you are willing to be hurt by the sound of Veda."
        },
        {
            "couplet": "પરધન પરત્રિયા પરહરી, પરહરિયાં બીજાં નામ; \nસ્વામિનારાયણ નામને, સમરે છે આઠું જામ. ૪",
            "couplet_number": 4,
            "context": "House above, house below, other names are played.\nSwaminarayan's name is played with eight lamps."
        },
        {
            "couplet": "બોલે ખલતાએ મુખ મીઠું, આવું ભજન તો ક્યાંઈ ન દીઠું; \nઆ તો ભક્ત છે મોટો જ બહુ, એની રાખજ્યો ખબર સહુ. ૫",
            "couplet_number": 5,
            "context": "Speak lightly, a sweet mouthful; this devotion I did not receive anywhere.\n\nThis is the great devotee, very much; his remembrance is with you."
        },
        {
            "couplet": "એને આવશે લેવા વિમાન, પધારશે પોતે ભગવાન; \nમાટે સાવધાન સહુ રહેજ્યો, જેને મળે તે બીજાને કહેજ્યો. ૬",
            "couplet_number": 6,
            "context": "It will come with a flying vehicle, it will itself take God to; therefore be vigilant and remain so, what happens to you will be told to others too."
        },
        {
            "couplet": "રખે રહી જાઈએ દર્શન વિના, રહેજ્યો સચેત રાત્ય ને દિના; \nએક કયે હું જાઈશ સાથ, ઝાલી વિમાન ડાંડિયો હાથ. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nI will stay without seeing you, I will stay awake all night; I will go with one friend, and hold your hand like a kite in my hand.\n\n(Note: The number \"૭\" at the end seems to be a reference or notation, rather than part of the couplet itself.)"
        },
        {
            "couplet": "એમ બોલે ખલાઈમાં બહુ, બાળ જોબન વૃદ્ધ સહુ; \nએમ કહેતાં વીત્યા કાંઈ દન, તજ્યું કાળે કરી તિતે તન. ૮",
            "couplet_number": 8,
            "context": "This speaks in idle talk a lot, the child takes old man with him; \nThis said that nothing went by then, and at last time did what was done."
        },
        {
            "couplet": "આવ્યાં તેડવા તેને વિમાન, ઘણા સંત ભેળા ભગવાન; \nકોટિ કોટિ સૂર્યને સમાન, શોભે અલૌકિક તે વિમાન. ૯",
            "couplet_number": 9,
            "context": "They came to know the divine by comparing, many saints got confused with God; \nCountless suns are equal to that divine being, it shines extraordinary."
        },
        {
            "couplet": "તેના તેજમાં ઢંકાણું ગામ, પામ્યાં આશ્ચર્ય પુરુષ ને વામ; \nસહુ કહે મારા ઘર માથે, હાંક્યો રથ તે તિતાને નાથે. ૧૦",
            "couplet_number": 10,
            "context": "Ten's pride is my village, wonder-struck men turned left; \nMy friend says at my house top, cart has been hung up for Titania not to stay."
        },
        {
            "couplet": "ભાઇયો આપણે કરતાં ખલાઈ, આ તો કૂડું પડ્યું નહિ કાંઈ; \nગયું વિમાન તિતાને ઘેર, તેડી ચાલ્યા તેને રૂડી પેર. ૧૧",
            "couplet_number": 11,
            "context": "Brothers we are doing foolish things, nothing of great importance will happen; \nThe airplane has flown away with the moments, it has taken and left only regret."
        },
        {
            "couplet": "જેમ શીખ માગી જાય ગામ, તેમ ચાલ્યો તિતો કરી કામ; \nજોઈ આશ્ચર્ય પામિયા જન, સહુ લોક કહે ધન્ય ધન્ય. ૧૨",
            "couplet_number": 12,
            "context": "As learned in childhood's village, so the fly buzzes around its work;\nWhen seen, people are amazed by another person, saying blessed, blessed."
        },
        {
            "couplet": "આવું ન દીઠું ને ન સાંભળ્યું, પ્રકટ વિમાન તેડીને વળ્યું; \nસાચી ભક્તિ એ ભગત તણી, થયો પર્ચો કહીએ શું ઘણી. ૧૩",
            "couplet_number": 13,
            "context": "I come not seen nor waited for, a clear path taken;\nTrue devotion is that of the devotee, what should I say, many."
        },
        {
            "couplet": "વળી ડંઢાવ્ય દેશમાં ગામ, વસે ભક્ત ત્યાં પ્રાંતિજ નામ; \nથાય હરિ વાત ત્યાં હમેશ, આપે સંત સાચો ઉપદેશ. ૧૪",
            "couplet_number": 14,
            "context": "In a mountainous land, village where the devotees reside; \nThere, God's word is spoken always; You are the true saintly guidance."
        },
        {
            "couplet": "આવે સાંભળવા સહુ જન, સુણી વાત થાય પરસન; \nએક કંસારો નામ કાનજી, થયો સત્સંગી કુસંગ તજી. ૧૫",
            "couplet_number": 15,
            "context": "One who comes to listen, listens with a friend, the matter settles; \nThe name of that one is Kansaro Kanji, it became a pleasant company of kinsmen."
        },
        {
            "couplet": "તે તો હતો કબીરનો વળી, આવ્યા કબીરિયા ઘેર મળી; \nકહે ભાઈ કબીરમાં શી ખામી, કેમ સાચા જાણ્યા કહે સ્વામી. ૧૬",
            "couplet_number": 16,
            "context": "That was Kabir's companion, came to Kabir's dwelling; \nSaid brother Kabir, what is the fault in Kabir, how did he know the truth, said the Lord."
        },
        {
            "couplet": "તેનું પારખ્યું આપ અમને, સાચા સ્વામી હોય તો ખા સમને; \nએમ કહી લાવ્યા ગોળો એક, કર્યો તપાવી રાતો વિશેક. ૧૭",
            "couplet_number": 17,
            "context": "I have known you, You give us, If it is the true Lord, then eat with us;\nThus I said to bring a handful, Done is the crying of midnight darkness."
        },
        {
            "couplet": "કહે ઉપાડી લે હવે આને, જ્યારે સ્વામીને સાચા તું માને; \nનહિ બળવા દિયે તે તમને, રહીશ સાજો તો મનાશે અમને. ૧૮",
            "couplet_number": 18,
            "context": "Say it and take it now, when you consider the master as true; \nDo not make it break on you, then we will remain peaceful and you will also think of us."
        },
        {
            "couplet": "ત્યારે કંસારે કરી વિનતિ, કરજ્યો સાર શ્રીગોલોકપતિ; \nએમ કહીને ગોળો ઉપાડ્યો, લઈ હાથમાં સહુને દેખાડ્યો. ૧૯",
            "couplet_number": 19,
            "context": "Then at Kansa's court I made a request, the Lord of Sri Goloka; \nHe thus spoke and placed the Gool on my hand, showing it to Sahune."
        },
        {
            "couplet": "કહે પાપિયો પર્ચો આ જુવો, થાઓ સત્સંગી જન્મ કાં ખુવો; \nઆ જો દાઝ્યા નહિ હાથ રતિ, સ્વામી સાચા છે માનો કુમતિ. ૨૦",
            "couplet_number": 20,
            "context": "The one who says \"Look at this impurity\", you consider to be born in a good society or ruin it; \nIf it does not get punished, then consider the Master is genuine, Kumati."
        },
        {
            "couplet": "એમ કરે ભક્તની સહાય, સહજાનંદજી સંકટ માંય; \nએમ પર્ચો પૂર્યો ભગવાને, પણ હોય પાપી તે ન માને. ૨૧",
            "couplet_number": 21,
            "context": "This does the devotee's aid, in sorrow Janaandji; \nThis is performed by God, but the sinner does not acknowledge."
        },
        {
            "couplet": "દેશ ચડોતરે વસો ગામ, દ્વિજ ભક્ત દાદોભાઈ નામ; \nતેની તનયા જમુના જેહ, અતિ સુખી સમાધિએ તેહ. ૨૨",
            "couplet_number": 22,
            "context": "The father of the land settles in the village, Dvij Bhakt Dado Bhai's name; \nHis daughter Jamuna's, extremely happy in that samadhi."
        },
        {
            "couplet": "એક દિવસ સમાધિ માંઈ, આવી મહારાજ પાસે એ બાઈ; \nકર્યાં મહાપ્રભુનાં દર્શન, નીર્ખી નાથને થઈ મગન. ૨૩",
            "couplet_number": 23,
            "context": "One day in meditation, came to Maharaja's place this girl; \nCarried out Mahaprabhu's sight, could not bear it and became mad. 23"
        },
        {
            "couplet": "જે જે કરી શ્રીમહારાજે વાત, તે તે સુણી લીધી છે સાક્ષાત; \nઅતિ રાજી દીઠા જ્યારે નાથ, બોલી જમુના જોડી બે હાથ. ૨૪",
            "couplet_number": 24,
            "context": "Whatever Shri Maharaj says is the truth; \nHe who has given his complete consent, will speak as Jamuna's bond of two hands at 24."
        },
        {
            "couplet": "કરો પ્રસાદીની મને મહેર, આપો વસ્ત્ર લઈ જાઉં ઘેર; \nતેહ સમે નાતા હતા નાથ, નાઈ લૂયું અંગ નિજ હાથ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nDo my prosperity's wish, O Lord, take my clothes and go home; \nThey had no connection with that place, not even a limb to their own hand."
        },
        {
            "couplet": "લૂયું શરીર જેહ રૂમાલે, દીધો જમુનાને તેહ વાલે; \nજમુનાં જા હવે તું તારે ઘેર, આંહીં આવ્યા થઈ ઘણી વેળ. ૨૬",
            "couplet_number": 26,
            "context": "I was tired of my body as it had become like a worn-out cloak; I left the Ganges, and now you have come to your home, having arrived here after a long time, 26."
        },
        {
            "couplet": "પછી જમુના દેહમાં આવી, પ્રકટ એક રૂમાલ લાવી; \nઅલૌકિક લૌકિકમાં નાવે, જે આવે તે અલૌકિક કાવે. ૨૭",
            "couplet_number": 27,
            "context": "After death comes to the body, bring forth a single tear; \nIn this world or another, that which comes is inauspicious fate."
        },
        {
            "couplet": "એમ અલૌકિક એક રૂમાલ, પામી જમુનાં થઈ નિહાલ; \nએવો પ્રતાપ મહારાજ તણો, શું કહીએ મુખથી ઘણો ઘણો. ૨૮",
            "couplet_number": 28,
            "context": "This is an extraordinary room, the Ganges has become a desert; \nSuch a great king, as many as I can count from my face."
        },
        {
            "couplet": "વળી ચડોતરે ચાંગા ગામ, તિયાં ભક્ત ભાટ નથુ નામ; \nતેનાં સંબંધી તે સતસંગી, ભજે અર્ભકા નાથ ઉમંગી. ૨૯",
            "couplet_number": 29,
            "context": "The one who cultivates the field of love, the village of Changa is his; he does not take the name of devotee Bhakt.\n\nIn connection with him, those who are in harmony with truth will worship the uncreated, unborn, and formless."
        },
        {
            "couplet": "સર્વે બાળકાં સમાધિવાન, કરે પ્રકટ પ્રભુજીનું ધ્યાન; \nજાય ધારણામાં પ્રભુ પાસે, કરે દર્શન અતિ હુલાસે. ૩૦",
            "couplet_number": 30,
            "context": "All children are contemplative, make the Lord's attention prominent; \nGo in understanding at the Lord's place, make a very joyful sight."
        },
        {
            "couplet": "અતિ હેતે બોલાવે દયાળ, જાઓ ઘેર હવે સહુ બાળ; \nએમ કહી આપી પરસાદી, પેંડા પતાસાં સાકર આદિ. ૩૧",
            "couplet_number": 31,
            "context": "Ati hete boloave dayaalo, jaao gher hawa sahu baal;\nEm kahi aape parasaadi, Pendaa patasaan sakar adi."
        },
        {
            "couplet": "ફૂલ હાર તોરા ને ગજરા, આપ્યા ગુચ્છ તે ગુલાબ કેરા; \nઆપી પ્રસાદી આવિયાં બાળ, આવી કરી દેહની સંભાળ. ૩૨",
            "couplet_number": 32,
            "context": "Flower falls, then takes the thread, my heart is tangled in rose strings; \nMy blessings have arrived on my children's way, and taken care of their mortal self."
        },
        {
            "couplet": "જાગી જોયું બાળકે જે વારે, દીઠું પ્રકટ પ્રમાણ ત્યારે; \nપેંડા પતાસાં સાકર જેહ, વહેંચી આપી સરવેને તેહ. ૩૩",
            "couplet_number": 33,
            "context": "Childhood is what I got when the time came; \nThe mangoes of my childhood were sweet, I gave them to my friends then."
        },
        {
            "couplet": "તોરા ગજરા ફૂલની સ્રજ, દેખી પ્રકટ પામ્યાં આશ્ચર્જ; \nલોકમાં અલૌકિ ચીજ જોઈ, કહે ધન્ય ધન્ય સહુ કોઈ. ૩૪",
            "couplet_number": 34,
            "context": "The flowers of virtue bloom suddenly, and it is seen clearly; in the world, a rare thing is found, and someone says \"good\" with gratitude."
        },
        {
            "couplet": "વળી ત્યાંની કહું એક વાત, સારી સાંભળ્યા જેવી વિખ્યાત; \nએક કણબી વસનદાસ, તેને અતિ ખેતીનો અધ્યાસ. ૩૫",
            "couplet_number": 35,
            "context": "I'll say a thing there, famous as good as it's heard; \nOne's karma follows one, very heavy is the practice of agriculture."
        },
        {
            "couplet": "કરે આઠ પોર એહ કામ, મુખે ન લિયે પ્રભુનું નામ; \nઅતિ ક્રોધી ને રીસાળ બહુ, એથી ડરી ચાલે ગામ સહુ. ૩૬",
            "couplet_number": 36,
            "context": "Do the work of eight villages, Oh Lord, without uttering Your name on my face.\nVery angry one gets roasted very much, that's why people fearfully walk in the village."
        },
        {
            "couplet": "પછી કાળે કર્યું તન ત્યાગ, મુવા કેડ્યે થયો કાળો નાગ; \nરહ્યો વાડી પોતાનીમાં વ્યાળ, અતિ તીખો અગનિની ઝાળ. ૩૭",
            "couplet_number": 37,
            "context": "After time passed, you abandoned me, the world's a desert; \nLiving in our village, very sharp is the fire's ember."
        },
        {
            "couplet": "ઢોર ચોર ઢૂંકવા ન દિયે, પેસે પરાણે તેનો જીવ લિયે; \nએમ કરતાં આવ્યા મહારાજ, એહ વાડીએ નાવાને કાજ. ૩૮",
            "couplet_number": 38,
            "context": "The thief does not steal a thief's life in the sky, his own life is stolen by others; this way has come to our king, it is a matter of our village."
        },
        {
            "couplet": "દીઠા દાતણ કરતાં દયાળ, જોઈ વિસ્મય પામ્યો તે વ્યાળ; \nઆ તો પૂરણ બ્રહ્મ છે આપ, એને નીર્ખી હું થયો નિષ્પાપ. ૩૯",
            "couplet_number": 39,
            "context": "One given by the Giver is a merciful one, who has shown surprise and been pleased; that's an eternal Brahman you are, I have examined and found faultless.\n\nNote: The numbers at the end (૩૯) indicate the sequence of the couplet in the original text."
        },
        {
            "couplet": "હવે આજ થકી એમ ધારું, જીવું ત્યાં લગી જીવ ન મારું; \nરહું નિરવિષ થઈ નેક, છાંડી રીશ ક્રોધ વળી છેક. ૪૦",
            "couplet_number": 40,
            "context": "Now this day I think so, I will live where my life is stuck; I won't let it be mine.\nI stay calm and peaceful, but hurt and anger are simmering beneath."
        },
        {
            "couplet": "આજ થકી ધરું વ્રતમાન, રહેવું મારે અતિ નિરમાન; \nએવી સાધુતા ગ્રહી છે સાપે, પછી જે મળે તે દુઃખ આપે. ૪૧",
            "couplet_number": 41,
            "context": "Today I will keep my vow, it is my promise; \nThat kind of asceticism is of the world, afterwards what comes, gives me sorrow."
        },
        {
            "couplet": "એક દને સુત સુત મળી, માર્યો એહ વિયાળને વળી; \nત્યારે ડશી વસ્યો તે દેહમાં, લાગ્યો બોલવા ભોયંગ તેમાં. ૪૨",
            "couplet_number": 42,
            "context": "One dawn broke forth, my friend's wedding was celebrated; then the body became old in this world; it began to feel like speaking again there."
        },
        {
            "couplet": "કહે વણ વાંકે કેમ મારે, શિયું થયું મુંથી દુઃખ તારે; \nમને મળ્યા જે દિના મહારાજ, તે દિનું મારું થયું છે કાજ. ૪૩",
            "couplet_number": 43,
            "context": "Someone says to me, \"Why did you suffer?\" I have grieved from the day of my king; that day has been mine since then."
        },
        {
            "couplet": "હું તો નિર્વિષ થઈ ફરું છું, સ્વામી સંતનાં દર્શન કરું છું; \nએમ કરી કરીશ તન ત્યાગ, તો મારાં જેવાં નહિ કેનાં ભાગ્ય. ૪૪",
            "couplet_number": 44,
            "context": "I am nothing but a restless wanderer, I see the sight of my lord's saints; \nThus I give up my own share, then there will not be others like me by chance."
        },
        {
            "couplet": "તજીશ હું તન જેહ વારે, આવશે નાથ તેડવા ત્યારે; \nતે તો માનજ્યો સહુ તમે સત્ય, એમાં નથી લગાર અસત્ય. ૪૫",
            "couplet_number": 45,
            "context": "I will perish with you in this war, when the time comes; \nThat is a true friend like you, there is no false one among these."
        },
        {
            "couplet": "એમ બોલિયો વ્યાળ વચન, સુણી આશ્ચર્ય પામ્યાં સહુ જન; \nજોજ્યો સ્વામી શ્રીજીનો પ્રતાપ, જે થકી મુક્તિ પામિયો સાપ. ૪૬",
            "couplet_number": 46,
            "context": "This is spoken thus: One's own words are a miracle, it is wonderful to the people; \nHe who knows the Lord Sriji's power, it was because of which I got liberation."
        },
        {
            "couplet": "ભાઇયો આ તો અલૌકિક વાત, થયો પરચો માનો સાક્ષાત; \nએક વળી પિપલાવ્ય ગામે, દ્વિજ ભક્ત હેતબાઈ નામે. ૪૭",
            "couplet_number": 47,
            "context": "Brothers this is an unusual thing, happened by mistake; \nOne village pipala, devout devotee Hetabai named."
        },
        {
            "couplet": "તેને થાય સમાધિ હમેશ, કરે પ્રભુ પાસે પરવેશ; \nપામે ધારણામાં જે પ્રસાદી, રહે પ્રકટ તે રાયજાદી. ૪૮",
            "couplet_number": 48,
            "context": "To him comes peace of mind always, God does arrangement at His side; what is granted in thought remains manifest that kingdom."
        },
        {
            "couplet": "સારી સાકર આપે સહુને, જોઈ અચંબો થાય બહુને; \nકહે આ રીત્ય નોય કોઈ કાળે, કરી આ સમે દીનદયાળે. ૪૯",
            "couplet_number": 49,
            "context": "Good sugar gives to neighbor, if it becomes very bitter to many; says this law of no one in time, did this deed with humility."
        },
        {
            "couplet": "પળે પળે જે પરચા થાય, તે તો લખતાં કેમ લખાય; \nપ્રભુ હોય ત્યાં આશ્ચર્ય શાની, કહું સહુ જન લેજ્યો માની. ૫૦",
            "couplet_number": 50,
            "context": "Whatever is written on the page, it will be written; \nOnly where God is, surprise will occur, I will take someone's permission to believe."
        }
    ]
}