{
    "prakaran": 146,
    "title_gu": "પ્રકરણ ૧૪૬: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી શહેર વડોદરે, નકી ભક્ત નાથજી નામ; \nતન ધન ભુવન આદિ, આણ્યું હરિને કામ. ૧",
            "couplet_number": 1,
            "context": "Wali Shaher Wadodare, Nakhi Bhakt Naothi Naam;\nTan Dhan Bhuvan Adi, Aanyun Hari Ne Kam.\n\nNote: I have translated the couplet directly without adding any extra words or phrases. The translation is as close to the original Gujarati text as possible."
        },
        {
            "couplet": "કામ ક્રોધ ને લોભ મોહ, આવે નહિ કેદિ અંગ; \nનકી નકોર નિઃસંશે નિશ્ચે, એવો જેને સતસંગ. ૨",
            "couplet_number": 2,
            "context": "Desire and anger will not come with greed and infatuation; \nA pure friend is one who has no worldly attachment."
        },
        {
            "couplet": "તેની તરુણી તેહ જ તેવી, અતિ પવિત્ર છે એહ; \nસમેટી પ્રીત્ય સંસારથી, કર્યો શ્રીહરિમાં સનેહ. ૩",
            "couplet_number": 3,
            "context": "Her youth is like this itself, very pure is this; \nShe has boundless love in the world, having done devotion to Lord Shrihari."
        },
        {
            "couplet": "અવધિ પોત્યે આવિયો, તેહના તે દેહનો કાળ; \nઆવ્યા તેડવા તેહને, દીનબંધુ દીનદયાળ. ૪",
            "couplet_number": 4,
            "context": "Time came for him alone, that is the end of his body; \nHe has come to await him, a poor man, a helpless one."
        },
        {
            "couplet": "આવ્યા તેડવા તેને મહારાજ, સંગે બહુ લઈ મુનિરાજ; \nલાવ્યા સુંદર સારાં વિમાન, તેડી ચાલ્યા તેને ભગવાન. ૫",
            "couplet_number": 5,
            "context": "They came with great pomp, making grand announcement, they took many honours; beautiful, noble airplanes brought them, guided by God's will."
        },
        {
            "couplet": "દીઠું સત્સંગી કુસંગી સહુએ, જોઈ આશ્ચર્ય માનિયું બહુએ; \nકહે આવું તો ન દીઠું ક્યાંઇ, ચાલી વિમાને બેસી આ બાઈ. ૬",
            "couplet_number": 6,
            "context": "I saw the good and bad friends together, I felt extreme surprise many times;\nIf I would say this, then I wouldn't have seen at all; I would have sat on the air like a woman."
        },
        {
            "couplet": "વળી વાત કહું એક સારી, તેના સુતની છે સુખકારી; \nતેને ધારણ થાય હમેશ, કરે પ્રભુ પાસે તે પ્રવેશ. ૭",
            "couplet_number": 7,
            "context": "I will speak a good word, it is pleasing to them; \nit will be accepted always, the Lord makes that entry with him."
        },
        {
            "couplet": "લાવે પ્રસાદી નિત્ય નવલી, બોર સાકર ખારેક ભલી; \nવળી શ્રીમુખે જમેલ જેહ, લાવે સોપારી તર્તની તેહ. ૮",
            "couplet_number": 8,
            "context": "Bring happy tidings every day, sweet and fresh as a date; \nBring a rose to the noble face, it will bloom in your courtyard too."
        },
        {
            "couplet": "એવી પ્રસાદી જે બહુ પેર, આપે મહારાજ કરીને મહેર; \nવળી એક દિવસે દયાળ, જમ્યા પ્રકટ આવીને થાળ. ૯",
            "couplet_number": 9,
            "context": "Such blessings are great and many; \nYou made a king out of me.\nOne day being merciful, my secret was revealed in front of everyone."
        },
        {
            "couplet": "વળી રાયજી નામે છે જન, રહે નાથ ભેળો ભાઈ તન; \nતેના દેહનો આવિયો કાળ, આવ્યા તેડવા દીનદયાળ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nThis life belongs to Raiji, people's name is Jana; there is no difference between brother and self.\nHis body has come in the form of time, he has come in the form of eternal truth."
        },
        {
            "couplet": "ત્યારે નાથજીએ કરી સ્તુતિ, બોલ્યા ત્યારે પ્રભુ પ્રાણપતિ; \nનહિ તેડી જાયે એને અમે, છો એકલા નાથભક્ત તમે. ૧૧",
            "couplet_number": 11,
            "context": "When they did not do praise then, the Lord was life-breath; \nIt is not possible for us to take it, you are alone a devotee of God."
        },
        {
            "couplet": "પછી સહુને દરશન દીધાં, એમ કાજ નાથજીનાં કીધાં; \nઆપે પરચા એમ અત્યંત, કહેતાં લખતાં ન આવે અંત. ૧૨",
            "couplet_number": 12,
            "context": "After seeing him, one's worries are cleared; this is the work of those with no ego. He has made it so extreme that even writing it down will not have an end."
        },
        {
            "couplet": "વળી એક ભક્તની છે વાત, સંભળાવું સહુને સાક્ષાત; \nએક કણબી કિશોરદાસ, તેનો સુત લખો નામ તાસ. ૧૩",
            "couplet_number": 13,
            "context": "A word of a devotee's is sacred, to be heeded by the Lord; \nOne Kishordas, his footstep writes the name of fate."
        },
        {
            "couplet": "તેને સમાધિનું સુખ અતિ, નિત્ય કરે નાથ પાસે ગતિ; \nતેનો તાત કહે પૂછ્ય હરિને, જમે થાળ જો મહેર કરીને. ૧૪",
            "couplet_number": 14,
            "context": "To him, supreme bliss is ati, he does not get tired daily near the Lord's presence; \nHis soul says, \"Why should I ask Harine? As long as there is a Mahera (divine play) going on.\""
        },
        {
            "couplet": "પૂછ્યું લખે પાડી તેની હા જ, કર્યો થાળ પછી હરિ કાજ; \nઆવ્યા જમવા શ્યામ સુજાણ, પ્રભુ પોત્યે પ્રકટ પ્રમાણ. ૧૫",
            "couplet_number": 15,
            "context": "Poochyun lakhay paadi tene ha ja, karyo thai paachi harikaj;\nAavya jamavashyam sujaan, Prabhu potye prakatak pramaan."
        },
        {
            "couplet": "જમી અર્ધ લાડુ થાળ માંથી, પછી પધાર્યા પ્રભુજી ત્યાંથી; \nદીધાં બહુ જનને દરશન, નીર્ખી નાથને કહે ધન્ય ધન્ય. ૧૬",
            "couplet_number": 16,
            "context": "Earth is half-filled with sweet pudding at the feast, then Prabhuji went from there;\n\nMany people saw, those who did not scrutinize were told \"praise, praise\"."
        },
        {
            "couplet": "વળી એક દિવસની વાત, કહે લખાને લખાની માત; \nતારી સમાધિ સાચી તો ગણું, થાય દ્રષ્ણ મને કૃષ્ણ તણું. ૧૭",
            "couplet_number": 17,
            "context": "One day's story is Lakhan's own mother; \nIf your soul is true, then I'll make you Krishna, my child."
        },
        {
            "couplet": "ત્યારે લખે સમાધિમાં જઈ, એહ વાત મહારાજને કહી; \nત્યારે મહારાજ કહે ઘણું સારું, એવું થાશે દર્શન અમારું. ૧૮",
            "couplet_number": 18,
            "context": "Then write in Samadhi and go, say this to the King; \nThen the King says Good things, it will be like that, our vision."
        },
        {
            "couplet": "પછી મોરમુગટ પીતાંબર, વાતા વાંસળી શ્યામસુંદર; \nધરી સોળ વર્ષનું સ્વરૂપ, અશ્વે બેઠા દીઠા છે અનુપ. ૧૯",
            "couplet_number": 19,
            "context": "After Mor Mugat Pitanbar, Vata Wansali Shyamsundar;\nDhari Sol Varshnu Svaroop, Asave Betha Ditha Che Anup."
        },
        {
            "couplet": "ત્યારે ડોશી કહે ધન્ય ધન્ય, થયું પ્રકટ પ્રભુનું દર્શન; \nઆવી વાત દીઠી ન સાંભળી, અતિ અલૌકિક મને મળી. ૨૦",
            "couplet_number": 20,
            "context": "Then Doshi says Dhanya Dhanya, I became aware of the Lord's vision;\nThis matter has not been stopped, something very extraordinary happened to me."
        },
        {
            "couplet": "એહ પર્ચો અલૌકિક થયો, વળી લખો સમાધિમાં ગયો; \nતિયાં વાલે કરી અતિ વાલ, દીધો દેહ લૂઈને રૂમાલ. ૨૧",
            "couplet_number": 21,
            "context": "This world is otherworldly, wrote in the state of meditation and went; \nThey did the work of a very great deal, made the body take a rest by wrapping it with cloth."
        },
        {
            "couplet": "આપ્યો સમાધિમાં અવિનાશે, જાગ્યો ત્યારે રહ્યો પોતા પાસે; \nલાવ્યો અલૌકિક લોક માંઇ, એથી પર્ચો મોટો નહિ કાંઈ. ૨૨",
            "couplet_number": 22,
            "context": "One is eternal in ecstasy, awakened then remaining with oneself; \nBrought the extraordinary people to myself, hence no mountain of sorrow anywhere."
        },
        {
            "couplet": "વળી એક કુસંગીને કાજે, મેલ્યા દૂત લેવા જમરાજે; \nદેખી લખે વાત તેને કહી, મારી પોળ્યમાં પેસવું નહિ. ૨૩",
            "couplet_number": 23,
            "context": "Wali ek kunsingene kaje, melya dut leve jamraje;\nDekhi lekhay vat tene kahi, maari polyum peesvanahi."
        },
        {
            "couplet": "ત્યારે જમ બોલ્યા ડારો દઈ, જા બેસ તારે ઘેર જઈ; \nત્યારે લખો કે નહિ દેવું લેવા, બહુ જમ દીઠા મેં તું જેવા. ૨૪",
            "couplet_number": 24,
            "context": "Then we fought with swords and broke the cup, now sit at your home; \nNow write this down, don't give or take, I have given you too much already."
        },
        {
            "couplet": "એમ કહીને વધાર્યું દેહ, માંડ્યા મારવા ભાગ્યા છે તેહ; \nગિયો મારતો જમપુરીમાં, ભાગ્યા બીજા જે રહેતાતા તેમાં. ૨૫",
            "couplet_number": 25,
            "context": "This is said to be increased in the body, it is obtained by fortune; \nMy camel is roaming in Jampur, where other fortunate ones reside."
        },
        {
            "couplet": "કરી ખાલી જ્યારે જમપુરી, જમે હરિ પાસે રાવ કરી; \nકહે નાથ જાઓ નહિ મારે, કહેજ્યો સહુને એને ન બીવારે. ૨૬",
            "couplet_number": 26,
            "context": "When I am empty as Jam Puri, I take refuge at Hari's place; \nIt is not said to go away from my place, it is said that one should not leave the friend like this."
        },
        {
            "couplet": "એમ લખે રાખ્યો કુસંગીને, જમ ભાગી ગયા સહુ બીને; \nવળી એક પીતાંબર દાસ, લાવ્યો જામફળ લખા પાસ. ૨૭",
            "couplet_number": 27,
            "context": "This is written down for the rival, we have divided the wealth equally with brothers; \nI took a blackbird as slave, brought the fruit of victory in my hands."
        },
        {
            "couplet": "કહે જા તું સમાધિમાં લઈ, જમાડજ્યે ત્યાં નાથને જઈ; \nલીધું લખે દીધું હરિહાથે, જમી અર્ધ દીધું પાછું નાથે. ૨૮",
            "couplet_number": 28,
            "context": "Speak to Him who dwells in samadhi, and depart when He departs; \nWrote down, written by His own hand, half-done and imperfectly rewritten by me, the rest left to be done by none else."
        },
        {
            "couplet": "તે આપી પીતાંબરને પ્રસાદી, દીધા પર્ચા બહુ એહ આદિ; \nથયા લખાને પરચા લાખું, એક જીભે હું કેટલા ભાખું. ૨૯",
            "couplet_number": 29,
            "context": "That pleased Pitambar with offerings, many auspicious things have happened; \nI wrote Lakhan's name on the forehead, I know what to speak in one mouth."
        },
        {
            "couplet": "વળી ભક્ત ભગવાનદાસ, ચાલ્યો દર્શને દયાળુ પાસ; \nથયા સંઘાતિ સુંદરશ્યામ, તેડી આવ્યા વરતાલ ગામ. ૩૦",
            "couplet_number": 30,
            "context": "The devotee of God, Bhagvandass, has gone to have a glimpse, with Dyaloo's permission; the quarrel of Sanhali and Sunderaama is settled, they returned to their village Veratal."
        },
        {
            "couplet": "હતો આનંદ ઉત્સવ તિયાં, અતિ સુંદર દર્શન થયાં; \nપછી ત્યાંથી જેતલપુર ગામે, કર્યો ઉત્સવ સુંદરશ્યામે. ૩૧",
            "couplet_number": 31,
            "context": "He was in blissful festival there, extremely beautiful sight happened; after that at Jetalpur village, the festival was done beautifully."
        },
        {
            "couplet": "તિયાં દીઠા છે દર્શન કરતાં, પ્રભુ મુખ થકી ફૂલ ઝરતાં; \nઘડી ઉભે લગી એમ રહ્યું, નહિ પરોક્ષ એ પ્રત્યક્ષ થયું. ૩૨",
            "couplet_number": 32,
            "context": "Tiyaan diitha che dashan kartaan, Prabhu mukh thakii phool jaraatan;\n\nGhide ube lagii em rahyuum, nahi paroksh e pratyskh thayuum."
        },
        {
            "couplet": "વળી કહી અંતરની વાત, જેમ હતી તેમ તે સાક્ષાત; \nએક દિવસ જમિયા થાળ, સહુ દેખતાં દીનદયાળ. ૩૩",
            "couplet_number": 33,
            "context": "The inner truth is spoken, just as it was; that is the ultimate reality.\nOne day, I saw a gathering of people, they were looking at each other with pity."
        },
        {
            "couplet": "વળી આપી એક દિ પ્રસાદી, સારી સાકરની રાયજાદિ; \nએવી અલૌકિક વાત વળી, થઈ નોતી દીઠી જે સાંભળી. ૩૪",
            "couplet_number": 34,
            "context": "A gift of one day's prosperity, a sweet fate; \nSuch an extraordinary thing happened, what was seen would not be forgotten."
        },
        {
            "couplet": "એક સત્સંગી જગજીવન, કરે સ્વામીશ્રીજીનું ભજન; \nતેને વાંક નાખ્યો વણ કીધો, ઝાલી બંધિખાના માંહી દીધો. ૩૫",
            "couplet_number": 35,
            "context": "One who lives a life of companionship, worships the Lord's service; \nHe has been tied with a rope, hidden in the dark corners of hell."
        },
        {
            "couplet": "કહે રૂપૈયા લેશું હજાર, ત્યારે કાઢશું બેડીથી બહાર; \nએમ ડરાવે દુષ્ટ અપાર, આવ્યા તે સમે પ્રાણઆધાર. ૩૬",
            "couplet_number": 36,
            "context": "Tell the beauty I will take a thousand, then I will get out from the bed; \nThis frightens wicked Apara, it came in that time on life support."
        },
        {
            "couplet": "કહે દંડ તું દામ ન આલે, તને છોડાવશું અમે કાલ્યે; \nપછી બીજે દાડે બેડી ભાંગી, કાઢ્યો દાસને વાર ન લાગી. ૩૭",
            "couplet_number": 37,
            "context": "Say the rod you will not break, I will uproot you tomorrow; \nAfter that the tree will be torn down, the bed will be empty, the slave's war will not seem."
        },
        {
            "couplet": "ત્યાર પછી મુવો એનો તાત, આવ્યા તેડવા પ્રભુ સાક્ષાત; \nતે તો દીઠા બીજે બહુ જને, નીર્ખી નાથ મગન થયા મને. ૩૮",
            "couplet_number": 38,
            "context": "After that, the state of my soul is like this; God knows what I have come for.\n\nIn that very seed, many people are seen, without searching, it became a burden to me."
        },
        {
            "couplet": "વળી એક દિ જગજીવન, બેઠો કરવા હરિભજન; \nદીઠો તેજ તણો બિંબ ભારી, જોઈ ચકિત થયાં નરનારી. ૩૯",
            "couplet_number": 39,
            "context": "One day's life is like a small bubble of water; playfully laugh with God and then the bubble bursts, and it becomes mere nothing for mortals."
        },
        {
            "couplet": "એમ પામ્યો બહુ ચમતકાર, કહેતાં લખતાં ન આવે પાર; \nવળી ભક્ત કાછિયો ખુશાલ, જેને વાલા સાથે ઘણી વાલ. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nThis I have gained, a great effort; what they say is not to be found across; \n\nA devotee's happiness is inauspicious, with many troubles as its companion."
        },
        {
            "couplet": "તેની સુતા તે અમૃતબાઈ, ગઈ હરિ પાસે સમાધિ માંઇ; \nદીધા પેંડા ત્યાં હરિએ હાથે, આપ્યો હાર જે પહેર્યોતો નાથે. ૪૧",
            "couplet_number": 41,
            "context": "Here are the translations:\n\nHer soul is in eternal bliss, she has merged with God's peace; \nThere, God holds her hand, and one who is worn out by His weight cannot bear it."
        },
        {
            "couplet": "વળી ઇક્ષુ જમેલ માદળિયાં, સુંદર પ્રસાદીનાં બોર મળિયાં; \nએહ આદિ પ્રસાદી અનુપ, તે તો રહે જાગ્યે તદરૂપ. ૪૨",
            "couplet_number": 42,
            "context": "Vali ikshu jamel madaliya, sundar prasadinaa bora maliya;\nEh aadi prasadin anupa, te to rehe jagye tarup. 42"
        },
        {
            "couplet": "જમે પોત્યે ને આપે બીજાને, જાણી અલૌકિક મુદ માને; \nએક કાછિયો બેચર વળી, તેની વાત કહું લ્યો સાંભળી. ૪૩",
            "couplet_number": 43,
            "context": "I will go with my own people, I know an unusual situation exists; \nOne foolish person laughs loudly, I'll listen to his talk and keep quiet."
        },
        {
            "couplet": "જાય સમાધિમાં પ્રભુ પાસ, હરિ રાજી થાય દેખી દાસ; \nપછી આપે પ્રસાદી દયાળ, જાણી બેચરને નાનો બાળ. ૪૪",
            "couplet_number": 44,
            "context": "Go to God's abode in peace, Lord is pleased when seen as a slave; \nThen He grants His mercy, understands the foolish one, and considers him small."
        },
        {
            "couplet": "લીંબુ મીઠાં જામફળ જેહ, આપે પેંડા પ્રસાદીના તેહ; \nખાય પેંડા વખાણે છે બહુ, દેખે સત્સંગી કુસંગી સહુ. ૪૫",
            "couplet_number": 45,
            "context": "Limbu meethaam jaamaphal jehe, aape penda prasaadeena teh;\nKhaye penda vahaane che buhu, deke satsangi kusaangi sahu. 45"
        },
        {
            "couplet": "કહે કુસંગી પારખ્યું લહીએ, ત્યારે સ્વામીજીને સાચા કહીએ; \nએમ કહીને લીધો બોલાવી, બેસ બેચરિયા આંહીં આવી. ૪૬",
            "couplet_number": 46,
            "context": "Tell the foolish one what I have realized, then only will I tell my Master the truth; \nI said this and got taken away, a fool like me has arrived here."
        },
        {
            "couplet": "તારાં વસ્ત્ર ઉતારીને લહીએ, લાવ્ય પ્રસાદી તો સાચો કહીએ; \nપછી ઉતારી લીધાં અંબર, કહે સમાધિ હવે તું કર્ય. ૪૭",
            "couplet_number": 47,
            "context": "Take away your clothes and tear them up, then say it is true; after tearing them up, you will get a rose, they say now you must do it."
        },
        {
            "couplet": "પછી બેચરે સમાધિ કરી, ગયો જિયાં બેઠા હતા હરિ; \nપછી સામું જોઈ હરિ હસા, જોઈ એની દીગંબર દશા. ૪૮",
            "couplet_number": 48,
            "context": "After being foolish, I attained peace, Hari sat on those seats; \nAfter seeing Samund, Hari laughed with me, seeing his great distress."
        },
        {
            "couplet": "આપ્યા ત્રણ્ય પેંડા તેહ વારે, જાગી દેખાડ્યા સહુને ત્યારે; \nજોઈને સહુ આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યાં. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nYou had taken three pitchers, and it happened at war; \nSeeing him, you felt surprise, and your Lord said \"Sheesh\" (meaning \"Wow\") by name."
        },
        {
            "couplet": "એમ પરચા અપરમપાર, આપે અલબેલોજી આ વાર; \nતેણે વર્તે છે અતિ આનંદ, કહ્યું ન જાય નિષ્કુળાનંદ. ૫૦",
            "couplet_number": 50,
            "context": "This is forever, your incomparable time; \nHe is having extreme joy, what I said cannot be told without simplicity."
        }
    ]
}