{
    "prakaran": 153,
    "title_gu": "પ્રકરણ ૧૫૩: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "બહુ ભક્ત બુરાનપુરમાં, ભાવે કરી ભજે ભગવંત; \nસહાય કરે જેની શ્રીહરિ, પળપળ માંહિ અનંત. ૧",
            "couplet_number": 1,
            "context": "Many devotees are in Burhanpur, worship the Lord with devotion; He helps those whose Srihari is always present, boundless and infinite."
        },
        {
            "couplet": "તેણે ખુમારી તનમાં, મનમાં તે મોદ ન માય; \nનરનારી નિઃશંક થઈ, ગુણ ગોવિંદના ગાય. ૨",
            "couplet_number": 2,
            "context": "He has filled my soul with his pride, he is not mine in my mind.\nThe couple's faith is firm, the virtues of God are praised."
        },
        {
            "couplet": "અતિ કેફ છે અંગમાં, સતસંગનું સુખ જોઈ; \nમસ્ત રહે સહુ મનમાં, કંગાલ ન માને કોઈ. ૩",
            "couplet_number": 3,
            "context": "Ati kef che angama, sat sangun sukh joie;\nMast rahay sahu manama, kangal na mane koi."
        },
        {
            "couplet": "પ્રકટ પ્રભુ પ્રકટ પ્રાપતિ, પ્રકટ માને કલ્યાણ; \nપ્રકટ પરચા પળે પળે, પૂરે છે શ્યામ સુજાણ. ૪",
            "couplet_number": 4,
            "context": "Proclaimed Lord is proclaimed accomplished, proclaimed prosperous; \nProclaimed sent forth and forth, full is Shyam with sweetness."
        },
        {
            "couplet": "તેણે કરી સહુ નરનારી, ભજે સ્વામીશ્રીજીને સંભારી; \nનિત્યે સતસંગ માંહિ બેસે, બીજી વાત અંતરે ન પેસે. ૫",
            "couplet_number": 5,
            "context": "He made friends with men and women, worships Lord Shriji's feet; \nEvery day settles down in sat sang, doesn't make room for other matters."
        },
        {
            "couplet": "જ્યારે થાય સતસંગી ભેળા, ત્યારે ગાય મહારાજની લીલા; \nસર્વે ઉત્સવ સમૈયા સાર, તેનું ધ્યાન કરે નરનાર્ય. ૬",
            "couplet_number": 6,
            "context": "When companions gather, then Maharaja's dance occurs; \nAll festivals are equally delightful, the attention of men and women is on it."
        },
        {
            "couplet": "એહ વાત ચિંતવતાં મને, જાગતાં સૂતાં દેખે સ્વપને; \nપછી કરે માંહોમાંહિ વાત, તેણે રહે સહુ રળિયાત. ૭",
            "couplet_number": 7,
            "context": "This is what I see thinking awake and sleeping; afterwards speaks in the heart, that remains as is."
        },
        {
            "couplet": "એમ કરતાં વીતે નિશદિન, થાય સમાધિ સ્વપને દર્શન; \nપછી એમ બોલ્યા હરિદાસ, ચાલો પ્રકટ પ્રભુને પાસ. ૮",
            "couplet_number": 8,
            "context": "This is done by doing; it becomes sight of self-realization;\nAfter this, Hridayas said: Let us go to the open Lord's door."
        },
        {
            "couplet": "કરી આવિયે દર્શન સહુ, નીર્ખી આનંદ પામશું બહુ; \nએમ કરી પરસ્પર વાત, ચાલ્યા સંઘ સજી પરભાત. ૯",
            "couplet_number": 9,
            "context": "Carried away saw I with you, experienced much joy; \nThis way did it happen mutually speaking, our company set off late morning."
        },
        {
            "couplet": "બાઈ ભાઈ બુઢાં બાળ સંગે, ચાલ્યાં સર્વે અતિશે ઉમંગે; \nબાંધી ખરચી ખાવાને કાજ, લીધી પૂજા પૂજવા મહારાજ. ૧૦",
            "couplet_number": 10,
            "context": "Sister brother foolish children play together, all have gone to excessive fun; \nBuilt expense to eat, got reverence to worship the great king."
        },
        {
            "couplet": "ધીરે ધીરે કરતાં મુકામ, ચાલ્યા સમરતાં હરિનામ; \nઆવ્યાં ઝાડી માંહિ જ્યારે જન, ત્યારે ચોરે કર્યું છે વિઘન. ૧૧",
            "couplet_number": 11,
            "context": "Slowly slowly doing one's duty, remembering the Lord's name;\nArrived at my house when I came to know, then it is stolen from me the opportunity."
        },
        {
            "couplet": "ઘોડા વેલ્ય ને ઘરેણાં જેહ, વસ્ત્ર વાસણ લીધાં છે તેહ; \nખરચી ખાવાની રહેવા ન દીધી, સર્વે વસ્તુ તે લૂંટી જ લીધી. ૧૨",
            "couplet_number": 12,
            "context": "Horses are at home wherever they go, clothes and ornaments are gathered there too; \nWhatever is spent on eating should not be left undone, everything is plundered and taken away anyway."
        },
        {
            "couplet": "વળી બાંધી પછવાડે બે હાથ, લઈ ચાલ્યા ચોર પોતા સાથ; \nગયા સઘન ઝાડીમાં જ્યારે, બોલ્યા હરિજન તેહ વારે. ૧૩",
            "couplet_number": 13,
            "context": "Built a hut behind, two hands tied, taken away by the thief with our own people;\nGone to a dense forest there, whereupon the low-born cried out, \"This is war.\""
        },
        {
            "couplet": "કહે માંહોમાંહિ એમ મળી, રખે દુઃખ માનો કોઈ વળી; \nહશે ભક્તિ આપણીમાં ભૂલ્ય, ત્યારે આપણાં આ થયાં શૂલ. ૧૪",
            "couplet_number": 14,
            "context": "Someone says it's like this within ourselves; none should keep sorrow. There will be devotion in us, forgotten then we would have been shaped like an arrow."
        },
        {
            "couplet": "માટે સહુ થઈ સાવચેત, ભજો ભાવે હરિ કરી હેત; \nહમણે આવશે ઘોડલે ચડી, વેલ્ય વાલ્યમ નહિ કરે વળી. ૧૫",
            "couplet_number": 15,
            "context": "For the sake of self, be cautious; worship Hari as your own; \n\nWe will arrive at the ford, not crossing the river in vain."
        },
        {
            "couplet": "આવી છોડાવશે અવિનાશ, જાણે બંધિવાન નિજ દાસ; \nએમ કરતાં માંહોમાંહિ વાત, પધાર્યા પ્રભુ પોત્યે સાક્ષાત્. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nHe will cut down imperishable, the one who knows the bond of his own slave; \nThus speaking, he has been spoken to by God himself in person."
        },
        {
            "couplet": "બહુ સખા હતા પોતા સંગે, આપે ચડ્યાતા તાતે તુરંગે; \nઆવી ચોરને મારવા લાગ્યા, ચોર મૂકી ઝટોઝટ ભાગ્યા. ૧૭",
            "couplet_number": 17,
            "context": "Many friends were with us, having fun together, in this very place; it seemed like we should catch the thief and share the spoil.\n\nThief came to attack me, I managed to keep him at a distance."
        },
        {
            "couplet": "જાય કિયાં લીધા સર્વે ઝાલી, કર્યા મોર્ય ઘૂમરિયે ઘાલી; \nસર્વે વસ્તુ તે સંભારી લીધી, એ પાસે એકે રહેવા ન દીધી. ૧૮",
            "couplet_number": 18,
            "context": "Everyone's affairs were settled, my grief was overwhelmed; all things were arranged, but not stayed with me there."
        },
        {
            "couplet": "તોય ન મેલે ચોરને નાથ, બાંધી લઈ ચાલ્યા પોતાને સાથ; \nત્યારે ચોર બોલ્યા એમ મુખે, શું કરું મરું છું સહુ ભૂખે. ૧૯",
            "couplet_number": 19,
            "context": "Then it is not the thief's, take and go with one's own self; \nThen the thief says thus on my face, what should I do?"
        },
        {
            "couplet": "માટે ન કરવાનું આ કીધું, તેનું ફળ તરત અમે લીધું; \nહવે જેમ કહો તેમ કરિયે, એવું સુણી દયા કરી હરિયે. ૨૦",
            "couplet_number": 20,
            "context": "I did it for nothing, and now we have reaped its fruit; \nNow do as you say, that's what I have done, pleased the Lord."
        },
        {
            "couplet": "જાઓ મૂકી દિયે છીએ આજ, હવે કરશો મા આવું કાજ; \nએમ ચોરથી મુકાવી જન, સંઘ સંગાથે ચાલ્યા જીવન. ૨૧",
            "couplet_number": 21,
            "context": "Go silent this day, now you will do my work; \nThis way, flee from the thief, society and companionship went along with life."
        },
        {
            "couplet": "જિયાં લગી ઊતરિયા ઝાડી, તિયાં લગી રહ્યા સંગે દાડી; \nજ્યારે આવ્યાં છે વસ્તિનાં ગામ, ત્યારે અદ્રશ્ય થયા છે શ્યામ. ૨૨",
            "couplet_number": 22,
            "context": "Here is the translation:\n\nWhen they tied the tree, then those who gathered there did dance; \nWhen those of Vastin's village have come, then Shyam has become invisible."
        },
        {
            "couplet": "પછી સતસંગી સર્વે તે મળી, કરે માંહોમાંહિ વાત વળી; \nજોજ્યો શ્રીહરિની આ સામર્થિ, છે જો મોટી છોટી કાંઈ નથી. ૨૩",
            "couplet_number": 23,
            "context": "After good company gathers all together, makes conversation flow everywhere;\nHe who has achieved Shri Hari's power, is not bothered by big or small things."
        },
        {
            "couplet": "આપ્યો પરચો પ્રકટ આવી, ગયા ચોર કરથી મુકાવી; \nઆવી વાત કહો કિયાં હોય, સતસંગ વિના બીજે નોય. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\nHe has been recognized by his good deeds, freed from the thief's hands; Come tell me what happened, without true friends there will be no stay."
        },
        {
            "couplet": "પછી ધીરે ધીરે સહુ ચાલી, આવ્યાં મહારાજ પાસે તે હાલી; \nકરી દર્શન પ્રસન્ન થયાં, પછી વાટનાં વિઘન કહ્યાં. ૨૫",
            "couplet_number": 25,
            "context": "Slowly slowly, go with friends, then went to Maharaja's place just now; \nDid darshan, became pleased, then were said to be without worries for a while."
        },
        {
            "couplet": "ત્યારે હસીને બોલ્યા મહારાજ, અમે આવી કર્યું એહ કાજ; \nત્યારે જન કહે વન માંય, તમ વિના કરે કોણ સહાય. ૨૬",
            "couplet_number": 26,
            "context": "Then Maharaj laughed at us, we had done this deed; \nThen people say in the forest, who will help you without you?"
        },
        {
            "couplet": "વળી નિમાડ્ય દેશની વાત, સુણી સહુ થાશો રળિયાત; \nગામ સરસોદમાં જન જેહ, કણબી રામજી નામે છે તેહ. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nThe news of the foreign land has spread, you will be told in detail; \nIn Saraswati's village, whoever is born, he is called Rama Ji by that name."
        },
        {
            "couplet": "તેના શરીરમાં નહિ સુખ, હતું દેહ માંહિ અતિ દુઃખ; \nતેની પીડામાં બહુ પીડાય, કરે સુખ થાવાનો ઉપાય. ૨૮",
            "couplet_number": 28,
            "context": "There is no joy in his body; he was in great pain in the flesh; \nHe suffers much pain in his troubles, and finds a way to have joy."
        },
        {
            "couplet": "દેવ પિત્ર ભૈરવ ભવાની, બહુ માનતા એહને માની; \nવડી જમાડ્યા સાધુ સંન્યાસી, જોગી જંગમ વળી વનવાસી. ૨૯",
            "couplet_number": 29,
            "context": "Deva Pitro Bhairav Bhawanee, Bahu Maanta Ehe Ne Manee;\nVadi Jamadya Sadhu San Nyasi, Jogee Jangam Vali Vanvasi."
        },
        {
            "couplet": "તેણે રોગ ટળ્યો નહિ રંચે, સામુ થયો છે દુઃખનો સંચે; \nપછી સહજાનંદી સંત જે છે, આવ્યા તે જ ઘેરે અણ ઇચ્છે. ૩૦",
            "couplet_number": 30,
            "context": "It did not heal the disease nor soothe; Sorrow's companion is what has become.\nAfter that, natural happiness is what it is, and it comes in the same home where it does not desire anything."
        },
        {
            "couplet": "કર્યાં દર્શન રામ પટેલે, ગ્રહ્યાં ચરણ તે નવ મેલે; \nકહે હું છઉં શરણ તમારી, તમે રાખજ્યો ખબર મારી. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nHe showed Rama Patel his face, took her palm as new; \nI say I am taking refuge in you, you keep my news secure."
        },
        {
            "couplet": "ત્યારે સંત કહે બહુ સારું, તમે ધારો જે નિયમ અમારું; \nપછી હાથ માંહિ જળ લેઈ, મેલ્યું સંતને ચરણે તેઇ. ૩૨",
            "couplet_number": 32,
            "context": "Then Saint says it is very good, you take our rule;\nAfter that, water takes its own course, the saint's feet are washed by itself."
        },
        {
            "couplet": "સંત કહે નારાયણ નામ, ભજ્ય તજ્ય તું સરવે કામ; \nતન તારું રહે કે ન રહે, થયું કલ્યાણ તું માની લહે. ૩૩",
            "couplet_number": 33,
            "context": "The saint says Naranam name, worship you as it is your work; \nYour will remains or does not remain, I have become prosperous because of you, you are pleased."
        },
        {
            "couplet": "જ્યારે આવશે દેહનો કાળ, ત્યારે લેવા આવશે દયાળ; \nકહી સંત એટલું વચન, ચાલ્યા એને બતાવી ભજન. ૩૪",
            "couplet_number": 34,
            "context": "When the body's time comes, then love's time will come too; The saint says this much truth, and it is proved in worship."
        },
        {
            "couplet": "પછી રામે માંડ્યું એ રટણ, કરે સ્વામીશ્રીજીનું સ્મરણ; \nપછી થયા થોડા ઘણા દન, આવી અવધ્યે તજિયું તન. ૩૫",
            "couplet_number": 35,
            "context": "After Rama's departure, that is the lament; performs Lord Swamishri's remembrance;\nAfter a few days passed by many, came to settle in Your dwelling."
        },
        {
            "couplet": "ત્યારે તેડવા આવ્યા મહારાજ, ભેળા સંત સખાનો સમાજ; \nઆવ્યા ગામને ગોંદરે નાથ, નીર્ખી બહુ જન થયાં સનાથ. ૩૬",
            "couplet_number": 36,
            "context": "Then the great king arrived, the community of good people mixed; \nHe arrived in our village with great noise, many people came to see him."
        },
        {
            "couplet": "કહે કોણ તમે કિયાં જાશો, આ ગામ માંહિ કેમ સમાશો; \nકહે અમે સ્વામિનારાયણ, આવ્યા ભક્ત રામજી કારણ. ૩૭",
            "couplet_number": 37,
            "context": "Who says you will go from here, and how will you be in this village; Who says we are Swaminarayan, arrived as devotees of Ramji's reason."
        },
        {
            "couplet": "હમણાં કરશું વાડીમાં નિવાસ, પછી જાશું રામજીને પાસ; \nએમ કહી વાડીમાં ઊતર્યા, બહુ જીવ કૃતારથ કર્યા. ૩૮",
            "couplet_number": 38,
            "context": "I will live in my house, then I will go to Ramji's place;\nThis is what was said in the village, many virtues were done by merit."
        },
        {
            "couplet": "દીધાં બહુ જનને દર્શન, પ્રભુ પોત્યે થઈને પ્રસન્ન; \nપછી આવ્યા રામજીને ઘેર, કરી મોટી મહારાજે મહેર. ૩૯",
            "couplet_number": 39,
            "context": "Beholden many people saw the divine sight, Lord himself pleased; \nAfter that Rama's kin came to my home, made a great royal feast."
        },
        {
            "couplet": "ઊઠી રામજી લાગ્યો છે પાય, નીર્ખી નાથને તૃપ્ત ન થાય; \nદીઠા સંત પ્રભુજીને સાથે, જેણે નિયમ ધરાવ્યાતાં હાથે. ૪૦",
            "couplet_number": 40,
            "context": "Rise Ramji has taken his position, one who is not satisfied by investigation; with the saints who follow the Lord's commandment in their hands."
        },
        {
            "couplet": "પછી નાથ કહે સુણો જન, ચાલો અમ સાથે તજી તન; \nએવી સાંભળી વાલાની વાણ, તજ્યા તર્ત રામજીએ પ્રાણ. ૪૧",
            "couplet_number": 41,
            "context": "After that, Nath says, \"Listen to me, person, come along with us, and you will see; \nThat kind of patience, only a Vala's mouth can speak, the soul is in Rama ji's heart.\""
        },
        {
            "couplet": "ઘર પરના માણસ જોતે, તન તજી ચાલ્યો તર્ત પોત્યે; \nસહુ જોઈને આશ્ચર્ય પામ્યાં, ધન્ય ધન્ય કહી શીશ નામ્યાં. ૪૨",
            "couplet_number": 42,
            "context": "The people of one's home see, the self has gone elsewhere then.\nBeholders become surprised, grateful and grateful they are named."
        },
        {
            "couplet": "પછી ગામ સઘળે તે જાણ્યું, અતિ મોટું આશ્ચર્ય પરમાણ્યું; \nકહે આપણે ન જાણ્યું કાંઈ, જાણ્યું પ્રકટ આવ્યા છે આંઈ. ૪૩",
            "couplet_number": 43,
            "context": "After the village has become familiar to all, it was a very great wonder established; We have not known anything, what we know is manifestly present now."
        },
        {
            "couplet": "રહેશે દન આંહીં દોય ચાર, કરશું દર્શન સહુ નરનાર્ય; \nજો જાણિયે અલૌકિક અંગ, ચરણ ગ્રહી ન મૂકીએ સંગ. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nHe will stay here for four days, doing darshan with the husband and wife; \nIf you know divine limbs, do not stop the song of the heart."
        },
        {
            "couplet": "પણ એ પળ ગઈ તે ગઈ, વારુ ભાગ્ય મોટે ભેટ્ય થઈ; \nએહ વાત અતિશય મોટી, હશે પાપી તે માનશે ખોટી. ૪૫",
            "couplet_number": 45,
            "context": "But that time has passed, it has passed; our good fortune is big and missed.\n\nThis matter is very great, there will be bad people thinking it's wrong."
        },
        {
            "couplet": "એમ બોલે ગામલોક વાણ, થયો પરચો પ્રકટ પ્રમાણ; \nએવી રીત્યે અપરમપાર, થાય પરચા તે લાખ હજાર. ૪૬",
            "couplet_number": 46,
            "context": "They say village talk is fleeting, a mere announcement; such custom eternal, it will be for millions of crores."
        },
        {
            "couplet": "કહેતાં લખતાં ન આવે છેક, લખીએ એક તો રહે અનેક; \nદેશ દેશ ગામ ગામ પ્રત્યે, આપે નાથજી પરચા તે નિત્યે. ૪૭",
            "couplet_number": 47,
            "context": "He does not find what he says and writes is not, but writes one thing and remains many; Country after country, village after village, he gives you nothing every day."
        },
        {
            "couplet": "જણ જણ પ્રત્યે જુજવા, થાય પરચા નિત્ય પ્રત્યે નવા; \nઆજ વાવરે છે જે સામર્થિ, તે તો લખતાં લખાતી નથી. ૪૮",
            "couplet_number": 48,
            "context": "Look at what's opposite you, look again daily; \nToday's writings are of one who has great power, that one does not write written."
        },
        {
            "couplet": "આગે ધર્યા અવતાર ઘણા, જાણો સર્વે આ શ્રીહરિ તણા; \nપણ આજ વાળ્યો આડો અંક, પ્રભુ પ્રકટ્યા પૂર્ણ મૃગાંક. ૪૯",
            "couplet_number": 49,
            "context": "Many avatars were taken ahead, know that all are Srihari's; \nBut today's account is finished, the Lord has revealed the complete reckoning."
        },
        {
            "couplet": "જે જે આ વારે કરિયાં કાજ, તે તે આગે ન કર્યાં મહારાજ; \nસર્વે શાસ્ત્રમાં વાત સાંભળી, આજના જેવી ક્યાંઈ ન મળી. ૫૦",
            "couplet_number": 50,
            "context": "Whatever one does in this war of life, that is what Maharaj will not have done earlier; \nIn all the scriptures, listen to the word, and such things are not found even now fifty."
        },
        {
            "couplet": "આજની તો રીત્ય છે અલેખે, પણ હોય ધીમંત તે દેખે; \nઆજ અઢળ ઢળ્યા અપાર, કહે નિષ્કુળાનંદ નિરધાર. ૫૧",
            "couplet_number": 51,
            "context": "Today's path is correct and noble, but it seems slow; today's wealth has increased infinitely, says joyful Anand without bounds."
        }
    ]
}