{
    "prakaran": 93,
    "title_gu": "પ્રકરણ ૯૩: સચ્ચિદાનંદ સ્વામીએ સ્તુતિ કરી ને દ્વારિકાનાથે દર્શન દિધાં ને વરતાલ આવ્યા",
    "gujarati": [
        {
            "couplet": "જેવી ગણિયે ગોમતી, તેવું જ આરાંભડુ ગામ; \nબેટ પણ બીજું નહિ, જાણું ત્રણે ધર્મનાં ધામ. ૧",
            "couplet_number": 1,
            "context": "Those seen on Gomatii, the same start our village; \nBut again not another, I know three Dharmas' paths."
        },
        {
            "couplet": "બ્રાહ્મણ ક્ષત્રી વૈશ્ય શૂદ્ર, સહુ કરે દામ દામ; \nપૈસા કારણ પ્રાણ લેવા, બેઠાં પુરુષ ને વામ. ૨",
            "couplet_number": 2,
            "context": "Brahman kshatri vaisy shudra, suhu kare dam dam;\n Paisa kaar paan la va, beThaan purush ne vaam."
        },
        {
            "couplet": "દામ વિના દરશનની, છૂટિ તે ન કરે છેક; \nઆશા તજી મુનિ અંતરે, પછી કર્યો એમ વિવેક. ૩",
            "couplet_number": 3,
            "context": "Dama vinā darshanānī, Chūṭi tē na kare chēk;\nĀśhā tajī muni antarē, Pachī karyō ēm vivēka.\n\nTo:\n\nWithout seeing the place, the wanderer does not depart; \nThe desires dwindle in the heart of the wise one, and then such discernment arises."
        },
        {
            "couplet": "અંતરજામી આપશે, દરશન જાણી નિજદાસ; \nદ્રઢ આસને બેઠા મુનિ, મનમાં આણી વિશવાસ. ૪",
            "couplet_number": 4,
            "context": "Inner truth will reveal itself to you, when you truly know yourself; \nMunis seated firmly on the firm seat, trust in their own mind is brought."
        },
        {
            "couplet": "પછી મુનિ બેઠા દ્રઢ ધ્યાને, માંડ્યું અખંડ ભજન એક તાને; \nહતા આપે લક્ષવાન અતિ, હૃદે દેખે હરિની મૂરતિ. ૫",
            "couplet_number": 5,
            "context": "After sitting in firm meditation, I had an unbroken worship of one divine; You have taken away my sight, seeing only Hari's beauty with my heart."
        },
        {
            "couplet": "તોય ગુરુએ કહ્યું છે વચન, તેમ કરવા ઇચ્છે છે દર્શન; \nથયા એ ઠામે ઉપવાસ ચાર, વળી તજી તોયનો આધાર. ૬",
            "couplet_number": 6,
            "context": "That which Guru has said is true, He will make visible as Darshan; Whoever has sat in fasting for four days and then leans on that alone."
        },
        {
            "couplet": "મુનિ હાથ જોડી હરિ આગે, કરે સ્તવન દર્શન માગે; \nજય કૃષ્ણ પ્રસન્ન થાઓ આજ, દિયો દર્શન મને મહારાજ. ૭",
            "couplet_number": 7,
            "context": "The Munivath hath joined with Hari ahead, performs worship and asks for darshan; \nVictory to Krishna who is pleased today, grant me darshan, O great king."
        },
        {
            "couplet": "જય યદુપતિ જગવંદ, જય રુક્મિણીપતિ રાજંદ; \nજય ભવ બ્રહ્માપતિ નાથ, જય સ્તવન કરે સુર સાથ. ૮",
            "couplet_number": 8,
            "context": "Victory to Yadupati Jagavand, victory to Rukmini-pati Rajand; \nVictory to Bhava Brahma-pati Nath, victory that is sung by the gods together."
        },
        {
            "couplet": "કીર્તિ ભક્તિ સત્યધર્મ કહીએ, તેના આશ્રયરૂપ હરિ લહીએ; \nદ્વારામતી પતિ દીન જાણી, કરો મેર્ય લેર્ય મન આણી. ૯",
            "couplet_number": 9,
            "context": "Praise devotion true faith say, then God's shelter form take; Without a gate wife poor know, do my mind snatch away."
        },
        {
            "couplet": "તમે આગે ઉગારિયા દાસ, કરી અસુર જનનો નાશ; \nપૂર્યાં દ્રૌપદી ચીર દયાળ, આવ્યા ગરુડ તજી તતકાળ. ૧૦",
            "couplet_number": 10,
            "context": "You went ahead and destroyed the servant, made the demon's family extinct;\nThe Chirya (dress) of Droupadi was torn apart, Gurusena came at that time, and Time also got exhausted then."
        },
        {
            "couplet": "તાણ્યા કેશ દુષ્ટે કરી અન્યા, તેની ત્રિયા કરી કેશ વિના; \nવળી દુરવાસા દેવા શાપ, આવ્યા શિષ્ય સંગે લઈ આપ. ૧૧",
            "couplet_number": 11,
            "context": "Tanya keś dushte kari anya, teni triya keś vinā;\nValli durvāsā devo shap, āvyā shishya sange lī āp."
        },
        {
            "couplet": "તેથી પાંડવ ઉગારી લીધા, જમી શાક તૃપ્ત સહુ કીધા; \nપારિજાતક સ્વર્ગથી આણી, રાજી કરી સત્યભામા રાણી. ૧૨",
            "couplet_number": 12,
            "context": "Therefore Pandavas exchanged as a gift; earth and vegetables satisfied the hunger, arranged with him; \nParijata from Heaven was brought down, settled with Satyabhama Queen."
        },
        {
            "couplet": "ભૌમાસુર મારી કર્યું કામ, હર્યો ગર્વ સુરેશનો શ્યામ; \nબીજાં કરી બહુ બહુ કાજ, જન આગે ઉગાર્યા મહારાજ. ૧૩",
            "couplet_number": 13,
            "context": "The earth's lord has done my work, Shyam of Sur's pride is broken; \nOther people have gained much gain, the people have been paid back by the great king."
        },
        {
            "couplet": "ઉદ્ધવીય હું તમને આશરી, કોટિ કોટિ જતન મેં કરી; \nકેમ દેતા નથી દરશન, રાય રણછોડ થઈ પ્રસન્ન. ૧૪",
            "couplet_number": 14,
            "context": "I would settle with you, having done countless favors; why don't they give a look, the king of good fortune becomes pleased."
        },
        {
            "couplet": "આવી કેમ કરી કઠણાઈ, હું તો વિચારું છું મન માંઈ; \nવસુદેવ દેવકી બંધાવી, કરી લીલા ગોકુળમાં આવી. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nI came how, got rough; I ponder in my mind only;\nVasudeva bound Devaki, made a play Lila come here."
        },
        {
            "couplet": "રાખ્યાં બાર વર્ષ બંધીખાણે, તે તો સહુ જગતમાં જાણે; \nતે દિ કર્યુંતું કઠણ મન, નથી તજ્યું શું હજી મોહન. ૧૬",
            "couplet_number": 16,
            "context": "Kept for twelve years in prison, it is only then that one comes to know the world; \nIt was done with a firm mind, nothing else is left except Mohan."
        },
        {
            "couplet": "ઘણું હેત કરી ગોપી સાથ, તેને તજી આવ્યા આંહીં નાથ; \nમેલી રોતી રઝળતી વને, તેની મહેર નાવી કાંઈ મને. ૧૭",
            "couplet_number": 17,
            "context": "Many a time did Gopi do with him, yet none came forth here; \nIn a meeting of the rivers flowing together, I found nothing in his majesty's boat."
        },
        {
            "couplet": "તેની તે જ મેલી નથી મતિ, મારી કેમ સાંભળો વિનતિ; \nવળી કરી નિજકુળ નાશ, આવી આંહીં વશ્યા અવિનાશ. ૧૮",
            "couplet_number": 18,
            "context": "His is not my equal in passion; why should I beg for mercy?\nI have caused destruction to myself, and yet I will come and go without end."
        },
        {
            "couplet": "જાણી યાદવ ભૂમિનો ભાર, કર્યો છોટા મોટાનો સંહાર; \nએ જ વેગમાં ચઢ્યું છે મન, તે સારુ પીડો છો નિજજન. ૧૯",
            "couplet_number": 19,
            "context": "I know the weight of Yadvu's land, done is the repair of big and small; \nIt is in that hurry that my mind is racing, and I am troubled by my own self."
        },
        {
            "couplet": "પાપી પાસળે જન પીડાવો, તમે દીનબંધુ શાના કહાવો; \nધનવાળા ધક્કા બહુ આપે, નિરધનને નિત્ય સંતાપે. ૨૦",
            "couplet_number": 20,
            "context": "Wicked one troubles the innocent, you narrate the story of poor friend; rich men give trouble a lot, they trouble the poor daily."
        },
        {
            "couplet": "પ્રભુ ત્યાગી જે તમારા જન, તેને પાસળ ક્યાં થકી ધન; \nતેનું કરતા નથી ઉપરાળું, તમે કાવો છો દીન દયાળુ. ૨૧",
            "couplet_number": 21,
            "context": "Lord of renunciation is that which belongs to your people; it is in the hands of fate, blessed one.\n\nWhat you take in hand, does not go up above; you are singing a song of lowly mercy."
        },
        {
            "couplet": "નિર્ધનનું ધન છો મહારાજ, વળી કહાવો ગરીબ નવાજ; \nઅનાથના નાથ ભગવાન, કાં રે ન સુણો વિનતિ કાન. ૨૨",
            "couplet_number": 22,
            "context": "The king of the destitute is your wealth, Maharaj, tell me to take care of the needy one; God is the guardian of orphans, who can refuse a humble plea?"
        },
        {
            "couplet": "તમને વહાલા ઉદ્ધવ અત્યંત, તેના સંપ્રદાયનો હું સંત; \nજેવો છઉં તેવો નાથ તમારો, વાલાજી મુજને મ વિસારો. ૨૩",
            "couplet_number": 23,
            "context": "You are most esteemed, I am a saint of your lineage;\nAs you are, so is not yours, Vajalaji will not abandon me."
        },
        {
            "couplet": "થાય છોરું કછોરું જો કોય, તજે નહિ તેને તાત તોય; \nએમ કહીને ધરિયું ધ્યાન, દીઠા અંતરમાં ભગવાન. ૨૪",
            "couplet_number": 24,
            "context": "When it is necessary for some reason, then one should be as a beggar, and if not, then one should not even get near; \nThus saying, I have fixed my attention, Lord within me."
        },
        {
            "couplet": "આરત્યવાનની આરત્ય જાણી, મળ્યા મુનિને સારંગપાણી; \nમહા વદિ એકાદશી વિજયા, તે નિશિ મુનિ પર રીઝિયા. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nKnow the duty of a wandering soul, received by Muni in the sacred stream; Mahavadi Ekadashi Vija, it shines on Muni's head like a jewel at night."
        },
        {
            "couplet": "દીધાં અંતરમાં દર્શન નાથે, લક્ષ્મી સત્યભામા છે સાથે; \nકોટિ સૂર્ય સમ અજવાળે, ઉદ્ધવ સાત્યકિ ચમર ઢાળે. ૨૬",
            "couplet_number": 26,
            "context": "Seen within the self, Lakshmi is with truth; \nA hundred suns in equal measure, Uddhava's valor establishes renown."
        },
        {
            "couplet": "અર્જુને છત્ર કનકનું ધર્યું, નૌતમ રૂપે મુનિમન હર્યું; \nનીલ કલેવર નીરદ જેવું, મુનિ કરે દરશન એવું. ૨૭",
            "couplet_number": 27,
            "context": "Arjun had covered Kanak's head, the wise men were frightened in his form; Like a blue lotus in the deep water, Munis do a darshan like that."
        },
        {
            "couplet": "દીઠા અંતરે અંતરજામી, વાધ્યું આનંદ વેદના વામી; \nપછી ભાવે બોલ્યા ભગવાન, મુનિ માગ્ય માગ્ય વરદાન. ૨૮",
            "couplet_number": 28,
            "context": "Thitha antare antarjami, vadhyaanand vedenaa vaami;\nPache bhaave bole bhagvaan, muni maagy maagy varadaan."
        },
        {
            "couplet": "જે માગીશ મુનિ મુજ પાસે, તે આપીશ અધિક હુલાસે; \nએમ કહી અંતર્ધાન થિયા, મુનિ ધ્યાનથી તર્ત જાગિયા. ૨૯",
            "couplet_number": 29,
            "context": "Who asks me, the monk will get more than expected; \nThis is the teaching of inner understanding, the monk's attention does not leave even for a moment."
        },
        {
            "couplet": "થઈ વ્યાકુળ નીસર્યા બહાર, દીઠા તેમના તેમ મુરાર; \nઅંબર આભૂષણ અતિ ભારી, માથે મુગટ છે સુખકારી. ૩૦",
            "couplet_number": 30,
            "context": "Became crazy people thrown out, their own are seeing; \n\nHeavy ornaments, a headache is on the forehead sweet."
        },
        {
            "couplet": "કંઠે હાર મનોહર મોતિ, પ્રસન્ન મુખે શોભે શશી જ્યોતિ; \nભુજ ચારમાં આયુધ ચાર, શંખ ચક્ર ગદા પદ્મ સાર. ૩૧",
            "couplet_number": 31,
            "context": "Heart bears the ornament of death, peaceful face shines with lunar light; \nFour arms hold four weapons, conch chakra, sword, and lotus."
        },
        {
            "couplet": "એવા આયુધ ધરીને હાથે, દિધાં દર્શન દ્વારિકાનાથે; \nવળી પ્રેમાધીન મુનિ જોયા, સહ્યું કષ્ટ જાણી નાથ મોહ્યા. ૩૨",
            "couplet_number": 32,
            "context": "Here is the translation:\n\nTaking such a weapon in hand, Dwarika's sight by hand; \nWith love-possessed Munis seen, sorrowful to know and not to be moved."
        },
        {
            "couplet": "પછી અલબેલો અઢળ ઢળ્યા, મુનિને ઉરમાં લઈ મળ્યા; \nવાલો કહે તમને જે વહાલું, માગો માગો મુનિ વર આલું. ૩૩",
            "couplet_number": 33,
            "context": "After is useless noise, the ascetic took up his abode; \nThe Brahmin says to you what he has heard, Beg and beg, O Munigruh, for a pittance."
        },
        {
            "couplet": "મુનિ કહે જય મંગળ મૂરતિ, યદુપતિ ન મેલું ઉરથી; \nતમે છો કરુણાના દરિયા, દર્શન દઈ દુઃખ સંકટ હરિયાં. ૩૪",
            "couplet_number": 34,
            "context": "The Munivah says that even if Yudhupati is not merged with the sky; you are an ocean of mercy, and by seeing you, one's grief, distress, and fear depart."
        },
        {
            "couplet": "હવે માગું છું હું બહુનામી, સુણો ચિત્ત દઈ મારા સ્વામી; \nઅમારે ગુરુએ આજ્ઞા કીધી, ત્યાગી ગૃહીએ શીશ ધરી લીધી. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nNow I am in great longing, my mind has become one with my Master; My Guru has given us an order, and we have left our homes like a tree has been fixed without roots."
        },
        {
            "couplet": "દ્વારિકાની યાત્રા કરી લેવી, હમણાં આજ્ઞા અમને છે એવી; \nમુનિ કહે ગૃહી ધન ધરશે, ત્યાગી કેમ કરી તીર્થ કરશે. ૩૬",
            "couplet_number": 36,
            "context": "Dwarkanaa yaatra kari leevii, hamnaa aajnaa amane chhe evi;\nMuni kahē greehi dhana dharase, tyāgī kema kari teeirth karaase."
        },
        {
            "couplet": "મને જે વીતી તે કહી દાખું, એ વિધ્યે લોક પીડાય લાખું; \nગોમતીમાં નાતાં બંધી કીધી, મને છાપો પણ નવ દીધી. ૩૭",
            "couplet_number": 37,
            "context": "I will say what is gone, I will count; that will trouble the people by the millions.\nThe Gomati's chains are tied up, my footprints have not been seen again."
        },
        {
            "couplet": "થયા ઉપવાસ અગિયાર, ત્યારે તમે મળિયા મુરાર; \nનમેરા બેઠા પઇસા લેવા, ન મળે ત્યાગીને નાણું દેવા. ૩૮",
            "couplet_number": 38,
            "context": "Thaya upvas agiyar, theyare tamne mural;\nNamera betha paisa leva, na malle tyageene nana dava."
        },
        {
            "couplet": "માટે એ માગું ચિત્ત ધરીએ, સહુને તીર્થ થાય તેમ કરીએ; \nપછી નાથ બોલિયા વિચારી, કહ્યું વચન સર્વે હિતકારી. ૩૯",
            "couplet_number": 39,
            "context": "For my sake, bear this in mind, make the other person cross the threshold; afterwards, don't speak to anyone, consider what I said as beneficial for all."
        },
        {
            "couplet": "મુનિ સત્ય માને વાત મારી, સર્વે પૂરીશ ઇચ્છા હું તારી; \nલોભી નિર્દય તીર્થ રહેનારા, લૂંટે ધન પીડે જન મારા. ૪૦",
            "couplet_number": 40,
            "context": "Moni says truth is my speech, all your wishes I fulfill; \nCovetous and relentless are those who reside on the pilgrimage, they plunder wealth and trouble my people."
        },
        {
            "couplet": "તે માટે વરતાલ આવીશ, સર્વે તીરથ સંગે લાવીશ; \nલક્ષ્મીનારાયણની મૂરતિ, તેમાં વસિશ કહે યદુપતિ. ૪૧",
            "couplet_number": 41,
            "context": "For that, He will come forth, with all the gods in attendance; \nLakshmi Narayan's image, within it resides Yudhpati, 41."
        },
        {
            "couplet": "છાપ ગોમતી સંગે લઈશ, ત્યાગી ગૃહિને દર્શન દઈશ; \nથાશે સહુને દર્શન ત્યાંઈ, હવે નથી રહેવું પળ આંઈ. ૪૨",
            "couplet_number": 42,
            "context": "I shall take a glimpse of the Gomti's bank with him, and show my household to him; He will see his companion there too, Now is not the time for me to stay."
        },
        {
            "couplet": "સત્ય વચન માનો મુનિ મારું, તમે આવે થયું ઘણું સારું; \nહવે સુખે ચાલો તમે યાંથી, જુવે વાટ ગોમતીએ સંઘાથી. ૪૩",
            "couplet_number": 43,
            "context": "Consider truth the word of my guru,\nYou have come very well; now walk in happiness from where you are, see the Vat Gomti's gathering."
        },
        {
            "couplet": "એમ મુનિને કહી ભગવાન, પછી થયા છે અંતરધાન; \nમુનિએ વિચાર્યું મન માંયે, થયાં દરશન ગુરુ કૃપાયે. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nThis I told Munine to Bhagwan, then it has become inner wisdom;\nMunin thought in his mind, and then beheld Guru's mercy."
        },
        {
            "couplet": "પછી મગન થઈ મુનિ વળ્યા, આવી અયોધ્યાવાસીને મળ્યા; \nપૂછી ખબર પરસ્પરે, કહ્યું ન કહ્યું તે મુનિવરે. ૪૫",
            "couplet_number": 45,
            "context": "After being a ascetic, the sage arrived here, the residents of Ayodhya came; \nAsked each other's news, what was said or not said, only the sage knew."
        },
        {
            "couplet": "હતો દિવસ તે દ્વાદશી, કરી પારણાં ત્યાં રહ્યા નિશિ; \nથયું સવાર ચાલિયા સહુ, સાંભરે દ્વારિકા બહુ બહુ. ૪૬",
            "couplet_number": 46,
            "context": "He was on Diwali day, where he stayed till dawn; I walked with him, Dwarka became too much, very much."
        },
        {
            "couplet": "દલે દુઃખી સૂવે સહુ જ્યારે, દેખે સ્વપ્નામાં કૃષ્ણને ત્યારે; \nજાણું સંગે આવે છે મહારાજ, ભેળો લઈ સર્વે સમાજ. ૪૭",
            "couplet_number": 47,
            "context": "Sorrowful is the state where I grieve and see Krishna in my dream then; \nI know it's from the company, O great king, that everyone gets misled."
        },
        {
            "couplet": "એમ નિત્યે કરતા દર્શન, આવ્યા ગઢડામાં સહુ જન; \nસંધ્યા સમે સભા માંહિ શ્યામ, બેઠાતા સંતના સુખધામ. ૪૮",
            "couplet_number": 48,
            "context": "This daily doing of worship, they came in Gadhdaam with that person; \nAt sunset in the assembly Shyam sat down, the saints' comfort home."
        },
        {
            "couplet": "તિયાં કર્યા દંડવત આવી, હેતે લીધા પાસળ બોલાવી; \nભલે જઈ આવ્યા દ્વારામતી, ધન્ય ધન્ય તમારી ભગતિ. ૪૯",
            "couplet_number": 49,
            "context": "Those who have done good deeds will come with a reward, and you should be called upon; it is well that they have passed away through God's mercy, blessed are your devotion."
        },
        {
            "couplet": "પછી બોલ્યા મુનિવર આપે, આવ્યા કુશળ તમ પ્રતાપે; \nસ્નાન છાપ દર્શનનું દુઃખ, તે તો કેમ કહ્યું જાય મુખ. ૫૦",
            "couplet_number": 50,
            "context": "After Munivar spoke, skillful you exhibited strength; \nSorrow of sight unseen, it is not spoken from mouth."
        },
        {
            "couplet": "સુણી ત્યાગી થયા છે ઉદાસે, તિયાં આપણે કેમ જવાશે; \nવર દીધાની વાત કહી જ્યારે, ત્યાગી પ્રસન્ન થયા સહુ ત્યારે. ૫૧",
            "couplet_number": 51,
            "context": "The one who has been forsaken is now gone, what shall we do; \nWhen the time came to tell of having given up, the forlorn one was pleased then."
        },
        {
            "couplet": "સુંણી ગુરુએ કર્યો સતકાર, ભાગ્યવાન તું સાધુ અપાર; \nમુનિ કહે પ્રતાપ તમારો, હવે વરતાલ વહેલા પધારો. ૫૨",
            "couplet_number": 52,
            "context": "The guru has done a great job, you are a fortunate and noble person; the munis say your might is great, now arise with the dawn."
        },
        {
            "couplet": "સ્વામી પ્રસન્ન થઈ એમ કહ્યું, જાવું વરતાલે નિશ્ચે એ થયું; \nફૂલદોલ જે ફાગણ સુદિ, પહોંચવું પૂન્યમ દન તે દિ. ૫૩",
            "couplet_number": 53,
            "context": "My master was pleased when I said this: I had decided to go, and it has become so; \nThe flower-like speech that is in the month of Phagun, reaching the pure-minded one on that very day, the 5th."
        },
        {
            "couplet": "ત્યાગી ગૃહી બાઈ ભાઈ જેહ, લખી કાગળ તેડાવ્યા તેહ; \nતે રાત્રિ સહુ સ્મરણ કરતા, સર્વે સંત આનંદમાં સૂતા. ૫૪",
            "couplet_number": 54,
            "context": "Abandoned wife, brother, whoever writes the letter will be read; \nAt that night, we remember it, all are absorbed in joy and contentment."
        },
        {
            "couplet": "દીઠા સ્વપ્નામાં લાડીલો લાલ, રમા સહિત જાતા વરતાલ; \nબોલ્યા પરસ્પર પરભાત, કહી સ્વપ્નાની ગુરુને વાત. ૫૫",
            "couplet_number": 55,
            "context": "Seetha Swapnamama Laadilo Lal, Rama Sahit Jaata Varatal;\nBolya Paraspar Parabhat, Kahi Swapnani Guruane Vat.\n\nNote: The above response is a direct translation of the Gujarati couplet without any added words."
        },
        {
            "couplet": "સ્વામી કહે સત્ય વાત સારી, કરો વરતાલ જાવા તૈયારી; \nચાલ્યા સાતમ્યે સહુ જનવૃંદ, ગઢડેથી સ્વામી સહજાનંદ. ૫૬",
            "couplet_number": 56,
            "context": "Swami says true word good, do accordingly readiness; \nWent astray seventh time with companionship group, Master's joy from within."
        },
        {
            "couplet": "કરી ઉત્સવ પર તૈયારી, સંગે લેઈ ઘોડાની અસવારી; \nવાજિવાગ ગ્રહી ડાબે હાથે, લીધા સુભટ જન બહુ સાથે. ૫૭",
            "couplet_number": 57,
            "context": "Here is the translation:\n\nDone festival preparation, took horses' playfulness; \nWith folded hands on left side, got good people's company with a lot."
        },
        {
            "couplet": "ઘોડી શોભે સોનેરી સાજે, શ્વેત વસ્ત્ર પહેર્યાં છે મહારાજે; \nકેસર કુંકુમ તિલક કર્યાં, નૌતમ રૂપે જનમન હર્યાં. ૫૮",
            "couplet_number": 58,
            "context": "Horse looks beautiful in golden attire, Maharaja has worn white clothes; \nKesar kumkum has been applied, newborn's beauty has been stolen away."
        },
        {
            "couplet": "મજલે મજલે થાય ઉતારા, સંઘ સહિત રહે ગામ બારા; \nકુંડળ ખસતેથી બોરુ રહ્યા, શિંજીવાડેથી વરતાલ ગયા. ૫૯",
            "couplet_number": 59,
            "context": "Slowly slowly the harvest ripens, village and town together remain; From well-digging comes out water, from Shingavada comes out canal."
        },
        {
            "couplet": "સુદિ એકાદશી વરતાલ, આવ્યા નાથ સાથ લઈ મરાલ; \nઆવ્યા તે દિ જ દ્વારકાનાથ, રાણી રુક્મિણી લઈ સાથ. ૬૦",
            "couplet_number": 60,
            "context": "Sudi ekadasi vartala, aavya naath saath laa meral;\nAavya te di ja Dwarkanaath, Raani Rukmini laa saath.\n\nIt is eleven days of Chaitra month, I have taken the path with you; \nI have come to this day, the Lord of Dwarka has taken me and my queen Rukmini with him."
        },
        {
            "couplet": "લક્ષ્મીનારાયણરૂપે કૃષ્ણ, કરે બહુ દેશનાં જન દ્રષ્ણ; \nદ્વારિકાથી રણછોડ આવ્યા, વસ્યા વરતાલે જનમન ભાવ્યા. ૬૧",
            "couplet_number": 61,
            "context": "Lakshminaraynarupe Krishna, kare bahuta deshna jan drishn;\nDvarikathi rancho Da, vasya varatala janman bhaavya. 61"
        },
        {
            "couplet": "કર્યો ઉત્સવ ફૂલદોલ ભારી, પૂજ્યા શિષ્યે સ્વામીએ મુરારિ; \nદ્વારિકાથી ચાલ્યા જે દી નાથ, સર્વે દેવ તીર્થ આવ્યાં સાથ. ૬૨",
            "couplet_number": 62,
            "context": "Here is the translation:\n\nThe festival done, heavy with flowers and music, I have celebrated my guru's master; \nFrom Dwarka we went, whoever goes to Mathura, all gods come together at one pilgrimage."
        },
        {
            "couplet": "ધાર તળાવ સુંદર અતિ, કૃષ્ણ કહે ત્યાં રહો ગોમતી; \nબીજા દેવ તીર્થ આસપાસ, વાલે કરાવ્યો વરતાલે વાસ. ૬૩",
            "couplet_number": 63,
            "context": "\"Riverbank beautiful very, Krishna says stay there Gomti; Other gods' pilgrimage nearby, Vales made and dwelt.\""
        },
        {
            "couplet": "કહ્યું સ્વપ્નામાં દ્વારિકાનાથે, મારાં આયુધ છાપજ્યો હાથે; \nવચને છાપ આપી વરતાલ, નરનારી થયાં સહુ નિહાલ. ૬૪",
            "couplet_number": 64,
            "context": "I said to Dwarka's gate in my dream, my weapons were stamped on his hand; \nHe gave me a seal of words, and I became equal to men."
        },
        {
            "couplet": "રામનવમીએ પૂજા કરી, વિમળા એકાદશી અર્ચ્યા હરિ; \nતિયાં જય જય બોલે છે જન, દેખી દુષ્ટનાં દાઝિયાં મન. ૬૫",
            "couplet_number": 65,
            "context": "Ramnavmiye puja kari, Vimla ekadashi archyaha Hari;\nTiyan jay jay bole che jan, dekhii dushtonaa daaiyaan man.\n\nWorship is done on Ram Navmi, and Hare worshiped on Ekadasi;\nThey chant \"Victory to God\" over there, and see the wicked ones in their mind."
        },
        {
            "couplet": "એમ થાય લીલા નિત્ય નવી, કહે એક મુખે કેમ કવિ; \nનિત્ય તળાવે વિરાજે નાથ, મુનિ સતસંગી લઈ સાથ. ૬૬",
            "couplet_number": 66,
            "context": "This happens daily new play, says one face how poet; \ndaily is washed by waves not at all, taking Munisatsang with."
        },
        {
            "couplet": "તિયાં થાય ઉત્તર પ્રશન, કરે અનેક જન દર્શન; \nવાજે વાજિંત્ર તિયાં અપાર, લાવે પૂજા જન બહુ વાર. ૬૭",
            "couplet_number": 67,
            "context": "Here is the translation:\n\nOnly in my presence difficulties go away, many people see; \nIt starts with being wild there, only then do people worship me again and again, so many times."
        },
        {
            "couplet": "લઈ પિચકારી હરિ હાથ, રમે રંગે સખા સંગે નાથ; \nવળી આપી આજ્ઞા અવિનાશ, ગાઓ ગરબી રમો જન રાસ. ૬૮",
            "couplet_number": 68,
            "context": "Here is the translation:\n\nTake Hare's hand, play colorful with friends without a leader;\nKeep true to your vow, sing sweet melodies, dance with people, and be blessed."
        },
        {
            "couplet": "ગાળે સર સતસંગી સહુ, દેખી રાજી થાય વાલો બહુ; \nજ્યારે આવે ઉતારે મહારાજ, ઉપડાવે ઈંટ્યો મંદિર કાજ. ૬૯",
            "couplet_number": 69,
            "context": "Gale sar satasangi sahu, dekhii raajee thaay vaalo bahu;\nJyaare aave uataare maharaaj, updaave eintyo mandir kaaj."
        },
        {
            "couplet": "એક દિન રાજી થઈ નાથ, મળ્યા મુનિને ભરી ભરી બાથ; \nવળી જમાડે જનને આપે, એ તો વાત આવે કેમ માપે. ૭૦",
            "couplet_number": 70,
            "context": "One day consent did not happen, the Muni's words were full of bitter bath; \nAt the right time, he gives to the people, that is why the matter arises who will measure."
        },
        {
            "couplet": "એમ લીલા કરી બહુ દન, જોઈ જન થયા છે મગન; \nકર્યો ઉત્સવ એક માસનો, પૂરિયો મનોરથ દાસનો. ૭૧",
            "couplet_number": 71,
            "context": "This is play done very much pain, seen people's mind has become mad; \nDone festival in one month, filled mind with intoxication of devotion."
        },
        {
            "couplet": "પછી પ્રભુજી ત્યાંથી પધાર્યા, આવી ગઢડે આનંદ વધાર્યા; \nસુંદર વર્ષ તે સારું કહીએ, ચૈત્ર સુદિ એકાદશી લહીએ. ૭૨",
            "couplet_number": 72,
            "context": "After Prabhuji's place is reached, happiness increased from there; lovely year that one says, Chaitra Sudhi Ekadashi taken away."
        },
        {
            "couplet": "તે દિ ઉત્સવ કરાવ્યો વાલે, આવ્યા દ્વારકાનાથ વરતાલે; \nસત્ય વાત નજરની દીઠી, લાગે હરિજનને એ મીઠી. ૭૩",
            "couplet_number": 73,
            "context": "He celebrated that festival with the one who made it happen, Dwaraka's lord; \nThe truth is seen, it tastes sweet to Harijan like that."
        }
    ]
}