{
    "prakaran": 124,
    "title_gu": "પ્રકરણ ૧૨૪: વાકળ દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "વડા ભક્ત વાકળમાં, અતિ માહાત્મી મન ઉદાર; \nહરિ હરિજન ઉપર્યે, જેના પ્રેમનો નહિ પાર. ૧",
            "couplet_number": 1,
            "context": "The old devotee is in a hurry, extremely God-intoxicated soul; \nGod's servant is above, whose love cannot be measured."
        },
        {
            "couplet": "મન કર્મ વચને કરી, હરિભક્તિ ઉપર ભાવ; \nતન મન ધન વડે, સંત સેવવા ઉચ્છાવ. ૨",
            "couplet_number": 2,
            "context": "My will is in the words of scripture, my devotion to God; \nYour mind, wealth and valour, serve the saints with humility."
        },
        {
            "couplet": "જેવા જન વાકળના, તેવા જ કાનમ માંઇ; \nવિશવાસી વિકાર વિના, કપટ છળ નહી કાંઈ. ૩",
            "couplet_number": 3,
            "context": "Those who have the same nature, have the same ear within them;\nWithout faith and kindness, no one can escape suffering."
        },
        {
            "couplet": "સદા એ જન સુખિયા, જેને પ્રકટ પ્રભુશું પ્રીત; \nએવા જન અમળનાં, હવે લખું નામ કિંચિત. ૪",
            "couplet_number": 4,
            "context": "Eternal is that person joyful, whose Lord's pleasure is love; Those people are unbound, now I will write some names somewhat."
        },
        {
            "couplet": "વડા ભક્ત વડોદરા માંઇ, જેને અતિ હેત હરિ માંઇ; \nકણબી ભક્ત કહીએ વનમાળી, જેણે બીક જગતની ટાળી. ૫",
            "couplet_number": 5,
            "context": "Old devotee is in Vadaodara, whoever has great love for Hari; \nSmall devotee says forest, whoever has silenced the world."
        },
        {
            "couplet": "નાથજી ને વળી વનમાળી, પ્રભુદાસની ભાવના ભાળી; \nભગવાનદાસ ને કેસુર, પીતાંબર ભૂખણ જરૂર. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nGod won't give a place to someone like Nathaji; God's own feeling got stuck with Prabhudasa's love;\nBhagavadasa needs Kesur, Pitanjir Bhukhan urgently."
        },
        {
            "couplet": "જગજીવન ને નારાયણ, પ્રભુ પુરુષોત્તમ ઘેલો જાણ; \nએહ આદિ કણબી અપાર, ભજે નારાયણ નરનાર્ય. ૭",
            "couplet_number": 7,
            "context": "Jagjeevan ne Naraayan, Prabhu Purushottom Ghalo Jaan;\nEh Adi Kambhi Apaara, Bhaje Naraayan Nar-Nary.\n\nTo English:\nThis worldly life is owned by God; the Lord of all is pleased with me. I shall worship God, the Lord of my soul."
        },
        {
            "couplet": "દ્વિજ ભક્ત નાનોભાઈ નામ, ભજે હરિ તજી મન કામ; \nરામચંદ્ર હરિચંદ્રભાઈ, શોભારામ કહીએ શાસ્ત્રીમાંઇ. ૮",
            "couplet_number": 8,
            "context": "Double-born devotee's small fame is to worship Hari, his mind's aim; Ramchandra Harichandrabhai, Shobharam says in the scriptures."
        },
        {
            "couplet": "બાપુ જેઠો ને વ્રજજીવન, ભક્ત બ્રાહ્મણમાં ધન્ય ધન્ય; \nસદાશિવ ધનેશ્વર નામ, ભક્ત ખુશાલ લક્ષમીરામ. ૯",
            "couplet_number": 9,
            "context": "Father's brother is a wandering life, blessed blessed; \nEverlasting Lord of wealth, devotee is joyful in Lakshmi's name."
        },
        {
            "couplet": "એહ આદિ દ્વિજ અપ્રમીત, સરવેને શ્રીસ્વામીશું પ્રીત; \nશેઠ પ્રભુદાસ હરજીવન, બાપુભાઈ પ્રેમાનંદ જન. ૧૦",
            "couplet_number": 10,
            "context": "This is the eternal and divine, unspoken love; \nSheth Prabhudas has left his mortal life, Bapubhai Premamanand was born."
        },
        {
            "couplet": "વૃંદાવન ગંગાદાસ વણિક, ભજ્યા હરિ તે કરી વિવેક; \nકાછિયો પુરુષોત્તમ જન, જેણે નિજ કુળ કર્યું પાવન. ૧૧",
            "couplet_number": 11,
            "context": "Vrndavan Gangaadasa vnik, bhajya Hari te ki vivek;\nKachhiyo purushottam jan, jene nij kula karyu paavan."
        },
        {
            "couplet": "ખુશાલ ભાઈજી રણછોડ, હરિ જેરામ ઈશ્વર જોડ; \nપ્રેમી ભક્ત છે વામનજીભાઈ, એહ આદિ છે કાછિયા માંઇ. ૧૨",
            "couplet_number": 12,
            "context": "Khushal bhaījī raṅchoḍ, Hari jērām Iśvar jōd;\nPreme bhakta che vāmanajībhaī, ehe ādi che kachhiyā māi. 12"
        },
        {
            "couplet": "જન તંબોલી છે નાનબાઈ, તેના સુત નારાયણભાઈ; \nદક્ષણી ભક્ત નારાયણ રાઓ, ઢુંઢું રાઓનો ઢળિયો દાઓ. ૧૩",
            "couplet_number": 13,
            "context": "The people are small-minded like Nana Bai, they are the sons of Naraynabhai; \nSouthern devotees worship Narayan Rao, their worshiped one is a great devotee's offering."
        },
        {
            "couplet": "ચિમનરાઓ પ્રભુ દ્વિજ એક, જાણે સાર અસાર વિવેક; \nદક્ષણી ભક્ત છે અંબાબાઈ, દ્વિજ દક્ષણી દાજીબાભાઈ. ૧૪",
            "couplet_number": 14,
            "context": "The chimanraos (people) are one God, they know good and bad wisdom; Ambabai is a devout Southerner, the twice-born Lord of the South, Dajibhai."
        },
        {
            "couplet": "શિલાટ ફતોજી તારાચંદ, મોતી હીરજી ને અમીચંદ; \nખત્રી ભક્ત નથુ અંબારામ, પુરુષોત્તમ દયારામ જેરામ. ૧૫",
            "couplet_number": 15,
            "context": "Shilāṭ fattōjī tārāchand, mōtī hīrajī ne amichand;\nKhatri bhakt nathu ambārām, puruṣottama dya-rām jērām. 15"
        },
        {
            "couplet": "નંદલાલ તારાચંદ નામ, ભક્ત સોની સારો ગંગારામ; \nભક્ત સુતાર છે ધર્મદાસ, જેને પ્રભુનો છે વિશવાસ. ૧૬",
            "couplet_number": 16,
            "context": "Nandalal Taraachand's name is Bhakt Soni Saaro Gangaram; \nBhakt Soatar is Dharma Das, who has faith in the Lord."
        },
        {
            "couplet": "ભક્ત લુવાર મૂળજી નામ, હરિજન લુવાણો જેરામ; \nબેચર આદિ જણસાલિ જન, કરે સ્વામીશ્રીજીનું ભજન. ૧૭",
            "couplet_number": 17,
            "context": "Devotee has the roots of devotion in God's name, the untouchable has reached the feet; \nInfirm one, beggar, or lowly one, worships God's own devotion."
        },
        {
            "couplet": "એહાદિ બહુ બાઈ ભાઈ, વસે શહેર વડોદરા માંઇ; \nજોઈ અનંત પર્ચા ચમત્કાર, રહે મગન મને નરનાર્ય. ૧૮",
            "couplet_number": 18,
            "context": "This is not of the city, my brother, Vadsar in Vadodara; \nI see endless turmoil, but remains silent as a man and a woman."
        },
        {
            "couplet": "કણબી ભક્ત પ્રાગજી દાજી, વસે ગામ શિશુવેરે રાજી; \nકોળી ભક્ત બાજીભાઈ કહીએ, એહ ગામ આંબોદરે લહીએ. ૧૯",
            "couplet_number": 19,
            "context": "A devout person, born of the city, has settled in a village like a child; \nA tribal devotee, Bajibhai says, this village will be tormented by fire."
        },
        {
            "couplet": "કણબી ભક્ત છે માવજીભાઈ, કાજુ જન રહે કપુરાઈ; \nકણબી ભક્ત પ્રભુદાસભાઈ, હરિજન એક લાડુબાઈ. ૨૦",
            "couplet_number": 20,
            "context": "Kanbee bhakt che Mavajeebhai, Kaju jan rahay Kapoorai;\nKanbee bhakt Prabhoodasbhai, Harijan ek Laadubai."
        },
        {
            "couplet": "ભક્ત મેતર રામો છે નામ, એહ જન વસે છાણી ગામ; \nકણબી ભક્ત ગણેશજી જાણો, કોળી ભક્ત કરાર પ્રમાણો. ૨૧",
            "couplet_number": 21,
            "context": "The devout is Rama's name, this person settles in the village boundary;\n\nA devotee of Ganeshji knows it, a Kolli devotee has the promise."
        },
        {
            "couplet": "શેઠ ભક્ત મોરારજીભાઈ, એહાદિ જન સાંકર્દા માંઇ; \nકોળી ભક્ત કાનભાઈ કહીએ, પ્રતાપસિંઘ અણઘડે લહીએ. ૨૨",
            "couplet_number": 22,
            "context": "Sheeth Bhakt Morarji Bhai, Ehadi Jan Sangkarda Main;\nKoli Bhakt Kanbhai Khaee, Prataapsingh Anghade Leee."
        },
        {
            "couplet": "કણબી ભક્ત દયાળજીભાઈ, જાદવ રણછોડ વજો દેસાઈ; \nબાજી ઝવેર પુરુષોત્તમ, બાઈ સાકર ને વળી પ્રેમ. ૨૩",
            "couplet_number": 23,
            "context": "A devoted soul is merciful to the destitute Jādav Ranchor, who has taken shelter; \nThe Lord's own beloved, Baji Zevar, is the greatest of all men, and He takes love as his reward. 23"
        },
        {
            "couplet": "કોળી ભક્ત બાજી નારભાઈ, વસે ગામ એ ગોરવા માંઇ; \nકણબી ભક્ત રુગનાથ નામ, જીજી વિઠલ લક્ષમીરામ. ૨૪",
            "couplet_number": 24,
            "context": "The Koli devotee has nothing to lose, he settles in the village of Goravama; The Brahmin devotee's name is Rugnaath, Jeetee Viththal Lakshmiram."
        },
        {
            "couplet": "ભક્ત નરહર ને કાશીભાઈ, હરિજન છે રળીયાત બાઈ; \nભક્ત સુતાર ગીરધર ગણિયે, કોળી જોરો ઉમેદ ભણિયે. ૨૫",
            "couplet_number": 25,
            "context": "Devotee Narhar is a Kashibhai, Harijan is an untouchable sister; \nDevotee Sutar is Giridhara Ganiya, Koli Joro Umed Bhaniya."
        },
        {
            "couplet": "કૃષ્ણ માળી ને મૂળો મેતર, એનાં છે અટલાદરે ઘર; \nપટેલ ભક્ત કહીએ વ્રજભાઈ, ભક્ત અજુભાઈ ને દેસાઈ. ૨૬",
            "couplet_number": 26,
            "context": "Krishna Mali ne mulo metar, ena athalader ghare;\nPateel bhakt khaee wrjabhai, bhakt ajubhai ne desai. 26"
        },
        {
            "couplet": "દાજી ગીરધર ભગવાનદાસ, જોરો રણછોડ જગથી ઉદાસ; \nહરિજન છે ગલાલબાઈ, મોટીબાની પ્રીત પ્રભુ માંઇ. ૨૭",
            "couplet_number": 27,
            "context": "Daji Geerdhar Bhagavandasa, Joro Ranchood Jagthi Udas;\nHarijan Che Galaibai, Moteebani Pret Prabhu Main."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ લહીએ, વસે ભક્ત ઘણા કરાલિયે; \nકોળી ભક્ત પ્રતાપ નિદાન, સમિયાલે કણબી ભગવાન. ૨૮",
            "couplet_number": 28,
            "context": "This is the first one:\nOh Adi bai bhai lihe, vasae bhakt ghana koralie;\nKoli bhakt pratap nidhan, samiyale kanbi bhagvan.\n\nTranslation:\nThese are the original brothers, they are busy with devotion; Many devotees gather here, at Koli's place is the abode of God."
        },
        {
            "couplet": "કણબી ભક્ત બાજી મોરારજી, વસે ડભાસામાં દંભ તજી; \nકણબી ભક્ત નારાયણ નામે, સારો જન સેજાકૂવે ગામે. ૨૯",
            "couplet_number": 29,
            "context": "Obedient devotee Mooraaji is stuck in worldly desires; one who has faith in Narayan's name lives a peaceful life in the village.\n\nNote: I've translated \"સારો\" as \"peaceful\" and \"જન\" as \"life\"."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત બાપુભાઈ વળી, કણબી લખમણ રહે પિપળી; \nદ્વિજ હરિજન મનોહર, આમલે જન ગૌરીશંકર. ૩૦",
            "couplet_number": 30,
            "context": "Warrior devotee Bapubhai comes, Khambhi Lakhman remains Pipali; \nDivine Harijan Manohar, Amale Jan Gourishankar. 30"
        },
        {
            "couplet": "દ્વિજ રામચંદ્ર ને નાગજી, ત્રિકમજીએ તૃષ્ણા તજી; \nશેઠ ભક્ત છે અંબાવિદાસ, ગિરધર ભાઈ ભજે અવિનાશ. ૩૧",
            "couplet_number": 31,
            "context": "Dwij Ramchandrane Nagjee, Trikamjee Treshna Tajee;\nSheth Bhakt Chhe Ambavidas, Giridhar Bhaai Bhaje Avinash."
        },
        {
            "couplet": "દાજી ગિરધર કણબી જન, દ્વિજ બાઈ જીવી ને રતન; \nએહ આદિ જન બાઈ ભાઈ, વસે ગામ સરસવણી માંઇ. ૩૨",
            "couplet_number": 32,
            "context": "Daji Giridhar kanbee jan, dwij bai jeevi ne ratan;\nEh aadi jan bai bhai, vase ghaam sarasvanee maanai."
        },
        {
            "couplet": "કણબી બાઈ છે ડાઈ કુંવર, ભજે હરિ રહે વિરપર; \nકણબી ભક્ત ઉદ્ધવ રેવાદાસ, ભવાનીદાસ પ્રભુને પાસ. ૩૩",
            "couplet_number": 33,
            "context": "Kanbii bai che Dai Kuvare, Bhaje Hari Rehe Virapar;\nKanbii bhakt Udhhav Revaadas, Bhavaanidasa Prabhuune Pas."
        },
        {
            "couplet": "પુરુષોત્તમ જીજીભાઈ જન, નરહર ગિરધર પાવન; \nભક્ત દેવદાસ ને ત્રિકમ, પડી શંકરને સાચી ગમ. ૩૪",
            "couplet_number": 34,
            "context": "The Pure Soul is the True Beloved, Narhar Giridhar Pawan.\n\nDevotee servant of God gets three portions, Shankarnearly true fortune."
        },
        {
            "couplet": "ભગવાનદાસ વ્રજભાઈ, નારાયણ એક બેઉ ભાઈ; \nદ્વિજ ભક્ત બાપુભાઈ કહીએ, એહાદિ જન ઇટોલે લહીએ. ૩૫",
            "couplet_number": 35,
            "context": "Divine Lord God, Narayan is one brother;\nA devout devotee, Bapubhai says, Oh people, you all are crying over nothing."
        },
        {
            "couplet": "કણબી ભક્ત માધોભાઈ નામે, ભજે હરિ રહે વરણામે; \nકણબી ભક્ત છે ગરીબદાસ, કેશવદાસે તજી જૂઠી આશ. ૩૬",
            "couplet_number": 36,
            "context": "The translation is:\n\nA devotee named Mādhobhāī worships Hari in secret, by name; \nA poor devotee, Keshvadās, has abandoned false hopes."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ કાશીરામ, જગજીવન સાપોર ગામ; \nભક્ત વણિક હરજીવન, ખુશાલ તુલસી હરિજન. ૩૭",
            "couplet_number": 37,
            "context": "The devout says: Kashiiram, the world is a transitory village; \nThe devotee merchant lives, with joyous Tulsi as his kin."
        },
        {
            "couplet": "નરોત્તમ આદિ છે વણિક, ભક્ત લુવાર બેચર એક; \nએહ આદિ જન જે કહેવાય, વસે ગામ રામનાથ માંય. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nThe greatest merchant is one who worships without a thought; This is the people who are said to be, settled in Rama's land, not here."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે રામશંકર, રતનેશ્વર ભક્ત બેચર; \nકણબી ભક્ત ગિરધર આદે, એહ ભક્ત રહે ગામ રુવાદે. ૩૯",
            "couplet_number": 39,
            "context": "The devout devotee Ramashankar is a foolish devotee; \nThe unchaste devotee Giridhar dwells in the village, does not go out."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક ભગવાન, વસે ગામ સલાડ્યે નિદાન; \nકણબી ખુશાલ ગોવિંદભાઈ, પુરુષોત્તમ મંડાળા માંઇ. ૪૦",
            "couplet_number": 40,
            "context": "The dwij bhakt is one God; the village gets ruined in affliction.\nThe Kanaabi Khushal Gopinathbhai, Purshotam Mandala main."
        },
        {
            "couplet": "દ્વિજ ભક્ત શિવશંકર ભાઈ, ભક્ત કુબેર રહે ગામ પિસાઈ; \nભક્ત ભગવાન છે કુંભાર, રહે હબિપર ગામ મોઝાર. ૪૧",
            "couplet_number": 41,
            "context": "Dwiji bhakt Shivashankar bhai, Bhakt Kubera rahay gama pisai;\nBhakt Bhagavan chhe Kunbhar, rahay Hibi par gam Mozar. 41"
        },
        {
            "couplet": "અલોચંદ ને કેવળ સોઈ, દ્વિજ કરુણાશંકર રહે ડભોઈ; \nકણબી કુબેર મનોહર કહીએ, રૂડા ભક્ત એ વસે વસૈયે. ૪૨",
            "couplet_number": 42,
            "context": "Alochand ne keval soi, dwij karunaashankar rahe dabhoi;\nKanbi Kubera manohar khaee, Ruda bhakt e vase vaseiyae. 42"
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ પ્રભુરામ, એહાદિ જન કરધરે ગામ; \nકણબી ભક્ત વેણીદાસ કાવે, એહાદિ જન રહે ટોલાવ્યે. ૪૩",
            "couplet_number": 43,
            "context": "The twice-born devotee says to the Lord, \"This lowly person will make his home in the village; The devoted servant of Vainava sings, this lowly person will remain under His guidance.\""
        },
        {
            "couplet": "દ્વિજ ભક્ત છે ભૂદેવભાઈ, કહીએ જન એ કુંઠેલા માંઇ; \nકણબી ભક્ત મેઘજી જાણો, ગામ પારિખે જન પ્રમાણો. ૪૪",
            "couplet_number": 44,
            "context": "The dwij bhakt is Bhudevabhai; we call him the one from Kunthela maan. The kanbi bhakt knows, it's written in Parike gaam, Jan pramaano."
        },
        {
            "couplet": "દ્વિજ ભક્ત જાદવ હરિભાઈ, છતા ભક્ત છે છતરાલ્ય માંઇ; \nદ્વિજ ભક્ત છે લક્ષમીરામ, કાજુ ભક્ત રહે કાર્વણ ગામ. ૪૫",
            "couplet_number": 45,
            "context": "Divj bhakt Javad Hari Bhai, chhuta bhakt che chhataraly main;\nDivj bhakt che Laxmiram, kaaju bhakt rahakarvan gam."
        },
        {
            "couplet": "કણબી ભક્ત છે રણછોડભાઈ, રાયજી નથુ વેરિભા દેસાઈ; \nત્રિકમ ભક્ત કહીએ સખીદાસ, એહાદિ જન કરમાલે વાસ. ૪૬",
            "couplet_number": 46,
            "context": "A devoted servant is the son of Ranchooda, it is not good to quarrel with the ruler; \nThe three devotees say, \"Sakhiadas\", by God's will I have come to dwell here."
        },
        {
            "couplet": "કણબી ભક્ત રણછોડ નાનોજી, ભીખો લાલો ને નારણ બાજી; \nભક્ત બાઈ ભાઈ એહ આદ્યે, ભજે હરિ રહે ઉતરાદ્યે. ૪૭",
            "couplet_number": 47,
            "context": "A devotee is small-minded; a beggar's share is little and his days are numbered. The devotee woman, brother, now is this moment; they will worship Hari and then go elsewhere."
        },
        {
            "couplet": "કણબી ભક્ત છે તુલજો તેહ, રહે ગામ દિવેરમાં એહ; \nકણબી ભક્ત પુરુષોત્તમ કહીએ, શેઠ હીરો ને કુબેર લહીએ. ૪૮",
            "couplet_number": 48,
            "context": "The one who is a devout servant of the Lord lives in the village of Diveram; \nThe pure soul, the greatest of men, says Sheth that Kubera takes away Hira."
        },
        {
            "couplet": "એહ રહે રણાપુર માંઇ, ભજે શ્યામસુંદર સુખદાઈ; \nહરિભાઈ કણબી પાવન, વસતો હરખો હરિજન. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nThis abides in Ranapura, Bhaje Shyamsundar Sukhadai; \nHari bhai kanbi pavano, Vasato Harikho Harijan. 49"
        },
        {
            "couplet": "એહાદિ સતસંગીની ટોળી, ભજે હરિ રહે ગામ દેરોલી; \nકણબી ભક્ત કહીએ કાશીદાસ, એહાદિ જન પાણેથે વાસ. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nThis sacred gathering of saints, worships Hari and resides in the village Derol; The devoted devotee Kashidas says, this divine people have taken their abode in water."
        },
        {
            "couplet": "કણબી ભક્ત જોરોભાઈ જન, પુરુષોત્તમ ભીખો પાવન; \nવળી ભક્ત એક વણારશી, એહ જન રાજપરાવાસી. ૫૧",
            "couplet_number": 51,
            "context": "A devoted worshiper is a force to be reckoned with; the greatest benefactor of humanity is begging. A devotee has only one desire, and this person is in royal dwelling."
        },
        {
            "couplet": "દલો બાજી કેશવ જેરામ, કણબી ભક્ત રહે ગામ ભદામ; \nદ્વિજ ભક્ત કહીએ સુખરામ, કાજુ ભક્ત રહે કન્યાળી ગામ. ૫૨",
            "couplet_number": 52,
            "context": "Here is the translation:\n\nFalse pride is Keshav's fault, a true devotee lives in a village like Bhadama;\nA twice-born devotee says Sukharam, a foolish devotee lives in Kanaliya village."
        },
        {
            "couplet": "ભક્ત કણબી કહીએ રાયજી, વસે ગામ ઝાંઝર માંયજી; \nદ્વિજ ભક્ત છે ગોવિંદરામ, કણબી તુલજો નરોત્તમ નામ. ૫૩",
            "couplet_number": 53,
            "context": "Devotee says \"Rajji\", the village settles in harmony; \nTwice-born devotee is Gopinandraram, Tulja's name, the best."
        },
        {
            "couplet": "એહાદિ જન રહે સેણાપરે, ભલી ભક્તિ પ્રભુજીની કરે; \nશેઠ ખુશાલ ભક્ત પાવન, તુલસી નારાયણ હરિજન. ૫૪",
            "couplet_number": 54,
            "context": "Here is the translation:\n\nThis world's inhabitants reside in separation; they do good devotion to God's will.\nThe Sheth is happy, a devoted servant of Lord Pavan, Tulsi Narayan Hari Jan."
        },
        {
            "couplet": "દ્વિજ કૃષ્ણજીને સતસંગ, એહાદિ જન ગામ સારંગ; \nદ્વિજ ભક્ત માહેશ્વર નામ, ભજે હરિ રહે મિત્રજ ગામ. ૫૫",
            "couplet_number": 55,
            "context": "Divine Krishna has good company; this virtuous village is like a flute. \nDivine devotee Maheeswar's name, worships Hari as friend of the village."
        },
        {
            "couplet": "કણબી ભક્ત પ્રભુદાસ જેહ, રણછોડ નરહર તેહ; \nભક્ત શેખ વસતો હરિભાઈ, નથુ આદિક અલદર માંઇ. ૫૬",
            "couplet_number": 56,
            "context": "Devotee PrabhuDas is like a thorn bush; the wicked are not near Him.\nA devotee Shekh stays in Hari Bhau, and there is no other equal."
        },
        {
            "couplet": "જન કણબી જેરામ દલા, ભક્ત હરિના બોરિયે ભલા; \nપ્રભુદાસ કણબી પાવન, ગામ સલાદરે હરિજન. ૫૭",
            "couplet_number": 57,
            "context": "The people are attached to the worldly attachments; devotees take shelter in God's will. The Prabhu is merciful, and Hari-jan (people of God) are established in their village."
        },
        {
            "couplet": "કણબી જન છે ભૂધર આદ્યે, વસે ભક્ત એ ગામ પિસાદે; \nકણબી ભક્ત છે ભગતિભાઈ, વસે જન ઝાડેસર માંઇ. ૫૮",
            "couplet_number": 58,
            "context": "The faithful dwell in Bhudhar earlier,\nDevotees live in this village Piadhe;\nThe devotee is blessed by Bhagati Bai,\nPeople reside on the banks of Jamasar Maan."
        },
        {
            "couplet": "જેને ઘેર પધાર્યા મોરાર, નીર્ખી સુફળ કર્યો અવતાર; \nજે જે લખાણાં છે આમાં જન, તેને છે શ્રીહરિનું દર્શન. ૫૯",
            "couplet_number": 59,
            "context": "Who has taken the shelter of Morar, His blessings and avatar have been seen.\nWhatever is written here, that person will get Srihari's darshan."
        },
        {
            "couplet": "જે જે કહ્યાં જીભે કરી, જન વિચ્યારીને જેહ; \nકહેતાં લાજે કવિ મને, વળી એમાં નહિ સંદેહ. ૬૦",
            "couplet_number": 60,
            "context": "Whatever is said with the tongue, is digested by the mouth; \nPoets speak what they mean, without any doubt."
        },
        {
            "couplet": "રવિ શશીની કિરણને, કોણ લેખી લેશે પાર; \nએમ જન છે આજનાં, અગણિત ને અપાર. ૬૧",
            "couplet_number": 61,
            "context": "Ravi shashini kiranne, kon lekhi leshe paar; \nEm jan che aajna, agnit ne apaar."
        }
    ]
}