{
    "prakaran": 77,
    "title_gu": "પ્રકરણ ૭૭: નારાયણચરિત્રે વેદાંતાચાર્યને જીત્યો",
    "gujarati": [
        {
            "couplet": "પછી વીત્યા થોડા ઘણા દન, આવ્યા વરતાલે જગજીવન; \nઆસો વદિ અમાસને દન, કર્યું દીપ ઉત્સવનું મન. ૧",
            "couplet_number": 1,
            "context": "After a few days, many good times passed; came alive in the world;\nWish to spend time with friends, done is the festival of mind."
        },
        {
            "couplet": "આવ્યા તેડાવ્યા સર્વે દાસ, જોઈ જીવન મન હુલાસ; \nકરે નિત્ય નવી લીલા લાલ, જોઈ જન થાય છે નિહાલ. ૨",
            "couplet_number": 2,
            "context": "They came as slaves of everyone, their life was a play; \nThey do every day new play, their people are getting ruined."
        },
        {
            "couplet": "જેમ અન્ય લોક થાય ભેળા, એમ સમજશો મા એહ લીલા; \nજેને કહું છું ફરી ફરી અમે, તેની રીત્ય સાંભળજ્યો તમે. ૩",
            "couplet_number": 3,
            "context": "Just as others become confused when they see this game,\nYou will understand my play; \nWhatever I repeat to you again and again, \nFollow the truth of it, you should."
        },
        {
            "couplet": "નર ઇચ્છે છે નરેશ થાવા, રાજા ઇચ્છે અમરલોક જાવા; \nઅમર ઇચ્છે ઇન્દ્રપદવી, ઇન્દ્ર ઇચ્છે થાવા આદ્ય કવિ. ૪",
            "couplet_number": 4,
            "context": "Man wishes to be mortal, king wishes to go to immortal world; \nImmortal wishes to reach Indraprastha, Indra wishes to stay here first poet."
        },
        {
            "couplet": "વિધિ પર તે વિરાટ કહીએ, તે પર પ્રધાનપુરુષ લઈએ; \nતે પર મૂળ પ્રકૃતિપુરુષ, તેથી પર અક્ષર સુજશ. ૫",
            "couplet_number": 5,
            "context": "According to script it says that, according to the great one, he will take the leader; \naccording to the great one, the original natural man, therefore on the basis of letters there is beautiful writing."
        },
        {
            "couplet": "અક્ષર પર પુરુષોત્તમ જેહ, તેણે ધર્યું મનુષ્યનું દેહ; \nતેનું દર્શન ને સ્પર્શ ક્યાંથી, સહુ વિચારોને મન માંથી. ૬",
            "couplet_number": 6,
            "context": "The words that are written on the person who is the embodiment of divine, he has taken the human form; \nHis vision and touch do not begin from anywhere else, it all happens in the mind itself."
        },
        {
            "couplet": "જે છે મન વાણીને અગમ, તે તો આજ થયા છે સુગમ; \nઅતિ દુર્લભ દર્શન જેનાં, કહું છું આ ચરિત્ર હું તેનાં. ૭",
            "couplet_number": 7,
            "context": "Whoever has a mind like music to listen to, that is what happened sweetly today;\nThat extremely rare vision which I saw, I am saying this character is of mine."
        },
        {
            "couplet": "જે કોઈ જાણે અજાણ્યે સાંભળશે, તેનાં જન્મમરણ તાપ ટળશે; \nજે કોઈ સમજે જથારથ જન, તેનું થાશે તેજોમય તન. ૮",
            "couplet_number": 8,
            "context": "Whoever knows and does not know will be burned by birth and death; whoever understands the futility of life will become like a star."
        },
        {
            "couplet": "માહાત્મ્ય સહિત સમજશે સ્વરૂપ, તે તન મૂકતાં અક્ષરરૂપ; \nછે તો વાત મોટી એવી ઘણી, નાવે પ્રતીત કહેતાં તે તણી. ૯",
            "couplet_number": 9,
            "context": "Mahaatmya sahit samajase swarup, te tan mookataan aksharrup;\nChe to vaaat mootee aavee ghaani, naave pratit kahetaan te tanee."
        },
        {
            "couplet": "પણ જાણ્યે અજાણ્યે જે જન, કરશે મહાપ્રભુનાં દર્શન; \nવળી સુણશે આ લીલા ચરિત્ર, તે નર થાશે નિશ્ચય પવિત્ર. ૧૦",
            "couplet_number": 10,
            "context": "But known unknowns will see the Lord's vision; this playful character will surely become a pure soul."
        },
        {
            "couplet": "માટે કહું છું ફરી ફરીને, સહુ સાંભળો ચિત્ત ધરીને; \nપછી આવ્યો છે ઉત્સવનો દન, પૂરી દીપમાળા મળી જન. ૧૧",
            "couplet_number": 11,
            "context": "I tell you for yourself repeatedly, listen with your mind; \nAfterward, the festival of joy has come, the lamp of fullness has merged with the soul."
        },
        {
            "couplet": "તિયાં સુંદર વેદી રૂપાળી, આવી બેઠા તિયાં વનમાળી; \nજય જય બોલે જન વૃંદ, જાણ્યું પ્રકટ્યા પૂરણચંદ. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\n\"Over there is a beautiful meadow lovely, came seated over there is in the forest; \nVictory victory cries the crowd of people, known to be fully accomplished.\""
        },
        {
            "couplet": "દીપે દીપજોત્ય ત્યાં અપાર, જાણ્યું બણ્યું તેજનું અગાર; \nપ્રકાશમય મંદિર માંયે, શોભે મૂરતિ અતિ શોભાયે. ૧૩",
            "couplet_number": 13,
            "context": "The lamp lit the place where it was not, known became what was to be; \nIn the illuminated temple, beauty is reflected, extremely beautiful it appears."
        },
        {
            "couplet": "અંબર આભૂષણ અંગે જેહ, સર્વે તેજોમય દીઠાં તેહ; \nએમ લૌકિક માંઇ અલૌકિ, જોઈ જનમન રહ્યાં છકી. ૧૪",
            "couplet_number": 14,
            "context": "Amber abhushan angae jeh, sarve tejomay dithaah teh;\nEm laukik maani alok, joee janman rahyaa chakii."
        },
        {
            "couplet": "દીધાં દર્શન એવાં દયાળે, દયાસિંધુ જનપ્રતિપાળે; \nસર્વે જન થયાં છે સનાથ, જોઈ નટવર સુંદર નાથ. ૧૫",
            "couplet_number": 15,
            "context": "Those seen visions are like the merciful one's sight, those seen oceans are pleasing to the people; all humans have become sun-like, and not seen something beautiful is not seen."
        },
        {
            "couplet": "ગાય કીર્તન થાય કિલોલ, મળ્યા હરિજનના હિલોલ; \nનરનારીનો ન આવે પાર, મળ્યા મુનિ હજારોહજાર. ૧૬",
            "couplet_number": 16,
            "context": "The song of the crane becomes a killing field, the hill of Harijan's is reached; The path of man and woman does not come across the other side, the Munis are countless in thousands."
        },
        {
            "couplet": "સર્વે જોઈ રહ્યા હરિ સામું, પૂરી કરી છે હૈયાની હામું; \nએમ વીતી ગઈ અર્ધ રાત, પછી વાલોજી કહે સુણો વાત. ૧૭",
            "couplet_number": 17,
            "context": "All know God is present everywhere, has taken his seat in my house; it is as if half the night had passed, and then the morning says to me: tell your story, speak your mind."
        },
        {
            "couplet": "અમે જાશું હવે પુર માંય, તમે રાત્ય રહેજ્યો સહુ આંય; \nએમ કહી પ્રભુજી પધાર્યા, જનને મન મોદ વધાર્યા. ૧૮",
            "couplet_number": 18,
            "context": "We will go now in the city, you will stay and reside everywhere; \nThis is what God has said, and increased our people's joy."
        },
        {
            "couplet": "આવી નાથજી પોઢ્યા આવાસે, સખા પાંચ સાત હતા પાસે; \nજ્યારે પોઢીને જાગ્યા પ્રભાત, ત્યારે પૂછી રસોઈની વાત. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nThose who had come should not have stayed here; Five, seven were present with us.\nWhen they got up at dawn, then they asked for the story of the feast."
        },
        {
            "couplet": "ત્યારે બોલિયા નારાયણગિર, થઈ રસોઈ કાળ અચિર; \nપછી દાતણ કરી દયાળ, નાઈ નાથ જમ્યા પછી થાળ. ૨૦",
            "couplet_number": 20,
            "context": "Then Naranagir spoke, time became ripe; after that, mercy did, and weeping ceased afterwards that feast."
        },
        {
            "couplet": "જમ્યા જીવન જનહિત કાજ, પછી તેડાવ્યો સંતસમાજ; \nતેને જમાડ્યા જુગતે કરી, આપ્યાં ભોજન ભાજન ભરી. ૨૧",
            "couplet_number": 21,
            "context": "Wasted life is lost, then it's given to the community; \nIt was spent in vain, food and drink were enjoyed."
        },
        {
            "couplet": "બહુ ભાત્યનાં કર્યાતાં અન્ન, હતો અન્નકોટનો એ દન; \nફર્યા પંગત્યમાં પંચ વાર, ઘણી ઘણી કરી મનુવાર. ૨૨",
            "couplet_number": 22,
            "context": "Many ancestral deeds, that was the food of the soul;\nIn wandering, I spent five years, and did many things for my parents."
        },
        {
            "couplet": "જમો સંતો કંસાર છે કેવા, માલપુડા છે જમવા જેવા; \nએમ નાથ કરે તાણ્ય ઝાઝી, તેમ નારાયણગિર રાજી. ૨૩",
            "couplet_number": 23,
            "context": "The saints are of very good conduct, they have a nature to be generous like that; \nSimilarly, Naranagiri Raj also has the same nature, isn't it?"
        },
        {
            "couplet": "જન જમ્યા થયો જે જેકાર, પછી આંબલે આવ્યા આધાર; \nસર્વે દાસને દર્શન દીધાં, અતિ આનંદ મગન કીધાં. ૨૪",
            "couplet_number": 24,
            "context": "People who have gone astray like that, afterwards came to rely on others; all slaves saw a vision, extremely happy was made."
        },
        {
            "couplet": "એમ લીલા કરી બહુ દન, પછી પધાર્યા પ્રાણજીવન; \nસંત ગયા સહુ આસપાસ, પોતે કર્યો ગઢડે નિવાસ. ૨૫",
            "couplet_number": 25,
            "context": "This play was done very dear, then grasped vital life;\nSaint went around here, he has made his abode in rugged places."
        },
        {
            "couplet": "રહ્યા દિવસ થોડાક ત્યાંઈ, વળી આવિયા વરતાલ માંઈ; \nઆવી તેડાવિયા આચારજ, કરવા કાંઈક એનું કારજ. ૨૬",
            "couplet_number": 26,
            "context": "Stayed a few days there, spent time with them;\nCame because of duty, did something for that reason."
        },
        {
            "couplet": "સામા જઈને સનમાન કીધું, રૂડી રીત્યે તેને માન દીધું; \nપાટે બેસારી પૂજા કરાવી, ફૂલમાળા તો પોતે પહેરાવી. ૨૭",
            "couplet_number": 27,
            "context": "I gave my honor to someone who came alone; I showed respect to them according to their way; \nI put a garland on the doorstep, and only myself took it away."
        },
        {
            "couplet": "રૂડી રીત્યની રસોઈ દીધી, ચોંપે કરીને ચાકરી કીધી; \nપછી બોલ્યા વેદાંતાચારજ, પૂછો તમે પ્રશ્ન મને આજ. ૨૮",
            "couplet_number": 28,
            "context": "Rūdī rītyānī rasō'ī dīdhī, chōmpē karīnē cākārī kīdhī;\nPachhi bol'yā vēdāntāchāraj, pūcho tame prashṇ mane āj. 28"
        },
        {
            "couplet": "પછી પ્રભુ બોલ્યા એમ રહી, અમે ત્યાગી ને તમે છો ગૃહી; \nપૂછતાં વળી પ્રશ્ન તમને, ઘણો વિચાર થાય છે અમને. ૨૯",
            "couplet_number": 29,
            "context": "After God said so, we are settled thus; you are the one who gave up your home.\nYou keep asking questions and many thoughts arise in us."
        },
        {
            "couplet": "ત્યારે બોલ્યા આચારજ એમ, એવું મનમાં ધારો છો કેમ; \nબ્રહ્મવિદ્યા બત્રીશ પ્રકાર, કહો તો કહી દેખાડું આ વાર. ૩૦",
            "couplet_number": 30,
            "context": "That which was said then is like this; it seems to me that because; divine knowledge will reveal its form, speak and I shall see."
        },
        {
            "couplet": "પૂછો જે કાંઈ પૂછવું હોયે, નથી ખોટ્ય એ વાતની કોયે; \nએવું સુણી બોલ્યા અવિનાશ, લિયો પ્રશ્ન પૂછું તમ પાસ. ૩૧",
            "couplet_number": 31,
            "context": "Ask what is to be asked; it is not a lie that there is no answer; such an eternal truth, I ask you at your door."
        },
        {
            "couplet": "જ્યારે ગુરુ કરે કોઈ શિષ્ય, આપે મહાવાક્ય ઉપદેશ; \nતેને પૂછું હું જુજવા પાડી, દિયો દ્વાદશ રૂપ દેખાડી. ૩૨",
            "couplet_number": 32,
            "context": "When Guru makes someone a disciple, He gives great wisdom guidance; I ask Him to show me the twelve forms of knowledge."
        },
        {
            "couplet": "એમાં કરીશ આશંકા હું ઘણી, નહિ ચાલે ચતુરાઈ તમ તણી; \nપ્રજ્ઞાનમાનંદ બ્રહ્મ જેહ, વળી અયમાત્મા બ્રહ્મ તેહ. ૩૩",
            "couplet_number": 33,
            "context": "I am full of many doubts; you do not have four feet. \nThe joy of realization is the supreme God, that which is the self is also the supreme God."
        },
        {
            "couplet": "અહં બ્રહ્માસ્મિ જેહ કહીએ, તત્ત્વમસિ તે કેમ લહીએ; \nતૈયે બોલ્યા આચાર્ય તે વાર, એના પણ છે બે પરકાર. ૩૪",
            "couplet_number": 34,
            "context": "I am Brahma himself who says this, that is my essence which I express; \nIf you want to know why I said it, then listen to the ascetic's words from that very war, and even those are of two kinds."
        },
        {
            "couplet": "એમ કહીને વાળ્યા છે ગોટા, કર્યા ઉત્તર તે થયા ખોટા; \nપછી પ્રભુપાય લાગી ચાલ્યા, આવ્યા દાંત રહ્યા નહિ ઝાલ્યા. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nThis was said to be a trap, having made a wrong answer; after that, my luck went bad, I came with my teeth remaining unshaken."
        },
        {
            "couplet": "વળી પૂછ્યું પોતે બીજે દન, ક્યાંથી થયા વેદ ઉત્પન; \nકહેશો અનાદિ છે એહ વેદ, તોયે કહ્યો જોશે તેનો ભેદ. ૩૬",
            "couplet_number": 36,
            "context": "They asked me who I am; from where did the Veda emerge.\nIt is said that this Veda is eternal, then only will you know its distinction."
        },
        {
            "couplet": "કહેશો વેદ નારાયણ થકી, તોય વિક્તિ પાડી જોશે પકી; \nપછી બોલ્યા આચારજ સોય, એના પણ પ્રકાર છે દોય. ૩૭",
            "couplet_number": 37,
            "context": "You say Veda's Narayan thus, then your words will be spoken sharply; \nAfter speaking thus, the divine conduct follows, and its nature is also this way."
        },
        {
            "couplet": "જ્યારે પ્રલય થાય છે બ્રહ્માંડ, ત્યારે વડ એક રહે છે અખંડ; \nતિયાં રહે છે નારાયણ વેદ, એક તો એમ સમજવો ભેદ. ૩૮",
            "couplet_number": 38,
            "context": "When the universe is destroyed, then the Supreme Being remains unbroken;\nThere the Lord Nārāyaṇa's knowledge resides, and that should be understood as such only."
        },
        {
            "couplet": "ત્યારે મહારાજને આવી હાંસી, પણ હસ્યા નહિ અવિનાશી; \nકહે નાથ સુણો ને આચાર્ય, એનું અમને થાય છે આશ્ચર્ય. ૩૯",
            "couplet_number": 39,
            "context": "When Maharaj came there, he laughed loudly, but his laughter was not endless; He says to us that which is true, and we are surprised by it."
        },
        {
            "couplet": "જ્યારે પંચભૂત નાશ થાય, ત્યારે વડે તે કેમ રહેવાય; \nએનો ઉત્તર છે કાંઈ એ તે, આવડે તો કહો બીજી રીતે. ૪૦",
            "couplet_number": 40,
            "context": "When the five elements are destroyed, then that is not good to remain; The answer is nothing that remains, if so, tell it in another way."
        },
        {
            "couplet": "વારુ એ તો રહેવા હવે દિયો, બીજું પ્રશ્ન તે સાંભળી લિયો; \nભગવાને કહ્યું ગીતા માંય, જીવ અંશ તે મારો કહેવાય. ૪૧",
            "couplet_number": 41,
            "context": "Waru e to rehavo dhiyo, bijun prashn te sambhali liyo;\nBhagvane khyun giata maayo, jeev ansha te maaro kahay.\n\nTranslated:\n\"Today's war remains with me, and I will ponder on another issue; \nGod has said in the Gita that my share is with God, and this life.\""
        },
        {
            "couplet": "તૈયે બોલ્યા આચારજ એમ, પ્રભુનો અંશ કહેવાય કેમ; \nએને અક્ષરનો અંશ કહીએ, પછી નાથજી બોલ્યા છે તૈયે. ૪૨",
            "couplet_number": 42,
            "context": "They spoke this custom thus, what is Lord's portion to be said; I will say the alphabet's portion, then they did not speak so."
        },
        {
            "couplet": "અક્ષર શબ્દનો અર્થ છે શિયો, પ્રથમ એનો ઉત્તર તો દિયો; \nકહે ન ક્ષરે અક્ષર તેહ, એનો અર્થ તો થાય છે એહ. ૪૩",
            "couplet_number": 43,
            "context": "The meaning of letters is darkness, the first answer to this is also darkness; \nIt does not speak letters, then that letter itself is this, its meaning is thus."
        },
        {
            "couplet": "ત્યારે નાથ કહે જીવ કેમ ખર્યો, જો ખર્યો તો અક્ષર ન ઠર્યો; \nવળી જીવ છે અછેદ્ય અભેદ્ય, ત્યારે અક્ષરમાં કેમ છેદ. ૪૪",
            "couplet_number": 44,
            "context": "Then Nath says to the soul: How did you become so, if you have become so then you are not lettered; \nThe soul is uncut and unutterable, then what is cut in letters?"
        },
        {
            "couplet": "એનો એમ ઉત્તર નોય કાંય, નથી સમજાવવા સંપ્રદાય; \nતોય અજાણ્યા થઈને નાથ, લાગ્યા પાય પછી જોડી હાથ. ૪૫",
            "couplet_number": 45,
            "context": "Its own this way is not to be understood by anyone; \nThen unknown ones became, it seemed to happen after joining hands."
        },
        {
            "couplet": "આચારજની મૂંઝાણી મત્ય, થયો ગાભરો ગઈ હિમત્ય; \nહતો અહંકાર જે એને મને, તે તો ગળ્યો જાણ્યું સહુ જને. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nThe ritual is forgotten, my mind is empty like a dead body; \nMy ego has perished which was mine, it too has gone with me, known to you, friend."
        },
        {
            "couplet": "નાથ કહે એને કહેશો મા કોય, આપો રૂપૈયા શત એને દોય; \nએમ દયા કરી એને માથે, એણે ભૂંડું કર્યું એને હાથે. ૪૭",
            "couplet_number": 47,
            "context": "God says to him, tell my mother nothing; take this hundred in your hand and give it to him; thus I have done with him on the head; he has made a fool of me with his hands."
        },
        {
            "couplet": "આગળ જઈને અવિદ્યા કરી, નાખી રજ સૂર્ય સામી ખરી; \nતે તો પડી એના મુખ માંઈ, સૂરજને અડી નહિ કાંઈ. ૪૮",
            "couplet_number": 48,
            "context": "Going ahead blindly, not knowing the way, I will not let the sun rise in my direction; if it does, even the sun itself cannot get across my face."
        },
        {
            "couplet": "એવું ચરિત્ર કરી દયાળ, પછી પધાર્યા દેશ પંચાળ; \nકરી લીલા એ વરતાલે વસી, માગશર સુદિ એકાદશી. ૪૯",
            "couplet_number": 49,
            "context": "This character makes Dyal; afterwards occupied the Panchal land;\nMade a play; that Vartal stays, on the thirteenth day of Magshar."
        },
        {
            "couplet": "તે દિ લીલા કરી વરતાલ, સહુ જનને કર્યા નિયાલ; \nએમ ચરિત્ર કરે નિત્ય નવાં, નિજ જનને સુખ આપવા. ૫૦",
            "couplet_number": 50,
            "context": "That person makes play on that day, and does not concern oneself with others' matters; \nThis character creates every day new ones, gives happiness to one's own people."
        }
    ]
}