{
    "prakaran": 150,
    "title_gu": "પ્રકરણ ૧૫૦: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "કહું દેશ કાનમમાં, એક ઈટોલું ગામ; \nભક્ત ભલા કણબી કુળે, જાણો જીજીભાઈ નામ. ૧",
            "couplet_number": 1,
            "context": "I say the land of my ancestors, one village; \nThe devout and virtuous are known by their lineage, (they are) well-known as Gijibhai."
        },
        {
            "couplet": "સતસંગમાં શિરોમણિ, વળી હરિમાં ઘણું હેત; \nઅચળ કીધો આશરો, સોંપી તન મન ધન સમેત. ૨",
            "couplet_number": 2,
            "context": "Good company has made me noble, many virtues are found in God's love; \nMy dear soul is at ease, my heart and wealth together with mind."
        },
        {
            "couplet": "આયુષ ખૂટ્યે આવિયો, ભાઈ એના દેહનો અંત; \nતેને આવ્યા તેડવા, નિજ ભક્ત જાણી ભગવંત. ૩",
            "couplet_number": 3,
            "context": "Age has left me, brother, at the end of my body; \nIt came and went away, only a devotee knows the Lord."
        },
        {
            "couplet": "નિજ સખા બહુ સંત સાથે, મોટા મોટા મુનિરાજ; \nસુવર્ણમય રથ માંઇ, બેસી પધાર્યા મહારાજ. ૪",
            "couplet_number": 4,
            "context": "My own friend with many saints together, great great spiritual leaders;\n\nIn the chariot of golden light, sitting and having arrived at the royal throne."
        },
        {
            "couplet": "આવ્યા અર્ધ રાત્યે અવિનાશ, થયો ગામમાં બહુ પ્રકાશ; \nએક દ્વિજભક્ત બાપુભાઈ, છોડ્યો રથ તેના ફળી માંઇ. ૫",
            "couplet_number": 5,
            "context": "They came at mid-night without destruction, and became radiant in the village; One devotee Bapubhai, cut down the tree and took fruit from it."
        },
        {
            "couplet": "જાગી લાગિયા બાપુજી પાય, નીર્ખી નાથને તૃપ્ત ન થાય; \nકહે થયો કૃતારથ આજ, તમે ઘેર પધાર્યા મહારાજ. ૬",
            "couplet_number": 6,
            "context": "Woke up feeling like father, looked at those who didn't understand, they won't be satisfied; said what was done today, you have been pleased, great king."
        },
        {
            "couplet": "હવે રહો રાજી થઈ નાથ, એમ કહે ઊભો જોડી હાથ; \nપછી બોલિયા શ્રીમહારાજ, અમે આવ્યા જીજીભાઈ કાજ. ૭",
            "couplet_number": 7,
            "context": "Now settle down being quiet, don't say; this is said by an open pair of hands;\n\nLater Sri Maharaj spoke, we came seeking justice."
        },
        {
            "couplet": "એને તેડી જાશું આજ અમે, સત્ય માનો બાપુભાઈ તમે; \nત્યારે બોલ્યા બાપુભાઈ એમ, એને મેલી જાઓ કહીએ કેમ. ૮",
            "couplet_number": 8,
            "context": "I will deceive him today, we believe, Bapubhai, you; \nThen Bapubhai said this, that he be tied and go, why should I say?"
        },
        {
            "couplet": "પણ સત્સંગમાં એહ જેવા, બીજા નથી શિખામણ્ય દેવા; \nત્યારે નાથ કહે નહિ લૈયે, લેશું એના બળધને તૈયે. ૯",
            "couplet_number": 9,
            "context": "But in good company, none like these are learned; then Naath says nothing, takes his share of the spoils there."
        },
        {
            "couplet": "ત્યારે બોલ્યા બાપુ હરિજન, પ્રભુ એવું શિયું એનું પુણ્ય; \nત્યારે શ્રીહરિ કહે સંત અર્થે, જુત્યોતો એ રસોઈને રથે. ૧૦",
            "couplet_number": 10,
            "context": "Then Father said Harijan, God's will is His virtue;\nThen Srihari said to the saint, It is a fruit for him who is hungry."
        },
        {
            "couplet": "માટે લઈ જાશું એને આજ, એમ કહી પધાર્યા મહારાજ; \nપછે બાપુભાઈ તેહ પળે, ગયો જીજીભાઈને પાસળે. ૧૧",
            "couplet_number": 11,
            "context": "I will take it today as said by Maharaj; \nLater Bapubhai took it that way, went away with Gijibhai's pace."
        },
        {
            "couplet": "કહે હમણાં પધાર્યાતા નાથ, બહુ સંત હતા હરિ સાથ; \nતે તો તેડવા આવ્યાતા તમને, પણ રાખી ગયા કહ્યું અમને. ૧૨",
            "couplet_number": 12,
            "context": "They said it was ordained by God, many saints were with Hari; \nThose who came to that place, but what was left for us is known."
        },
        {
            "couplet": "પણ એ વાત સાચી તો મળે, જાયે બળદ તમારા પાસળે; \nપછી કરી દીવો જોયું જઈ, ત્યાં તો બળધિયાના પ્રાણ નઈ. ૧૩",
            "couplet_number": 13,
            "context": "But if that is true then it will come, it will stay with your companions; \nAfter doing what has been done, I saw it myself, where then the lives of the foolish people are not."
        },
        {
            "couplet": "પછી સહુને તેડી કરી વાત, જે દીઠીતી નજરે સાક્ષાત્; \nતેહ સાંભળી આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યાં. ૧૪",
            "couplet_number": 14,
            "context": "After that, he made the issue clear to him, just as it had been seen by our own eyes; He then listened and was astonished, blessed Lord, I name myself Shish."
        },
        {
            "couplet": "કહે પરચો થયો છે આ ભારી, એમ કહેવા લાગ્યાં નરનારી; \nવળી વાત બીજી એક કહું, તમે સાંભળજ્યો જન સહુ. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nHe says that this burden is too much, it seems to be told like a man's plight; \nLet me tell another thing, you should listen with an understanding heart."
        },
        {
            "couplet": "કાનમમાં માંગરોળ ગામે, કણબી ભક્ત ત્યાં બેચર નામે; \nકરે ખેતી તે નિર્વાહ કાજ, મુખે ભજે સ્વામી શ્રીમહારાજ. ૧૬",
            "couplet_number": 16,
            "context": "In the ear of a madman, a villager's name is known; \nHe cultivates land, but it's for maintenance, he worships Lord Sri Maharaj on his face."
        },
        {
            "couplet": "પાળે વ્રત પ્રતિમામાં પ્રીત, ખેતીવાડીમાં ન બેસે ચિત્ત; \nત્યારે સરકારે કહ્યું બોલાવી, ભર્ય રૂપૈયા અમને લાવી. ૧૭",
            "couplet_number": 17,
            "context": "Pāle vrata pratimāmāṃ prīta, khētīvāḍīmāṃ na besse chitta;\nTyrere sarkāre khyuṅ bōlāvī, bharva rūpāya amnē lāvī."
        },
        {
            "couplet": "એમ કહીને બેસાર્યો તર્ત, આપે ક્યાંથી ગાંઠે નહિ ગર્થ; \nબેઠાં વીતી ગયા બેઉ દન, લેવા દીધું નહિ જળ અન્ન. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nThis spoken words are vain, You do not take out the knot from the heart; \nSeated time has passed, Two friends departed, Not taken away the water and food."
        },
        {
            "couplet": "ત્યારે બેચરે કર્યો વિચાર, પ્રભુ કેમ ઉતારશો પાર; \nમારે તો બળ એક તમારું, બીજો નથી તમ વિના વારું. ૧૯",
            "couplet_number": 19,
            "context": "That year's foolishness was done in thinking, Lord, why would you take away the bridge; \nMy strength is one with yours, there is no other war without you."
        },
        {
            "couplet": "એમ કહેતાં પધાર્યા મહારાજ, નિજ જન છોડાવવા કાજ; \nદેખી દુષ્ટ ગયા દલે ડરી, ભાંગી બેડી તેડી ચાલ્યા હરિ. ૨૦",
            "couplet_number": 20,
            "context": "This is said by Maharaj, cut off from own self; seen, evil people went away with fear; torn fabric was tied and gone, taken along by Hari."
        },
        {
            "couplet": "લઈ સર્વે એનો જે સમાજ, પહોંચાડ્યો જ્યાં બીજાનું રાજ; \nસરવે ઝખ મારી રહ્યા જોઈ, કેડ્યે આવી શક્યા નહિ કોઈ. ૨૧",
            "couplet_number": 21,
            "context": "Here are the translated couplets:\n\nEveryone is mine, where I got to know this society, another's kingdom;\nEverywhere my thoughts are wandering, no one can come and see."
        },
        {
            "couplet": "એમ કરી અલૌકિક કાજ, પછી પધાર્યા ત્યાંથી મહારાજ; \nવળી વાત કહું એક સારી, સુણો સર્વે છે ચમતકારી. ૨૨",
            "couplet_number": 22,
            "context": "This done, extraordinary matter; afterwards arrived there of the great king.\n\nI say a good thing, heard by all as if told by the storyteller."
        },
        {
            "couplet": "એક કાનમે કરાલી ગામ, બહુ ભક્ત વસે એહ ઠામ; \nઅતિ હેત પ્રીત્યનો નહિ પાર, એવા હરિજન નરનાર્ય. ૨૩",
            "couplet_number": 23,
            "context": "One Kanan village, many devoted dwellers this place; \nAteet het prityno nahin paar, eva Harijan Nar Narri."
        },
        {
            "couplet": "તિયાં પરચા થયા છે બહુ, લખું કેટલા કેટલા કહું; \nઅંતકાળે તજે જન તન, આવે તેડવા શ્રી ભગવન. ૨૪",
            "couplet_number": 24,
            "context": "There is great turmoil above, I will write how many, how many things; \nIn the end of time, that person's soul will be with Him, and He will give them His glory."
        },
        {
            "couplet": "રથ વેલ્ય વિમાન ને વાજિ, બેસી જાય તે પર થઈ રાજી; \nએવા પરચા થાય છે લાખું, તે તો કેટલાક કહી દાખું. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nCarriage goes as far as the plane, if it gets settled on that; \nThose who are worth lakhs, they only speak a few words."
        },
        {
            "couplet": "પણ કહું વાત એક વળી, સર્વે જન લેજ્યો તે સાંભળી; \nએક પાટીદાર નાનોભાઈ, થાય દુઃખી મંદવાડ માંઇ. ૨૬",
            "couplet_number": 26,
            "context": "But I say a word once, everyone listens to it then settles; One beggar grows old, becomes sorrowful in the midst of begging."
        },
        {
            "couplet": "તજ્યું ખાવું પીવું જળ અન્ન, તેને વીતી ગયા બહુ દન; \nજે જે જોવા આવે જન પાસ, તેને નહિ એના જીવ્યાની આશ. ૨૭",
            "couplet_number": 27,
            "context": "Eat and drink water to stay alive; it's been many days since that was done.\n\nAs long as one sees their fellow being, they do not lose the hope of living."
        },
        {
            "couplet": "પછી એક દાડે એમ થયું, નાડી પ્રાણાદિ કાંઈ ન રહ્યું; \nપછી સંબંધી સર્વે ત્યાં મળી, કાઢો કાઢો કહે વળી વળી. ૨૮",
            "couplet_number": 28,
            "context": "After I got hurt, my vital energy remained nowhere; \nAfter that, all connections were there, crying out loudly and loudly."
        },
        {
            "couplet": "થયાં તૈયાર લઈ સમાજ, ત્યારે પધાર્યા શ્રીમહારાજ; \nલાવ્યા રથ વેલ્ય ને વિમાન, આવ્યા સંત ભેળા ભગવાન. ૨૯",
            "couplet_number": 29,
            "context": "Took at the prepared society, then took hold of the great king; \nBrought the chariot and made it fly in the air, came the saint, entwined with God."
        },
        {
            "couplet": "સહુ જનને દર્શન થયાં, કોઈ દર્શન વિના ન રહ્યાં; \nજોઈ જન થયા છે મગન, કહે ભલે આવ્યા ભગવન. ૩૦",
            "couplet_number": 30,
            "context": "Someone has seen a virtuous person, without seeing such a one, they cannot remain; \nWhen one sees the Lord, he says, \"I have come in vain.\""
        },
        {
            "couplet": "ત્યારે બોલિયા શ્રીમહારાજ, અમે આવ્યા નાનાભાઈ કાજ; \nતેને તેડી લઈ જાવાતા સાથ, પણ મેલી જાશું કહે નાથ. ૩૧",
            "couplet_number": 31,
            "context": "That year I spoke to the great king, we came as younger brothers for a cause; \nHe took me along with him, but I will not be tied down, he says so himself."
        },
        {
            "couplet": "પછી નાનાને કહે મહારાજ, તને તેડી નહિ જાઈએ આજ; \nમાટે અન્ન જળ હવે લેજ્યે, સુખે સ્વામિનારાયણ કહેજ્યે. ૩૨",
            "couplet_number": 32,
            "context": "After tiny ones are told, great king, you will not go astray today;\nTherefore, take food now and drink, Swaminarayan says to be happy."
        },
        {
            "couplet": "એમ કહી ચાલ્યા ભગવન, જગજીવન જીવાડી જન; \nજોઈ આશ્ચર્ય પામિયાં સહુ, કહે વાત આ તો મોટી બહુ. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nThis has been said to God, eternal life of humans; \nWhoever has experienced wonder has seen, this thing is very great."
        },
        {
            "couplet": "આથી પર્ચો બીજો કિયો કહીએ, સહુ વિચારી જુવોને હૈયે; \nવળી વાત કહું બીજી એક, સુણો સામર્થિ હરિની વિશેક. ૩૪",
            "couplet_number": 34,
            "context": "From this place, others will know the other matter, see with your wisdom; \nOpen up and say another thing, have the capacity to understand Hari's subtlety."
        },
        {
            "couplet": "એક ભક્ત છે જેઠિયો બાળ, તેના દેહનો આવિયો કાળ; \nથયો માંદો ને ન બોલે મુખ, તેને જોઈને કહે વિમુખ. ૩૫",
            "couplet_number": 35,
            "context": "One devoted is a childlike, his body's decay; \nHe has become a madman who doesn't speak from the mouth, he shows it to someone and says, opposite."
        },
        {
            "couplet": "કહે આને તો વળગ્યું ઝોડ, શું જોઈ રહ્યા કરોને ધ્રોડ; \nત્યારે બોલિયો છે એનો તાત, એવી કરશો મા કોઈ વાત. ૩૬",
            "couplet_number": 36,
            "context": "He says then the thread is cut, what remains to be seen will happen; \nAt that time his own words are being spoken, thus you'll do nothing with my word."
        },
        {
            "couplet": "મરે જીવે તેનું નહિ કાંય, પણ ભુવા પાસે ન જવાય; \nથાશે હરિનું ગમતું હશે, તેનો શીદને કરવો સંશે. ૩૭",
            "couplet_number": 37,
            "context": "When one dies, none knows his account, but it does not go to waste; \nThe Lord's game will be played, and His judgment will be done. 37"
        },
        {
            "couplet": "એહ વાત સુણી નહિ કાન, ત્યાં તો પધારિયા ભગવાન; \nએક બાઈ હતી હરિજન, દીધાં આવી તેને દરશન. ૩૮",
            "couplet_number": 38,
            "context": "This is not of the kind that can be heard by the ear, there only the Lord God is; \nOne woman was a Harijan, and she would take darshan to her."
        },
        {
            "couplet": "બાઈ પાય લાગી જોડી હાથ, કહે ક્યાંથી પધારિયા નાથ; \nકહે નાથ આવ્યા અમે આજ, જેઠિયાને તેડવાને કાજ. ૩૯",
            "couplet_number": 39,
            "context": "Sister's way seems tied with mine, she says where did we reach; she says not that we came today to punish Jeetha and Thedva."
        },
        {
            "couplet": "પણ મેલી જાશું આજ એને, કહેજ્યે વાત જઈને તું તેને; \nતેનું આપીએ તને એંધાણ, આપ્યું કુંકુમ અલૌકિ જાણ્ય. ૪૦",
            "couplet_number": 40,
            "context": "But I will give up to it today, whatever the matter may be, you know this; \nI will gift it to you a token, having given kunkum in a divine way."
        },
        {
            "couplet": "કરજ્યે ચાંદલો આનો તું જઈ, સ્વામિનારાયણ નામ લઈ; \nબેઠો થઈને બોલશે બાળ, એમ કહીને ચાલ્યા દયાળ. ૪૧",
            "couplet_number": 41,
            "context": "Go with the chariots of camels, you will go, taking the name of Swaminarayan; \nSitting down, the child will speak out, it is said, and then Dyal went away."
        },
        {
            "couplet": "પછી બાઈ આવી તેને પાસ, કહ્યું આવ્યા હતા અવિનાશ; \nઆપ્યું કુંકુમ ચાંદલો કરવા, કહ્યું નથી જેઠિયાને મરવા. ૪૨",
            "couplet_number": 42,
            "context": "After mother came to him, he said that his words were unbreakable; I was going to make kumkum and chandlo to give, but I did not tell Jethia to die at 42."
        },
        {
            "couplet": "પ્રભુ પધાર્યા હતા સાક્ષાત, કહી સરવે મુજને વાત; \nસહુ સાંભળી ચકિત થયાં, ધન્ય ધન્ય પ્રભુ કહે રહ્યાં. ૪૩",
            "couplet_number": 43,
            "context": "Lord was pleased with us at that moment, said the Creator to me directly;\nSimilarly, I am amazed, blessed and blessed is Lord, says He."
        },
        {
            "couplet": "દીઠું કુંકુમ અલૌકિ એહ, થયો તર્ત બેઠો જેઠો તેહ; \nમળી વાત કહી હરિજને, થયો પરચો એ માનિયું મને. ૪૪",
            "couplet_number": 44,
            "context": "I saw a rare flower; it was planted where the owner of that place sat or stood; this is it.\nThe same topic was spoken to an untouchable, it was said to me as if I were that man himself."
        },
        {
            "couplet": "વળી એક વારતા અનુપ, સહુ સાંભળજ્યો સુખરૂપ; \nએહ દેશ માંયે રણુગામ, ત્યાં જોગી પ્રભાતગર નામ. ૪૫",
            "couplet_number": 45,
            "context": "One time a Varta Anup was heard, be happy like Sukharoop; In this country Rangugam is, there Jog Prabhatgar is named."
        },
        {
            "couplet": "સહુ જાણે એ મોટો છે સિદ્ધ, રાજા પ્રજા માંહિ તે પ્રસિદ્ધ; \nતેણે સુણી સંતની વારતા, જાણ્યા સ્વામીને કલ્યાણ કરતા. ૪૬",
            "couplet_number": 46,
            "context": "He knows that great one is Siddha, renowned among the king and people; he has heard the stories of saints, bringing peace to his master."
        },
        {
            "couplet": "પછી તજી સંન્યાસીની રીત્ય, કરી પ્રકટ પ્રભુજી શું પ્રીત્ય; \nએમ કરતાં વીત્યા બહુ દન, અવધ્યે ત્યાર થયા તજવા તન. ૪૭",
            "couplet_number": 47,
            "context": "After renouncing worldly ways, what does the God's path demand of me; \nDoing this, many lives passed, until that time came when I had to depart from my own."
        },
        {
            "couplet": "ત્યારે તેડવા આવ્યા મહારાજ, લાવ્યા બહુ વિમાન બાવા કાજ; \nઆવી કંઠમાં આરોપ્યો હાર, આપ્યો તોરો કહ્યું થાઓ ત્યાર. ૪૮",
            "couplet_number": 48,
            "context": "When they came as great king, brought many airplanes to the ground; \nPut blame on my chest, gave me a whip and said, this will happen then."
        },
        {
            "couplet": "પછી બાવોજી બેઠા વિમાન, તેડી ચાલ્યા પોત્યે ભગવાન; \nઆપ્યો હતો હાર તોરો જેહ, રહ્યો પ્રકટ કોટમાં તેહ. ૪૯",
            "couplet_number": 49,
            "context": "After being defeated in the game of life, I sat on the air, God took me away from myself; \nI was bound by loss and defeat, but remained steadfast in my own fort."
        },
        {
            "couplet": "સહુ દેખીને પામ્યા આશ્ચર્જ, કહે જુવો આ તોરો ને સ્રજ; \nઆ તો અલૌકિક વાત બહુ, એમ કહે જન મળી સહુ. ૫૦",
            "couplet_number": 50,
            "context": "Seeing you again filled me with astonishment, say see this story and create; \nThis is a supernatural matter indeed, people say thus."
        },
        {
            "couplet": "આ તો પ્રતાપ મહારાજ તણો, સ્વામી સહજાનંદજીનો ઘણો; \nએમ પરચા બહુ બહુ થાય, તે નિષ્કુળાનંદે ન લખાય. ૫૧",
            "couplet_number": 51,
            "context": "This is the translation:\n\nThis is Greatness's Emperor then, Swami Sahajanandji's many; \nSo much spoken becomes, that without knowledge does not write."
        }
    ]
}