{
    "prakaran": 114,
    "title_gu": "પ્રકરણ ૧૧૪: વાળાક દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "વંદુ હું ભક્ત વાળાકના, જન વિશવાસી વિશેક; \nઅચળ પ્રભુનો આશરો, વળી ગ્રહી ન મૂકે ટેક. ૧",
            "couplet_number": 1,
            "context": "I am a devotee of the Lord's abode, faithful and pure; \nThe Lord's mercy is boundless, it does not close the door on anyone."
        },
        {
            "couplet": "ઉદાર મન અતિ ઘણાં, જેને પ્રકટ પ્રભુશું પ્યાર; \nભોળે ભાવે ભજે હરિ, છળ કપટ નહિ લગાર. ૨",
            "couplet_number": 2,
            "context": "Noble mind is many, which God has recognized with love;\nPurely worshiping Hari, no deceit or trickery will ensnare."
        },
        {
            "couplet": "એવાં હરિજનનાં નામ, લેતાં આવે આનંદ; \nકહું સંક્ષેપે સાંભળો, જેને સ્વામી મળ્યા સુખકંદ. ૩",
            "couplet_number": 3,
            "context": "Such are the names of Harijan, obtain bliss as they come; I brief you, listen well, who got their Lord's pleasure sweetly."
        },
        {
            "couplet": "બહુ ભક્ત બગસરે ગામ, કોળી હરિપાળ સુત રામ; \nરૈયો કાનો ભગો ઉકો રાણો, ભક્ત સંઘો ભગો કૃષ્ણ જાણો. ૪",
            "couplet_number": 4,
            "context": "Many devout ones abandon their village, Hari-pal is also a place to stay; \nThe Lord's devotees know the Lord is Rano, and also know Bhagwan Krishna."
        },
        {
            "couplet": "ભક્ત વેલો મેપો જોધો જન, કુરજી હરજી એ પાવન; \nદેવશી આદિ દૈ સતવારા, ભક્ત નાઇ રાજો માવો સારા. ૫",
            "couplet_number": 5,
            "context": "Pious seekers search with fervor, the ultimate; \nDivine ones are born, those who have no worldly worries."
        },
        {
            "couplet": "નકિ વૈશ્ય એક નાનબાઈ, વસે જન એ બગસરા માંઇ; \nવૈશ્ય કલો ને પુંજો પાવન, વસે માલવાણે હરિજન. ૬",
            "couplet_number": 6,
            "context": "The poor girl, a beggar woman, lives in the bagasar land; \nAll vai's wealth is plundered, but malva's wealth is with Harijan."
        },
        {
            "couplet": "ઘુઘરાળે છે લાધો સુતાર, ઉકો ચિતળે માંડણ લુવાર; \nઠકર વસતો ઢોલરવા માંઇ, માંડવડે છે નારાયણ નાઇ. ૭",
            "couplet_number": 7,
            "context": "The pot is filled with sweet milk, the pitcher is full of sugarcane juice to be savored.\nThere is no fixed place for the drum to beat, Naranayan does not exist here."
        },
        {
            "couplet": "સનાલે ગોદડ મકવાણો, સુડાવડ ગોવર્ધન લુવાણો; \nચરખે જન રામ કુંભાર, દેરડી માંહિ શામો સોનાર. ૮",
            "couplet_number": 8,
            "context": "Sanale Godad makavano, Sudavado Govardhan luavano;\nCharake jan Ram Kumbhara, Derdehi Mainhi Shamo Sonar."
        },
        {
            "couplet": "પીઠવાજાળે ખીમો પટેલ, ચુડામાં ભક્ત વેલો વસેલ; \nભક્ત કૃષ્ણ આહીર હામાપર, બરવાળે છે ડાયો સગર. ૯",
            "couplet_number": 9,
            "context": "Pitavajaale kheemo Patel, chudamaam bhakt vello vasel;\nBhakt Krishn ahiir haamaapar, baravaale chee dayo sagar."
        },
        {
            "couplet": "દ્વિજ ભક્ત સુંદરજી ઉદાર, લાઠિયે વજેરામ સુતાર; \nભક્ત રૂડો આસોંદર ગામ, કણબી હીરો ને રતનો નામ. ૧૦",
            "couplet_number": 10,
            "context": "Two-fold devotee Sundarji is liberal, takes rest with a heavy heart; \nDevotee Rudo's village Asundar, the gemstone's name is Ratna."
        },
        {
            "couplet": "માંશિયાલે રૈયો હરિજન, કણબી કુળમાં ભક્ત પાવન; \nલુણિયે ભક્ત ત્રિકમ ઠાર, વૈશ્ય લાધો આકડિયા મોઝાર. ૧૧",
            "couplet_number": 11,
            "context": "Manshiyaale Raayo Harijan, kanbeee kulumaa bhakt pavan;\nLuniye bhakt trikam thara, vaishee laado aakdiya mozzar."
        },
        {
            "couplet": "ભક્ત જીવુબાઈ ધકુબાઈ, કાઠી તોરી ખંભાળિયા માંઇ; \nમાણસુર હમીર હિમદે, કાઠી ભક્ત રૂડા રાણદે. ૧૨",
            "couplet_number": 12,
            "context": "Devotee lives and dies with the Lord; in a basket or on the throne, I am His devotee."
        },
        {
            "couplet": "ઉકો લવો ડાયો વશરામ, આંબો હીરો રાજો ભક્ત નામ; \nદેવશી આદિ કણબી કાવે, ભક્ત રૂડા રહે કુંકાવાવે. ૧૩",
            "couplet_number": 13,
            "context": "Worship God with a humble heart, the devoted one's name is Raj; \nBy following the path of devotion, a devotee remains stuck in the cycle of rebirth."
        },
        {
            "couplet": "અમરેલીએ પુંજો પચાણ, મકન આમદ ખોજા સુજાણ; \nકણબી ભક્ત પર્વત છે નામ, એહ આદિ અમરેલી ગામ. ૧૪",
            "couplet_number": 14,
            "context": "Amareliye puno pachaa, makhan aamad khojaa sujaan;\nKanbee bhakt parvat chhe naam, ehe aadi Amareli gaa.\n\nIn English:\nUnending life is the gain of toil; \nDevoted soul is the name of this mountain village from ancient times."
        },
        {
            "couplet": "રામ પદમો કણબી કહેવાય, એહ ભક્ત ચાંપથલ માંય; \nમોટા મુક્ત મેરામ માંજરિયો, જેણે સમજીને સતસંગ કરિયો. ૧૫",
            "couplet_number": 15,
            "context": "Ram padamo kanbee kahayeh, eh bhakt champthal maanay;\nMota mukta maaram majriyo, jene samjine sat sang kariyo."
        },
        {
            "couplet": "રાઘવજી ધનો તુલાધાર, દ્વિજ કચરો ધારી મોઝાર; \nનાથો વસતો ભક્ત વણિક, રબારી દેવદાસ છે એક. ૧૬",
            "couplet_number": 16,
            "context": "Raghavji dhanu tuladhar, divij kacharo dhari mozar;\nNatho vaso to bhakt vanik, rabari deve das che ek. 16"
        },
        {
            "couplet": "હરિજન રૂડાં રાણીબાઈ, એહ આદિ જન જીરા માંઇ; \nભાચે ભક્ત ઘેલો શેઠ સારો, કાપી પાશ જે નીસર્યો બારો. ૧૭",
            "couplet_number": 17,
            "context": "God's people are stubborn princesses, in this world; \nThe devotee's soul is a true merchant, who has broken the chain that was kept for so long."
        },
        {
            "couplet": "ધામલેજમાં લાખો પટેલ, લખુ ચારણ લોઢવે રહેલ; \nભક્ત વીરો સુતાર માનુબાઈ, વસે ક્ષત્રી એ ડોળાસા માંઇ. ૧૮",
            "couplet_number": 18,
            "context": "In the assembly of Dharamlejo, lakhs of Patel, write a charm to be destroyed; \nDevotees are sleeping at Manubhai, Kshatriya stays in this Doleshwar."
        },
        {
            "couplet": "દીવમાં નાઇ દામો સુંદર, કલ્યાણ હરિ ને પીતાંબર; \nજન એક પારવતીબાઈ, જેને પ્રભુશું સાચી સગાઈ. ૧૯",
            "couplet_number": 19,
            "context": "There is no beauty in the lamp if Hari has not taken a pledge; \nThe people are like one Parvati, who has the true worship of Lord Prabhu."
        },
        {
            "couplet": "શેઠ કૃષ્ણજી લખમીચંદ, રાજબાયે ભજ્યા ગોવિંદ; \nપ્રેમબાઈ રતનબાઈ નામ, ડોસો માળી વસે દીવ ગામ. ૨૦",
            "couplet_number": 20,
            "context": "Sheeth Krishna Ji Lakhmeechand, Rajbaaye bhajya Govind;\nPreme Baaee Ratan Baaee Naam, Dosoo Mallee Vashe Deev Ghaam."
        },
        {
            "couplet": "અનુપ ભક્ત છે ઉના માંઇ, હેતવાળા હંસરાજ ભાઈ; \nઉદ્ધવ શેઠ વેલશી ગણેશ, જેઠો ભક્ત હરિનો હમેશ. ૨૧",
            "couplet_number": 21,
            "context": "Anup bhakt che una maani, Hetalwal Hansraj bhai;\nUdhhav Seth Velshi Ganesh, Jetho bhakt Harino hamesh. 21"
        },
        {
            "couplet": "સોનાં અવલ માણ્યકબાઈ, એ વણિક જન ઉના માંઇ; \nએક ભક્ત કુંભાર દેસુર, બીજું કુળ સમૂળું અસુર. ૨૨",
            "couplet_number": 22,
            "context": "Golden days are remembered by worthy people; \nAnother devotee is a vessel of God, another lineage is entirely demonic."
        },
        {
            "couplet": "દ્વિજ ભક્ત રૂગનાથ કહીએ, શેઠ તુલસી વસે કાંધિયે; \nશેઠ વાલો વાઘો હરિજન, સામતેરે છે દ્વિજ વસન. ૨૩",
            "couplet_number": 23,
            "context": "The two-birthed devotee says, Tulsi settles in the banks; The valedictorian of Vala's wolves is a Harijan, it is settled with the divine in Samatere."
        },
        {
            "couplet": "દ્વિજ વાઘજી ત્રિકમ નામ, રૂડા ભક્ત એ ગાંગડે ગામ; \nકોળી ભક્ત પરવતભાઈ, ભક્ત જોગો વસે ટીંબી માંઇ. ૨૪",
            "couplet_number": 24,
            "context": "The dual lion is named Trikam, the devout Rudra-worshiper lives in Gangde village;\nThe devotee Kohli is Paramvati's brother, the devotee Jog is settled at Tombi Maan's."
        },
        {
            "couplet": "કોળી રામ વીરો સુરદાસ, મોટા ભક્ત મોલિગ્રામે વાસ; \nવિપ્ર વીરો રામજી સુજાણ, સોની લોમો લાખો જીવો જાણ. ૨૫",
            "couplet_number": 25,
            "context": "Koli Ram veero Suradas, Mota Bhakt Moligrama Vas;\nVipra Veero Rama Ji Sujana, Soni Lomo Lakho Jivo Jaan. 25"
        },
        {
            "couplet": "કાનો લોમો બાબરિયા બે ભાઈ, ભક્ત એહાદિ ડેડાણ માંઇ; \nકાળુ કાળો લોમો ખીમો ધીર, વસે બારપટોલી આહીર. ૨૬",
            "couplet_number": 26,
            "context": "Kano lomo babriya be bhai, bhakt ehadhi dadaan main;\nKalhu kalo lomo khimo dhiri, vase barpatoli aahir."
        },
        {
            "couplet": "ભગો સુમરો ભક્ત ભણીજે, મસરી રામપુરે ગણીજે; \nકોવાયે રાઘો લાખો આહીર, ધર્મમતિ અતિ મનધીર. ૨૭",
            "couplet_number": 27,
            "context": "God knows the seasons of devotion, Ramapure is counted; \nKoway are countless Ragho's sighs, extremely righteous in mind."
        },
        {
            "couplet": "રૂડા ભક્ત રાજુલે અવલ, રાજગર મૂલો ને વિઠલ; \nસોની નાગ શામલો સુધીર, પુંજો લાખો આલો ને હમીર. ૨૮",
            "couplet_number": 28,
            "context": "Ruda bhakt Rajule aval, Rajgur moolo ne Vithal;\nSonu nag Shamlao Sudhiri, Punjo lakh Alo ne Hamir."
        },
        {
            "couplet": "ભક્ત ભગાદિ બીજા છે બહુ, વસે ગામ રાજુલામાં સહુ; \nરાઘો લોમો આહીર ઝોલાપર, ક્ષત્રી ભક્ત શ્રીભાઈ સુંદર. ૨૯",
            "couplet_number": 29,
            "context": "The devotee is like a seed of another, he lives in the village of the Lord's court; \nRaaghō Lomo Ahīr Jhālāpēra, Kshatriya Bhakt Shreepahī Sundar."
        },
        {
            "couplet": "દ્વિજ હિરજી ડુંગર ડાયો, માંડાળે આહીર બીજો માયો; \nચાડદિકે ભોજો કરમણ, ચોખા ભક્ત હરિના ચારણ. ૩૦",
            "couplet_number": 30,
            "context": "Twin mountain dweller, another friend is mine; \nCharismatic, devoted to God's blessings."
        },
        {
            "couplet": "ભોજો સામત ભક્ત આહીર, વસે ચાડદિકે મનધીર; \nભક્ત ડોસો પંચોલિ જાદરે, નથુ લુવાર તલગાજરે. ૩૧",
            "couplet_number": 31,
            "context": "Eaters are satisfied devotees of the Lord, who dwell in their inner self; \nDevotees laugh and celebrate five times a day, but do not get drunk with worldly joys."
        },
        {
            "couplet": "દ્વિજ ગીગો જીવો જણસાલિ, એહાદિ જન મવે મંડળી; \nઅસરાણે ભગો નકોભાઈ, ઊપન્યા કુળ આહીર માંઇ. ૩૨",
            "couplet_number": 32,
            "context": "Dvi j Gigo jivo janasaali, Ehadi jan mave mandli;\nAsaraane bago nako-bhaai, Upnyaa kula aheer maani."
        },
        {
            "couplet": "આલો લખમણ માંગાણી રામ, વડાલે બાઈ અમર નામ; \nસાજણ સામત વાલો કુંભાર, મેંપો વસતો વણોઠ મોઝાર. ૩૩",
            "couplet_number": 33,
            "context": "Alone Lakhaman wants Rama, Vada's wife is Amar named;\nSajjan's brother is a Kumbhara, I settled my account with Vanodha Mozar."
        },
        {
            "couplet": "ખેરાલિયે ગોલણ નિરમલો, કાઠી સુંથો ઘેલો ને શામલો; \nભક્ત દેવાણંદ છે કુંભાર, રાઠોડ રૂડો ખેરાલિ મોઝાર. ૩૪",
            "couplet_number": 34,
            "context": "Khēraliyē golṇa niramlō, kāthī suñtho ghēlō nē shāmlō;\nBhakta devāñcā cē kuṃbhāra, rāthōḍa rūḍa khēralī mōẓāra."
        },
        {
            "couplet": "વાવેરે પિઠો જણશાલિ જેહ, ભક્ત મૂળુ બાબરિયો તેહ; \nજાદવ કરણો ભગો કુંભાર, વસે ગામ ઘાણલા મોઝાર. ૩૫",
            "couplet_number": 35,
            "context": "The translation is:\n\nWaveri pithe janashali jehe, bhakt moolu babariyo tehe;\nJadav karanu bago kunbhar, vese gama ghanaala mozhara."
        },
        {
            "couplet": "મેરિયાણે છે હાજો કુંભાર, કુળે સહિત ભક્ત ઉદાર; \nરાઓતદાસ મામૈયો કંક, જાનબાઈ છાપરિયે નિઃશંક. ૩૬",
            "couplet_number": 36,
            "context": "Maryane is a beggar, born in a potter's home, with a generous devotee; \nRautadas is my brother-in-law, Janabai is the one who has got rid of all doubts."
        },
        {
            "couplet": "વાસો મૂલો ને વીરો રબારી, વસે લિખાળે ભજે મુરારિ; \nઉગો માતરો કડવો કહેવાય, કાઠી ભક્ત ગોરડકા માંય. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nWaso mulo ne veero rabari, vase likhaale bhave murari;\nUgo mato ro kadvao kahay, kathi bhakt goradka may."
        },
        {
            "couplet": "કાઠી શાદુલ સગાલ નામ, ભક્ત લૈયે એ લુવારે ગામ; \nદ્વિજ વસતો સામત કુંભાર, રાઘવ રહે બાઢડા મોઝાર. ૩૮",
            "couplet_number": 38,
            "context": "Cathī shādul sagāl nām, bhakta lai yē ē luvārē gām;\nDvij vastō sāmat kumbhār, Raghava rahē bāḍhaṁ moẓār."
        },
        {
            "couplet": "વીરો નારણ કણબી કહીએ, ભક્ત સારા સમઢિયાળે લહીએ; \nશેઠ દ્વારકો આંબો વિઠ્ઠલ, વસે ઝીંઝુડે જન અવલ. ૩૯",
            "couplet_number": 39,
            "context": "Warriors tell the tale of Narain's valor, devout ones weep at the memories; Sheth Dwarko is Vitthal, people gather at Zinzal village."
        },
        {
            "couplet": "પાંચો સાંગો રબારી પાવન, ગામ મોલડિયે હરિજન; \nધન્ય ધન્ય પિઠવડી ગામ, જિયાં ભક્ત વસે નિષ્કામ. ૪૦",
            "couplet_number": 40,
            "context": "Pancho sangho rabari pawan, gama molidiye harijn;\nDhanyo dhanyo pitavadi gam, jian bhakt vase nishkam."
        },
        {
            "couplet": "આંબો મેઘો હીરો ભાયો નામ, રૂડો પુંજો હરજી જેરામ; \nરાજો ભગો મૂળો જેઠો જન, વાલો કલો પ્રેમજી પાવન. ૪૧",
            "couplet_number": 41,
            "context": "Ambō meghō hīrō bhāyō nām, rūḍō pūñjō harajī jērām;\nRājō bhago mūlō jēthō jan, vālo kalo premjī pāvan."
        },
        {
            "couplet": "હીરુ લાડુ વેલુ કુંવર્યબાઈ, મોટાં મુક્ત એ કણબી માંઇ; \nદ્વિજ જીવો ને પૂતળીબાઈ, સુત શિવો ગોવર્ધનભાઈ. ૪૨",
            "couplet_number": 42,
            "context": "Heru Ladoo Velu Kunvarya Bai, Mota Mukta Ee Kanabi Mai;\nDvi Jivo Ne Putilibai, Sit Shivo Govardhanbhai. 42"
        },
        {
            "couplet": "દ્વિજ મોનો રાઘવ દયારામ, કોળી ભક્ત એક ભોજો નામ; \nજન જણસાલિ કલ્યાણ લઈ, ભક્ત છે પિઠવડીયે કંઈ. ૪૩",
            "couplet_number": 43,
            "context": "Double-born Raghu Darya Ram, a devotee of one name; \nPeople's suffering takes away, but the devotee is not affected by anything."
        },
        {
            "couplet": "કણબી ભક્ત ભગો જશો રાણો, જન જીવી કેરાલામાં જાણો; \nચાંદુ માંમૈયો ભક્ત જેરામ, રાઘવાદિ ભક્ત વંડેગામ. ૪૪",
            "couplet_number": 44,
            "context": "The devout will worship the Lord in Kheralaam, and know the people there; \nThe devotee who is worthy of Chandu's love will get rid of Raghuadi at Vandomaam."
        },
        {
            "couplet": "વીરો લાખો ને મેઘો કુંભાર, વસે ભક્ત પિયાવા મોઝાર; \nકાઠી હરિજન મૂળુબાઈ, વસે ગામ તે બવાડિ માંઇ. ૪૫",
            "couplet_number": 45,
            "context": "Heroes count millions as clouds gather, devotees sit in moaning; \nLow-caste Harijan Mulubai, settles down in her village Bavadhi."
        },
        {
            "couplet": "કાઠી ભક્ત અમરબાઈ નામે, તેહ વસે ખાલપર ગામે; \nહરિભક્ત શાદુલ કુંભાર્ય, કન્યા કડવિયે તજ્યો સંસાર. ૪૬",
            "couplet_number": 46,
            "context": "The Kathi bhakt Amarbai named, he dwells in Khalpar village;\nHaribhakt Shadul Kumbhar, a widow's daughter-in-law, wanders alone in the world."
        },
        {
            "couplet": "ભક્ત જણસાલિ ખોડો છે નામ, એહાદિ જન ફિફાદગામ; \nદ્વિજ જેઠો વાલજી દયાળ, અજો દેવરામ એક બાળ. ૪૭",
            "couplet_number": 47,
            "context": "Devotee's name is Khodo, this sacred path; \nTwice-born brother, Wala ji, has mercy, no one can compare with Lord Rama's baby of one and forty-seven."
        },
        {
            "couplet": "હરિભક્ત છે બાઈ કુંવર, એહાદિ જન દામનગર; \nકણબી ભક્ત ડાયો હરદાસ, જન ઠાઉકા ઠાસલે વાસ. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nHaribhakt che baai kunvar, ehadi jan damanagar;\nKambhi bhakta dayo haradas, jan thauka thalse vaas.\n\nbecomes:\n\nHe is devoted to God, a princess of good family, from Damanagar; \nThe devotee has taken refuge at God's door, the people are amazed."
        },
        {
            "couplet": "દ્વિજ વીરો અમરબાઈ નામ, મોનજી ભીમજી દયારામ; \nદ્વિજ જેઠો સુંદરજી મણિયાર, ભક્ત એ પાલિતાણા મોઝાર. ૪૯",
            "couplet_number": 49,
            "context": "Divine heroes immortal by name Amarbai, Monaji Bhimji Daryaram;\nDivine brothers Sundarji Maniyara, devotees are palitated at Mozar 49."
        },
        {
            "couplet": "દ્વિજ શંકર બોઘો બે ભાઈ, ભક્ત બ્રાહ્મણ કીકો કેવાઇ; \nભક્ત મૂળજી છે ભાવસાર, ખોજો સંઘજી દિયોર મોઝાર. ૫૦",
            "couplet_number": 50,
            "context": "Shankar Bohro two brothers, devotee Brahmin says so; \nDevotee's root is emotion, investigate and see in heart-maze."
        },
        {
            "couplet": "માનકુંવર ને ધોળીબાઈ, દ્વિજ વસે એ ત્રાપસ માંઇ; \nકાનબાઈ પતિ વીરો નામ, ભક્ત ખોજા એ તળાજે ગામ. ૫૧",
            "couplet_number": 51,
            "context": "Manukunvar ne Dholibai, Dwij Vase e Traps Maini;\nKanbai Pati Viro Naam, Bhakta Khoja e Talaaje Gam.\n\n(Man's wife Dholibai is in my house; the virtuous person is in trouble in that very village;\nThe name of the brave ones is Kanbhai's husband, the devotees are searching for it in that very farm.)"
        },
        {
            "couplet": "ભક્ત એક જીવો ભાવસાર, રહે પડવા ગામ મોઝાર; \nવાલો કૃષ્ણ ને દેવશી નામ, ભક્ત ભાવસાર ગુંદિગામ. ૫૨",
            "couplet_number": 52,
            "context": "Devotee is one life of emotional attachment, stays in village joys; \nVagabond Krishna's name is Godly, devotee is emotional attachment village."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રૂપોભાઈ ધીર, ભક્ત રાજોભાઈ શૂરવીર; \nઝીણો સંઘવી ઝીણો શ્રીમાળી, ભાવસાર ગાંગો મકુ માળી. ૫૩",
            "couplet_number": 53,
            "context": "Warrior's devotion is mighty, devoted king is brave warrior;\nLowly clan makes lowly temple, attachment binds and enslaves."
        },
        {
            "couplet": "શેઠ ભક્ત ભગવાન કહીએ, કણબી ભક્ત કાકો એક લહીએ; \nકોળી ભક્ત ગોવિંદ નિદાન, ભણસાલિ ભક્ત ભગવાન. ૫૪",
            "couplet_number": 54,
            "context": "The Sheeth says, the devout one is told by God; The Koli devotee is punished by Govind, the Brahmin devotee is pleased by God."
        },
        {
            "couplet": "એહાદિ ભક્ત ભાવનગરે, શીશ સાટાની ભગતિ કરે; \nદ્વિજ શંભુ મૂળજી રતન, ક્ષત્રી ભક્ત મોકો હરિજન. ૫૫",
            "couplet_number": 55,
            "context": "Here is the translation:\n\nThis devotee of Bhavangar, a humble servant, worships; He, the twice-born Shambhu, has his roots in Ratna, and as a warrior-devotee takes shelter in Harijana."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત મોટાં મોટીબાઈ, ભક્ત એહ આદિ વળા માંઇ; \nશેઠ લાલો ગિલો ભાવસાર, શા ડાયો ઉમરાળા મોઝાર. ૫૬",
            "couplet_number": 56,
            "context": "Warrior devotee is big-big lordship, devotee in this worldly play; \nSheth laaloh gilo bavasar, sha dayo umraala mozar."
        },
        {
            "couplet": "ખોપાળે કણબી જેઠો જન, અડતાળે દ્વિજ ગોવર્ધન; \nશેઠ ભીમજી ભક્ત સુધીર, જેઠો લખમણ કૃષ્ણ આહિર. ૫૭",
            "couplet_number": 57,
            "context": "Khopaale kambee jeetho jan, adtaale dwij govardhan; \nSheth Bhimaji bhakt sudheer, jetho Lakhman Krishna aahir."
        },
        {
            "couplet": "ભક્ત કણબી કહીએ જસો નામ, એહાદિ રાજપિપળે ગામ; \nકાઠી મૂળુ રાઓત બે કહીએ, ભક્ત ગામ ગુંદાળામાં લહીએ. ૫૮",
            "couplet_number": 58,
            "context": "Devotee will say so to the people of Jasu's name, he has founded a village; \nThe roots of Kathi are in Raot, two will say so, devotee will weep in Gundalaam."
        },
        {
            "couplet": "શેઠ આંબો ઘેલો માધો જીવો, જેઠો કિલો દામજી ને દેવો; \nદ્વિજ હરિભક્ત હરિભાઈ, જન કણબી ભગો કેવાઇ. ૫૯",
            "couplet_number": 59,
            "context": "Sheath Ambho Ghelo Maado Jivo, Jeetho Kilu Damaji Ne Devo;\nDviij Hari Bhakt Hari Bhai, Jan Kanbee Bhago Kevai."
        },
        {
            "couplet": "ભરવાડ ભગાદિ ભાળિયે, ભાવસાર જેઠો ગઢાળિયે; \nહરિજનનાં નામ અપાર, જથારથ ન હોય ઉચ્ચાર. ૬૦",
            "couplet_number": 60,
            "context": "Bharavād bhagādi bhaaliye, bhāvasār jetho gaḍhaliye;\nHarijanānāṁ nāma apāra, jathāratha na hōya uchchāra. 60"
        },
        {
            "couplet": "અસંખ્ય જીવ ઓધારિયા, તેનો નાવે લખતાં પાર; \nજે આવ્યા મારી જાણ્યમાં, કર્યાં એટલાં નામ ઉચ્ચાર. ૬૧",
            "couplet_number": 61,
            "context": "Innumerable lives are crushed beneath the wheel; \nWhatever is known to me, is only as much spoken in praise."
        },
        {
            "couplet": "બ્રાહ્મણ ક્ષત્રી વૈશ્ય શૂદ્ર, જે કોઈ નર ને નાર્ય; \nદરશ સ્પરશ દયાળને, કંઈ ઊતર્યા ભવપાર. ૬૨",
            "couplet_number": 62,
            "context": "Brahman kshatri Vaisya Shudra, je koi nara ne nary;\nDarsha sparsa dayalane, kanai utarya bhavapar."
        },
        {
            "couplet": "દેહ છતાં દુઃખિયાં નહિ, તન છૂટ્યે તેજ અંબાર; \nઆવે પ્રભુજી તેડવા, જાય બ્રહ્મમહોલ મોઝાર. ૬૩",
            "couplet_number": 63,
            "context": "Body may be pained despite armor; \nThe Lord comes to lift it up, takes away the Brahma's chariot and its decorations."
        },
        {
            "couplet": "રથ વેલ્ય ઘોડાં પાલખી, વળી દેખે બહુ વિમાન; \nમાગી શીખ મૂકે દેહને, જેને મળ્યા સ્વામી ભગવાન. ૬૪",
            "couplet_number": 64,
            "context": "Rath veli ghodan palkhi, vali dekhay bahut viman;\nMaagi shikh muke dehne, jene maalya swami bhagavan."
        },
        {
            "couplet": "મોટો પ્રતાપ મહારાજનો, એક જીભે કહ્યો ન જાય; \nએમાં જે જન ઊધરે, તેનું નહિ આશ્ચર્ય જરાય. ૬૫",
            "couplet_number": 65,
            "context": "The great powerful king's, one word spoken not goes back; whatever people utter here, that one will not be astonished."
        }
    ]
}