{
    "prakaran": 45,
    "title_gu": "પ્રકરણ ૪૫: રામાનંદ સ્વામીએ નીલકંઠવર્ણીને મહાદીક્ષા આપી",
    "gujarati": [
        {
            "couplet": "પછી લોકમાં એમ જાણિયું, સ્વામી પાસે આવ્યા છે સંત; \nનાની વયમાં ન થાય એવાં, કર્યાં છે તપ અનંત. ૧",
            "couplet_number": 1,
            "context": "Afterwards it is known in people, the Lord has arrived with the Saint; \nNot thus will happen in small age, deeds are being done for infinite penance."
        },
        {
            "couplet": "તે સુણી દેશોદેશથી, આવે છે નર ને નાર્ય; \nયોગી ત્યાગી દર્શને, આવે લોક હજારોહજાર. ૨",
            "couplet_number": 2,
            "context": "That is from homeland to homeland, comes a man with no strength; \nOne who has seen the truth and has renounced, comes to see thousands of people."
        },
        {
            "couplet": "તે મનુષ્યને સ્વામી પોતે, ઓળખાવે છે બ્રહ્મચાર; \nકૃશ તને તપસી અતિ, જોઈ વિસ્મય પામે નરનાર્ય. ૩",
            "couplet_number": 3,
            "context": "He is his own master and a celibate; one's austerity is great, if one attains wonder at another's wonder."
        },
        {
            "couplet": "પછી પૂછે છે સ્વામીને, ક્યાંથી આવ્યા આ વર્ણીરાજ; \nનાની વયમાં મોટા અતિ, તપ કરે છે મહારાજ. ૪",
            "couplet_number": 4,
            "context": "After asking the master, he says that from where these lettered ones have come; In childhood, great sorrows occur, and Maharaj does burn."
        },
        {
            "couplet": "જોને પહેરી છે યજ્ઞોપવીત, જટા શીશે શાંતિ અતિ ચિત્ત; \nનાડિયો જે શરીર મોઝાર, સર્વે નીસરી રહી છે બાર. ૫",
            "couplet_number": 5,
            "context": "Who has worn the garb of Yajnavaraha, his intellect is extremely peaceful; \nHe who has bound his body with ropes, has left everything and stays firm at home."
        },
        {
            "couplet": "ઉર્ધ્વપુંડ્ર ને તુલસીની માળા, ઉદાર છે પાસે મૃગછાળા; \nધ્યાને કરી સ્થંભ્યાં છે લોચન, અતિ વિસારી મૂક્યું છે તન. ૬",
            "couplet_number": 6,
            "context": "Upper branch is wrapped with tulasini's cloth, the one who is generous has a hunter's catch near; \nOne who has concentrated is established in longing, extremely sorrowful and silent has been made one's self."
        },
        {
            "couplet": "બહુ નિસ્પેહી ને નિરમાન, એવા આ કોણ છે ભગવાન; \nત્યારે સ્વામી કહે સૂણો તેહ, આવ્યા કોશળ દેશથી એહ. ૭",
            "couplet_number": 7,
            "context": "Many imperfections are forgiven, those who are thus considered divine; \nThen the master says, this is enough, they have come from a distant land with a broken vessel."
        },
        {
            "couplet": "એનાં માતા પિતા હતાં જેહ, અતિ ધર્મવાળાં બેઉ તેહ; \nકરતાં ભગવાનની ભક્તિ, તે સુણતાં પોતે હેતે અતિ. ૮",
            "couplet_number": 8,
            "context": "His parents were those who, extremely righteous people they were; They would do devotion to God and that very devotion was theirs."
        },
        {
            "couplet": "ભક્તિ જ્ઞાન વૈરાગ્ય માહાત્મ્ય, જેમ સાંભળ્યું છે રહે છે તેમ; \nએણે સર્વે સંબંધીને ત્યાગી, ગયાતા વનમાં બઢભાગી. ૯",
            "couplet_number": 9,
            "context": "Devotion, knowledge, renunciation, and self-realization are eternal; just as it is being heard now and remains so then.\n\nIt leaves everything behind in relation to all, and goes into the forest, a part of nature."
        },
        {
            "couplet": "તિયાં ઘોર તપ અતિ કરી, કર્યાં ભક્તિએ પ્રશ્ન શ્રીહરિ; \nત્યાંથી આવ્યા છે હરિ ઇચ્છાયે, કર્યાં તપ તે ધ્રુવે ન થાયે. ૧૦",
            "couplet_number": 10,
            "context": "Where intense heat and suffering are done, Lord Shri Hari is questioned with devotion; from there He has come down as desired, and that suffering does not cease on the pole star."
        },
        {
            "couplet": "એવાં સ્વામીનાં વચન સાંભળી, અતિ વિસ્મય પામ્યાં જન વળી; \nપછી નીરખી હરખી જન, ગયાં પોત પોતાને ભુવન. ૧૧",
            "couplet_number": 11,
            "context": "Listen to the words of such masters; being overwhelmed with great wonder, people became crazy; then looked and laughed at each other; gone are their own worlds."
        },
        {
            "couplet": "પછી જાણી ડાહ્યા ને ચતુર, રાખ્યા સ્વામીએ પોતા હજૂર; \nકૃષ્ણ પૂજામાં પ્રવીણ જાણી, રાખ્યા આપવા સામગ્રી આણી. ૧૨",
            "couplet_number": 12,
            "context": "After knowing the secrets of the inner ones, keep your own self as a witness; \nIn Krishna worship, know the true principle, and bring necessary articles to offer."
        },
        {
            "couplet": "પછી પોતે પોતાની જે સેવ, કરે વહેલા ઊઠી તતખેવ; \nપછી સ્વામીને પૂજવા સમે, કરે પરિચર્યા જેમ ગમે. ૧૩",
            "couplet_number": 13,
            "context": "After doing one's own service, he gets up early; \nAfter worshipping the Master, he does what pleases Him."
        },
        {
            "couplet": "તુળસી ચંદન પુષ્પ ને ધૂપ, લાવે નૈવેદ્ય આણી અનુપ; \nજેમ મન તણી જાણે કોયે, લાવી આપે પોતે જે જે જોયે. ૧૪",
            "couplet_number": 14,
            "context": "Tulsi chandna pushp ne dhup, laave naivedya aani anup;\nJeem man tani jaane koe, laavi aape jo joi.\n\n(Note: I've translated the couplet as closely as possible to preserve the original meaning and tone.)"
        },
        {
            "couplet": "પછી રાજી થયા તેહ માથે, થયા વશ પોતે વર્ણી સાથે; \nએમ રહી કરી પૂજા ઘણી, રામાનંદજીએ કૃષ્ણ તણી. ૧૫",
            "couplet_number": 15,
            "context": "After getting settled, that was on my head; I myself wrote the story with him.\n\nThis is what happened, many worshiped, Ramanandji made Krishna into a story."
        },
        {
            "couplet": "આપી પૂજા સામગરી જેહ, લીધી સાક્ષાત સરવે તેહ; \nતે ઉદ્ધવ વિના બીજા કોઈ, નથી દેખતાં તે જન સોઈ. ૧૬",
            "couplet_number": 16,
            "context": "Your worship is like a treasure, which was received as it is; \nWithout Uddhav, no one else looks at that person to marry."
        },
        {
            "couplet": "પછી સ્વામી ઇછ્યા મન માંય, મારી પેઠે વર્ણીને દેખાય; \nત્યારે શ્રીકૃષ્ણને સ્વામી કહે છે, વર્ણી દર્શન તમારાં ઇચ્છે છે. ૧૭",
            "couplet_number": 17,
            "context": "After that my lord's wish is in my mind, I will see you at my doorstep;\nThen Sri Krishna says to the lord, \"The sight of your doorstep is desired.\""
        },
        {
            "couplet": "પછી હસી બોલ્યા ભગવાન, દેશું વર્ણીને દર્શન દાન; \nએમ કહી દીધું દરશન, નીરખી વર્ણી થયા પરસન. ૧૮",
            "couplet_number": 18,
            "context": "After laughing with God, I described the country and gave a sight; \nI said this to Darshan, looked at and found it like that, forever."
        },
        {
            "couplet": "પછી ગુરુની સેવામાં રહ્યા, એવા હરિ સ્વામીને ભાવિયા; \nઆપે અન્ન પ્રસાદિ તે જમે, કરે તે તે જે સ્વામીને ગમે. ૧૯",
            "couplet_number": 19,
            "context": "After the Guru's service, He, Lord Hari, has been pleased; \nHe gives food and it is taken, whatever pleases Lord Hari, is done."
        },
        {
            "couplet": "પછી જ્યારે જ્યારે પૂજે સ્વામી, ત્યારે નિત્ય દેખે બહુનામી; \nપછી વર્ણીએ જાણ્યું એ રીત્યે, પૂજું હું દિયે દર્શન પ્રીત્યે. ૨૦",
            "couplet_number": 20,
            "context": "After that, when and when worshiping Lord, then daily see many names; \nAfter that speak forth the known way, I worship with sight pleasingly."
        },
        {
            "couplet": "લિયે છે પૂજા જે સ્વામી દીયે, તેમ મારી પણ પ્રભુ લિયે; \nએમ લેશે પ્રભુ પૂજા જ્યારે, હું કૃતારથ માનીશ ત્યારે. ૨૧",
            "couplet_number": 21,
            "context": "Worship is for the Lord who sees me, and I am also seen by my Lord; \nThus takes the Lord worship when He sees, I consider myself worthy then."
        },
        {
            "couplet": "તે શ્રીસ્વામીની સેવાએ કરી, કરશે મનોરથ પૂરો હરિ; \nપછી સ્વામીની સેવા શ્રદ્ધાયે, કરતાં વીત્યું છે ચોમાસું ત્યાંયે. ૨૨",
            "couplet_number": 22,
            "context": "That is Sri Swami's service, will fulfill the divine intent Hari; afterwards, Swami's service becomes faithful, has passed 22 years there."
        },
        {
            "couplet": "સંવત અઢાર વર્ષ સત્તાવન, કાર્તિક સુદિ દન પાવન; \nએકાદશી પ્રબોધની નામ, અતિ સુંદર સુખનું ધામ. ૨૩",
            "couplet_number": 23,
            "context": "Sanvat ardhar varsh satavan, Kartik sudhi dan pavan;\nEkadashi prabodhni naam, ati sundar sukhanu dasham."
        },
        {
            "couplet": "તેદિ મહાદીક્ષા દેવાને કાજ, ઇછ્યા રામાનંદજી મહારાજ; \nપછી મહાદીક્ષા લેવાને માટે, કર્યો ઉપવાસ વર્ણીરાટે. ૨૪",
            "couplet_number": 24,
            "context": "That day great initiation is given to Devan; Icy Ramanandji Maharaj;\n\nAfter that, for the sake of great initiation, a fast is performed with narration."
        },
        {
            "couplet": "પછી શ્રીકૃષ્ણ મંત્રનો જાપ, કર્યો મહાદીક્ષા લેવાને આપ; \nતિયાં તેડ્યો બ્રાહ્મણ અમલ, પોતાના સંપ્રદાયમાં કુશળ. ૨૫",
            "couplet_number": 25,
            "context": "After Sri Krishna's mantra, take the vow of great self-control that is given; \nUntil then, fulfill the duty of a Brahmin in your own tradition, skillfully."
        },
        {
            "couplet": "તે પાસે વેદ શાસ્ત્રની વિધિ, કરાવી તે તે સરવે કીધી; \nપછી શ્રીકૃષ્ણનો મંત્ર જેહ, અષ્ટાક્ષર કહેવાય છે તેહ. ૨૬",
            "couplet_number": 26,
            "context": "Those with the rule of Vedic scripture nearby, did what they had to do; \nAfter that, the mantra of Sri Krishna which is called Ashtakshar is this."
        },
        {
            "couplet": "કહ્યો જમણા કાનમાં તે વાર, અર્થે સહિત કરી ઉચાર; \nપ્રબોધની એકાદશી દન, આપ્યું મહાદીક્ષારૂપી ધન. ૨૭",
            "couplet_number": 27,
            "context": "What is said to the right ear, that war is spoken; with meaning done utterance.\nThe eleventh teaching of guidance, that has been given in the form of great devotion."
        },
        {
            "couplet": "બહુ વિધે વાજાં વજડાવી, કર્યો ઉત્સવ સંત તેડાવી; \nઆવ્યા બ્રહ્મચારી વળી સંત, વધ્યો આનંદ સહુને અત્યંત. ૨૮",
            "couplet_number": 28,
            "context": "Many ways to celebrate with friends, done the saint's celebration; \nThe immoral ones have come to the holy man, extreme joy in them."
        },
        {
            "couplet": "કહ્યો એ જે શ્રીકૃષ્ણનો મંત્ર, તેનો અર્થ કહ્યો ધાર્યો અંત્ર; \nઅંતઃકરણની વૃત્તિયો જેહ, કરવા નિરોધ મંત્ર છે એહ. ૨૯",
            "couplet_number": 29,
            "context": "That which is said to be the mantra of Sri Krishna, its meaning is said to be understood in one's own inner self; Those who know their own nature, for them this mantra is a prohibition to perform."
        },
        {
            "couplet": "થાય હૃદય માંહિ પ્રકાશ, પામે કૃષ્ણ દર્શન ફળ દાસ; \nએહ મંત્ર ફળ સુખકારી, કહે સ્વામી સુણો બ્રહ્મચારી. ૩૦",
            "couplet_number": 30,
            "context": "Light is established in the heart, seeing Krishna's vision and fruit of devotion; \nThis mantra yields happiness, says Swami, a devotee of Brahmachari."
        },
        {
            "couplet": "દેહ સ્મૃતિ જ્યાં લગણ હોય, ધર્મ તજવો નહિ કહું સોય; \nતે ધર્મ કહ્યા તાતે તમારે, તમે પાળો છો તે અનુસારે. ૩૧",
            "couplet_number": 31,
            "context": "Body remembers where it is attached, I do not say abandon the religion; \nThat religion has been said to you over there, according to which you are guarded."
        },
        {
            "couplet": "વળી પાળજ્યો વિશેષ તમે, એ શિખામણ્ય દઉં છું અમે; \nકૃષ્ણપૂજા મને બાર્યે કરજો, પંચાધ્યાય પાઠ ઓચરજ્યો. ૩૨",
            "couplet_number": 32,
            "context": "You are peculiarly special to me, I shall learn from you; \nDo worship Krishna for me, read the fifth chapter to me."
        },
        {
            "couplet": "આપ શક્તિ પ્રમાણે પરમ, પાઠ કરવો વાસુદેવ માહાત્મ્ય; \nફળ દળ પ્રસાદીનું લેવું, જળ પણ પ્રસાદીનું પીવું. ૩૩",
            "couplet_number": 33,
            "context": "You are of the measure of God, learn the path of Vasudeva; \nTake the fruit of your labor, and also drink the nectar of God."
        },
        {
            "couplet": "કૃષ્ણનિવેદનું અન્ન જેહ, જમવું અધિક કરી સ્નેહ; \nપહોર રાત્ય જાતાં નિત્ય સૂવું, પહોર પાછલી રાત્યે ઊઠવું. ૩૪",
            "couplet_number": 34,
            "context": "Krishnanivednu anna jehe, jamvum adhik kari sneh;\nPahor ratiya jaata nitya suu, pahor bachhali ratiye uthevun."
        },
        {
            "couplet": "પૃથ્વી પર કરવું આસન, કરવું કૃષ્ણ નામ કીરતન; \nકૃષ્ણ ભક્તિ વિના કોઈ કાળ, વૃથા ન જાવા દેવો દયાળ. ૩૫",
            "couplet_number": 35,
            "context": "Earth is my seat, my work is the chanting of Krishna's name; \nWithout devotion to Krishna, no one will escape death at the Lord's mercy. 35"
        },
        {
            "couplet": "જે ગ્રંથ કૃષ્ણ માહાત્મ્યે સહિત, તે સુણજ્યો કહેજ્યો કરી હેત; \nએમ ધર્મ ઉપદેશ આપ્યા, શિષ્યમાં મુખ્ય મોટેરા સ્થાપ્યા. ૩૬",
            "couplet_number": 36,
            "context": "Who has read the scripture of Krishna with devotion, he will be enlightened and thus spoken; this is the teaching of the dharma, which has established a chief in his disciple."
        },
        {
            "couplet": "પછી અર્થે સહિત પાડ્યું નામ, લેતાં જન પામે સુખધામ; \nસહજે સંતને સુખભંડાર, એહ અરથને અનુસાર. ૩૭",
            "couplet_number": 37,
            "context": "After meaning given name, people gain happiness place; \nNatural way the saint gets happiness abundance, this is according to purpose."
        },
        {
            "couplet": "'સહજાનંદ' જગવંદ જેહ, કહ્યું નામ તમારું છે તેહ; \nતપ સ્વભાવે આકારે કરી, નારાયણ સમ તમે હરિ. ૩૮",
            "couplet_number": 38,
            "context": "\"Sahjanaand Jagvand Jeh, Kahyun Naam Tamaru Chhe Teh; Tap Swabhav Eh Akaare Kari, Naraayan Same Tame Hari.\""
        },
        {
            "couplet": "માટે 'નારાયણમુનિ' નામ, કહેશે સર્વે પુરુષ ને વામ; \nએમ નામ સ્વામી રામાનંદે, કહ્યાં તે સાંભળ્યાં સુખકંદે. ૩૯",
            "couplet_number": 39,
            "context": "For the name \"Narayanmuni\", it will say all men to left; \nThis name is my master Ramanand, what was said has been heard with joy."
        },
        {
            "couplet": "પછી વર્ણી સ્વામીની તે વારે, કરી પૂજા ષોડશ ઉપચારે; \nકરી પ્રદક્ષિણા દંડવત, પછી પૂજ્યા છે સંત સમસ્ત. ૪૦",
            "couplet_number": 40,
            "context": "After worshipping the Lord of my family, I performed sixteen types of worship rituals in that war; \nI did circumambulation around the flagstaff, and after that, the entire saintly community worshipped Him."
        },
        {
            "couplet": "પૂજ્યા વર્ણી વિપ્ર ભલી વિધિ, વેદશાસ્ત્ર વિધિ પૂરી કીધી; \nપછી હાથ જોડી ઊભા આગે, કરે સ્તુતિ અતિ અનુરાગે. ૪૧",
            "couplet_number": 41,
            "context": "Pujya varni vipra bhali vidhi, veda-shastra vidhi poori kihi;\nPachi haath joode ooBha aage, kare stuti ati anurage."
        },
        {
            "couplet": "ત્યારે સ્વામી કહે મુજ પાસ, માગો વર જેવી હોય આશ; \nત્યારે વર્ણી કહે માગવું એ છે, જેમ તમારી પૂજા કૃષ્ણ લે છે. ૪૨",
            "couplet_number": 42,
            "context": "Then my master says to me, ask for a husband who is like the moon; \nThen Varuni says that asking for one is this, just as Krishna takes your worship in reverence."
        },
        {
            "couplet": "વળી પ્રકટ દીએ છે દર્શન, તેમ મારે થાય ભગવન; \nએહ માગું છું હું મહારાજ, બીજી ઇચ્છા નથી મારે આજ. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\n\"Reveal Your glory, Lord; that's what I long for with my soul. This is my prayer to You, Great King; there are no other desires of mine today.\""
        },
        {
            "couplet": "ત્યારે સ્વામી કહે સત્ય વચન, લેશે પૂજા ને દેશે દર્શન; \nએમ કહેતાં સાંભળતાં વાત, ગયો દિન ને પડિ છે રાત. ૪૪",
            "couplet_number": 44,
            "context": "Then Swami says true word, takes worship not land; \nThis is said and listened to, gone day has fallen at night."
        },
        {
            "couplet": "કર્યું જાગરણ સહુ મળી જન, ગાયાં શ્રીકૃષ્ણનાં કીરતન; \nએમ કરતાં થયું સવાર, કરાવી રૂડી રસોયું ત્યાર. ૪૫",
            "couplet_number": 45,
            "context": "Done at dawn, while being watchful with others, sung Sri Krishna's praise; \nThus I did it morning, obtained fruit, and played with pleasure then."
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ ને બ્રહ્મચારી, સાધુ સતસંગી નરનારી; \nસહુ જમાડ્યા સ્વામી રામાનંદે, કર્યો મોટો ઉત્સવ આનંદે. ૪૬",
            "couplet_number": 46,
            "context": "A Brahmin who has lived well is a virtuous one, a saintly person; my dear friend has enjoyed the great festival of joy, celebrated by Ramanand."
        },
        {
            "couplet": "આપ્યાં વસ્ત્ર ને દક્ષિણા બહુ, રાજી થઈ ગયા દ્વિજ સહુ; \nપછી સ્વામીની પેઠ્યે પૂજન, લિયે નિત્યે તે પ્રીત્યે શ્રીકૃષ્ણ. ૪૭",
            "couplet_number": 47,
            "context": "Wear my clothes, O South; the twice-born friend has gone with consent; \nAfter my master's bidding, worship every day for that love of Sri Krishna."
        },
        {
            "couplet": "તેણે રાજી થયા હરિ ઘણું, માન્યું પોતે કૃતારથપણું; \nવળી આપે એમ જ દર્શન, તેણે પોતે રહે છે પ્રસન્ન. ૪૮",
            "couplet_number": 48,
            "context": "He has agreed to many things, considering it His work; He has brought this sight, and He Himself is pleased."
        },
        {
            "couplet": "દ્વિભુજ રૂપ રાધિકા સંગે, સુંદર વેણું વજાડે ઉમંગે; \nમનોહરમૂર્તિ નટવર, દેખે છેલ છબિલો સુંદર. ૪૯",
            "couplet_number": 49,
            "context": "Radhika's form is like a dual figure, with beautiful Veena in her hand; \nBeautiful Nataraj sees the beauty of conflicts."
        },
        {
            "couplet": "ક્યારેક રમા સંગે રંગરાજ, ક્યારેક રુક્મિણી સંગે મહારાજ; \nક્યારેક સખા સંગે અરજુન, ક્યારેક એકાએક થાય દર્શન. ૫૦",
            "couplet_number": 50,
            "context": "When Ram and Sang play together, the king is born; when Rukmini and Maharaj play together, the king is born; \nwhen friends play together, Arjun is born; when one meets one's own self, it is a vision."
        },
        {
            "couplet": "ક્યારેક દ્વિભુજ ચતુર્ભુજ દેખે, દેખે અતિ મોદ મન લેખે; \nએમ આપે ધર્યું નર નાટ્ય, કરે ચરિત્ર પોતે તે માટ. ૫૧",
            "couplet_number": 51,
            "context": "When I see a two-angled and four-angled figure, I see my great joy in my mind take shape; \nThis is what the man has said, he creates his own character as per that."
        },
        {
            "couplet": "વેશ તપસ્વીનો છે તે કાજ, કરે મનુષ્ય ચરિત્ર મહારાજ; \nએમ કૃષ્ણની બુદ્ધિએ કરી, સેવે છે ગુરુને પોતે હરિ. ૫૨",
            "couplet_number": 52,
            "context": "The outer garment is of the ascetic, that is their status; humans make the character great. This was done by Krishna's wisdom, he serves his own Guru Hari."
        }
    ]
}