{
    "prakaran": 58,
    "title_gu": "પ્રકરણ ૫૮: ડભાણમાં યજ્ઞનો આરંભ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અવિનાશ, જોઈ અસુરનરનો નાશ; \nગયા વેલાલ્ય સલકિ ગામ, પછી કચ્છમાં સધાવ્યા શ્યામ. ૧",
            "couplet_number": 1,
            "context": "After that place, went unbroken, saw Asur's destruction; \nWent to the village of Velaal, then settled in Kutcham."
        },
        {
            "couplet": "ત્યાંથી કાગળ મોકલ્યો નાથે, એવું શીદ કર્યું અમ સાથે; \nઅમારે નોતું કરવું એમ, તમારે પણ ઘટે એ કેમ. ૨",
            "couplet_number": 2,
            "context": "From there a paper was sent without him, that's what we did together;\nWe didn't do anything for ourselves, and you too should know why this happened."
        },
        {
            "couplet": "એ તો થયું છે અજાણ્ય માંઈ, તેનો ધોખો કરશોમાં કાંઈ; \nએ તો કરાવનારા છે કોક, તેનો શીદને રાખવો શોક. ૩",
            "couplet_number": 3,
            "context": "This has happened in ignorance of me, you will do her trick somewhere; \nThis is being done by some people, keep their grief and sorrow."
        },
        {
            "couplet": "અમે તમે તો એક જ છીએ, ઘણું ઘણું શું મુખથી કહીએ; \nઅમે કરશું જગન ડભાણ, તિયાં આવજ્યો સર્વે સુજાણ. ૪",
            "couplet_number": 4,
            "context": "We are you too one are; many many what shall we say from mouth;\nWe do Jagat's duty, then wherever you go be all auspicious."
        },
        {
            "couplet": "થાશે તે અમે ચાકરી કરશું, તમે કરશો માં તમારું નરશું; \nત્યાં તો એકાએક હતા અમે, તેવા સમામાં આવિયા તમે. ૫",
            "couplet_number": 5,
            "context": "We will be together then I will drive; you will do as you please in your own way;\nThereafter we were one the same in that very gathering you came."
        },
        {
            "couplet": "એવો પત્ર લખ્યો અવિનાશે, આવ્યો અસુરાધીશને પાસે; \nસામ દામ દંડ ભેદે ભર્યો, વાંચી કાગળ વિચાર કર્યો. ૬",
            "couplet_number": 6,
            "context": "Such a letter was written imperishably, it came to the possession of Suradasa; \nsame same strong firm division, it was filled, read the letter and thought deeply."
        },
        {
            "couplet": "ન કરો નુગરાની યાં વાત, જેણે માર્યા સાધુ સાક્ષાત; \nએમ સમજી મનમાં વિચારી, પછી બેસી રહ્યા ઝખ મારી. ૭",
            "couplet_number": 7,
            "context": "Do not speak about the matters of others, which have caused a wise person to lament; \nI thought this over in my mind and then I am sitting with sorrow in my heart."
        },
        {
            "couplet": "પછી શું શું કર્યું ભગવાને, કહું સાંભળજ્યો સહુ કાને; \nઆદર્યો છે ડભાણે જગન, આવ્યા ચૌદિશેથી હરિજન. ૮",
            "couplet_number": 8,
            "context": "What done by God then, I will listen with both ears; \nAdored is the world, arrived from Chaudhish caste."
        },
        {
            "couplet": "શાળ દાળ ને દળાવ્યા ઘઉં, લીધાં ઘી ગોળ મીસરી બહું; \nછોયે રસના ભર્યા કોઠાર, તેનો કહેતાં તે ન આવે પાર. ૯",
            "couplet_number": 9,
            "context": "Schools are torn apart by quarrels, many an earthen pot is broken; \nThe cup of pleasure is filled with water, but what can be done if it does not arrive there."
        },
        {
            "couplet": "પછી પોતે પધાર્યા મહારાજ, પૂરો કરવો જગન એ કાજ; \nરહ્યા દન દોય એહ ઠામ, પછી ગયા ઘોડાસર ગામ. ૧૦",
            "couplet_number": 10,
            "context": "After myself being pleased with the great king, I have to complete this world's task; \nRemained the body in this house, after going to Ghodasar village."
        },
        {
            "couplet": "ત્યાંથી નાથ ગયા હાથરોળી, ત્યાં તેડાવી સંતમંડળી; \nઆવ્યા ભીલ ને ભીલભૂપતિ, હાથ જોડીને કરી વિનતિ. ૧૧",
            "couplet_number": 11,
            "context": "Thence no one went with handkerchief; thence they decorated the saints' assembly; Came Bhil and Bhilbhupati, joined hands to make a request."
        },
        {
            "couplet": "ભલે આવ્યા તમે ભગવાન, દીધાં અમને દર્શન દાન; \nઊભા આગળ જોડીને પાણ, અમે છીએ તમારા વેચાણ. ૧૨",
            "couplet_number": 12,
            "context": "Better have you come, God; shown us a gift of vision; \nStood us up straight like a pillar, and we are yours to sell."
        },
        {
            "couplet": "કાંઈક સોંપજ્યો અમને કાજ, એવું સુણીને બોલ્યા મહારાજ; \nઆવા સાધુ હોય નિરમાન, તેની રક્ષા કરવી નિદાન. ૧૩",
            "couplet_number": 13,
            "context": "Someone has entrusted us with the task, it was spoken by Maharaj; \nOne such saint exists without a promise, his protection is to be endured punishment."
        },
        {
            "couplet": "ડભાણ માંહિ થાશે જગન, તેમાં કરવા ઇચ્છે છે વિઘન; \nમહામદે ભર્યા જે અભાગી, તેને કેમ ગમે આવા ત્યાગી. ૧૪",
            "couplet_number": 14,
            "context": "In darkness will be the world, in it is desired to have a gap; great ones are satisfied with what is left over, why should they like what's let go."
        },
        {
            "couplet": "માટે એનું કરો ઉપરાળું, થાય તો કરજ્યો રખવાળું; \nત્યારે બોલ્યો ભીલનો ભૂપતિ, એનો ભાર નથી મારે રતિ. ૧૫",
            "couplet_number": 15,
            "context": "For it do an excuse, then take responsibility too; \nThen that foolish king, his burden is not on me to bear."
        },
        {
            "couplet": "મર આવે પૃથ્વીપતિ રાય, માનું તરણા જેવો મન માંય; \nપણ માગું છું જોડી હું હાથ, મારે ઘેર્ય પધારિયે નાથ. ૧૬",
            "couplet_number": 16,
            "context": "Death comes as the king of the earth, death is in my mind like a chariot; \nBut I ask for a bond with hand, my life will be set on a path, not by fate."
        },
        {
            "couplet": "પછી બેસાર્યા પાલખી પર, રાય તેડી ચાલ્યો નિજ ઘર; \nબહુ હેતે કરી પધરાવ્યા, ભરી થાળ મોતીડે વધાવ્યા. ૧૭",
            "couplet_number": 17,
            "context": "After settling down at Palkhi's place, Raya went away to his own house;\nMany troubles were done, filled the plate and made it overflow."
        },
        {
            "couplet": "પછી સુરતથી સત્સંગી આવ્યા, પ્રભુ સારુ પોશાગ તે લાવ્યા; \nશોભે સુરવાળ જામો જરી, શિર બાંધી છે પાઘ સોનેરી. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nAfter Surat, we came as friends; God gave us good fortune and brought it with him.\nThe beauty of Survalala jamo is full, my head is adorned with golden paragon."
        },
        {
            "couplet": "બાંધી કમરે કસુંબી શાલ, નીર્ખી જન થયાં છે નિહાલ; \nચમર છતર અબદાગરી, તે રહ્યા છે હરિ પર ધરી. ૧૯",
            "couplet_number": 19,
            "context": "Bāṁḍī kamare kasuṅbī śāl, nīrkhī jaṉ thayāṁ che ni-hāla;\nCamaṁra chatara abadāgari, te rahyā che Hari para dhari."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતિ, પછી કર જોડી કરી વિનતિ; \nજોઈ રાજી થયો રળિયાત, પ્રભુ સાંભળજ્યો એક વાત. ૨૦",
            "couplet_number": 20,
            "context": "Smoke extinguished the lamp's flame, afterwards tie the regret; \nWhoever gets permission, takes care under God's watch."
        },
        {
            "couplet": "અમ પર મહેર અતિ કીજે, આવું સહુને દર્શન દીજે; \nપછી બેઠા પાલખીએ હરિ, દીધાં શહેરમાં દર્શન ફરી. ૨૧",
            "couplet_number": 21,
            "context": "We placed God's sign high up, show it to my brother; \nThen we sat in the town hall and saw God, roaming around cities."
        },
        {
            "couplet": "નીર્ખી નાથને થયો સનાથ, સહુ કહે ધન્ય ધન્ય નાથ; \nપછી પ્રભુ કહે સુણો રાજન, જાયે ડભાણે કરવા જગન. ૨૨",
            "couplet_number": 22,
            "context": "Examine one who is not born, he is also not born; others say lucky, lucky one is not born.\nAfter that God says, prepare the kingdom, go and conquer the world."
        },
        {
            "couplet": "સર્વે સજ્જ થાઓ તમે શૂર, જાવું જોશે આપણે જરૂર; \nપછી રાજા કહે સુણો નાથ, કહો તો લાખ ભીલ લઉં સાથ. ૨૩",
            "couplet_number": 23,
            "context": "Everyone is prepared, you are brave, we will go together as needed; afterwards the king says no good, if you say so I'll bring 10,000 Bhil along with me."
        },
        {
            "couplet": "ત્યારે બોલિયા એમ મહારાજ, નથી આપણે એવડું કાજ; \nકાંઈ થોડા ઘણા લિયો સંગ, બીજા છે અમ સંગે તોરંગ. ૨૪",
            "couplet_number": 24,
            "context": "That day the great one spoke thus, we have not such a thing in our account; \nSome are many and few are ours, others are those whose song is torn apart."
        },
        {
            "couplet": "સજ્જ થઈ ચાલ્યો ભીલરાજ, બેઠા પાલખી પર મહારાજ; \nવાજે ઢોલ દદામા નિશાણ, શોભા બહુ શું કહું વખાણ. ૨૫",
            "couplet_number": 25,
            "context": "Sajj thai chalyo Bhilraj, Betha Palakhi par Maharaj;\nVaje Dhol Dadamna Nishana, Shobha Bahu Shun Kahun Vakhana."
        },
        {
            "couplet": "આવ્યા ડભાણ ઢુંકડા જ્યારે, થયા ઘોડે અસવાર ત્યારે; \nઘોડો શોભે છે ઘણું રૂપાળો, માંડ્યો સાજ ઉપર્ય શોભાળો. ૨૬",
            "couplet_number": 26,
            "context": "They came in poverty when hungry, went on horses when satisfied; the horse looks handsome many times, my friend got decorated above looking handsome."
        },
        {
            "couplet": "કોટે કોટિયું હૂલર હાર, પગે ઝાંઝરનો ઝમકાર; \nચાંદી ચોકડે મોંવડે જડી, માથે કરી છે કલંગી ખડી. ૨૭",
            "couplet_number": 27,
            "context": "Losing heavily is the fate of a miser, with the weight of his worries; \nThe wealth is fixed in one place, like a heap, and is causing trouble on my head."
        },
        {
            "couplet": "શોભે તાવિથે ઘૂઘરી સાર, કેડ્યે કનક ભૂષણની હાર; \nકાઠું જીન કનકનું રાજે, દોય પાઘડે મોર બિરાજે. ૨૮",
            "couplet_number": 28,
            "context": "Beauty shines with the wind's gentle touch, that is a garland of lotus buds; \n\nKathun says that the lord of lotus flower reigns, and the arrow hits the core of the heart."
        },
        {
            "couplet": "અંગોઅંગ શોભા સઈ ભણું, શોભે ઘોડો ઘરેણામાં ઘણું; \nસારાં શીલ સોયામણો લાગે, ચાલે ઘમકે ઘૂઘરિયો વાગે. ૨૯",
            "couplet_number": 29,
            "context": "Ango ang shobha saai bhannu, shobe ghorodo gharenaam ghannu;\nSaaron sheel soyamaano laage, chale ghomke ghoogheriyao vaage."
        },
        {
            "couplet": "ધીરો ચાલે ને લિયે વારકી, ધ્રોડ્યે પહોંચાય નહિ કોઈ થકી; \nએવે અશ્વે ચડ્યા મહારાજ, દેવા દાસને દર્શન કાજ. ૩૦",
            "couplet_number": 30,
            "context": "The slow one moves slowly, the path is not reached without a guide; just like Maharaj's horses were ridden by a servant to show respect to God."
        },
        {
            "couplet": "લીધી સર્વે સંઘની સંભાળ્ય, કરે ચોકી રૂડિ રખવાળ; \nપછી અશ્વ પરથી ઊતરી, બેઠા પાલખીએ પોત્યે હરિ. ૩૧",
            "couplet_number": 31,
            "context": "All the clan's guardianship is taken care of by me, keeping watch at every gate; \nAfter that, I jump off my horse and settle down to play with myself for Harih."
        },
        {
            "couplet": "ધીરે ધીરે દિયે છે દર્શન, ઘણું જન પર છે પ્રસન્ન; \nપછી આવ્યા પાકશાળા માંય, ઘડી એક પોત્યે બેઠા ત્યાંય. ૩૨",
            "couplet_number": 32,
            "context": "Slowly slowly the vision is seen on many faces; it is pleased.\n\nThen came to a garden, sat there for some time in one's own place."
        },
        {
            "couplet": "પૂછી પાકની ખબર ખરી, કહ્યું મોદક મૂક્યા છે કરી; \nપછી મોટો કરાવ્યો માળ, તિયાં બેઠા છે દીનદયાળ. ૩૩",
            "couplet_number": 33,
            "context": "Asking about the news of the ripe fruit, they said it's been kept quiet; afterwards, a big deal was made over a small thing, and they are seated in grief."
        },
        {
            "couplet": "નીર્ખી નરનારી મળી વૃંદ, જેમ ચકોર ચિંતવે ચંદ; \nએમ કરતા વીતી ગઈ રેણ, પહોર એક પોઢ્યા કમળનેણ. ૩૪",
            "couplet_number": 34,
            "context": "Examine the grief of men and women gathered together, as if a cactus laments its thorn; similarly, those who do such things have been wasted in vain, like a lotus leaf on a funeral pyre."
        },
        {
            "couplet": "પછી જાગીયા પ્રાણ આધાર, તર્ત ઘોડે થયા અસવાર; \nફરી જોઈ છે સીમ સઘળી, પછી આવિયા મંડપે વળી. ૩૫",
            "couplet_number": 35,
            "context": "After awakened life is based, the earth becomes unstable; \nThe boundary is seen everywhere now, after coming to the courtyard, it has got entangled."
        },
        {
            "couplet": "તિયાં બ્રાહ્મણ હતા હજાર, કરતા વેદનો મુખે ઉચ્ચાર; \nભણે મંત્ર ને આહુતિ દીએ, વહે પરનાળાં અખંડ ઘીએ. ૩૬",
            "couplet_number": 36,
            "context": "Thousand Brahmins were there, doing Vedic recitation on their faces; \nThey heard the mantra and gave it as oblation, having unbroken ghee pouring forth."
        },
        {
            "couplet": "હોમે હવિષ્યાન્ન જવ તલ, નિરદોષ જગન અવલ; \nનાલિ કેલિ લવિંગ સોપારી, હોમે એલા સ્વાદી શાળ સારી. ૩૭",
            "couplet_number": 37,
            "context": "Home is where heaven's gift is taken away, pure world is left; \nIn the dark alley, love's threads are tangled, my home is full of bitter taste and sorrow."
        },
        {
            "couplet": "બહુ વિધની લઈ સામગરી, હોમે છે વેદ વિધિએ કરી; \nબેઠા પોત્યે તિયાં ઘડી ચાર, પછી આવ્યા પંગત્ય મોઝાર. ૩૮",
            "couplet_number": 38,
            "context": "Many ways, taking patience, there is the path of Vedic way; \nSitting at my own place, I saw three o'clock, then came pangs of longing."
        },
        {
            "couplet": "બેઠી પંગત્ય બ્રાહ્મણ તણી, કોઈ થકી તે ન જાય ગણી; \nજમે બ્રાહ્મણ ભાવ ભરીને, જુવે પોતે પંગત્ય ફરીને. ૩૯",
            "couplet_number": 39,
            "context": "Seated Brahmin's company is of no use to anyone; \nA Brahmin who is not content with his own company should roam."
        },
        {
            "couplet": "પછી જમીને ઊઠ્યા વિપર, ગયા દ્વિજ ઉતારા ઉપર; \nએમ જમ્યા દન દશ સુધી, પછી આવી એકદિ કુબુધિ. ૪૦",
            "couplet_number": 40,
            "context": "After the land got ruined, noble saints sat above; \nThey lived that way for a hundred days, then came back one day in fury."
        },
        {
            "couplet": "આવી અસુરે કર્યો પ્રવેશ, ત્યારે દ્વિજે આદર્યો છે દ્વેષ; \nકહે કાંઈક કરો ઉપાય, શું વિચારી રહ્યા મન માંય. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nHe came with demons, then the twice-born was honored with enmity; \nSomeone says do something, what are you thinking in your mind that's staying."
        },
        {
            "couplet": "આ તો પુરો થયો તે જગન, તેમાં કાંઈ ન પડ્યું વિઘન; \nસીધાં ખરચ્યામાં ન રાખી ખામી, કરીએ વિઘ્ન તો આપણે વામી. ૪૨",
            "couplet_number": 42,
            "context": "This then became a long time ago that era, in it nothing was left in vain; \nIn direct expenses we did not keep a defect, we will create hindrance then we will be ruined."
        },
        {
            "couplet": "પહેલાં આપણાં મનુષ્ય જમાડો, બીજાં કળે કરીને ખમાડો; \nપછી કરીએ કતોહલ ભારી, પડશે ભંગાણ થાશે ખુવારી. ૪૩",
            "couplet_number": 43,
            "context": "Firstly we became a crowd, then we scattered to pieces; afterwards we will bear great sorrow, and our shame will be in darkness."
        },
        {
            "couplet": "પછી કોણ કેને ઓળખે છે, ઘણા વિપ્ર આપણી પખે છે; \nલોટ લાડવા લૂંટી જ લેશું, બીજા તળાવમાં નાખી દેશું. ૪૪",
            "couplet_number": 44,
            "context": "Who knows what comes after? Many foolish people are in our fold; I will take a chance and steal, and put it in someone else's boat."
        },
        {
            "couplet": "ગોળ ઘી કુડલાં લેશું હાથે, જાશું અંધારે ઉપાડી માથે; \nએક એક લઈ જાશું મોટલી, જમશું ઘી ગોળ ને રોટલી. ૪૫",
            "couplet_number": 45,
            "context": "I will take ghee from the pot with my own hands, and I will apply it on the forehead in the dark; I will take each one separately to Mothal, and I will put ghee and gold together in a heap."
        },
        {
            "couplet": "એમ પરિયાણિયા વળી વામી, તે તો જાણે છે અંતરજામી; \nજોજ્યો જીવ તણી અવળાઈ, કેવું વિચારિયું ખાઈ ખાઈ. ૪૬",
            "couplet_number": 46,
            "context": "This is within the soul's understanding, that internal wisdom; \nHe who has experienced life as bitter, what will he eat and eat."
        },
        {
            "couplet": "એવું જાણીને હસિયા હરિ, પછી જીવને જુગતિ કરી; \nઆવ્યા પાકશાળાને મોઝાર, કરી કળ કાઢ્યા વામી બાર. ૪૭",
            "couplet_number": 47,
            "context": "Knowing this, Hare laughed, then played with life; \nHaving come to the market of desires, he obtained the results and was pleased with his share."
        },
        {
            "couplet": "આડા ઊભા રાખ્યા આણી પાળા, હાથ્ય કરી લીધી પાકશાળા; \nદઈ ડારો હાથ લીધી અસિ, ડરી દુષ્ટ ઊભા દૂર ખસી. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nLeft standing empty, brought back to eat; hands given over to a garden plot;\nSorrow's stick taken away, the wicked ones stood afar off frightened."
        },
        {
            "couplet": "કરવું હતું અવળું અપાર, હોંશ રહી તે હૈયા મોઝાર; \nબેઠા હાથ ઘસી પછી હેઠાં, બહુ સમર્થ શ્રીહરિ દીઠા. ૪૯",
            "couplet_number": 49,
            "context": "I was to be very big and wide, my honor would have been great in those days;\nSitting down, I used to rub my hands afterwards, Srihari was very strong as per my hands' reckoning."
        }
    ]
}