{
    "prakaran": 123,
    "title_gu": "પ્રકરણ ૧૨૩: બારા દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "બહુ ભક્ત બારાં મધ્યે, જન જાણે સરવે રીત્ય; \nસત્ય અસત્યને ઓળખી, કરી પુરુષોત્તમશું પ્રીત. ૧",
            "couplet_number": 1,
            "context": "Many devotees in between, the people know the right way; \nTruth and untruth are recognized, and the highest male is loved."
        },
        {
            "couplet": "એવાં જન અમળનાં, કરું કાંયક નામ ઉચ્ચાર; \nસુણતામાં સુખ ઊપજે, સહુ સાંભળજો કરી પ્યાર. ૨",
            "couplet_number": 2,
            "context": "Those people are unbound, I pronounce some name; \nIn the moments of union, happiness arises, remain in love yourself."
        },
        {
            "couplet": "ધન્ય ક્ષત્રી ભક્ત જીજીભાઈ, જેની પ્રીત અતિ પ્રભુ માંઇ; \nભક્ત પુંજોજી અમરસિંગ, વિસાભાઈને હરિનો રંગ. ૩",
            "couplet_number": 3,
            "context": "Grateful warrior devotee Gigiabhai, whose love is extremely at the Lord's door; devotee Punjubhai Amarasingh, Vinasbhai's color is God's."
        },
        {
            "couplet": "અભેરાજ મોડજી રૂપોજી, અલુભાઈ અમરશી ખોડોજી; \nકણબી ભક્ત છે ઉત્તમરામ, સખીદાસ થોભણદાસ નામ. ૪",
            "couplet_number": 4,
            "context": "Abheraj Modji Rupoji, Alubhai Amarashee Khodoji;\nKanbi Bhakt Che Uttamaram, Sakhi Dasa Thobhandas Naam."
        },
        {
            "couplet": "દાજી આદિ બીજા બહુ જન, ગામ ગુડેલે કરે ભજન; \nદ્વિજ ભક્ત રૂપો નિરભેરામ, ભાટ ધનુ રહે ખંભાત ગામ. ૫",
            "couplet_number": 5,
            "context": "First tree's seeds are many people, village does worship; \nTwo types of devotees are formless unshakeable, wealth remains in the village itself."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત પથો બનેસંગ, કાન મોટભાને સતસંગ; \nએહાદિ જન આખોલ્ય માંઇ, તામસામાં ક્ષત્રી હઠીભાઈ. ૬",
            "couplet_number": 6,
            "context": "Warrior's devotion becomes a path, great ears hear good company; \nThose who are destined to be in this world, must withstand the darkness within and warrior-like stand firm."
        },
        {
            "couplet": "ભાટ ભક્ત મૂળજી ને જીજી, ભજે હરિને ભાવે ભાઈજી; \nક્ષત્રી ભક્ત જીભાઈજી નામ, એક આદિ જન રહે વડગામ. ૭",
            "couplet_number": 7,
            "context": "Worshiper of the root is born from birth, worships Hari with love and brotherly; \nWarrior worshiper is named Jejhai, remains one ordinary person in village."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત દેવોભાઈ કહીએ, એહ ગામ પાનડમાં લહીએ; \nહરિભક્ત ત્રિકમ સુતાર, રહે તે ગામ રોણી મોઝાર. ૮",
            "couplet_number": 8,
            "context": "Warrior devotees say to the gods, \"This village is being burned;\"; \nGod-intoxicated one laughs out loud, that village remains in darkness."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કાંધોજી પુંજોજી, કણબી પ્રભુદાસે કાશ તજી; \nહરિજન એક રામબાઈ, એહાદિ જન ગોરાડ માંઇ. ૯",
            "couplet_number": 9,
            "context": "Warrior devotee kneels, bows; Prabudhasa's word is forgotten. Untouchable one is Rambai, this dignity is in Gorad Main."
        },
        {
            "couplet": "કોળી ભક્ત કહીએ માલબાઈ, અણદિ જશુબા ક્ષત્રી માંઇ; \nએહાદિ જન જીજકે ગામ, ભજી હરિ કર્યું નિજકામ. ૧૦",
            "couplet_number": 10,
            "context": "Koli bhakt kahiae Maalbaai, andhi jasubha kshatri maae;\nEhadi jan jijake gaam, bhajee Hari karyun niyakam."
        },
        {
            "couplet": "દેવજાતિ છે ભક્ત ભાઈજી, વસે મૈયારિયે મોહ તજી; \nકણબી ભક્ત કહીએ રામદાસ, આણંદ ગોકળી વરસડે વાસ. ૧૧",
            "couplet_number": 11,
            "context": "Devjati che bhakt bhaaji, vases maiyariye moh tiji;\nKanbeee bhakt kahiee Ramaadas, aanand Gokali varsade vaas."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત નાથોજી કરણ, હઠીભાઈ હરિને શરણ; \nકણબી દાજી દયાળ તાપીદાસ, એહાદિ જન ગળિયાણે વાસ. ૧૨",
            "couplet_number": 12,
            "context": "Warrior's devotion is not with Karna, seeking shelter at the Lord's feet; \nThe merciful one has burnt the arrow of fate, the people have got freedom from the world."
        },
        {
            "couplet": "કણબી ભક્ત નારાયણ નામ, ભજે હરિ ચિત્રવાડે ગામ; \nક્ષત્રી ગગો જેસંગ ભગત, દુધારીમાં ભજે ભગવંત. ૧૩",
            "couplet_number": 13,
            "context": "Kanbee bhakt Naraayna naam, baje Hari chitrawade gaam;\nKshatri gago Jesang bhagat, Dudhaari maan baje Bhagvan."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત રામોભાઈ કહીએ, નકિ ભક્ત રહે ગામ નભોએ; \nભાટ હરિભાઈ હરિશરણ, કણબી ભક્ત રહે ખડે નારણ. ૧૪",
            "couplet_number": 14,
            "context": "Warrior devotee Ramabai says, unwed devotee remains in village destruction; \nBhata Harihbai is Hari's abode, true devotee remains on the chariot of death."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ કાશીરામ, એહાદિ જન લીંબાશી ગામ; \nકણબી ભક્ત જેરામાદિ જન, વસે ગામ આડેવે પાવન. ૧૫",
            "couplet_number": 15,
            "context": "A devout person says Kashiram, this is a village of good people; a devotee of the Lord settles down in a village and stays peacefully."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કહીએ ભગવાન, વસે ગામ સાયલે નિદાન; \nભક્ત સુતાર નારણ નામ, એહાદિ જન બામણગામ. ૧૬",
            "couplet_number": 16,
            "context": "Warrior devotee says to God, the village is destroyed in ruin; devotee's name is Narayan, this world is a place of suffering and despair."
        },
        {
            "couplet": "ભાટ ભક્ત જેઠોભાઈ જાણો, એહાદિ પરિયજે પ્રમાણો; \nભક્ત ભાટ જગરૂપ જેઠો, લક્ષમણ લાભ લઈ બેઠો. ૧૭",
            "couplet_number": 17,
            "context": "Know the one who knows Bhata, Bhakt Jethobhai; This dignity is given to them in proportion.\n\nOne who is Bhakta of Bhata, is made like a frog, Lakshman gets the benefit and sits."
        },
        {
            "couplet": "પટેલ ભક્ત બાપુ ગિરધર, એહાદિ સિંજિવાડે સુંદર; \nપટેલ ત્રિકમ ગોકળ લખોભાઈ, ભક્ત ગોપાલ ને ગલો નાઇ. ૧૮",
            "couplet_number": 18,
            "context": "Patel bhakt Bapu Giridhar, Ehadhi Sijnivada sundar;\nPatel Trikam Gokal Lakhobhai, Bhakt Gopala ne Galo nai."
        },
        {
            "couplet": "નાઇ ભક્ત રૂપા ને જોઈતી, રહે સોજીતરામાં શુભમતિ; \nભક્ત ભાટ છે એક જશુજી, રામદાસ ગલાબ મૂળજી. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nThere is no devotee who does not see Rupa, residing in good consciousness; \nThe devotee is a single moment of joy, Ramadasa is the root of jubilation."
        },
        {
            "couplet": "પટેલ ભક્ત નારણદાસભાઈ, વસે ગામ તારાપુર માંઇ; \nભક્ત ગઢવી ગોકળદાસ, કણબી હરિદાસ પ્રભુ પાસ. ૨૦",
            "couplet_number": 20,
            "context": "Pateel bhakt narandasa bhai, vases gam taarapur maain;\nBhakt ghadvi Gokaldas, kanbhi Haridasa prabhu pas."
        },
        {
            "couplet": "વિઠલજી ભાટ મોટભાઈ, ઠકર રણછોડ અમરો કેવાઇ; \nએહ આદિ બીજાં બહુ જન, વસે ગામ મોરજે પાવન. ૨૧",
            "couplet_number": 21,
            "context": "Vithaljee Bhata Mothbhai, Thakar Rancho Amaroe Kevai;\nEhe Adi Biijan Bahujan, Vasee Gam Moraje Pavane."
        },
        {
            "couplet": "ક્ષત્રી હરિભક્ત છે હઠીજી, ખોડોભાઈ કહીએ કલ્યાણજી; \nએહ આદિ બહુ જન લીજે, વસે ભક્ત એ ગામ બુધેજે. ૨૨",
            "couplet_number": 22,
            "context": "Warrior is devoted to Hari, he says Kalyanji, don't be deceived; this old village takes in many people, the devotee settles here."
        },
        {
            "couplet": "કોળી ભક્ત ઊંટવાળા માંઇ, જોયતા સુતા ઉમેદબાઈ; \nપટેલ ભક્ત કાળિદાસ દોય, પ્રભુદાસ ગામ નાર્યે સોય. ૨૩",
            "couplet_number": 23,
            "context": "Kōlī bhakt ūṃtavālā māni, jōyata suta umedbāi;\nPātel bhakt Kālidās doy, Prabhudās gām nārye soy. 23"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત ભગવાન નામ, અવલબાઈ રહે રોણજ ગામ; \nશેઠ વજા આદિ બહુ ભાઈ, વસે ગામ રામોલડી માંઇ. ૨૪",
            "couplet_number": 24,
            "context": "Warrior's devotion is Lord's name, remains in our village; \nShepherd Vaja and others many brothers, settle down in Ramoldeem."
        },
        {
            "couplet": "ભક્ત ભાટ બળિયો છે નામે, એહાદિ જન જલસિણ ગામે; \nભક્ત લુવાર રામજી આદે, વસે જન હરિના જલોદે. ૨૫",
            "couplet_number": 25,
            "context": "Devotee is a guest in the house of His name, this world is his village; \nDevotee has no worldly desire, he resides at the abode of God's will."
        },
        {
            "couplet": "કોળી ભક્ત પ્રતાપ હમીર, રહે ગામ ખડોદીમાં ધીર; \nકણબી હરિભાઈ કહીએ, ધોરીભાઈ આદિ જન લહીએ. ૨૬",
            "couplet_number": 26,
            "context": "The Koli devotee is proud of his village, stays in the Khandoedi; \nKnows Hari's ways, knows the people's hearts too."
        },
        {
            "couplet": "ભજે ભગવાન ભાવ ભલે, બહુ જન વસી વડદલે; \nકણબી ભક્ત જેસંગભાઈ જાણો, ગામ રાસ માંહિ પરમાણો. ૨૭",
            "couplet_number": 27,
            "context": "Worship God with the love that is good; many people will settle down in peace;\nOnly those who are devoted and wise like Sanghbai know, within their village and beyond measure."
        },
        {
            "couplet": "કોળી ભક્ત છે એક રાઈજી, વસે સૈજપુરે ભય તજી; \nકોળી દાજી રતનસિંઘ કહીએ, ચંદ્રસિંઘ રૂપસિંઘ લહીએ. ૨૮",
            "couplet_number": 28,
            "context": "A devotee of Koli is one who rises, lives in fear at Saijpur; \nKoli's betrothal is Ratnasinha's word, Chandrasinha takes shape, Rupasinha laughs."
        },
        {
            "couplet": "મોટાભાઈ બનેભાઈ દાદો, બાપુજી પુંજોજી ભક્ત આદો; \nભાટ બલિયો કાળો લુવાર, બદલપુરે એ ભક્ત ઉદાર. ૨૯",
            "couplet_number": 29,
            "context": "Big brother becomes small brother's father, big father's devotee is the one; \nThe day comes to an end, night takes over the dark, the devotee gives in Badalpur, that devotee is generous."
        },
        {
            "couplet": "કોળી ભક્ત છે અજબસિંઘ, હેમતસિંઘને હરિનો રંગ; \nભક્ત જગો ઝાલો ભાવસિંઘ, જન ગલો દેવાણે અનઘ. ૩૦",
            "couplet_number": 30,
            "context": "Kōlī bhakta chhe ajabsingh, Hematsinghne harino rang;\nBhakt jagō jalō Bhāvsingh, jan galō Devānē anagha. 30"
        },
        {
            "couplet": "કોળી અવલો જીવણ જાણો, ગોરવે ભક્ત ઓઘો લુવાણો; \nકોળી ભક્ત છે ગંભીરસિંઘ, લાખાજીને વાલો સતસંગ. ૩૧",
            "couplet_number": 31,
            "context": "Koli avalo jivano, gorave bhakt ogho luvauno;\nKoli bhakt che Gomibirsingh, Lakhajine valo sat sang."
        },
        {
            "couplet": "ભક્ત ઉમેદસિંઘ વિરમ, હરિજન હમીર મોકમ; \nએહ આદિ હરિજન જેહ, વસે ગામ સેરડીમાં તેહ. ૩૨",
            "couplet_number": 32,
            "context": "Devoted person is like a lion in his last breath, he is also the savior of his own people; \nThis is the same Adi Harijan who dwells in the village and ploughs the field with great effort."
        },
        {
            "couplet": "કણબી ભક્ત છે મનજી નામે, એહાદિ જન ઝિલોડ ગામે; \nએહ આદિ જન અગણિત, સર્વેને પ્રભુ પ્રકટશું પ્રીત. ૩૩",
            "couplet_number": 33,
            "context": "Manji's devotee is Kambhi, in Janaadi's village, Ahadi; This Ahadi people are friendless, manifesting Lord's love to everyone."
        },
        {
            "couplet": "નરનારી એ પ્રકટ ઉપાસી, થયાં બ્રહ્મનગરનાં નિવાસી; \nએવાં જન અપરમપાર, ભજી હરિને તર્યા સંસાર. ૩૪",
            "couplet_number": 34,
            "context": "Men and women are eternal dwellers of Brahman's abode; such people worship God and wander in the world."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધને, વડો મન વિશ્વાસ; \nદેહ છૂટે દુઃખિયાં નહિ, છે બ્રહ્મમહોલમાં વાસ. ૩૫",
            "couplet_number": 35,
            "context": "Child of Job is old men's mind trustworthy; \nBody may depart pained ones not, it is in Brahmalokam living."
        }
    ]
}