{
    "prakaran": 76,
    "title_gu": "પ્રકરણ ૭૬: શ્રીહરિચરિત્રે મહારાજે પુરુષોત્તમપણું કહ્યું",
    "gujarati": [
        {
            "couplet": "હવે ગુજરધરમાં સંત ફરતા, કરતા હરિની વારતા; \nપંચવ્રતે પૂરા શૂરા, પ્રભુને સંભારતા. ૧",
            "couplet_number": 1,
            "context": "Now saints roam in Gujarat, doing Hari's work; \nPanchvarta is full of heroes, worshipping the Lord."
        },
        {
            "couplet": "તેણે મનમાં વિચારિયું, હજી નાથજી કેમ નાવિયા; \nઆજ કાલ કરતાં, દર્શન વિના દિન બહુ ગિયા. ૨",
            "couplet_number": 2,
            "context": "He thought in his mind, why did it not occur to him; Today or tomorrow, very many days passed without a glimpse."
        },
        {
            "couplet": "એમ શોચ કરીને સંત સૂતા, તેને સ્વપ્નમાં આવ્યા હરિ; \nસખા સંગે શ્યામળો, જાણું પધાર્યા દયા કરી. ૩",
            "couplet_number": 3,
            "context": "This mournful soul slept, Hari appeared to it in a dream;\nSakhā sang with Shyāmalō, I know the path was guided by mercy."
        },
        {
            "couplet": "શ્વેત વસ્ત્ર પહેરી લેરી, જાણું આવિયા અશ્વે ચડી; \nસંત મન મગન થઈ, કહે ધન્ય ધન્ય આજ ઘડી. ૪",
            "couplet_number": 4,
            "context": "Wearing white cloth, they will take away; I know those who have come on foot.\nThe saint's mind is lost, saying \"glorious glorious\" this time has fallen."
        },
        {
            "couplet": "એક કહે મહારાજને મેં, ગુંજાહાર પહેરાવિયા; \nબાજુ કાજુ કુંડળ કરી, ફૂલના તોરા ધરાવિયા. ૫",
            "couplet_number": 5,
            "context": "One says to Maharaj, I wore Gunjahara; \nSide by side made a well, tied up the garland of flowers."
        },
        {
            "couplet": "એક કહે જાણું ચંદન ઘશી, ચરચ્યું મારા હાથશું; \nએક કહે જાણું અલબેલાને, ભેટિયો ભરી બાથશું. ૬",
            "couplet_number": 6,
            "context": "One says I know the cloud is grey, I will tell my hand; One says I know Albela's, I will wash and bathe."
        },
        {
            "couplet": "એક કહે જાણું નાથનાં, ચરણ છાપ્યાં છાતિએ; \nએક કહે એવી દીઠી મૂરતિ, તે તો નવ્ય જાય કહ્યે. ૭",
            "couplet_number": 7,
            "context": "One says I don't know, written on the palm; \nOne says that very fate, then it will go spoken."
        },
        {
            "couplet": "એક કહે મેં સખા દીઠા, સંગે સુંદર શ્યામને; \nએમ સંતે સ્વપ્ન માંહી, દીઠા પૂરણ કામને. ૮",
            "couplet_number": 8,
            "context": "One says I am friends with Shyaman, in beauty we are together; \nThus saintly people finish their duties in dream itself."
        },
        {
            "couplet": "પ્રભાતે ઊઠી પરસ્પર, વાત કરવા લાગિયા; \nજાણ્યું પધાર્યા વાલ્યમો, સંત સહુનાં દુઃખ ભાંગિયાં. ૯",
            "couplet_number": 9,
            "context": "Morning arose between us, it seemed necessary to talk;\nKnown by those who have gone astray, sorrow has destroyed the saints' comfort."
        },
        {
            "couplet": "પછી નાહી જન જીવનની, વાટ જુવે છે સહુ મળી; \nએમ કરતાં પધારિયા, વાલ્યમજી પોતે વળી. ૧૦",
            "couplet_number": 10,
            "context": "After death there is no human life, it is only a chance to see the soul; \nIn that way I have obtained my own place."
        },
        {
            "couplet": "જેવા દીઠાતા સ્વપ્ન માંઈ, તેવાના તેવા પધારિયા; \nદર્શન દઈ દાસને, નવલા તે નેહ વધારિયા. ૧૧",
            "couplet_number": 11,
            "context": "Those seen in sleep, taken as they are; \nGazed upon by the slave, none new increased."
        },
        {
            "couplet": "જન સહુ મગન થયા, નીર્ખી નટવર નાથને; \nપાય લાગી પાસળે, વળી ઊભા જોડી હાથને. ૧૨",
            "couplet_number": 12,
            "context": "Man became dust, looked at Naro's feet; \nReached out and held hands, stood up with a friend's help."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, જાઓ તેડાવો સર્વે જનને; \nસંતને ખબર કરજ્યો, મર કરે આવી દર્શનને. ૧૩",
            "couplet_number": 13,
            "context": "After God said, go and tell everyone; inform the saint, death will come to see."
        },
        {
            "couplet": "પછી સાંભળીને સર્વે આવ્યા, સતસંગી ને સંત વળી; \nનાથ નીરખી હૈયે હરખી, લાગ્યા પાય પ્રભુને લળી. ૧૪",
            "couplet_number": 14,
            "context": "After waiting patiently, all came together with saints; \nNot looking at anything else, the feet of the Lord were touched."
        },
        {
            "couplet": "સંત મંડળ સર્વે આવ્યાં, બેઠા જોઈ જીવનને; \nઅલબેલે અમૃત દ્રષ્ટે, જોયા સર્વે જનને. ૧૫",
            "couplet_number": 15,
            "context": "Saintly gathering came from everywhere, sat and saw life; \nIn divine sight, all people were seen."
        },
        {
            "couplet": "અનંત સુખ આપ્યાં વાલે, કાપ્યાં દુઃખ દાસ તણાં; \nમીઠી વાણ્યે બોલી મોહન, રાજી કર્યા સંત ઘણા. ૧૬",
            "couplet_number": 16,
            "context": "Infinite bliss was given to those who gave, and sorrow was taken away from those who took; Sweet commerce spoke the sweet word of Mohan, many saints were pleased."
        },
        {
            "couplet": "પછી દિવસ વળતે, આવી અવલ એકાદશી; \nસતસંગી નરનારી સહુ, રહ્યા વ્રત મળી ઋષિ. ૧૭",
            "couplet_number": 17,
            "context": "After the day's toil, one reaches Ekadasi; \nCompanions of good deeds remain with virtue, as if with a sage."
        },
        {
            "couplet": "જેતલપુરની જાગ્યમાં, મનુષ્ય તો માયાં નહિ; \nપછી પ્રભુજી વિરાજિયા, તડાગતટે વટે જઈ. ૧૮",
            "couplet_number": 18,
            "context": "As much as Jetpur's bed, a man is not mine;\nAfterward, the Lord arose, and the matter became clear."
        },
        {
            "couplet": "ત્યાં અનંત જન આવિયા, લાવિયા પૂજા પ્રીતશું; \nઅંબર ભૂષણ અંગે અરપી, ચરણ ચિતવ્યાં ચિત્તશું. ૧૯",
            "couplet_number": 19,
            "context": "Where countless people have come, brought reverence and affection; \nNear the auspicious fig tree, words were spoken, souls were quenched."
        },
        {
            "couplet": "પછી સંત શીખંડ ઘસી, લાવ્યાતા ભાજન ભરી; \nમરજી જોઈ મહારાજની, સર્વે અંગમાં અરચા કરી. ૨૦",
            "couplet_number": 20,
            "context": "After sanctity is reached, the devotees are filled; The wish of the Lord's mercy was seen, and all limbs were made worthy."
        },
        {
            "couplet": "સુંદર હાર સુમનના, પ્રભુને પહેરાવિયા; \nપોંચી બાજુ કાજુ કુંડળ, ગજરા તોરા ધરાવિયા. ૨૧",
            "couplet_number": 21,
            "context": "Beautiful garland of Suman's, worn by the Lord; \nCorner of the lake, corner of the well, carried by Gajar and Tor."
        },
        {
            "couplet": "ધૂપ દીપ કરી આરતી, સહુ લળી પાયે લાગિયા; \nપછી પ્રભુજી ગામમાં, ઘોડે ચડી જમવા ગિયા. ૨૨",
            "couplet_number": 22,
            "context": "Smoke made a lamp, it seemed to be crying; afterwards, the Lord went to the village on horseback."
        },
        {
            "couplet": "જમી જીવન આવિયા, નાયા પછી નીરમાં; \nચોળી ચંદન ઉતારિયું, જે ચરચ્યું હતું શરીરમાં. ૨૩",
            "couplet_number": 23,
            "context": "Life came upon me, after nothing in the sea;\nBeauty was torn from my skin, which I had within my body."
        },
        {
            "couplet": "પછી પહોર પાછલે, વાલો પધાર્યા વાડિયે; \nએમ સુખ અલબેલડો, દિયે દાસને દાડિદાડિયે. ૨૪",
            "couplet_number": 24,
            "context": "After dinner, yesterday; \nthis joy is without words, the moon to the servant, beating-beating."
        },
        {
            "couplet": "અનંત વાતો ત્યાં કરી, સુણી સંત સહુ મગન થિયા; \nપછી સખા સંગે શ્યામળો, મોલે મલપતા આવિયા. ૨૫",
            "couplet_number": 25,
            "context": "Unlimited words were spoken there, the divine saints became pleased; \nLater, companions Shyamalo, troubles and worries came to us."
        },
        {
            "couplet": "જને ત્યાં જાગરણ કર્યું, ગાયાં કીર્તન અતિ ઘણાં; \nપાટે બેસી પાતળે, સુણ્યાં પદ સંત તણાં. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\nWake him up there, sung many songs; Settled at the doorstep, saints' steps worn out."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, તમે સાંભળો હરિજન સહુ; \nઅતિ રહસ્ય એકાંત્યની, એક વાલ્યપની વાત કહું. ૨૭",
            "couplet_number": 27,
            "context": "After God's word was spoken, listen to the tale of a lowly one; it is an extremely secret matter of a solitary evening, the story of a wandering mendicant."
        },
        {
            "couplet": "આ સભામાં આપણ સહુનાં, તેજોમય તન છે; \nછટા છૂટે છે તેજની, જાણું પ્રકટિયા કોટિ ઇન્દુ છે. ૨૮",
            "couplet_number": 28,
            "context": "In this assembly we are companions, the fiery soul is yours;\nThe sparks scattered apart are of your fire, I know clearly a hundred Indus rivers."
        },
        {
            "couplet": "વળી કહું એક વારતા, સર્વે કીધું આપણું થાય છે; \nસુખ દુઃખ વળી જય પરાજય, યત્કિંચિત્ જે કહેવાય છે. ૨૯",
            "couplet_number": 29,
            "context": "I will say once, all of our fate is decided; \nHappiness and sorrow, victory or defeat, whatever is said to be."
        },
        {
            "couplet": "જે જે આપણને નવ્ય ગમે, તે જીવ કેમ શકે કરી; \nજુવો સર્વે જક્તમાં, કોણ શકે છે ફેલ આચરી. ૩૦",
            "couplet_number": 30,
            "context": "Whomever we enjoy as new, that life can't destroy; \nLook at every sorrow, who can be scattered now."
        },
        {
            "couplet": "વળી રીત્ય આપણી, જે જીવને નથી ગમતી; \nજોઉં છું એવા જીવને, છે કેની કેની એવી મતિ. ૩૧",
            "couplet_number": 31,
            "context": "Our way is wrong, which doesn't like life;\nI am that kind of person, or rather such a one."
        },
        {
            "couplet": "તેને શોધી સામટો, એક દંડ દેવા તાન છે; \nકોઈ ન પ્રીછે પરચો, એવું કરવું મારે નિદાન છે. ૩૨",
            "couplet_number": 32,
            "context": "Find him a matching partner; it's time to get him tamed by giving him a beating.\nNo one gives an ear to the beggar, that's what I have decided as my punishment."
        },
        {
            "couplet": "જેવું અમારાં અંગમાં, સુખદુઃખ રાખું છું સહી; \nતેવું જાણજ્યો જક્તમાં, કહું સત્ય એમાં સંશય નહિ. ૩૩",
            "couplet_number": 33,
            "context": "That which is in our veins, I keep happiness and sorrow; \nThat which is known to the wise, I say truth without doubt."
        },
        {
            "couplet": "વળી આપણે રાખિયાં, ષટ રસનાં વ્રતમાન; \nતે દિ સર્વે જક્તમાં, કેને ખાવા ન રહ્યું ધાન. ૩૪",
            "couplet_number": 34,
            "context": "We kept the things we acquired, good deeds of six rasas; \nThat day on all sides, none was left to eat out of charity."
        },
        {
            "couplet": "જે દિ અમે છાના રહ્યા, અને વળી વધાર્યા કેશ; \nતે દિના આ ભૂ વિષે, સહુ નિસ્તેજ થયા નરેશ. ૩૫",
            "couplet_number": 35,
            "context": "Those who have been stuck in this land and grown their hair long;\nOn that day, they will be tired on this earth, without a place to rest."
        },
        {
            "couplet": "વળી અમે અંગમાં, આણ્યો હતો મંદવાડ; \nતે દાડે આ જક્તમાં, બહુ જીવનો ગયો બિગાડ. ૩૬",
            "couplet_number": 36,
            "context": "We were in trouble, a great disaster had taken place; \nIt was in this very calamity that many lives went to ruin."
        },
        {
            "couplet": "એમ જણાય છે એકતા, મારા પિંડ બ્રહ્માંડમાં મળી; \nજે હોય આ અંગમાં, તે બ્રહ્માંડમાં હોય વળી. ૩૭",
            "couplet_number": 37,
            "context": "This is unity, one's flesh merged with the universe; \nWhatever exists in this limb, also exists in the universe."
        },
        {
            "couplet": "તે માટે તમે સાંભળો, સતસંગી સહુ નરનાર; \nજે જે થાય છે જક્તમાં, તેનો બીજો નથી કરનાર. ૩૮",
            "couplet_number": 38,
            "context": "For that, you wait patiently, good company of friends; whatever happens in the heart, no one else can do it."
        },
        {
            "couplet": "સુખ દુઃખ આવે સર્વે ભેળું, તેમાં રાખજ્યો સ્થિર મતિ; \nજાળવીશ મારા જનને, વળી કરીશ જતન અતિ. ૩૯",
            "couplet_number": 39,
            "context": "Sukh duhkha aave sarve bheleun, tame maan rakhiyo sthir mati;\nJaalavis maaranaene, vali kareesh jatan ati."
        },
        {
            "couplet": "એમ કરતાં જો પંડ પડશે, તો આગળ સુખ છે અતિ ઘણું; \nપણ વ્રત ટેક જો ટાળશો તો, ભોગવશો સહુ સહુ તણું. ૪૦",
            "couplet_number": 40,
            "context": "If one gets this done then the burden is very pleasant ahead;\nBut if you take a vow and avoid it then you will suffer so much."
        },
        {
            "couplet": "નહિ તો તમે નચિંત રહેજ્યો, કરવું તમારે કાંઈ નથી; \nજે મળ્યા છે તમને, તે પાર છે અક્ષરથી. ૪૧",
            "couplet_number": 41,
            "context": "If not then you will be stuck, doing nothing for you is; \nwhatever has come to you, that is the boundary beyond words."
        },
        {
            "couplet": "એમ વાત કરી હરિ, ત્યાર પછી પોતે પોઢિયા; \nસુણી વાત સતસંગીએ, અતિશે રાજી થિયા. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nThis word done God, then he himself got tired;\nWell-done words friends, too much pleasure arose."
        },
        {
            "couplet": "પછી પ્રભાતે ઊઠી પોતે, દયાળે દાતણ કર્યું; \nનાયા પછી નાથજી, જને હાર પહેરાવી છોગું ધર્યું. ૪૩",
            "couplet_number": 43,
            "context": "After dawn, he himself got up, Dhyala gave him a task; \nAfter defeat, there's no escape, the shame is worn like a garb."
        },
        {
            "couplet": "પછી જને જમાડિયા, પ્રભુને પ્રીત્યે કરી; \nજમી પોતે શ્યામળે, પછી સંત જમાડ્યા ભાવે ભરી. ૪૪",
            "couplet_number": 44,
            "context": "After being punished by me, I did it for the Lord's pleasure;\nMyself stayed in Shyamala, and afterwards saintly nature filled me."
        },
        {
            "couplet": "એમ દિન દશ સુધી, લટકાળે લીલા કરી; \nપછી પોતે પધારિયા, પશ્ચિમદેશે શ્રીહરિ. ૪૫",
            "couplet_number": 45,
            "context": "This day and night, dance with abandon; \nAfter that, He went to Sriharish in the western country."
        },
        {
            "couplet": "એવી અનુપમ કરી લીલા, જેઠ સુદિ એકાદશી દને; \nલીલા કરાવી જેતલપુરે, ગંગાદાસ આ સજી જને. ૪૬",
            "couplet_number": 46,
            "context": "Such an incomparable play was performed, which lasted till the eleventh day of the fortnight; \nThe play was staged at Jetpur, by Ganga Das on this very platform."
        }
    ]
}