{
    "prakaran": 156,
    "title_gu": "પ્રકરણ ૧૫૬: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સુંદર છે અતિ સાર; \nજેણી રીત્યે હરિજનની, વળી કરી હરિએ વાર. ૧",
            "couplet_number": 1,
            "context": "I say once, very beautiful is ati saar; \nThat person's way of a lowly one, I have made war with God."
        },
        {
            "couplet": "બારા મધ્યે એક બહુ સારું, ગણીએ ગુડેલ ગામ; \nખરા ક્ષત્રી ત્યાં રહે, જેનું છે જીભાઈ નામ. ૨",
            "couplet_number": 2,
            "context": "In the midst of twelve, one is very good, count Goodwell village; \nA true warrior stays there, whose name is Jeebhai Naam."
        },
        {
            "couplet": "તેહના તે ગામ ઉપર્યે, વળી આવી ચોરની ધાડ્ય; \nલાગ્યા તે સહુને લૂંટવા, પાપીએ પડાવી રાડ્ય. ૩",
            "couplet_number": 3,
            "context": "Those people's village above, the thief's hurry came;\nIt suited those people to plunder, the sinful ones were tied down."
        },
        {
            "couplet": "તેહ સુણી શૂરવીર ધીર, તરત થયા તૈયાર; \nરૂડા રણમાં રમવા, લીધાં હાથ હથિયાર. ૪",
            "couplet_number": 4,
            "context": "That great warrior is well-prepared and ready; He plays in the battlefield with arms taken up."
        },
        {
            "couplet": "મારી ચોર કર્યા ચકચૂર, જે રહ્યા તે ભાગી ગયા દૂર; \nએક ચોર રહ્યોતો સંતાઈ, કર્યો ઘાવ તેણે શિર માંઇ. ૫",
            "couplet_number": 5,
            "context": "My thief done, the one that remained went far away;\nOne remaining thief pained, got hurt in the head."
        },
        {
            "couplet": "પછી તે તસ્કરને મારી, કાઢી ધાડ્ય ગામ માંથી બારી; \nકરી જીત વળ્યા નિજ ઘેર, સમરતાં સ્વામી રૂડી પેર. ૬",
            "couplet_number": 6,
            "context": "After it happened, I beat the one who tormented me, chased away the village's loud noise;\nI won my own home, my beloved lord is satisfied with his sweet scolding."
        },
        {
            "couplet": "રાખી વરતિ તે મૂર્તિ માંઇ, ઘાયા તેની પીડા નહિ કાંઈ; \nસુખે વીત્યા દશપાંચ દન, આવ્યા ભક્ત પાસે ભગવન. ૭",
            "couplet_number": 7,
            "context": "Kept is what is worshiped in stone statue, his pain is not borne by anyone; \nSuffered for 15 years in happiness, came to God's place at the devotee's."
        },
        {
            "couplet": "નિર્ખ્યા જીભાઈએ શ્રીજગદીશ, અતિ હરષે નમાવિયું શીશ; \nકહે ધન્ય દીનપ્રતિપાળ, મારી આ સમે લીધી સંભાળ. ૮",
            "couplet_number": 8,
            "context": "Unspoken lips praise Sri Jagadish, extremely joyful is to bow down; Dhyany said, \"I have got back my fortune and responsibility in this very moment.\""
        },
        {
            "couplet": "એમ કહીને જોડ્યા હાથ, ત્યારે બોલિયા નેહશું નાથ; \nઆજ થકી જાણો ત્રીજે દન, તમારે નથી રાખવું તન. ૯",
            "couplet_number": 9,
            "context": "Here are the translations:\n\nThey joined hands with this promise, then didn't keep their word; \nNow know for yourself that there is a third one, you shouldn't keep it in your heart."
        },
        {
            "couplet": "મેલી દેહ આવો બ્રહ્મમોલ, એમ કહી દઈ ચાલ્યા કોલ; \nત્યારે રાજી થયા છે જીભાઈ, અતિ હરષ પામ્યા મન માંઈ. ૧૦",
            "couplet_number": 10,
            "context": "My body is dust; Brahma has come, this is said to have passed by the town;\nThen my mouth is pleased, extremely joyful in my mind."
        },
        {
            "couplet": "જોઈ રહ્યા છે વાયદે વાટ, બ્રહ્મમોહોલમાં જાવું તે માટ; \nત્યારે નાથજી થયા તૈયાર, સાથે લઈ દશ તે અસ્વાર. ૧૧",
            "couplet_number": 11,
            "context": "Those who are stuck in worldly desires, I'll take them to Brahmamohol; then they won't be restless, and with me, ten will be fine."
        },
        {
            "couplet": "વાલો આવ્યા વડગામ માંઇ, દીધાં દાસને દર્શન ત્યાંઇ; \nપછી આવ્યા છે ગુડેલ ગામ, કરવા જીભાઈનું હરિ કામ. ૧૨",
            "couplet_number": 12,
            "context": "The people came to the village of Vaddagam, showed respect to the slaves; \nAfter that, they have come to the village of Goodale, to do God's work with their own lips."
        },
        {
            "couplet": "દીધાં દર્શન દાન બહુને, થયું આશ્ચર્ય જન સહુને; \nકોટિ કોટિ સૂર્યને સમાન, દીઠા સખા સંગે ભગવાન. ૧૩",
            "couplet_number": 13,
            "context": "I have seen the divine sight many times, I was amazed like others; \nCountless suns are similar to you, with friends, in the company of God."
        },
        {
            "couplet": "આવ્યા જીવન જીભાઈ પાસ, દીનબંધુ જાણી નિજ દાસ; \nકહે વાલોજી વારમવાર, થાઓ જીભાઈ હવે તૈયાર. ૧૪",
            "couplet_number": 14,
            "context": "Those who have come with their life's breath, friendless and helpless as a slave; \nThe Vagabond says: We shall wander from door to door, be prepared now, we are ready."
        },
        {
            "couplet": "ત્યારે જીભાઈ થયા પ્રસન્ન, તરત તજ્યું રાજી થઈ તન; \nમાગી શીખ મૂક્યું જ્યારે તન, જોઈ આશ્ચર્ય પામિયા જન. ૧૫",
            "couplet_number": 15,
            "context": "When satisfied then, pleased are you; immediately, your mind is at peace with yourself.\n\nTaught by your own self, you become quiet when you are; seeing, you are astonished to find others."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મારા નાથ, તેડી ચાલ્યા જીભાઈને સાથ; \nઆવી રીત્ય દીઠી ન સાંભળી, તેવી આજ જોઈ અમે મળી. ૧૬",
            "couplet_number": 16,
            "context": "Say gratitude to my Lord, and let's go with the tongue as witness;\nAs it was done in olden times, so we will see it today."
        },
        {
            "couplet": "માટે આથી પરચો શિયો અન્ય, હશે પાપી તે નહિ માને મન્ય; \nઆવી રીત્યે તન જાય છૂટી, એથી વાત બીજી કઈ મોટી. ૧૭",
            "couplet_number": 17,
            "context": "For another's sake, I'll tolerate darkness; I won't consider it a sin if not for that one; \nIn this way, you will go free, and thus the matter is quite big."
        },
        {
            "couplet": "એક ચડોતરે બોચાસણ, તિયાં કાશીદાસ શિરોમણ; \nતેને સાચી સમજાણી વાત, રહ્યો સંશયવત એનો તાત. ૧૮",
            "couplet_number": 18,
            "context": "One born blind does not know colors, but still has a doubt about the truth; and that is his own condition."
        },
        {
            "couplet": "તેને કાશીદાસ કહે એમ, તમે સ્વામીને સમજો છો કેમ; \nત્યારે કાનદાસે એમ કહ્યું, શુક સરીખા એવું મેં લયું. ૧૯",
            "couplet_number": 19,
            "context": "He says thus: You understand your Lord's ways; then Kandadas said, I have done as is due to be done."
        },
        {
            "couplet": "ત્યારે કાશીદાસ કહે તાત, સ્વામી સ્વયં શ્રીહરિ સાક્ષાત્; \nત્યારે કાનદાસ કહે હશે, પણ મટ્યો નહિ મન સંશે. ૨૦",
            "couplet_number": 20,
            "context": "Then Kashidas says so, Lord is Self-revealed; Sri Hari Himself is witness.\n\nThen Kanadas says thus, but mind was not satisfied still."
        },
        {
            "couplet": "એમ કરતાં વીત્યાં કાંઈ દન, થયાં કાનદાસને દર્શન; \nદીઠા પરમહંસ લાખો લેખે, તન તેજ સૂર્યથી વશેખે. ૨૧",
            "couplet_number": 21,
            "context": "This that done gone nothing seen; \nThe great soul written scores of letters, takes your soul as strong as the sun from the eclipse."
        },
        {
            "couplet": "કોઈ દીઠા છે નારદ જેવા, કોઈ શુક સમાન છે એવા; \nકોઈક દીઠા સનક સમાન, કોઈ વાલ્મીક મુનિ નિદાન. ૨૨",
            "couplet_number": 22,
            "context": "Someone is like Narad, someone is as dry as a leaf; Someone is like the sun, someone is like a wise monk's curse."
        },
        {
            "couplet": "ઋષિ સહસ્ર અઠ્યાશી છે જેહ, દીઠા તેજના અંબાર તેહ; \nજોઈ આશ્ચર્ય અંતરે પામ્યો, સંશય સર્વે મનનો વામ્યો. ૨૩",
            "couplet_number": 23,
            "context": "The sage is in a thousand acts of penance who has obtained the auspicious timing; \nWhen I saw, wonder entered my heart, and all doubt went with me."
        },
        {
            "couplet": "પછી લાગ્યો છે સહુને પાય, અતિ રાજી થઈ મનમાંય; \nકહે ધન્ય ધન્ય મુનિજન, ધન્ય સહજાનંદ ભગવન. ૨૪",
            "couplet_number": 24,
            "context": "After it has happened, my friend's face, very peace in mind; \nSay, Dhanyo Dhanyo Munijan, Dhanyo Sahajananand Bhagvan."
        },
        {
            "couplet": "તમે મુનિ ને જે મહારાજ, આવ્યા જીવ ઉધારવા કાજ; \nઆવો પ્રકટ પરચો પામી, નહિ માને જે હશે હરામી. ૨૫",
            "couplet_number": 25,
            "context": "You called Munim Maharaj, who came to save life at stake; Come forth with proof and promise, lest you be cursed."
        },
        {
            "couplet": "વળી ચડોતરમાં મેઘવે, કહું વાત કણબીની હવે; \nનરોત્તમ ને નાગરદાસ, કરે સત્સંગની ઉપહાસ. ૨૬",
            "couplet_number": 26,
            "context": "Clouds gather in the fourth quarter, I speak a little now; \nThe untainted one is a laughingstock, performing foolish company."
        },
        {
            "couplet": "ધન જોબનને બળે કરી, પગ ન ભરે પ્રભુથી ડરી; \nકરે ભક્તની નિંદા અમટ, તે પાપે વળગ્યાં ભૂત ષટ. ૨૭",
            "couplet_number": 27,
            "context": "Richness is obtained from Jovana's blessings, foot does not fear from God; \nDoes not bear the reproach of devotees, those who have been punished by past sins, 27."
        },
        {
            "couplet": "બે ભોઈ બે ભંગિયા નિદાન, એક ખત્રી એક મુસલમાન; \nવળગ્યાં નરોત્તમને એ ષટ, આપે અંગમાં દુઃખ અમટ. ૨૮",
            "couplet_number": 28,
            "context": "Two brothers two enemies are, one a thief one a Muslim;\nThese four noble ones were troubled by that, and their sorrow was not assuaged."
        },
        {
            "couplet": "જ્યારે આવે અંગ માંઇ ભોઈ, ત્યારે ભાર લિયે શિર ઢોઈ; \nજ્યારે મુલ્લાં આવે અંગ માંયે, ત્યારે માગે છે કાંઈનું કાંયે. ૨૯",
            "couplet_number": 29,
            "context": "When fear comes into the body, then the head becomes heavy;\nWhen real troubles come to the body, then there is a longing somewhere else."
        },
        {
            "couplet": "આવે ભંગિયા બે ભેળા મળી, માગે ખાવા અખાજ તે વળી; \nજ્યારે ખત્રી કરે પરવેશ, ત્યારે કરે હોયેશ હોયેશ. ૩૦",
            "couplet_number": 30,
            "context": "Here are the translations:\n\nWhen hungry people come together, they quarrel over food, and when someone oppresses them, they become desperate.\n\nWhen a thief takes something away, he then becomes desperate."
        },
        {
            "couplet": "જ્યારે જે જે વસે આવી અંગ, ત્યારે તેવો જ કરે છે રંગ; \nએમ ભૂત વળગ્યાં એ છોય, મુવા લગી મૂકે નહિ કોય. ૩૧",
            "couplet_number": 31,
            "context": "When he appears with his own people, then he does what is his color; \nThis happened in the past too, did not leave even a single moment silent."
        },
        {
            "couplet": "વળી ધડ પર નહિ જેને શીશ, વળગ્યો તે નાગરને ખવીશ; \nવળી એકને વળગ્યો કોળી, થઈ ભેળી ભૂત તણી ટોળી. ૩૨",
            "couplet_number": 32,
            "context": "Wali dhad par nahin jene shiish, wali gyo te nagarni khvish;\nWali ekne walgio koli, thai bheeli bhoot tani toli."
        },
        {
            "couplet": "કોઈ મૂંઝવે કોઈ રોવારે, કોઈ જગાવે કોઈ સુવારે; \nકોઈ ધુણવે ધ્રૂજવે વળી, એમ દિયે દુઃખ સહુ મળી. ૩૩",
            "couplet_number": 33,
            "context": "Someone will bewilder someone else; someone will weep at some place; someone will leave someone else; someone will be well.\n\nSomeone will suffer and endure with patience, thus sorrow meets with companionship."
        },
        {
            "couplet": "તે કાઢવા ઉપાય બહુ કરિયા, કર્યા ભેળા ભૂવા ને જાગરિયા; \nધૂણી ધૂણી ધન ગયા ખાઈ, તોયે ફેર પડ્યો નહિ કાંઈ. ૩૪",
            "couplet_number": 34,
            "context": "They went after that means, having tried many methods, the mistake happened on the land itself; dust-dust wealth went, then nothing changed at all."
        },
        {
            "couplet": "પછી ચાલ્યા ત્રણ્યે ત્યાંથી મળી, આવ્યા વરતાલે સ્વામી સાંભળી; \nકર્યાં દર્શન લાગિયા ચરણ, સ્વામી અમો છું તમારે શરણ. ૩૫",
            "couplet_number": 35,
            "context": "After three steps from that place we met, having come with the teacher's permission; it seemed like a darshan was done, my soul has taken shelter in You."
        },
        {
            "couplet": "ત્યારે ભૂતને ભય જ લાગી, રહી ન શક્યાં નીસર્યાં ભાગી; \nજોઈ મહારાજનો પરતાપ, થયો ભૂત તણે તનતાપ. ૩૬",
            "couplet_number": 36,
            "context": "Then the past seemed frightening, unable to remain or be divided; \nIf seen the great king's revenge, then the past was burned with equal pain."
        },
        {
            "couplet": "ન ખમાણું તે નીસર્યાં ખસી, જે રહ્યાંતાં એ ત્રણ્યમાં વસી; \nપછી ત્રણ્યે સતસંગી થયા, ધારી નિયમ નિજ ઘેર ગયા. ૩૭",
            "couplet_number": 37,
            "context": "Nothing is built that is not broken down; those who stay are at ease in the three worlds.\nLater, they become companions of the Self, obeying their own household rules."
        },
        {
            "couplet": "તે જોઈ સહુ આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યાં; \nથયો પરચો જાણ્યો સહુ જને, કાઢ્યાં ભૂત પોત્યે ભગવને. ૩૮",
            "couplet_number": 38,
            "context": "Those seen with wonder, blessed by God with names; \nIt is known that the Lord has taken away the past, so too the future."
        },
        {
            "couplet": "વળી એ દેશે મુમધા ગામ, તિયાં બ્રાહ્મણ ઈશ્વર નામ; \nતેહને બ્રહ્મરાક્ષસ વળગો, આપે દુઃખ થાય નહિ અળગો. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nThe land has a Brahmin's name, Lord of Ishwar there; \nIf he gets angry, grief will not come to him, calm will be."
        },
        {
            "couplet": "તે રાક્ષસને કાઢવા માટ, ઘેરે બેસાર્યો શાસ્ત્રીય પાટ; \nધૂણી ધૂણીને થયો બેહાલ, તોય ભૂતે મેલ્યો નહિ ખ્યાલ. ૪૦",
            "couplet_number": 40,
            "context": "He took away that demon to make a scientific diagram; \nThe dust-dust became scattered, then he didn't get a glimpse of the past."
        },
        {
            "couplet": "ભણે શ્લોક ભેળા શ્લોક તેહ, થયો ભૂત તે ભણેલો એહ; \nકૌમુદી ન્યાય વ્યાકરણ જાણે, બોલે ગીર્વાણી સંગે ગીર્વાણે. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nThe one who knows the stanza, confuses the stanza with this; He who has become a past self is known by him. The community understands justice and grammar, They speak Girvaani's song along with Girvaani."
        },
        {
            "couplet": "કોઈ રીત્યની ન માને વાત, દિયે દુઃખ દિવસ ને રાત્ય; \nપછી બ્રાહ્મણ જેતલપુરે, આવ્યો શ્રીહરિની તે હજૂરે. ૪૨",
            "couplet_number": 42,
            "context": "No one's words are believed without a test, sorrow is only in the day, not at night; \nAfter that, Brahmin came to Jetpur, the Lord Shri Hari arrived there."
        },
        {
            "couplet": "આવી લાગ્યો મહારાજને પાય, ત્યારે ભૂત બોલ્યો એહ માંય; \nહવે હું ક્યાં જાઉં મુરારિ, આવ્યો બ્રાહ્મણ શરણ તમારી. ૪૩",
            "couplet_number": 43,
            "context": "The king has appeared before me, then the ghost spoke thus; \nNow I'll go where Muraari is, a Brahmin has taken shelter with you."
        },
        {
            "couplet": "કહે નાથ રહે સંત માંય, ભૂત કહે પાસે કેમ અવાય; \nતારે નાથ કહે જા બદ્રીવન, કર્ય નરવીરનું દર્શન. ૪૪",
            "couplet_number": 44,
            "context": "God says remain with the saints, what is the use of being near a ghost; You God say go to Badrinath, see the darshan of the warrior."
        },
        {
            "couplet": "પછી ભૂત શીખ માગી ગયો, દ્વિજ ઈશ્વરજી સાજો થયો; \nતે પ્રતાપ શ્રીમહારાજ તણો, શું કહીએ મુખથી ઘણો ઘણો. ૪૫",
            "couplet_number": 45,
            "context": "After death, the ghost studied and begged to go; \nThe virtuous Ishwarji became available; \nThat great king Pratap Shrimaharaj was like that; \nWhat would be spoken from mouth again and again?"
        },
        {
            "couplet": "વળી જેતલપુરને માંઇ, કણબી નામ તેનું રાઈબાઈ; \nતેને વળગી ચૂડેલ સયણી, દિયે દુઃખ નિત્ય પ્રત્યે ઘણી. ૪૬",
            "couplet_number": 46,
            "context": "As much as Jalpur is dear to me, so is its name written on my forehead; \nHe has been separated from me like a piece of cloth torn away, daily I mourn him immensely."
        },
        {
            "couplet": "લઈ જાય પહેર્યાનાં લુગડાં, જાય ઝોંટી ખાવાનાં ઠામડાં; \nથાય પાંચ દશ દન જ્યારે, નાખી જાય ફોડી ત્રોડી ત્યારે. ૪૭",
            "couplet_number": 47,
            "context": "Worn-out clothes can be worn, eaten leftovers can be savored; \nWhen five days pass by, then even scraps will be considered food."
        },
        {
            "couplet": "એમ ચૂડેલ પડી છે કેડ્યે, જાય ચડાવી પાડરું મેડે; \nપછી તે બાઈ પ્રભુને પાસ, આવી કરી એની અરદાસ. ૪૮",
            "couplet_number": 48,
            "context": "This is settled as soon as it is decided; I will make them leave; afterwards that brother will go to the Lord's side, and fulfill his wish."
        },
        {
            "couplet": "ત્યારે બોલિયા શ્રીભગવાન, થા સત્સંગી લે વ્રતમાન; \nપછી તે બાઈએ તેમ જ કર્યું, ત્યારે ભૂત તે ભાગી નીસર્યું. ૪૯",
            "couplet_number": 49,
            "context": "When Shri Bhagwan spoke then, take the vow in good company;\nLater, I did it too, then my past got divided from me."
        },
        {
            "couplet": "તે પ્રતાપ શ્રીમહારાજ તણો, શું કહિયે વળી મુખથી ઘણો; \nએમ આપે જનને આનંદ, નયણે નીર્ખી કહે નિષ્કુળાનંદ. ૫૦",
            "couplet_number": 50,
            "context": "That noble king is great, what more can be said from my mouth; \nHe gave joy to the people, and having seen with a pure heart says unadulterated joy."
        }
    ]
}