{
    "prakaran": 60,
    "title_gu": "પ્રકરણ ૬૦: મહારાજનું વિચરણ... જૂનાગઢમાં રાજાનું આમંત્રણ",
    "gujarati": [
        {
            "couplet": "એમ યજ્ઞ કરી જદુનાથ, ચાલ્યા શ્યામળો સખાને સાથ; \nરહ્યા જેતલપુરમાં જઈ, સંઘ સરવે સંઘાથે લઈ. ૧",
            "couplet_number": 1,
            "context": "This is the yajna of Jodunaath, Shyamalo departed with companions;\nRemained as long as it took to reach Jetpur, taking the organization along with the organization."
        },
        {
            "couplet": "ત્યાંથી સંઘને શીખ જ કરી, પોતે ચાલ્યા પશ્ચિમદેશે હરિ; \nસારો પહેરી સુંદર સુરવાળ, ઝગે જરકસી જામો વિશાળ. ૨",
            "couplet_number": 2,
            "context": "There they taught the community, I went to the western land with Hari;\nI have worn good clothes, beautiful and bright, having made a big mistake."
        },
        {
            "couplet": "માથે બાંધી છે પાઘ સોનેરી, કમર કસી કેસર રેંટા કેરી; \nબાજુ કાજુ કુંડળ રૂપાળાં, હાથે હેમકડાં બે વળાળાં. ૩",
            "couplet_number": 3,
            "context": "Head is adorned with golden garland, waist is tight like a crimson berry; \nSide is curved like a pot, hands are full of hems and fluttering like two fans."
        },
        {
            "couplet": "હૈયે હાર અપાર શોભાળા, ઉર ઊતરી મોતીની માળા; \nકોટે કનકની કંઠી શોભે, શીશે શિરપેચ જોઈ મન લોભે. ૪",
            "couplet_number": 4,
            "context": "Heaviness falls like a heap of sorrow, threads of death's noose entwine; \nThe garland of pearls adorns the neck, and the heart longs to be pierced by the spear of love."
        },
        {
            "couplet": "ચડ્યા ઘણામૂલે હરિ ઘોડે, બીજા સખા અસવાર જોડે; \nચાલ્યા વાટમાં એવાના એવા, સર્વે જનને દર્શન દેવા. ૫",
            "couplet_number": 5,
            "context": "Many have mounted Hari's horse, other friends are unbound with Him;\nHaving gone to the well of desire, they show the sight to all people."
        },
        {
            "couplet": "જે જે વાટમાં આવિયાં ગામ, તેણે નીરખ્યા સુંદર શ્યામ; \nદેતા દર્શન દીનદયાળ, આવ્યા પ્રભુજી દેશ પંચાળ. ૬",
            "couplet_number": 6,
            "context": "Whoever came to the village in that very boat, he has seen beautiful Shyam; \nThe one who gave sight, given divine vision, arrived Lord Prabhuji's country Panchal."
        },
        {
            "couplet": "સુંદર ગામ સારંગપુર નામ, તિયાં પધાર્યા સુંદર શ્યામ; \nરૂડા ભક્ત જીવો ને રાઠોડ, આવ્યા હરિ કરી તિયાં ધ્રોડ. ૭",
            "couplet_number": 7,
            "context": "Beautiful village is Sanganpur's name, and there are beautiful Shyams; \nThe rough devotees have become rathods, having come with Hari on that path."
        },
        {
            "couplet": "રહી રાત્ય એક તિયાં રાજ, આવ્યા કારિયાણી મહારાજ; \nતિયાં ભક્ત વસે એક માંચો, નહિ તે કોઈ નિયમમાં કાચો. ૮",
            "couplet_number": 8,
            "context": "Here are the translations:\n\nStanza one:\nRahi rātya ek tiyān rāj, āvyā kariyāṇī mahārāj;\nTiyān bhakta vase ek mañco, nahi te koi niyammām kaço.\n\nTranslation:\nThere is a royal court at night, an emperor has come; \nA devotee lives in one cave, nor does anyone disturb that."
        },
        {
            "couplet": "નિરલોભી ને અતિ નિષ્કામી, તેને ઘેર પધારિયા સ્વામી; \nતિયાં રહ્યા હરિ એક દિન, પછી આવ્યા ગઢડે જીવન. ૯",
            "couplet_number": 9,
            "context": "Unattached one is extremely selfless, then he/she is surrounded by Lord; \nThere remained God for a day, after that came to life in a cage."
        },
        {
            "couplet": "ભક્ત સભાગી એભલ જિયાં, રહ્યા કાંઈક કૃપાળુ તિયાં; \nપછી ત્યાંથી સધાવિયા શ્યામ, આવ્યા નાથ કરિયાણે ગામ. ૧૦",
            "couplet_number": 10,
            "context": "Devotee assembly is there, and some kind God is there; \nAfter that, Shyam arrived, having not gone to anyone's village."
        },
        {
            "couplet": "તિયાં રહ્યા રાત એક હરિ, આવ્યા રાયપર કૃપા કરી; \nસખા સરવે છે શ્યામ સાથ, આવ્યા કોટડે બંધિયે નાથ. ૧૧",
            "couplet_number": 11,
            "context": "Tiyaan rahya raat ek Hari, aavya Rayapar krupaa karee;\nSakha sarve che Shyam saath, aavyya Kottade bandhiye naath."
        },
        {
            "couplet": "ગયા ગોંડળ ને જેતપર, આવ્યા ધોરાજી શ્યામસુંદર; \nજઈ જમનાવડે જગદીશ, ત્યાંથી પાછો કર્યો પરવેશ. ૧૨",
            "couplet_number": 12,
            "context": "Those who went to the forest with pride, came back as Shyamsundar; \nThose who did worldly deeds got reborn there, from where they were forced to descend."
        },
        {
            "couplet": "આવ્યા દૂધિવદર કંડોરડે, ત્યાંથી પધારિયા કાલાવડે; \nભક્ત જાદવજીને ભુવન, રહ્યા રાત્ય ત્યાં પ્રાણજીવન. ૧૩",
            "couplet_number": 13,
            "context": "Avya dudhiavad dar kandordae, tyaaanthi padhaariya kalavade;\nBhakt jaadavjiine bhuvan, rhyaa raatya tyaan praanjeevan."
        },
        {
            "couplet": "ત્યાંથી સખાને શીખ જ દઈ, પોતે ચાલ્યા સેવક બે લઈ; \nત્યાંથી મોડે ગયા કરી મહેર, ભક્ત રણમલજીને ઘેર. ૧૪",
            "couplet_number": 14,
            "context": "From there he learned Sakhane's learning, took two servants with him; \nFrom there went away and did Mahera, encircled Bhakt Ranmaljien."
        },
        {
            "couplet": "પછી આવ્યા અલૈયે જીવન, ભક્ત નારાયણને ભવન; \nત્યાંથી ગયા છે ભાદરે ગામ, ભક્ત ડોસો જ્યાં રતનોરામ. ૧૫",
            "couplet_number": 15,
            "context": "After came Alaiye life, devotee Narayan's abode; \nThence went Bhadra village, devotee Ratan's eternal home."
        },
        {
            "couplet": "રહ્યા રાત્ય કરી હરિ મહેર, વસતા વશરામને ઘેર; \nપછી ત્યાંથી કર્યો પરવેશ, ગયા જોડિયેથી કચ્છ દેશ. ૧૬",
            "couplet_number": 16,
            "context": "Stayed the night with Hari Mahera, surrounded Vasaramani; \nAfter that, performed Parvesh from there, went to Kutch land."
        },
        {
            "couplet": "આવી અંજારમાં રાત્ય રહ્યા, ત્યાંથી વાલો ધમડકે ગયા; \nભક્ત રામસિંઘ રાયધણે, કરી સેવા ભરી ભાવે ઘણે. ૧૭",
            "couplet_number": 17,
            "context": "Came in trouble and stayed there, then the wolves ran away from there;\nDevoted Ram Singh Raiyan performed service, filled his emotional debt many times."
        },
        {
            "couplet": "તિયાં રહ્યા દન દોયચાર, પછી ભૂજ પધાર્યા મોરાર; \nદઈ જનને દર્શન દાન, તિયાં રહ્યા પોતે ભગવાન. ૧૮",
            "couplet_number": 18,
            "context": "Stayed at the place where humans are born, and then reached Bhuj's shore of death; \nGave sight to one who is dying, stayed at the place where He (God) resides."
        },
        {
            "couplet": "કર્યો હુતાશનીનો સમૈયો, આપ્યો આનંદ ન જાય કહિયો; \nઅતિ ઉડાડે રંગ ગુલાલ, કર્યો અલબેલે અલૌકિક ખ્યાલ. ૧૯",
            "couplet_number": 19,
            "context": "The joy of sorrow is done, happiness does not come spoken; \nToo much excitement makes colorful chaos, what has been done is extraordinary sight."
        },
        {
            "couplet": "લીધો લાવો નાથ સાથ જને, ફાગણ સુદિ પૂન્યમને દને; \nતેદિ ભૂજમાં ઉત્સવ કર્યો, સર્વે જને મને મોદ ભર્યો. ૨૦",
            "couplet_number": 20,
            "context": "We took him with us, not leaving anyone behind, during the auspicious month of Magh; \nThat day, a festival was celebrated in Bhuj, and joy filled everyone's heart."
        },
        {
            "couplet": "કરી અલબેલે લીલા લેર્ય, ગંગારામ હીરજીને ઘેર્ય; \nદઈ સુંદરને સુખ શ્યામ, ત્યાંથી ગયા માનકૂવે ગામ. ૨૧",
            "couplet_number": 21,
            "context": "Carried Albel's lila, Gangaaram surrounded Hirjee; \nGave Sundry beauty to Shyam, then from there went Manaku's village."
        },
        {
            "couplet": "તિયાં ભક્ત અદોભાઈ નામ, વળી તેજો કેશવ ને શ્યામ; \nતેને દીધાં છે દર્શનદાન, ત્યાંથી તેરે ગયા ભગવાન. ૨૨",
            "couplet_number": 22,
            "context": "The devotee of Tiyaam is Adobhai Nam, the radiant Keshav is Shyam; \nHe has given darshan (vision) to him, he went there and got God Himself."
        },
        {
            "couplet": "તિયાં તેડાવિયા સર્વે સંત, દીધાં દર્શન સુખ અત્યંત; \nત્યાંથી આવ્યા કાળેતળાવ, જોઈ ભક્ત ભીમજીનો ભાવ. ૨૩",
            "couplet_number": 23,
            "context": "In that place, all the saints are pleased, seeing such great happiness; \nFrom there came a sorrowful flood, Bhakt Bhimji's heart being affected."
        },
        {
            "couplet": "રહ્યા દિન દોચારેક ત્યાંઈ, પછી ફરી આવ્યા તેરા માંઈ; \nભક્ત નાગજી સંઘજી સુતાર, તિયાં આવ્યા મુનિ ને મોરાર. ૨૪",
            "couplet_number": 24,
            "context": "Those who stay at home are always of a different kind, then those who return to their own; \nSaint Naga Ji's congregation is sleeping, but the Munis come to my doorstep."
        },
        {
            "couplet": "કરી રસોઈ જમાડ્યા સંત, જમ્યા જન ભેળા ભગવંત; \nપછી બોલિયા સુંદર શ્યામ, ભરિ લિયોને જળનાં ઠામ. ૨૫",
            "couplet_number": 25,
            "context": "Done by the saints who stored up the divine bliss; afterwards beautiful Shyam spoke, filling the space of the lake with his voice."
        },
        {
            "couplet": "એમ કહીને સંત ચલાવ્યા, વાલો પોતે વળાવવા આવ્યા; \nપછી મળ્યા સહુને મહારાજ, તમે રાજી રહેજ્યો મુનિરાજ. ૨૬",
            "couplet_number": 26,
            "context": "This is told by the saints, the foolish ones were made to dance; afterwards, one met the great king, you will be pleased and remain a good king."
        },
        {
            "couplet": "એમ કહીને શીખ જ દિધી, પોતે વાટ માંડવીની લીધી; \nતિયાં ભક્ત મેઘો વશરામ, ટોપણ દેવશી સુંદર નામ. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nThis said, the education was obtained; self got embroiled in troubles. Those devotees got swept away by clouds, the beautiful name of God's abode."
        },
        {
            "couplet": "તેને દઈ દરશન નાથ, સર્વે જનને કર્યા સનાથ; \nત્યાંથી નાથ બેઠા છે નાવડે, આવ્યા ભાદરે અલૈયે મોડે. ૨૮",
            "couplet_number": 28,
            "context": "It is not His karma that He will destroy the sight of all beings, just because it has been done; \nHe who sits there, having taken the oath, came here with an intention in mind and a design."
        },
        {
            "couplet": "કરી કંડોરડાની ચોરાશી, આવ્યા ધોરાજીએ અવિનાશી; \nરહે ભાડેર પાતલભાઈ, રહ્યા એક દિન પ્રભુ ત્યાંઈ. ૨૯",
            "couplet_number": 29,
            "context": "Kari Kandordanee Chorashi, Aavya Dhorajiye Avinaashi;\nRahae Bhaader Paatlabhai, Rahya Ek Din Prabhu Tyaanee."
        },
        {
            "couplet": "મેઘપુર આવ્યા કરી મહેર, સોની નારાયણભાઈને ઘેર; \nત્યાંથી પ્રભુ આવ્યા પિપલાણે, રાખ્યા હરિને જન કલ્યાણે. ૩૦",
            "couplet_number": 30,
            "context": "The clouds came, made Maharaja, Soni Naaraynabhai's enclosure;\nThereupon the Lord came, held Hiren's people to salvation."
        },
        {
            "couplet": "પછી આવ્યા આખે અલબેલો, દવે નારાયણ ઘેર છબિલો; \nત્યાંથી આવ્યા વાલો અગત્રાઈ, જીયાં વસે છે પર્વતભાઈ. ૩૧",
            "couplet_number": 31,
            "context": "After coming here is one in trouble, Narayan has a great difficulty; \nFrom there came those with good omens, the Vasudevs are dwelling high."
        },
        {
            "couplet": "તિયાં રહ્યા હરિ બહુ દિન, તેડાવિયા તિયાં હરિજન; \nકરવા ઉત્સવ અષ્ટમી કેરો, હૈયા માંહિ છે હર્ષ ઘણેરો. ૩૨",
            "couplet_number": 32,
            "context": "Here is the translation:\n\nLord Hari has stayed for many days, Lord Hari's people; \nTo be celebrated on Ashtami night, joy is in abundance here."
        },
        {
            "couplet": "તિયાં મોટો મંડપ કરાવ્યો, માંહિ મેડો કર્યો મન ભાવ્યો; \nતિયાં બેઠા વાલો વનમાળી, સુંદર મૂરતિ રૂડી રૂપાળી. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nThat great hall was built, my mind was made; \nThose seated ones are not worth a mustard seed, beautiful face, very pretty, lovely."
        },
        {
            "couplet": "જોઈ જનને સમાધિ થાય, કરે લીલા નાવા નિત્ય જાય; \nપછી દ્વિજ ધનહીન જોઈ, તેના સુતને આપી જનોઈ. ૩૪",
            "couplet_number": 34,
            "context": "One who has seen his own soul finds peace; he makes the play of life's boat go every day.\n\nAfterward, that twice-born one sees, and gives to his own kinsmen."
        },
        {
            "couplet": "ફર્યા ફુલેકે ગામમાં નાથ, અંસે અસિ શ્રીફળ લઈ હાથ; \nપછી આવ્યો અષ્ટમીનો દન, બહુ ગુલાલ લાવિયા જન. ૩૫",
            "couplet_number": 35,
            "context": "Farya fulake game naath, anshe ashi shriphal laai hath;\nPache aavyo ashtmino dan, bahu gulal laaviyan jan.\n\nThe translated statement is:\n\nI went to the village empty-handed, carrying nothing but flowers in my hand;\nLater I came with eight days' worth of sweets and took it back home."
        },
        {
            "couplet": "ભરે મૂઠી હેતે હરિ હાથે, નાખે નાથ નિજજન માથે; \nથયા રંગે રાતા સહુ જન, પાડે તાળી કરે કીરતન. ૩૬",
            "couplet_number": 36,
            "context": "The heavens are at the Lord's hand; He sets one's head upon another.\nThe color has set, the night is over, one takes a drum and makes music."
        },
        {
            "couplet": "એમ સારો ઉત્સવ કર્યો શ્યામે, અલબેલે અગત્રાઈ ગામે; \nઆપ્યો આનંદ જનને જીવને, શ્રાવણ વદિ અષ્ટમીને દિને. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nThis fair festival was celebrated by Shyama, in another village, elsewhere; happiness was shared with living beings on Shravan Vad Anusthami day."
        },
        {
            "couplet": "તેદિ લીલા કરી અગત્રાયે, કરાવી આંબે પર્વતભાયે; \nપછી પધારિયા ગઢજૂને, સાથે લીધો છે સંઘ સહુને. ૩૮",
            "couplet_number": 38,
            "context": "That day's play was done in haste, built on mountain heights; afterwards, Gajjunah descended, with the community tied together."
        },
        {
            "couplet": "સંઘ દેખી દુષ્ટ દાજિયા, પછી રાજા પાસે રાવે ગિયા; \nલેશે સાહેબ શહેર તમારું, એનું માણસ ઉતારો બારું. ૩૯",
            "couplet_number": 39,
            "context": "The court sees a wicked person, then the king takes away their wealth; \nThe noble's city is yours, its human being gives up forty (bags) of gold."
        },
        {
            "couplet": "તૈયે રાજા કહે સુણો તમે, એનું દીધું કરું રાજ્ય અમે; \nએહ લેશે તો સુખેથી લિયો, એને ગામમાં આવવા દિયો. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nThe king says to you, do what I say, and we will rule the kingdom; \nIf he takes this, then he will take pleasure from it, but let him come back to the village."
        },
        {
            "couplet": "પછી શહેરમાં શ્યામ પધાર્યા, નિજજનને મોદ વધાર્યા; \nપોતે દિવસ એક ત્યાં રહ્યા, પછી નાવા દામોદર ગયા. ૪૧",
            "couplet_number": 41,
            "context": "After coming to the city, Shyam was filled with joy; my relatives' affection increased. He stayed there for a day, then went to Damodar river."
        },
        {
            "couplet": "નાઈ નીસર્યા મોહનલાલ, ચર્ચ્યું ચંદન વિપરે ભાલ; \nતેને દીધી છે દક્ષિણા બોળી, આપી મહોર નાથે અણતોળી. ૪૨",
            "couplet_number": 42,
            "context": "Unspoken words are spoken by Mohanlal, the moonlight is made to play tricks on us; \nit has been seen that it is not a story of South India, and the crest is not given without a war."
        },
        {
            "couplet": "પછી આવિયા શહેરમાં શ્યામ, ત્યાં વાલે કર્યો વિશ્રામ; \nત્યાંથી ચાલિયા શ્યામસુંદર, આવ્યા નરસિંહમેતાને મંદિર. ૪૩",
            "couplet_number": 43,
            "context": "After coming to the city Shyam rested there.\nFrom there went Shyamsundar, Narsinhmata's temple came."
        },
        {
            "couplet": "તિયાં બેસિયા ઘડી બે ચાર, પછી આવિયા છે પુર બહાર; \nસર્વે સંઘ સંગે લઈ શ્યામ, પછી આવિયા ફણેણી ગામ. ૪૪",
            "couplet_number": 44,
            "context": "When settled at Tiyaan's place for two nights and three days, then people from the entire village come to sit with Shyam afterwards; later they all go back to Phaneini Gam."
        },
        {
            "couplet": "તિયાં સર્વેને શીખ જ દીધી, એવી લીલા અલબેલે કીધી; \nસર્વે જનને સુખિયા કરી, પોતે પધાર્યા પંચાળે હરિ. ૪૫",
            "couplet_number": 45,
            "context": "All were taught a lesson, such a play was staged; All have been made happy, but He Himself has taken rest in the courtyard of Hari."
        },
        {
            "couplet": "બહુ બહુ લીલા કરે લાલ, જોઈ જન ને થાય નિહાલ; \nજે કોઈ યોગીના ધ્યાનમાં નાવે, તે અલબેલો લાડ લડાવે. ૪૬",
            "couplet_number": 46,
            "context": "Many many colors play Lal, that person's mind becomes unstable; \nWhoever is absorbed in yogic concentration, they laugh loudly and loudly."
        },
        {
            "couplet": "કરે લીલા અતિશે અપાર, કહેતાં કોણ પામે તેનો પાર; \nજેમ સભર ભર્યો મેરાણ, પીવે પંખી તે ચાંચ પ્રમાણ. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nHe makes a great show with excessive boasting, but only those who have crossed will know his limit; just as my mind is filled with thoughts, birds drink water according to their measure."
        },
        {
            "couplet": "તેમ અતિ અગાધ મહારાજ, કોણ કળે તોલે કવિરાજ; \nપણ જે પિયે તે સુખી થાય, નિશ્ચે નિષ્કુળાનંદ એમ ગાય. ૪૮",
            "couplet_number": 48,
            "context": "That is excessively great king, who makes the poet-king speak; but he who is loved by him becomes happy, assuredly without sorrowful joy."
        }
    ]
}