{
    "prakaran": 79,
    "title_gu": "પ્રકરણ ૭૯: શ્રીહરિચરિત્રે પ્રબોધનીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "અલબેલોજી અંતરજામી, જે કોઈ સર્વે તણા કાવે સ્વામી; \nતેણે જાણી છે જનની તાણ, ચાલ્યા ગઢડેથી શ્યામ સુજાણ. ૧",
            "couplet_number": 1,
            "context": "Unconquerable time is within my heart, the one who is everyone's master of the universe; \nHe knows the secret of humanity, having traversed the valley of death to Shyam Sujaan."
        },
        {
            "couplet": "આપે અશ્વે થયા અસવાર, સંગે સખા હજારોહજાર; \nતે પણ તોરંગે થયા તયાર, શોભે અશ્વ અતિશે અપાર. ૨",
            "couplet_number": 2,
            "context": "You are an unsound horse, innumerable friends with you; \nThat one too, became a charioteer, so beautiful is the horse beyond measure."
        },
        {
            "couplet": "મેલા મજિઠા નીલા નવરંગ, રાતા માતા ને તાતા તોરંગ; \nહરડા હાંસલા રોઝા રૂપાળા, આકળા ઉતાવળા બાવળા. ૩",
            "couplet_number": 3,
            "context": "Melā majithā nīlā navaraṅg, rātā mātā ne tātā toraṅg;\nHarda haṁsala roẓā rūpāḷā, ākāla utāvaḷā bāvaḷā."
        },
        {
            "couplet": "વળી ઘોડી ઘણી જાતવંતિ, એક એકથી ઓપે છે અતિ; \nહર્ણી માણકવર્ણી વીજળી, કપિક્યાડિ કેશર્ય વાંગળી. ૪",
            "couplet_number": 4,
            "context": "The horses are many in variety, each one is very precious; \nThe cuckoo's song is sweet, the river's voice is like a garland."
        },
        {
            "couplet": "લખી લક્ષમી લાડકી લાલ, બેરી બોદલી ચાંદરી ઉતાલ; \nમલી માછલી રેડી રૂપાળી, પાંખાળી સોઝવાળી શિંગાળી. ૫",
            "couplet_number": 5,
            "context": "Written Laxmi lady red, berry bodiless chamber rises; \nMali machli ready beautiful, winged weaver wicker basket."
        },
        {
            "couplet": "તીખી તાજણ્યું જવાદ્ય જાણો, ફૂલમાળ પટુઈ પ્રમાણો; \nછબીલી ને છોગાળી એ આદિ, ઘણી ઘોડી રૂડી રાયજાદિ. ૬",
            "couplet_number": 6,
            "context": "Sharp as a thorn is the knowledge gained, difficult to measure; \nThe art of conversation is like the edge of a whip, many are broken in this way."
        },
        {
            "couplet": "કર્યાં કાઠીએ સજ્જ કેકાણ, માંડિયાં શંખલાદિ પલાણ; \nચડ્યા માણકીએ મહારાજ, તેણે માંડ્યો છે સોનેરી સાજ. ૭",
            "couplet_number": 7,
            "context": "Carried on Kathi are sajj kekaan, Mandiyan Shankhalaadi palan; \nAttached to Mankii is Maharaja, he has made golden arrangement."
        },
        {
            "couplet": "ચાલી ઘોડા તણી ઘણી ઘટ, શ્યામ સંગે છે સખા સુભટ; \nઆવે વાટ માંહિ ગામ ઘણાં, કરે દર્શન જન હરિ તણાં. ૮",
            "couplet_number": 8,
            "context": "Go horses many steps, Shyam is with good friends;\nCome in village many people, do darshan with Hari many times."
        },
        {
            "couplet": "કોઈ કહે રહો ઇયાં રાજ, કોઈ કહે જમી ચાલો મહારાજ; \nકોઈ કહે રહો ઘડીવાર, અમે ચાલવા છીએ તૈયાર. ૯",
            "couplet_number": 9,
            "context": "Someone says stay in the royal court, someone says go with the king; \nSomeone says stay and wait for an opportunity, we are ready to move forward."
        },
        {
            "couplet": "એમ આવી આડાં જન ફરે, તેને અલબેલો ઉત્તર કરે; \nકહે કેડ્યેથી આવજ્યો તમે, છીએ આજ ઉતાવળા અમે. ૧૦",
            "couplet_number": 10,
            "context": "This comes suddenly wrong people run, they give a vague answer;\nSay that you came from yesterday, we are having a revelry today."
        },
        {
            "couplet": "એમ કહીને ધ્રોડવી ઘોડી, માણ્યકવર્ણી જે માણકી રૂડી; \nજાણ્યું છૂટ્યો કમાનથી તીર, ખર્યો તારો અંબરે અચિર. ૧૧",
            "couplet_number": 11,
            "context": "This said, a straight road is the horse; a noble color is that of a royal flag.\nI have got separated from my bowstring by chance; my arrow has reached its mark quickly."
        },
        {
            "couplet": "જાણ્યું પાંખે ઊડ્યો પન્નગારિ, વેગ તોપ ગોળા થકી ભારી; \nસખા સહુ રહ્યા સામું જોઈ, સંગે પહોંચી શક્યા નહિ કોઈ. ૧૨",
            "couplet_number": 12,
            "context": "I known the wing flew away in a hurry, got tired; \nA friend remained with me at home, I saw; \nDid not reach anyone together in unity."
        },
        {
            "couplet": "પછી કેડ્યેથી કીધો છે ધ્રોડ, જોરે હાંકે ઘોડાં જોડાજોડ; \nફરકે છોગાં માથે મોટી પાગે, કરે અમર પંખા એવું લાગે. ૧૩",
            "couplet_number": 13,
            "context": "After done from childhood is the path, strong as tied horses; different are birds on big shoulders, it seems like immortal flock."
        },
        {
            "couplet": "અતિ પર્શેવે પલળ્યાં અંગ, ઘણે શ્વાસે ભરાણા તોરંગ; \nત્યારે પોતો છે પ્રભુજી પાસ, આંબાતળે દીઠા અવિનાશ. ૧૪",
            "couplet_number": 14,
            "context": "Ati pashave pallyaaanga, ghaane shwaase bharanaa torang;\nTyaare poto che prabhuji paas, aambataale dithaa aavinasha."
        },
        {
            "couplet": "એક કરે ગ્રહિ કેશવાળી, બીજે કરે ગ્રહિ આંબા ડાળી; \nસામું જોઈને હરિ હસિયા, કહે કેડ્યે કેમ રહી ગિયા. ૧૫",
            "couplet_number": 15,
            "context": "One makes Lord Krishna's abode, the other makes Lord Amba's tree; Seeing Samum, God laughs, saying \"Why did you stay?\""
        },
        {
            "couplet": "ત્યારે બોલ્યા સખા કર જોડી, નાથ અમે થાક્યા ધ્રોડી ધ્રોડી; \nપણ કોઈથી પહોંચાણું નહિ, તેહ સારુ કેડ્યે ગયા રહી. ૧૬",
            "couplet_number": 16,
            "context": "When spoken by friends, join and tie the bond, we have not broken the thread thread; \nBut there is no access to it, then they went away in sorrow."
        },
        {
            "couplet": "આવું ધોડશો જો તમે નાથ, તો અમે પહોંચી શકીએ ન સાથ; \nએમ કહીને જોડિયા પાણ, પછી સંગે ચાલિયા સુજાણ. ૧૭",
            "couplet_number": 17,
            "context": "I will come with you if you are not willing; \nWe won't reach with us then together; \nSaying this, we tied the thread of love, \nAnd after that we walked hand in hand."
        },
        {
            "couplet": "મેલી ભદ્રા આવી ભોગવતી, ત્યાંથી ઊતર્યા સાબરમતી; \nસંગે હતા સંન્યાસી ને સંત, બ્રહ્મચારી ને ભક્ત અનંત. ૧૮",
            "couplet_number": 18,
            "context": "Melie bhadrA avi bhogavatI, tyA nthi UtrYAsAbarmatI;\nSaNgE hata SannyAsi ne Sant, BrahmachArI ne Bhakt ananta."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે લાડીલો લાલ, આવ્યા વાલ્યમજી વરતાલ; \nતેનું સતસંગીને થયું જાણ, આવ્યા સામૈયે સર્વે સુજાણ. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nThere went Lalala, the colored one, from there; came Valvami ji Vartal;\n\nI became acquainted with his friends; came with my family to see everyone."
        },
        {
            "couplet": "તાલ મૃદંગ ત્રાંસા ને ભેરી, સુંદર સ્વરે શરણાઈ ઘેરી; \nરણશિંગાં ને ઢોલ દદામા, ગાતાં વાતાં આવ્યાં સહુ સામાં. ૨૦",
            "couplet_number": 20,
            "context": "Tal Mridang Transa ne Bheri, Sundar Sware Sharnaai Ghheri;\nRanshingan ne Dhol Dadama, Gaatan Vaatan Aavyaan Sahu Saamaan."
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ વળી, આવી લાગ્યાં પાય સહુ લળી; \nપછી મુનિને પડિયા પાય, વળતાં મળ્યા પરસ્પર માંય. ૨૧",
            "couplet_number": 21,
            "context": "Childhood was woven into old age, it seems like the feet stayed there; \nAfter that, the monk's foot got stuck, and then we met each other's place."
        },
        {
            "couplet": "ભાઈ મળ્યા સરવે ભાઇયોને, બાઈયો મળી સર્વે બાઈયોને; \nપછી ગાતાં વાતાં આવ્યા ગામ, તૈયે બોલિયા સુંદર શ્યામ. ૨૨",
            "couplet_number": 22,
            "context": "Brother came everywhere brothers to him, sister came everywhere sisters to her; \nThen village tales and stories arrived in the village, then they spoke beautiful Shyam there."
        },
        {
            "couplet": "ગામમાં તો છે ભીડ્ય ઘણેરી, સંઘ મનુષ્યે સઘન થઈ શેરી; \nચાલો પુરથી પૂરવ દિશે, એમ જનને કહ્યું જગદીશે. ૨૩",
            "couplet_number": 23,
            "context": "In the village, there is great crowd, a human society in harmony; let's go from end to end of this direction, I have told my generation thus."
        },
        {
            "couplet": "તરુ તળાવ તટે સઘન, શોભે વિવિધ ભાત્યનાં વન; \nઅતિ મોટાં ને ઘાટી છે છાંય, મુનિ ઊતરિયા સર્વે ત્યાંય. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\nThe ocean is calm at the shore, the forest of diverse flowers blooms; it's very big trees have branches bent low, Munis (wise men) sit everywhere."
        },
        {
            "couplet": "એક અતિ મોટો ત્યાં આંબલો, ઘણો ઘાટો છાંયો જેનો ભલો; \nતિયાં ઊતરિયા અવિનાશ, સર્વે બેઠા આવી દાસ પાસ. ૨૫",
            "couplet_number": 25,
            "context": "One very great place, many small steps are there whose value is seen; \nThat very place, without decay, all have come seated at the feet of the master."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ આધાર, તમે સાંભળો સહુ નરનાર્ય; \nઆજ તો છે દશમીનો દન, તમે કરો ભોજન સહુ જન. ૨૬",
            "couplet_number": 26,
            "context": "After spoken life's support, you two listen; today is the tenth of dawn, you both do food sharing."
        },
        {
            "couplet": "એમ અલબેલે આગન્યા દીધી, સર્વે દાસે તે સાંભળી લીધી; \nએક ભક્ત બ્રાહ્મણ ગંગાબાઈ, જેને ભાવ ઘણો પ્રભુ માંઈ. ૨૭",
            "couplet_number": 27,
            "context": "This was undertaken without; All were done, servants all took hold of it;\nOne devotee Brahmin Ganga Bai, who has great feeling for the Lord."
        },
        {
            "couplet": "રૂડી કરતાં આવડે રસોઈ, કીધાં જમણ મરજી જોઈ; \nપૂર્યો ભોજન વ્યંજને થાળ, લાવ્યા બેઠા હતા જ્યાં દયાળ. ૨૮",
            "couplet_number": 28,
            "context": "Eating habit takes shape when done with relish, what is written on the right hand side will be seen; \nThe meal is finished, the taste of food is over, they were seated where the sight was pleasant."
        },
        {
            "couplet": "પછી જીવન જમવા કાજ, ઊઠ્યા મુખે હસીને મહારાજ; \nકર્યાં ભાવ કરીને ભોજન, પછી દીધું જને આચમન. ૨૯",
            "couplet_number": 29,
            "context": "After earning a living, I spent on myself, laughing with the king; \nDone with emotions, done with eating, then I gave to others, my regret."
        },
        {
            "couplet": "દીધી પ્રસાદી નિજ દાસને, પછી અલબેલો આવ્યા આસને; \nબળે બહોળી મેતાબું મશાલ, બેઠા મુનિના મધ્યમાં લાલ. ૩૦",
            "couplet_number": 30,
            "context": "Didi Prasadi ni j dasane, pachi alabelo aavya asane;\nBale baholi metabun mashaal, Betha munina madhyam laal."
        },
        {
            "couplet": "કરતા પ્રશ્ન ઉત્તરની વાત, એમ વહી ગઈ અર્ધ રાત્ય; \nપછી પુરમાં પધાર્યા નાથ, સખા પોતાના લઈને સાથ. ૩૧",
            "couplet_number": 31,
            "context": "What is spoken as the answer to a question, that too has gone half in the night; \nAfter that, we got settled in our own place, taking along with us our own people."
        },
        {
            "couplet": "તિયાં જઈ પોઢ્યા પ્રાણપતિ, થોડું સોઈ જાગ્યા જનવતિ; \nતર્ત ઘોડે થયા અસવાર, સર્વે સંઘની લીધી છે સાર. ૩૨",
            "couplet_number": 32,
            "context": "Here is the translation:\n\nIn Thy land the lifeless soul departed; a little while was spent in worldly wisdom. The horses of Time have gone by, unbound; the thread of all ties has been cut off."
        },
        {
            "couplet": "પછી આવ્યા આંબલે મહારાજ, દાસને દેવા દર્શન કાજ; \nબાલ જોબન વૃદ્ધ વનિતા, આવ્યાં હરિ પાસે હરખતાં. ૩૩",
            "couplet_number": 33,
            "context": "After coming Maharaja's court, the servant was granted divine sight by cause; \nChildhood was played with youth's love, now having come to God's feet at last."
        },
        {
            "couplet": "લાવ્યાં વસ્ત્ર વિવિધ ભાત્યનાં, આભૂષણ જુજવી જાત્યનાં; \nચંદન પુષ્પ તુલસી ને ધૂપ, દીપ સમીપ નૈવેદ્ય અનુપ. ૩૪",
            "couplet_number": 34,
            "context": "Worn clothes are of diverse kinds, adorning one's own self; \nLike sandalwood flowers, Tulsi leaves, and incense, offerings to the lamp nearby."
        },
        {
            "couplet": "એહ આદિ અનેક સામગરી, લાવ્યાં સહુ સહુના થાળ ભરી; \nજિયાં બેઠાતા જગજીવન, તિયાં આવ્યા સહુ હરિજન. ૩૫",
            "couplet_number": 35,
            "context": "This is the translation:\n\nThis beginning and many virtues, filled their neighbor's dish; \nThose seated there are alive, those who came there are Harijan."
        },
        {
            "couplet": "મુનિ સહિત મહારાજને નીર્ખ્યા, નીર્ખી જન મન માંહિ હર્ખ્યા; \nપછી પૂજા કરી નરનાર્યે, પૂજ્યા પ્રભુ ષોડશ ઉપચારે. ૩૬",
            "couplet_number": 36,
            "context": "The Munis with the Maharaj were examined, their inner soul examined in themselves; \nAfter that, worship was done to the noble Lord by Nar-Nari, worshiped the Lord of sixteen rituals."
        },
        {
            "couplet": "પુરુષે પૂજા તે મુનિની કીધી, દંડવત પ્રદક્ષિણા દીધી; \nપછી બેઠા સામા જોડી હાથ, નયણે નીર્ખે છે નટવર નાથ. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nThe man worshiped Munni's, made her kneel; after that he took Samah's hand and measured it with Natinath."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણજીવન, તમે સાંભળજ્યો સહુ જન; \nતમને જે મળી છે મૂરતિ, તેને નિગમ કહે નેતિ નેતિ. ૩૮",
            "couplet_number": 38,
            "context": "After life, you should listen well to the people; \nWhatever has happened to you, say nothing, not even a word."
        },
        {
            "couplet": "અતિ અપાર અક્ષરાતીત, થઈ તમારે તે સાથે પ્રીત; \nભક્ત જક્ત માંહિ છે જો ઘણા, ઉપાસક અવતાર તણા. ૩૯",
            "couplet_number": 39,
            "context": "Ati apara aksharati, thai tame te saathe prit;\nBhakt jakt maahi chhe jo ghana, upasak avatara tana.\n\nExtremely infinite letters are at, that is with you; \nDevotee of great soul is in me who many, worshipper of the avatar yours."
        },
        {
            "couplet": "જે જે મૂરતિ જનને ભાવે, તે મૂર્તિ નિજધામ પહોંચાવે; \nપણ સર્વે પાર જે પ્રાપતિ, તે છે તમારે કહે પ્રાણપતિ. ૪૦",
            "couplet_number": 40,
            "context": "Whoever has a desire to understand the soul, that soul reaches its own abode; \nBut all that is achievable is what the breath says is your life-breath."
        },
        {
            "couplet": "એવાં સુણી વાલાનાં વચન, જન કહે પ્રભુ ધન્ય ધન્ય; \nસહુ અંતરે આનંદ પામ્યા, ગયો શોક સંશય સહુ વામ્યા. ૪૧",
            "couplet_number": 41,
            "context": "Such words of the virtuous ones are spoken, the people say blessed, blessed; \nIn their company, joy is obtained, sorrow and doubt depart."
        },
        {
            "couplet": "એમ બહુ દિન સુખ દીધાં, ઘણું જનને મગન કીધાં; \nપછી બોલિયા પ્રાણજીવન, જાઓ સહુ સહુને ભોવન. ૪૨",
            "couplet_number": 42,
            "context": "This many days happiness was given, many people's life was taken away; \nThen I said eternal life, go and trouble your own kind."
        },
        {
            "couplet": "રહેજ્યો નિર્ભય સહુ નરનારી, રાખજ્યો વ્રતમાન વિચારી; \nકાર્તિક સુદિ એકાદશી દને, કર્યો ઉત્સવ જગજીવને. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nStay fearless like a man and woman, keep thinking of good times.\nOn Kartik Sud Ekadashi day, performed festival for eternal life."
        },
        {
            "couplet": "એવી લીલા કરી વરતાલે, વાલો પધાર્યા દેશ પાંચાલે; \nસહુ જનને થાવા આનંદ, ગાય પ્રેમેશું નિષ્કુળાનંદ. ૪૪",
            "couplet_number": 44,
            "context": "Such play done while going, Vala's path taken in Panchal; \nHappiness of good people comes, joy of love without ignorance."
        }
    ]
}