{
    "prakaran": 27,
    "title_gu": "પ્રકરણ ૨૭: શ્રીજીમહારાજ ઘેરથી નીસર્યા ને કેડ્યે વિલાપ કર્યો",
    "gujarati": [
        {
            "couplet": "ત્યાર પછીની વારતા, સુણજ્યો સહુ રૂડી પેર્ય; \nબરોબર્યનાં બાળકાં, આવ્યાં હરિને મળવા ઘેર્ય. ૧",
            "couplet_number": 1,
            "context": "Here is the translation:\n\nAfter that war, a foolish person should be content; \nEqual children of equal, came to meet Hari."
        },
        {
            "couplet": "આવીને કહ્યું ભાઈને, ક્યાં ગયા હરિ મહારાજ; \nશોધું છું અમે સવારનાં, પણ મળ્યા નહિ એહ આજ. ૨",
            "couplet_number": 2,
            "context": "I came and said to my brother, where did Hari Maharaj go; \nI am searching in the morning, but I didn't get it today."
        },
        {
            "couplet": "જે જે સ્થળે જાતાં અમે, તે તો શોધ્યાં સરવે ઠામ; \nક્યાંયે ન મળ્યા નીલકંઠજી, ઘણું ગોત્યા અમે ઘનશ્યામ. ૩",
            "couplet_number": 3,
            "context": "Wherever we go, it is found at the very spot; \nIt was not found anywhere else, even by Nilkanthji; We got it in abundance, and we are pleased with it."
        },
        {
            "couplet": "ત્યારે ભાઈ ભોજાઈ સાંભળી, વળી પેટમાં પડી ફાળ; \nઆથમ્યા લગી ન આવિયા, ક્યાં હશે હરિ દયાળ. ૪",
            "couplet_number": 4,
            "context": "When my brother will have eaten and been satisfied, he will be full in his belly with pleasure.\n\nThe next moment's opportunity did not come, where will be Lord Hari's mercy?"
        },
        {
            "couplet": "એ પછી પડી રાત્ય, ભ્રાત જોઈને રે; \nહૈયું ન રહ્યું હાથ, દીધું રોઈને રે. ૫",
            "couplet_number": 5,
            "context": "After that I fell asleep, seeing my brother; \nI did not stay in hand, showing myself to see."
        },
        {
            "couplet": "એ ભોજાઈ તનભાન, ભૂલ્યાં સાંભળી રે; \nપ્રેમે થઈ પરવશ, પડ્યાં ભોંયે ઢળી રે. ૬",
            "couplet_number": 6,
            "context": "He is occupied with his own affairs, forgetting everything; \nLove has made him intoxicated, fallen on the floor."
        },
        {
            "couplet": "એ પછી ઊઠી એમ, બોલ્યા વાણિયે રે; \nસ્વામી શોધી શહેર, એને ઘેર્ય આણિયે રે. ૭",
            "couplet_number": 7,
            "context": "After that he stood up like this; Vani called out; \nMaster searched the city, and brought him back home."
        },
        {
            "couplet": "એ સસરે ભલામણ્ય, આપીતી એહની રે; \nસાંજ સુધી ખબર્ય, ન લીધી તેહની રે. ૮",
            "couplet_number": 8,
            "context": "This trust is of little worth; it lasts till evening, and no good comes of it."
        },
        {
            "couplet": "એવું જાણી દોય, દર્દે ડોલિયાં રે; \nખાન પાન ખબર, સર્વે ભૂલિયાં રે. ૯",
            "couplet_number": 9,
            "context": "Know this, suffering is dancing; know this, the king's drink and news are forgotten everywhere."
        },
        {
            "couplet": "એ અનુજ ઇચ્છારામ, રુવે ઘરમાં રે; \nપડિયા બેઉ ભાઈ, શોક સાગરમાં રે. ૧૦",
            "couplet_number": 10,
            "context": "This child is my desire, is present at home; \nTwo brothers have fallen, sorrow is in the ocean."
        },
        {
            "couplet": "એ મારા ભાગ્યની વાત, કહીએ કેહને રે; \nબાળપણામાં માયે, મૂક્યો દેહને રે. ૧૧",
            "couplet_number": 11,
            "context": "This is my fate's story, I'll tell it to whoever asks; In childhood, my body was mute."
        },
        {
            "couplet": "એ જાણું નીલકંઠ, લાડ લડાવશે રે; \nતે પણ ગયા ક્યાંય, કૈયે આવશે રે. ૧૨",
            "couplet_number": 12,
            "context": "I know Nila Kant; it will fight with a stick; \nThat one went away somewhere, will come again somehow."
        },
        {
            "couplet": "એ પછી જોવા કાજ, સર્વે ચાલિયાં રે; \nનયણે વહે નીર, ન રહે ઝાલિયાં રે. ૧૩",
            "couplet_number": 13,
            "context": "That which is to be seen after this, all have gone; Water flows from the well, but no one remains here."
        },
        {
            "couplet": "એ જોયું સર્વે શહેર, બજારું શેરિયું રે; \nજોયાં ગલી ઘર, ફરી ફરી હેરિયું રે. ૧૪",
            "couplet_number": 14,
            "context": "This is the city for everyone, market is expensive here; \nAll lanes are homes, wandering and getting lost here."
        },
        {
            "couplet": "એ જોયાં ચૌટા ચોક, મંદિર માળિયાં રે; \nજોયાં મેડી મોલ, ઝરુખા જાળિયાં રે. ૧૫",
            "couplet_number": 15,
            "context": "These things are of no use, temple's ornaments are useless; \nThese things are of no use, pearl necklace is useless."
        },
        {
            "couplet": "એમ અટારી અવાસ, અગાશી ફળિયાં રે; \nગોતતાં ગઈ રાત્ય, નાથ ન મળિયા રે. ૧૬",
            "couplet_number": 16,
            "context": "This is but a brief stay, fruits are gathered swiftly; \nThose who wander go away at night, and nothing remains."
        },
        {
            "couplet": "એ જોઈ સર્વે સીમ, વન વાડિયું રે; \nસર સરિતા તીર, પોકારું પાડિયું રે. ૧૭",
            "couplet_number": 17,
            "context": "This is the edge of everything, I'll not venture; \nThe arrow of fate pierces me, I'll not escape."
        },
        {
            "couplet": "એ વીર મારા લઈ પ્રાણ, કોને ક્યાં ગયા રે; \nદીધાં અમને દુઃખ, કેમ નાવી દયા રે. ૧૮",
            "couplet_number": 18,
            "context": "This is my brave one's life, who went where; our hearts are pained, how can we trust fate again."
        },
        {
            "couplet": "એ દશરથને દુઃખ, દીધું રઘુનાથજી રે; \nએમ કીધું તમે આજ, નીલકંઠ નાથજી રે. ૧૯",
            "couplet_number": 19,
            "context": "I have sorrowed this path; Raghunathji has made me suffer; \nThus I did to you today, Raghunathji has not done so."
        },
        {
            "couplet": "એ અમારા જાશે પ્રાણ, પછી આવશો રે; \nનિંદા કરશે લોક, નમેરા કહાવશો રે. ૨૦",
            "couplet_number": 20,
            "context": "This is my breath, then you will come; \nYou will blame the people, then tell them what to say."
        },
        {
            "couplet": "એ એમ કલપે ભાઈ, વીર સાંભરે રે; \nનહિ એવા નીલકંઠ, વિસાર્યા વિસરે રે. ૨૧",
            "couplet_number": 21,
            "context": "This is the way of brotherhood, a hero can endure; \nNot those who are weak-minded, they will be scattered away."
        },
        {
            "couplet": "એ દિયોરને વિયોગ, દુઃખે જાય પડી રે; \nનોતી કરવી નાથ, અમ પર આવડી રે. ૨૨",
            "couplet_number": 22,
            "context": "This sorrowful era, weeping will go; \nThere is nothing to do, it will happen on us."
        },
        {
            "couplet": "એ કેમ ધરું ધીર, મારા મનમાં રે; \nમૂર્તિ ચડી ચિત્ત, તપિયાં તનમાં રે. ૨૩",
            "couplet_number": 23,
            "context": "Why should I hurry, my mind is restless; \nA statue in the heart, and thirst within me remains."
        },
        {
            "couplet": "એ ભોજાઈ મનમાંઈ, ચિહ્‍ન ચિંતવે રે; \nહૈયે ન રહી ધીર, દુઃખી બહુ હવી રે. ૨૪",
            "couplet_number": 24,
            "context": "This is my mind's feast, anxiety does afflict me; \nNot to be here for long, one should be prepared for sorrow."
        },
        {
            "couplet": "એ અવલ ઊર્ધ્વરેખ, દોય પગમાં રે; \nપડતી હશે છાપ, તેની મારગમાં રે. ૨૫",
            "couplet_number": 25,
            "context": "This is above the boundary, my steps are there;\nFallen will be the shadow, in its path I am."
        },
        {
            "couplet": "એ પગ અંગોઠે રે, ઓપે આંગળી રે; \nમાનું મણિ લાલ, નખ આવલી રે. ૨૬",
            "couplet_number": 26,
            "context": "This foot is entwined with thorns, my finger is wounded too; \nMy pride is like a crimson jewel, my beauty is fleeting."
        },
        {
            "couplet": "એ અંકિત લંકિત પાય, પેની પાતળી રે; \nજ્યારે જોઈશ નાથ, ત્યારે લઈશ કળી રે. ૨૭",
            "couplet_number": 27,
            "context": "This is committed, this is broken; \nWhen not seen, then taken away."
        },
        {
            "couplet": "એ જંઘા જાનું ઉરુ, ઉભય જોઈને રે; \nનાભિ નીર્ખી નેણ, નહિ પૂછું કોઈને રે. ૨૮",
            "couplet_number": 28,
            "context": "This household is my concern, seeing both sides clearly; \nDon't inspect the basket, nor ask anyone."
        },
        {
            "couplet": "એ પડે પેટે વળ, ત્રણ તેહને રે; \nઉર તરુતમાલ, ભૂલું કેમ એહને રે. ૨૯",
            "couplet_number": 29,
            "context": "It settles in the stomach, three are mine; \nThe grief is excessive, I forget why these are mine."
        },
        {
            "couplet": "એ ચિબુક મુખ માંય, દંત આવલિ રે; \nઓપે છે અપાર, જાણું અનાર કળિ રે. ૩૦",
            "couplet_number": 30,
            "context": "This book is in my mouth, words are scattered; \nThe boundless has opened, I know the unbound calms."
        },
        {
            "couplet": "એ નાસા પાસે તિલ, અવલ ગાલ છે રે; \nએ બે એધાંણે નાથ, માથે વાળ છે રે. ૩૧",
            "couplet_number": 31,
            "context": "There is smoke around the fire, speech is in vain.\nHe has no fame, his head is shaved."
        },
        {
            "couplet": "એ કોમળ સુંદર નેણ, છપાડ્યાં નહિ છપે રે; \nજેની ભ્રકુટિ જોઈ કાળ, મન માંહિ કંપે રે. ૩૨",
            "couplet_number": 32,
            "context": "This beautiful creature is not printed on paper; it only gets printed in the mind. \nIts ugliness will be seen when time passes, my heart trembles within."
        },
        {
            "couplet": "એ અવલ છે એક તિલ, ડાબા કાનમાં રે; \nસુંદર શોભે ભાલ, છે ભીના વાનમાં રે. ૩૩",
            "couplet_number": 33,
            "context": "This is a fleeting thing, one grain of millet, in the left ear; \nBeautiful beauty shines, it is in the unknown sky."
        },
        {
            "couplet": "એ એવા મારો વીર, માં સંતાડજ્યો રે; \nમારો જીવન પ્રાણ, મને દેખાડજ્યો રે. ૩૪",
            "couplet_number": 34,
            "context": "He is my brave one, he will be broken in me; \nMy life and breath, I will be seen in him."
        },
        {
            "couplet": "એ નાવે બીજો કોઈ એની જોડ્યમાં રે; \nઅણપૂછ્યે ઓળખાય, લાખો ક્રોડ્યમાં રે. ૩૫",
            "couplet_number": 35,
            "context": "There is no one else in this boat with him; \nUnasked he will be recognized, countless are the tears in his heart."
        },
        {
            "couplet": "એ યોગી યતિ કોઈ, રખે ભોળવો રે; \nજાણી નાનો બાળ, એને નહિ ઓળવો રે. ૩૬",
            "couplet_number": 36,
            "context": "This yogi has no one to rely on; he keeps a generous person with him;\nHe knows the child is small, does not abandon him."
        },
        {
            "couplet": "એ નરનારી માંય, જેને જેને મળે રે; \nકહેજ્યો જાવો ઘેર્ય, ઘરનાં કળકળે રે. ૩૭",
            "couplet_number": 37,
            "context": "In that man-woman's house, whatever happens comes; \nHe says go away, the noise of the home is."
        },
        {
            "couplet": "એ ન મળ્યા નીલકંઠ, થયાં બહુ દુઃખી રે; \nપછી આવ્યાં ઘેર્ય, વિલખી વિલખી રે. ૩૮",
            "couplet_number": 38,
            "context": "He did not get anything; he became very unhappy then;\nAfter that, he went and got lost, got lost again."
        },
        {
            "couplet": "એ કટિ ઉપર કર, લિયે લડથડિયાં રે; \nનયણે ચાલ્યાં નીર, દુઃખડાં પડિયાં રે. ૩૯",
            "couplet_number": 39,
            "context": "Build above the cut, the ones laughing loudly shall; \nThey having gone ahead in sorrow, pain-stricken shall."
        },
        {
            "couplet": "એ પછી પોત્યાં ઘેર્ય, ગુણ ખટકે ખરા રે; \nરાંધ્યાં રહ્યાં અન્ન, નાવી નિદરા રે. ૪૦",
            "couplet_number": 40,
            "context": "After that they surrounded themselves, virtues were tested truly; \nRotted and staying over rice, without a drop left."
        },
        {
            "couplet": "એ ઝંખે સર્વે જન, સંભારી શ્યામને રે; \nગયા ઘનશ્યામ, ઘેલું કરી ગામને રે. ૪૧",
            "couplet_number": 41,
            "context": "All the people are pleased with him, Shyaman is pleased too; \nHe has gone to Ghanshyam, he has done a good deed for his village."
        },
        {
            "couplet": "એ ભાભી ભુવન માંય, જોઈ જણશું રે; \nહૈયે ન રહી ધીર, જોઈ ચિતડું ખશું રે. ૪૨",
            "couplet_number": 42,
            "context": "That friend in heaven, I will see him again; \nHe does not stay here, so my heart becomes sad again."
        },
        {
            "couplet": "એ પડી રહી પાઘ, ન પહેરી ઝુલડી રે; \nગયા નાગે પાય, ન પહેરી મોજડી રે. ૪૩",
            "couplet_number": 43,
            "context": "It is stuck at the threshold, not wearing a torn cloth; \nThe fool has gone away, not wearing a shabby dress."
        },
        {
            "couplet": "એ કાંટા ને કાંકર, વીર ખૂંચશે રે; \nલાગશે જ્યારે ભૂખ, ત્યારે કોણ પૂછશે રે. ૪૪",
            "couplet_number": 44,
            "context": "This thorn will cry out, a brave one will take offense; \nIt will be felt when hungry, then who will ask?"
        },
        {
            "couplet": "એ એમ કલ્પે ભાઈ, ભોજાઈ મનમાં રે; \nજાણું છું જીવન, ગયા છો વનમાં રે. ૪૫",
            "couplet_number": 45,
            "context": "This is what of brother, in my mind I ponder; I know I am alive, you have gone to the forest."
        },
        {
            "couplet": "એ વરું વાનર વાઘ, વસે વનમાં રે; \nતેથી બીશો તાત, તમે મનમાં રે. ૪૬",
            "couplet_number": 46,
            "context": "He is a lion in the forest, sitting in the woods; \nTherefore, you should be careful, sit in your mind."
        },
        {
            "couplet": "એ વળી રીંછ ભીંછ, રોજ ચિતરા રે; \nમહિષા ને માતંગ, વરાહ વન ખરા રે. ૪૭",
            "couplet_number": 47,
            "context": "This is a wild beast, this fierce one; \nThe cowherd's cow and the lion are equal in strength."
        },
        {
            "couplet": "એ ભૂત પ્રેત દૈત્ય, રાક્ષસ રાક્ષસી રે; \nવનમાં ભાવુ ભીલ, વસે હબસી રે. ૪૮",
            "couplet_number": 48,
            "context": "That which is a ghost spirit demon, an evil entity indeed; \nIn the forest dwells Bhavu bhil, stays Habshi there."
        },
        {
            "couplet": "એ વિકટ હશે વન, સઘન ઝાડથી રે; \nપડતી હશે ઝર્ય, મોટા પહાડથી રે. ૪૯",
            "couplet_number": 49,
            "context": "This will be hard from a tree; \nWill fall down from big mountains."
        },
        {
            "couplet": "એ દેખી એવું વન, જન જાય ચળી રે; \nતમે બીશો બાપ, ઘેર્ય આવો વળી રે. ૫૦",
            "couplet_number": 50,
            "context": "This is what seen, this is the tree; \nYou are a father, come in and sit down carefully."
        },
        {
            "couplet": "એ ભાઈ ને ભોજાઈ, એમ કળકળે રે; \nવાલો પોત્યા વન, કોણ સાંભળે રે. ૫૧",
            "couplet_number": 51,
            "context": "That brother eats away, so he keeps on eating and drinking; \nThe trees of his home are full, who will watch over him?"
        },
        {
            "couplet": "એ કુટુંબ ને પરિવાર, હાર્યાં રોઈને રે; \nકેનો ન વ્યાપ્યો મોહ, મને નિરમોહિને રે. ૫૨",
            "couplet_number": 52,
            "context": "This family is a family; they weep with joy unshed tears;\nNo one's love has affected me, I am unaffected even."
        },
        {
            "couplet": "જાણું સગાં સેણ, નોતાં સ્વપને રે; \nમેલી વિસારી વાત, વૈરાગ્ય ઉપને રે. ૫૩",
            "couplet_number": 53,
            "context": "I know the way of my own, not a dream without; \nMy word is like a wound, renunciation is my shelter."
        },
        {
            "couplet": "એ લીધી વિકટ વાટ, વાલે વનની રે; \nનિષ્કુળાનંદને નાથ, ન સુણી સ્વજનની રે. ૫૪",
            "couplet_number": 54,
            "context": "This is a great couplet! Here's the translation:\n\n\"This obtained defeat, forest of sorrow; \nWithout happiness of the childless, not pleased with one's own people.\""
        }
    ]
}