{
    "prakaran": 120,
    "title_gu": "પ્રકરણ ૧૨૦: મારુદેશ તથા ગુજરદેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "મોટા ભક્ત મારુ દેશના, અને મોટાં જેનાં મન; \nસંગ કુસંગને ઓળખી, વળી થયા હરિના જન. ૧",
            "couplet_number": 1,
            "context": "Great devotees of my country and great minds; recognize union with separation, and thus became the servants of God."
        },
        {
            "couplet": "લેશ નહિ જે દેશમાં, સમજવા સુધી રીત્ય; \nએવા દેશમાં ઊપજી, જેણે કરી હરિશું પ્રીત. ૨",
            "couplet_number": 2,
            "context": "Don't understand in this country, the way is until known; \nIn that country rise up, who has done what God's pleasure."
        },
        {
            "couplet": "એવા જન પાવનનાં, કહું કાંયેક હવે નામ; \nઉચ્ચ નીચ કુળમાં અવતરી, જેણે ભજ્યા સુંદરશ્યામ. ૩",
            "couplet_number": 3,
            "context": "Such people of heaven, I say someone has become famous now; \nThe noble and lowly lineage has descended, who worshiped beautiful Lord Shyam."
        },
        {
            "couplet": "ખરા ભક્ત કહીએ ખાણ્ય ગામે, દેવજાતિ શંભુદાસ નામે; \nઘેર લાલુબાઈ હરિજન, જેણે જન્મ્યા લાડુજી પાવન. ૪",
            "couplet_number": 4,
            "context": "True devotee says in Khana village, God's caste is Shambhudas by name; He who was born Ladooji Pavani, a Harijan at home."
        },
        {
            "couplet": "રૂડા ભક્ત છે ખીમોજીભાઈ, ઘેરે મોટાં જન મોજબાઈ; \nએહાદિ બીજાં જન ગણીજે, ભલા ભક્ત ખાણમાં ભણીજે. ૫",
            "couplet_number": 5,
            "context": "Rooda bhakt che Khimojibhai, Ghere mohta jan Mojbaai;\nEhaadi bijaan jan Ganijiye, Bhalaa Bhakt Khannamaan Bhanijiye."
        },
        {
            "couplet": "ભક્ત એક છે ચેલો લુવાર, વસે તે ભીલમાલ મોઝાર; \nક્ષત્રી ભક્ત હેમરાજ નામે, ભજે હરિ રહે નરોલી ગામે. ૬",
            "couplet_number": 6,
            "context": "Devotee is one with sorrowful heart, his home is in the forest; \nWarrior devotee Hemraj by name, worships Hari at non-existent village."
        },
        {
            "couplet": "ભક્ત કણબી દેવશી જાણિયે, દ્વિજ ચેલો ગામ ઝુઝાંણિયે; \nવાલિ ગામે વસે બહુ જન, દ્વિજ વિરમ ભક્ત પાવન. ૭",
            "couplet_number": 7,
            "context": "Devotee knows God's dwelling place; noble child recognizes the village.\nWali's village has many people, noble and deceased devotee is Pavan."
        },
        {
            "couplet": "દ્વિજ વખતો ગામ જોધાવે, વ્યાધ મેઘરાજ ભક્ત કાવે; \nભક્ત વખતો જાત્યે વાઘરી, રહી ઊનડિયે ભજ્યા હરિ. ૮",
            "couplet_number": 8,
            "context": "Double times of the village is searched by the wise one, disease-Megharaj is worshiped by the devotee; \nThe devotee at that time went to the forest, remained silent in devotion and meditated on Hari."
        },
        {
            "couplet": "ખીમો ભજે હરિ ભાવ ભલે, જાત્યે વાઘરી વસે સાયલે; \nહરિભક્ત વાઘરી ઈશરો, વસે દાસપામાં દાસ ખરો. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nHe will worship Hari with his heart's desire, and even a wolf will live at ease; \nHari's devotee becomes a wolf himself, living as a slave in his own servitude."
        },
        {
            "couplet": "ગામ ભુકા માંહિ ભજે હરિ, ભક્ત અમરો જાત્યે વાઘરી; \nભક્ત જોધો જન જીવીબાઈ, રહે વાઘરી ગામ દેતા માંઇ. ૧૦",
            "couplet_number": 10,
            "context": "The village will worship God, the devotees are eternal; \nthe devotee knows his soul lives, he remains in the village as given."
        },
        {
            "couplet": "ભક્ત વાલો વખાણું વાઘરી, ભલી ભક્તિ પ્રભુજીની કરી; \nબાઈ રૂપા મેઘી ને કેશર, ગામ સુરાણે ભક્ત સુંદર. ૧૧",
            "couplet_number": 11,
            "context": "The devotee is a wild elephant, worshipped by the Lord; \nThe beautiful one, like clouds, has been taken away from me, Oh Rupaji; \nIn this village, the devotee is as handsome."
        },
        {
            "couplet": "ઉદો વાઘરી રહે ગામ ધાખે, મુખે સ્વામિનારાયણ ભાખે; \nભક્ત જીવો વાઘરી વાલેરે, ભજે ભગવાન રૂડી પેર્યે. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\nThe village remains quiet, Lord Swaminarayan's name is spoken; \nA devotee's life remains restless, worships God with tears."
        },
        {
            "couplet": "ભક્ત વાઘરી પદમો નામ, ભજે હરિ રહે આકવે ગામ; \nગામ ચોરવે જીવો વાઘરી, તજી કુળધર્મ ભજ્યા હરિ. ૧૩",
            "couplet_number": 13,
            "context": "Devotee's home is the name of devotion, Hari stays and will stay in that village; \nThe village will plunder the living one, then only will the family tradition worship Hari."
        },
        {
            "couplet": "એહ આદિ વાઘરી અપાર, વસે તે મારુદેશ મોઝાર; \nતજી મેલી નિજ કુળ રીતિ, કરી પ્રકટ પ્રભુ સાથે પ્રીતિ. ૧૪",
            "couplet_number": 14,
            "context": "This is the first stage; infinite, my country's joy; \nMy own family custom, made manifest with God's affection."
        },
        {
            "couplet": "સારા ભક્ત છે શિરોઈ ગામ, કહું સાંભળજ્યો તેનાં નામ; \nમોટા ભક્ત છે જાત્યે લુવાર, કરું તેનાં નામનો ઉચાર. ૧૫",
            "couplet_number": 15,
            "context": "Here are the translations:\n\nA good devotee is of this village head, I know his name.\nGreat devotees are those who die at birth, I utter their names."
        },
        {
            "couplet": "દલો રતનો લખમણ લહીએ, પનો મેરામ અજબો કહીએ; \nજેઠો હદે ધન રૂપ ધીરો, મૂળો પદમો હવો ને વીરો. ૧૬",
            "couplet_number": 16,
            "context": "The fierce one writes his own story, the wise one speaks of wonders; \nThe great boundary is of wealth and valour, the roots are like lotus flowers in air, the brave ones."
        },
        {
            "couplet": "હદા પના આદિ બહુ ભાઈ, હવે કહું હરિજન બાઈ; \nદલુ વાલુ ઉમાબાઈ સોનાં, લાધી મટુ ઇન્દુબાઈ પુના. ૧૭",
            "couplet_number": 17,
            "context": "The limit is reached, the old ones many brothers; now I will say low-born lady;\nDalu's daughter Umapabai is gold, Ladhi's son Indubai again."
        },
        {
            "couplet": "એહાદિ બાઈ ભાઈ લુવાર, એક ભક્ત છે શવો કુંભાર; \nએહ આદિ બીજાં જન સોઇ, ભજે હરિ રહે ગામ શિરોઈ. ૧૮",
            "couplet_number": 18,
            "context": "This friend is a worshiper, a potter of bones; This is the first, others are gone, Haribhajan dwells in the village."
        },
        {
            "couplet": "હરિભક્ત છે પ્રેમો કુલાલ, સત્સંગી એ ગામ જવાલ; \nરૂડો રબારી નામ છે કલો, ગામ ગોયલિમાં ભક્ત ભલો. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nHaribhakt che Premo Kulaal, Satangi ae Gam Jal;\nRudo Rabari Naam che Kal, Gam Goymaam Bhakt Bhalo."
        },
        {
            "couplet": "એક ભક્ત પવિત્ર પાળીયે, તુલાધાર ઉધાર તે કહિયે; \nનામ હરિજન હેમરાજ, હરિ ભજી કર્યું નિજ કાજ. ૨૦",
            "couplet_number": 20,
            "context": "One devotee worships the Lord with a pure heart, and that is what He says; Name is Hemraj, worshiped God's self-cause."
        },
        {
            "couplet": "એહ આદિ મારુદેશ માંઇ, બીજાં બહુ ભક્ત બાઈ ભાઈ; \nસરવે સોંપી તન મન ધન, કરે સ્વામીશ્રીજીનું ભજન. ૨૧",
            "couplet_number": 21,
            "context": "This is my family's place, many brothers and sisters of others are here; \nEveryone has given their mind and wealth to You, Lord Shriji's worship is done."
        },
        {
            "couplet": "હવે કહું ગુજરાતી જન, અતિ પવિત્ર ભક્ત પાવન; \nહેત પ્રીત્યે ભર્યાં જેનાં હૈયાં, પ્રેમી નેમીમાં ન જાય કહિયાં. ૨૨",
            "couplet_number": 22,
            "context": "Now I say to the Gujari people, very pure devotee of God; \nThose who are dear to their hearts will not go to the loveless in remembrance."
        },
        {
            "couplet": "એવા જનનાં લખતાં નામ, મારા હૈયા માંહિ ઘણી હામ; \nસોની ભક્ત છે કસ્તુરોભાઈ, હરિજન દ્વિજ શિવબાઈ. ૨૩",
            "couplet_number": 23,
            "context": "Those of such people's writings are my own name, many are in my heart;\nSoni Bhakt is the devotee of Kasturoroba, Harijan Dvij Shivbhai. 23"
        },
        {
            "couplet": "સાચી ભક્તિ એ સ્વામીની કરે, ભજે હરિ રહે આમનગરે; \nજન જતન બાઈ દયાળ, દ્વિજ ભક્ત રહે પેઢમાળ. ૨૪",
            "couplet_number": 24,
            "context": "True devotion does God's work; worships Hari remains in Amangar; \nGenerous and merciful, a devotee remains in Peethamal."
        },
        {
            "couplet": "હરિભક્ત દ્વિજ ઇચ્છાબાઈ, વસે ગામ તે પોગલા માંઇ; \nદ્વિજ ભક્ત જીવી હરિજન, ગામ પિલોદરે એ પાવન. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nThe devoted soul wishes to live at the Pogla village; the devotee of God lives in Pilodera village, that is certain."
        },
        {
            "couplet": "કણબી ભક્ત ઉકોભાઈ કહીએ, તે રહે ગામ માંમરોલિયે; \nપ્રેમી ભક્ત રહે પ્રાંતિ ગામ, દ્વિજ મયારામ કાશીરામ. ૨૬",
            "couplet_number": 26,
            "context": "A faithful devotee who speaks like a cloud remains in the village; \nA loving devotee remains at Prantigam, Dwij Mayaram's Kashiram."
        },
        {
            "couplet": "કેવળરામ નારાયણ ત્રણ, શીવો જોઇતો સ્વામીને શરણ; \nહરિભાઈ ને ગોવિંદરામ, મોતીરામ જીવરામ નામ. ૨૭",
            "couplet_number": 27,
            "context": "Only three are Rama, Narayana's sons; \nHari Bai's Gopinath Ram, Mothis Ram, Jivaram name."
        },
        {
            "couplet": "એહાદિ ભક્ત દ્વિજ પાવન, હવે કહું બાઇયો હરિજન; \nબાઈ રૂપા ને બે ઇચ્છબાઈ, વાલુ ત્રણ્યેને હરિશું સગાઈ. ૨૮",
            "couplet_number": 28,
            "context": "This is the translation:\n\nOh Lord, I am a devotee, twice-born and pure; now I have become Harijan.\nTwo desires of formless one, threefold love for Hari has become my companion."
        },
        {
            "couplet": "બાઈ રામુ રખુ ને માણ્યક, સોનાં નાની હીરુ મોંઘી એક; \nફૂલબાઈ મૂળીબાઈ દોય, વખત એક હરિજન સોય. ૨૯",
            "couplet_number": 29,
            "context": "Oh sister, Ramu keep as a treasure, a small golden ring; \nFlower-Bai and Mooli-Bai give, at one time, a low-caste person comes."
        },
        {
            "couplet": "એક કહીએ દ્વિજ હરિજન, હવે કહું વણિક પાવન; \nમોટો ભક્ત છે તુલજારામ, નાથુશાને સાંકળચંદ નામ. ૩૦",
            "couplet_number": 30,
            "context": "One says that a Brahmin is Harihjan, now I say a merchant is Pawan;\nA big devotee is Tulajaram, Naushaane's nickname is Sankalchand."
        },
        {
            "couplet": "પીતાંબર બેચર ભગવાન, મીઠાલાલ ને હરિજીવન; \nબાઈ બેન કુંવર અંબા એક, એહાદિ હરિજન વણિક. ૩૧",
            "couplet_number": 31,
            "context": "Blue-bearded God, sweet-souled Harijivan; \nBrother, brother's daughter, prince Amba is one, this is the merchant of Harijans."
        },
        {
            "couplet": "સોની ત્રિકમજી હરિજન, ભાટ અપરુ બફતો પાવન; \nવીતરાગી છે અમૃતબાઈ, એહાદિ જન પ્રાંતિ માંહિ. ૩૨",
            "couplet_number": 32,
            "context": "Sonni tirikamaji Harinajan, Bhat aparu bafato pavan;\nVitragi che Amrutbhai, Ehadi jan pranti mahnhi. 32"
        },
        {
            "couplet": "કોળી ભક્ત રહે લીઓડ ગામ, ઉમોજી વળી વાઘજી નામ; \nહરિભક્ત છે ઝવેરભાઈ, જેની પ્રીત છે પ્રભુજી માંઇ. ૩૩",
            "couplet_number": 33,
            "context": "The Koli devotee resides in a village called Liod, Wagji's place; Haribhakt is Zaverbhai, whose love is with Prabhuji Maanen."
        },
        {
            "couplet": "કણબી ખુશાલ બેચર નામ, બાઈ અવલ રહે સાણોદે ગામ; \nકોળી ભક્ત દયાળજી ધનોજી, છલોજી સારજી ને પનોજી. ૩૪",
            "couplet_number": 34,
            "context": "Here are the translations:\n\nKanbee khushaal bechar naam, bai aval rahesano de gam;\nKoli bhakt dayaali dhanoji, chaloji saaroji ne panoji.\n\nTranslated:\nA foolish happy name is that of a young girl, who lives in some other village;\nThe God-fearing devotee has mercy, makes an offering, and then takes leave."
        },
        {
            "couplet": "બનોજી બાઈ અવલ ફૂલ, ગામ સલકિયે ભક્ત અમૂલ; \nકણબી ભક્ત ગણેશજી કહીએ, ભૂધર વિઠ્ઠલ નાનજી લહીએ. ૩૫",
            "couplet_number": 35,
            "context": "Banoji Bai aval ful, gaam salkiye bhakt amool;\nKanbee bhakt Ganesji kahiee, Bhudhar Viththal naanjee lahee."
        },
        {
            "couplet": "ત્રિકમ ને શા વલભરામ, ભક્ત વખતબા વણિક નામ; \nજન રૂપા રામુ રળિયાત, સોની જમના વખત દ્વિજ જાત. ૩૬",
            "couplet_number": 36,
            "context": "Threefold debt to whom do I owe, devotee's time is merchant's name; \nHuman form Rama's path, at the right time divine birth."
        },
        {
            "couplet": "એક છે રૂપાઈ નાઇ જન, એહાદિ હરિજન પાવન; \nએક લુવાર થાવર નામે, એહ આદિ હરિભક્ત દેગામે. ૩૭",
            "couplet_number": 37,
            "context": "One is not made of clay, Lord's slave is; \nOne is called a flower that blooms, This is Lord's devoted temple."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે મનછારામ, હરિ મંગળ મૂળજી નામ; \nપીતાંબર આદિ ભક્ત ભાઈ, જેકુંવર્ય જતન રામબાઈ. ૩૮",
            "couplet_number": 38,
            "context": "The dwij bhakt is Mancharaam, Hari Mangal Mooljee Nam;\nPitamber Adi Bhakta Bhai, Je Kuwnury Jatan Raam Baai."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ જેહ, વસે ગામ વાસણામાં તેહ; \nમોટા ભક્ત વસે છે વેલાલ, જન જેસંગભાઈ દયાળ. ૩૯",
            "couplet_number": 39,
            "context": "This old village brother, he who lives; \nThe great devotee lives in Vellal, the people whose mercy is like Sanghbai's."
        },
        {
            "couplet": "જેઠો જીજી મકોભાઈ કહીએ, અજુ વસતો મનોહર લહીએ; \nશામલ ગિરધર ને નથુભાઈ, બાઈ વખત રળિયાત બાઈ. ૪૦",
            "couplet_number": 40,
            "context": "Those who say \"Jetho Jiji Makobhai\", still have a beautiful mind; Shamal Giridhar does not forget, at the right time he will get married."
        },
        {
            "couplet": "જિતબા તેજબા દત્તબાઈ, ભક્ત એ કણબી કુળ માંઇ; \nદ્વિજ હરિ ને અવલબાઈ, એહ આદિ છે વેલાલ માંઇ. ૪૧",
            "couplet_number": 41,
            "context": "Victory is God's gift, the devotee is born in that family; \nDivine Hari is one's dear lord, this is the eternal truth in Vellal community."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત અમરસિંહ નામ, શા જેચંદ તે કુંજાડ્ય ગામ; \nકણબી ભક્ત કહીએ સુરદાસ, ભક્ત નાથે તજી જગઆશ. ૪૨",
            "couplet_number": 42,
            "context": "Warrior devotee Amar Singh is named after him who became a forest-dwelling village; \nDevotee Kabeer says, the Lord of devotion does not reside in this world."
        },
        {
            "couplet": "દયાળજી ને દાસ ઝવેર, ક્ષત્રી ઉમોભાઈ ને હમીર; \nએહ આદિ બીજાં બહુ જન, રહે કણભે ભક્ત પાવન. ૪૩",
            "couplet_number": 43,
            "context": "Compassion is a servant of justice, humility is the armor of warriors; \nThis seed has many people, remains as Bhakt's abode at Kanvas."
        },
        {
            "couplet": "ભક્ત અમદાવાદે અનેક, ભજે હરિ તજે નહિ ટેક; \nજિયાં વિરાજે બદરિપતિ, તિયાં સરવે જન શુભમતિ. ૪૪",
            "couplet_number": 44,
            "context": "Devotee of Ahmedabad is many, worships Hari and does not take rest; \nThose who dwell in badripati, there the people are auspicious-minded."
        },
        {
            "couplet": "ભક્ત આદિ શેઠ ઇચ્છારામ, હીરાચંદ બે ભક્ત અકામ; \nમનોહર કુબેર ગોવિંદ, ગોપાલ ગોકુલ ને આનંદ. ૪૫",
            "couplet_number": 45,
            "context": "Devotee Adi Seth Ichcharam, Hiraachand two devotees without desires; \nMunohar Kubera Gopind, Gopal Gokul to Anand 45."
        },
        {
            "couplet": "રણછોડ ત્રિકમ બેચર, આશારામ શામળ કુબેર; \nમોહનલાલ દોલા આદિ ભાઈ, હવે કહું હરિજન બાઈ. ૪૬",
            "couplet_number": 46,
            "context": "Runachod three times foolish, Asharam Shamlal Kubera;\nMohanalal Dola Adi Bhay, Havu Kahun Harigan Bhai."
        },
        {
            "couplet": "વ્રજકુંવર્ય રતનબાઈ, આદિતને હરિશું સગાઈ; \nઅંબા લક્ષમી ને ઠકરાણી, શામકુંવર્ય અચરત જાણી. ૪૭",
            "couplet_number": 47,
            "context": "Vrjakunvarya Ratanbhai, Aditanene Harishun Sagai;\nAmba Lakshmi ne Thakranee, Shamkunvarya Acharath Jai."
        },
        {
            "couplet": "એહ આદિ જે વણિકવૃંદ, એક ભક્ત છે હરગોવિંદ; \nહવે કહું દ્વિજ હરિજન, નથુ જુગલ જન પાવન. ૪૮",
            "couplet_number": 48,
            "context": "This is the first of all groups which is a merchant community; one is devotee Hargovind;\nNow I call Dvij Harijan, do not consider joint people as sacred."
        },
        {
            "couplet": "હીંમતરામ ને જીવણરામ, હરેશ્વર ને મહાદેવ નામ; \nકાશીરામ કુબેરજી કહીએ, ગણપતરામ નામે દોય લહીએ. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nHimmatram ne jivnararam, Hareshwor ne Mahadev naam;\nKashiram Kubereji kahie, Gnanpatram naame dohi le."
        },
        {
            "couplet": "આદિત ગિરધર સોમનાથ, કહું હરિજન બાઈ સાથ; \nગંગા રેવા ને શિવકુંવર્ય, જમના હરિ દેવ વિપર. ૫૦",
            "couplet_number": 50,
            "context": "Adith Girindharsomanath, I say Harijan bai with; \nGanga Reva ne Shivkunvarya, Jamanahari dev vipro. 50"
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે કુબેરસિંઘ, કહું કણબી ભક્ત અનઘ; \nશંભુદાસ દામોદર નામ, વાલો વજેરામ ગંગારામ. ૫૧",
            "couplet_number": 51,
            "context": "Warrior devotee is Kubersingh, I say devoted to calamity; \nShambhudas, the name of Damodar, is Valo Vajeram Gangaram. 51"
        },
        {
            "couplet": "લાલદાસ દો કેવળરામ, રણછોડ દયાળજી નામ; \nભક્ત ભાવસિંઘજી સુધીર, પીતાંબર પાનાચંદ વીર. ૫૨",
            "couplet_number": 52,
            "context": "Laladas do Kevlaram, Ranchood Dyalaji Naam;\nBhakt Bhavasinghji Sudheer, Pitaamber Paanchand Veer."
        },
        {
            "couplet": "પ્રેમજી ખુશાલ ભાઈચંદ, હીરો રાયજી હરગોવિંદ; \nલખો કસલો ને ગંગારામ, ભક્ત વસતો માણ્યકો નામ. ૫૩",
            "couplet_number": 53,
            "context": "Premji Khushal Bhaichand, Hiro Rayji Harigovind;\nLacho Kisolne Gangaaram, Bhakt Vasato Mankyako Nam. 53"
        },
        {
            "couplet": "હરિભક્ત બાઈ વજી હરિ, મોટાં જન છે માનકુંવરી; \nએહાદિ ભક્ત કણબી કહીએ, સારા હરિજન સોની લહીએ. ૫૪",
            "couplet_number": 54,
            "context": "O devotee of God, the humble one is possessed by God; Great people are considered noble ones.\nThe humble devotees will say, Good people are born from the divine essence."
        },
        {
            "couplet": "પુરુષોત્તમ ભક્ત મંગલ, લક્ષમીચંદ છે જન અમલ; \nહીરાચંદ આદિ ભક્ત ભાઈ, બાઈ દેવ ને દિવાળીબાઈ. ૫૫",
            "couplet_number": 55,
            "context": "The noble devotee is blessed with good fortune, the lord's will prevails; \nHira Chand and others are devotees of the brother, they celebrate God's revelry."
        },
        {
            "couplet": "કડિયા કુબેર ને અંબારામ, ભજે હરિ જાણી સુખધામ; \nભક્ત સુતાર છે દામોદર, હરિજન જગો ને ભૂધર. ૫૬",
            "couplet_number": 56,
            "context": "Kadiya Kubera ne Ambaaram, Bhaje Hari Jaani Sukhadham;\nBhakt Sutaar Che Damodar, Harijan Jog Ne Bhoodhar."
        },
        {
            "couplet": "કૃષ્ણ બેચર ને અંબારામ, હરિ આદિ જણશાલિ નામ; \nએહાદિ બાઈ ભાઈ અપાર, વસે અમદાવાદ મોઝાર. ૫૭",
            "couplet_number": 57,
            "context": "Krishna is foolish to Ambaram, Hari's name is auspicious; \nThis side brothers innumerable, Vasay lives in Ahmedabad Mozahar."
        },
        {
            "couplet": "સેવે નરનારાયણ દેવ, પાડી અંતરે અલૌકિ ટેવ; \nએવા જન નિરમળ જેહ, નાવે લખતાં લખવામાં તેહ. ૫૮",
            "couplet_number": 58,
            "context": "Serve the Lord of men, God Naranarayan, the celestial one; \nThose people are spotless who write and rewrite what has been written."
        },
        {
            "couplet": "ધન્ય ધન્ય એવા જનને, જેનાં હરિ પરાયણ મન; \nતન ધન ત્રણતોલે ગણી, કરે સ્વામીશ્રીજીનું ભજન. ૫૯",
            "couplet_number": 59,
            "context": "Grateful, grateful to those people, who have God's devoted mind; \nCount your own self as threefold wealth, and worship Lord Shriji's service."
        },
        {
            "couplet": "એક એકથી અધિક અંગે, પ્રેમ નિયમે પૂરણ; \nઅપાર નરનારી મળી, વળી થયાં સ્વામીને શરણ. ૬૦",
            "couplet_number": 60,
            "context": "One by one, beyond bounds, love fulfills its rule;\nInnumerable men and women gathered, took shelter at the Lord's feet."
        },
        {
            "couplet": "પ્રકટ પ્રતાપ પ્રાપતિ, નહિ અમૃતપદની ઉધાર્ય; \nએવું જાણી અંતરે, ભજે નિર્ભય થઈ નરનાર્ય. ૬૧",
            "couplet_number": 61,
            "context": "Recognized mighty attainment, not obtained from immortality's borrowed; \nSuch is known inwardly, worships fearless and becomes mortal man."
        }
    ]
}