{
    "prakaran": 98,
    "title_gu": "પ્રકરણ ૯૮: શ્રીહરિચરિત્રે જેતલપુર થઈને વરતાલ પધાર્યા ને રામનવમીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી જે જે કર્યું, કહું સાંભળજ્યો સહુ સંત; \nથોડે ઘણે દને કરી, રૂડો વરત્યો ઋતુ વસંત. ૧",
            "couplet_number": 1,
            "context": "Whatever was done then, I'll listen to the Saint;\nA little many years later, the Rudo will have his season, Spring."
        },
        {
            "couplet": "સુંદરિયાણે શિરોમણિ, સતસંગી શેઠ સુજાણ; \nજક્ત વિરક્ત ભક્ત ભલા, કરું તેનાં શું હું વખાણ. ૨",
            "couplet_number": 2,
            "context": "Beautiful maiden, great soul; faithful companion, sweet friend.\nI would do what he does, I will praise only that."
        },
        {
            "couplet": "ધન્ય ભક્ત જક્તથી ઉદાસી, ત્રોડી સહુશું ભજ્યા અવિનાશી; \nએવી સાચી ભગતિ સાંભળી, સર્વે સગાં કુટુંબી ઊઠ્યાં બળી. ૩",
            "couplet_number": 3,
            "context": "Grateful devotee is separated from the self, worshiping inauspicious; \nTrue devotion like this is guarded, all relatives united with a single soul."
        },
        {
            "couplet": "કહે આપણે વૈષ્ણવી જન, કરીએ વલ્લભ કુળનું ભજન; \nતેહ માંહિ તે ન્યૂન શું દીઠું, જે નવા ધર્મમાં મન બેઠું. ૪",
            "couplet_number": 4,
            "context": "We say Vaisnavi people, we do Vallabh's worship; \nThat is in me the little something that I have done, which has set my mind at ease in a new religion."
        },
        {
            "couplet": "પછી સત્સંગી બોલ્યા છે તૈયે, નવો ધર્મ એને કેમ કહીએ; \nએ તો ધર્મ છે જૂનો અનાદ્ય, સહુ વર્તે છે શાસ્ત્ર મર્યાદ. ૫",
            "couplet_number": 5,
            "context": "After conversing with friends, why tell him this new faith; \nThat is the old eternal law, follows scriptural boundaries."
        },
        {
            "couplet": "આપણાનું તો નથી ઠેકાણું, તમે જાણો ને હું પણ જાણું; \nકામ ક્રોધ લોભ મોહ વળી, તેણે સહુને મૂક્યા છે ગળી. ૬",
            "couplet_number": 6,
            "context": "Our thing is not a fixed place, you know it and I also know it;\nGreed, anger, attachment and infatuation tie him up, and he has choked his friend tight."
        },
        {
            "couplet": "ગીતામાં જે કહ્યાં નરકદ્વાર, તેમાં વરતે એ તદાકાર; \nમાટે એમાં તે કાંઈ ન દીઠું, ત્યારે સત્સંગમાં મન બેઠું. ૭",
            "couplet_number": 7,
            "context": "What is said in the scriptures about hell's gate, that will be my fate; therefore I won't do anything wrong, then I'll sit with a pure mind in company."
        },
        {
            "couplet": "એવું સાંભળી સગાં કુટુંબ, સર્વે મળીને ખાધા છે સમ; \nએને આપણે નહિ વેવાર, આજથી એ કરો નાત્ય બહાર. ૮",
            "couplet_number": 8,
            "context": "It is family gathered together, all united in eating; \nWe do not consider it a worry, from now on let us enjoy freely outside."
        },
        {
            "couplet": "તેને વીતી ગયાં ષટ વર્ષ, તોય મેલ્યો નહિ અમરષ; \nગયા સ્વધામે તેહનો તાત, ત્યારે ન તેડી નોતરે નાત. ૯",
            "couplet_number": 9,
            "context": "It has passed a hundred years since he left; yet my love did not wither;\nHe went to his own place, then there was no one to grieve or lament."
        },
        {
            "couplet": "પછી આવ્યા છે પ્રભુજી પાસ, શેઠ વનોપુંજો હરિદાસ; \nઆવી કરી હરિને વિનતિ, પ્રભુ પધારિયે પ્રાણપતિ. ૧૦",
            "couplet_number": 10,
            "context": "After coming is Prabhuji's place, Sheth Vanopunjao Hariadas;\nCome and did Hari to begging, Lord took away mortal breath."
        },
        {
            "couplet": "સર્વે સંગ લઈ મુનિ સાથ, સખા સહિત પધારિયે નાથ; \nપછી સંત સંગે લઈ શ્યામ, હરિ આવ્યા સુંદરિયાણે ગામ. ૧૧",
            "couplet_number": 11,
            "context": "All together in harmony with Munis companionship, not having any difference; \nAfter that Shyam took the Saints along, beautiful Hari came to their village."
        },
        {
            "couplet": "સર્વે અયોધ્યાવાસી છે સંગે, પ્રભુ પધાર્યા અતિ ઉમંગે; \nગાતે વાતે તેડી લાવ્યા ઘેર, કરી સેવા સારી બહુ પેર. ૧૨",
            "couplet_number": 12,
            "context": "All Ayodhyavasis are companions, Lord pleased ati Umanghe; \nHaving taken the matter in hand, having done good service with much effort."
        },
        {
            "couplet": "સુંદર ભોજન વ્યંજન કરી, અતિ હેતે જમાડિયા હરિ; \nપછી મોતૈયા મોદક લઈ, નાથે જન જમાડિયા જઈ. ૧૩",
            "couplet_number": 13,
            "context": "Beautiful food is relished, and thus Lord Hari was pleased;\nAfter that, I took the burden to myself, but people went along with it."
        },
        {
            "couplet": "બહુ બહુ કરી મનુવાર, ફર્યા પંગત્યમાં પંચવાર; \nએમ નિત્યે જમાડે છે નાથ, જમે જન તે હરિને હાથ. ૧૪",
            "couplet_number": 14,
            "context": "Many many done in vain, wandered around the path; \nThis is daily settled habit, no one gets it, and then the people give their hand to God."
        },
        {
            "couplet": "બહુ બહુ દિયે દરશન, અતિ અલબેલો છે પ્રસન્ન; \nબહુ પ્રશ્ન ને ઉત્તર થાય, સંત રમે રાસ ગીત ગાય. ૧૫",
            "couplet_number": 15,
            "context": "Many a time I have beheld God, very pleased He is; many questions are answered, the saint plays and sings hymns."
        },
        {
            "couplet": "પછી આવી વસંત પંચમી, સુખદાયક સહુને ગમી; \nલાવ્યા રંગ સોરંગ ગુલાલ, લઈ ત્રાંસળી ઊઠીયા લાલ. ૧૬",
            "couplet_number": 16,
            "context": "After came spring fifth, pleasant friend's mind pleased;\nBrought color melody red, took three steps stood red."
        },
        {
            "couplet": "નાખે રંગ રંગે સખા સાથ, અતિ આપે રંગાણા છે નાથ; \nપછી લઈ ગુલાલની ઝોળી, ફેંકે ફાંટું રમે હરિ હોળી. ૧૭",
            "couplet_number": 17,
            "context": "He does not play with color, he plays with friends; it is an excess of his own colors that there is no one; \n\nAfter taking the necklace of red, He breaks the game of dice and plays the game of Lord's temple."
        },
        {
            "couplet": "રંગે રમીને આવ્યા ઉતારે, આપ્યાં વસ્ત્ર જનને તે વારે; \nઆપે જમીને જન જમાડ્યાં, અતિ દાસને હર્ષ પમાડ્યા. ૧૮",
            "couplet_number": 18,
            "context": "Colors played and came out, took away the garments of people then that war; \nThey took the land and made the people crouch, extremely pleased the slaves."
        },
        {
            "couplet": "એમ ઉત્સવ કરી દયાળ, આવ્યા મહારાજ તે ભેંશજાળ; \nરહી રાત્ય પધારિયા શ્યામ, આવ્યા નાગડકે લોયે ગામ. ૧૯",
            "couplet_number": 19,
            "context": "This is the festival time, gracious one, Maharaaj has come with his Bhenshjaa; \nThe night spent in Rathyapadariya Shyam, Nagdakale came to our village."
        },
        {
            "couplet": "ત્યાંથી બોટાદ આવ્યા બહુનામી, જમ્યા સંત પોતે વળી સ્વામી; \nપછી આવ્યા ગઢડે ગોવિંદ, આપી સહુ જનને આનંદ. ૨૦",
            "couplet_number": 20,
            "context": "There they arrived many-named boats; I myself forgot my Lord.\nThen Gopala came to Gadde and gave joy to the people."
        },
        {
            "couplet": "ત્યાર પછી થોડે ઘણે દન, ચાલ્યા ગુર્જરદેશે જીવન; \nકરી મજલે મજલે મુકામ, ચાલ્યા સુખમાં સુંદર શ્યામ. ૨૧",
            "couplet_number": 21,
            "context": "Then a few days many earths, walked Gujarudesh life;\nMade step by step stay, walked happiness in beautiful Shyam."
        },
        {
            "couplet": "આવ્યા અમદાવાદ દયાળ, સંગે જનસમૂહ મરાળ; \nઆવ્યા સત્સંગી સહુ સમૈયે, બની શોભા જાય નહિ કૈયે. ૨૨",
            "couplet_number": 22,
            "context": "Here are the translations:\n\nThey came to Ahmedabad with mercy, the crowd was delighted; \nThey came as companions in good company, their beauty did not decay thus."
        },
        {
            "couplet": "બહુ વિધ્યનાં વાજાં ત્યાં વાજે, આવ્યાં લોક દરશન કાજે; \nચારે આશ્રમ ને વર્ણ ચાર, આવ્યાં દરશને નરનાર્ય. ૨૩",
            "couplet_number": 23,
            "context": "Many arts' sounds are heard there where sounds are made; people came to see the show.\n\nFour ashrams are colorful, men and women came to see."
        },
        {
            "couplet": "ગાતે વાતે પધાર્યા મહારાજ, કૈંક જનનાં કરવા કાજ; \nઆવી ઊતર્યા મંદિર માંઇ, નરનારાયણ રાજે ત્યાંઈ. ૨૪",
            "couplet_number": 24,
            "context": "Gaita vata padharya maharaaj, kaik janana karo kaa;\nAavi utarya mandir maani, nar narayna raaje taani."
        },
        {
            "couplet": "સતસંગી સાંખ્યયોગી સંત, ઊતર્યા ભક્ત ને ભગવંત; \nકર્યાં સુંદર સારાં ભોજન, જમ્યા જનને ભાવે જીવન. ૨૫",
            "couplet_number": 25,
            "context": "Sat sangee sankhyayogi sant, utarya bhakta ne bhagavant;\nKaryan sundar saaran bhojan, jamya janane bhavai jivan.\n\n(Note: I've translated the couplet directly without adding any extra words)"
        },
        {
            "couplet": "પછી પોઢિયા જીવનપ્રાણ, જાગ્યા સુખે સવારે સુજાણ; \nજાગ્યા પ્રભુજી પ્રભાત કાળે, કર્યો નિત્યવિધિ ત્યાં દયાળે. ૨૬",
            "couplet_number": 26,
            "context": "After life's breath, living soul; woken up to happiness at dawn with friends;\n\nWoken up by the Lord, in the morning hour, daily rituals are performed there, under divine guidance."
        },
        {
            "couplet": "પછી ચોતરે પાટ ઢળાવી, તેહ ઉપર બેઠા છે આવી; \nજોયું અમૃત દ્રષ્ટિએ આપ, હર્યા જન તણા તન તાપ. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nAfter four corners have been washed away, they sit above like this; \nYou have shown me eternal vision, O Lord, my soul has become your flame."
        },
        {
            "couplet": "પછી જન પ્રભુ પૂજા કાજ, લાવિયા બહુ વિધિ સમાજ; \nતેણે પૂજિયા પ્રાણઆધાર, કંઠે આરોપ્યા સુંદર હાર. ૨૮",
            "couplet_number": 28,
            "context": "After the people worship God for a reason, many communities come together; \nHe has worshipped with life's foundation, and has taken on beautiful bondage by his throat."
        },
        {
            "couplet": "ઘેરી સુગંધે ગુલાબ ફૂલ, તોરા ગજરા તેના અમૂલ્ય; \nતે લઈ અર્પ્યા છે હરિને અંગે, પછી પાય લાગ્યા છે ઉમંગે. ૨૯",
            "couplet_number": 29,
            "context": "The perfume of the home is rose flowers, then its pricelessness; \nThat has been offered to Hari at His feet, after that it has become a garland around my neck."
        },
        {
            "couplet": "એમ લિયે લાવો વળી જન, દિયે દન સારો દરશન; \nવળી આવે છે પુરના જન, કરવા કૃપાનિધિનાં દર્શન. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nBring them by force if you must, see their souls; \nIt comes forth those of old, for showing mercy's sight."
        },
        {
            "couplet": "કૈંક આવીને પૂછે છે પ્રશન, તેનો ઉત્તર આપે જીવન; \nસુણી ઉત્તર મગન થાય, પામી આશ્ચર્ય ને ઘર્યે જાય. ૩૧",
            "couplet_number": 31,
            "context": "Someone who comes to ask a problem, gets the answer of life; \nThe sweet answer makes one unconscious, and wonder takes him away at home."
        },
        {
            "couplet": "એમ લીલા કરે અલબેલો, રંગ રસિયો છેલ છબીલો; \nપહેરી વસ્ત્ર અનૂપમ અંગી, શિરપાઘ વસંતી સોરંગી. ૩૨",
            "couplet_number": 32,
            "context": "This is a play done by Albeelo, the color is enthusiastic, the beauty is endless; \nWear this cloth, it's inimitable, and adorn your forehead with the spring's song."
        },
        {
            "couplet": "એવાં દર્શન દિયે દયાળ, નીર્ખી મગન જન મરાલ; \nએમ કરતાં સાત દન ગયા, આવ્યો હુતાસની દન તિયાં. ૩૩",
            "couplet_number": 33,
            "context": "Such a sight is seen by Dyaal, inspect the people's minds; \nThey did this for seven days, and I came in joy's time."
        },
        {
            "couplet": "પછી મગાવ્યા રંગ સોરંગ, કેશુ કસુંબી રંગ પતંગ; \nલાવ્યા સખા આપ્યો હરિહાથે, નાથે ઢોળ્યો સહુ સખા માથે. ૩૪",
            "couplet_number": 34,
            "context": "After painted colors scattered, some Kusumbi color butterflies; \nLaid down kindly by God's hand, did not get beaten at all on the same kind of head."
        },
        {
            "couplet": "નાખ્યો ઉપર્યે રંગ ગુલાલ, તેણે સખા થયા સહુ લાલ; \nજેમ ફૂલ્યુ કમળદળ વળી, તેમ શોભે છે સંત મંડળી. ૩૫",
            "couplet_number": 35,
            "context": "Above redness is spread, He has become friendly with the Lord; \nAs a lotus blooms in the mud, so shines the assembly of saints."
        },
        {
            "couplet": "ડોડો કમળમધ્યે દયાળ, ફરતી પાંખડી શોભે મરાળ; \nએમ ખેલે સખા સંગે નાથ, નીર્ખી જન થયા છે સનાથ. ૩૬",
            "couplet_number": 36,
            "context": "In the middle of Dodo's lotus-like situation, Dyaal shines; The fluttering birds of joy are beautiful to see; \nThus it plays along with friends without a care, having been verified by people like me."
        },
        {
            "couplet": "વાજે વાજિંત્ર ત્યાં અપાર, બોલે જય સહુ નરનાર્ય; \nપછી નાવાને ચાલિયા નાથ, સર્વે સખાજન લેઈ સાથ. ૩૭",
            "couplet_number": 37,
            "context": "The drums beat, the drums are silent there, beyond is infinite; the man and woman speak; \n\nAfter that, I did not get the chance to walk, everyone together took my side."
        },
        {
            "couplet": "નાહી મહારાજ મોટેરે ગયા, દઈ દરશન તર્ત આવિયા; \nઆવી બેઠા છે ઊંચે આસન, દિયે સહુ જનને દર્શન. ૩૮",
            "couplet_number": 38,
            "context": "There is no king great, went to the big city, died there at his own home; \nSituated high on the throne, seeing God face to face."
        },
        {
            "couplet": "એમ કરતાં વીતી છે રાત્ય, સુખે પોઢી જાગ્યા પરભાત્ય; \nકરી દાતણ નાહ્યા દયાળ, જમ્યા જન હેતે હરિ થાળ. ૩૯",
            "couplet_number": 39,
            "context": "This is spent in this way, happy to have passed the night; having done good deeds, I have got forgiveness from God."
        },
        {
            "couplet": "પછી જમાડિયા જન સોઈ, હતી ઘેબરની તે રસોઈ; \nફર્યા પંગત્યમાં પાંચ વાર, બહુ બહુ કરી મનુવાર. ૪૦",
            "couplet_number": 40,
            "context": "After being stuck in the mud, people got stuck too; it was a hard-to-get-out-of mess.\n\nWandered around for five years, did many things to console myself."
        },
        {
            "couplet": "એમ આનંદે ઉત્સવ કરી, પછી ત્યાંથી પધારિયા હરિ; \nઆવ્યા અશલાલિયે મહારાજ, સંગે હરિજન મુનિરાજ. ૪૧",
            "couplet_number": 41,
            "context": "This joyous celebration was performed, then the Lord took them away;\nWe came without sin to the great king, with Harijan munis in harmony."
        },
        {
            "couplet": "કર્યાં સુંદર સારાં ભોજન, જમ્યા નાથ જમાડિયા જન; \nધન્ય ધન્ય ભક્ત વેણીભાઈ, જેની પ્રીત અતિ પ્રભુ માંઈ. ૪૨",
            "couplet_number": 42,
            "context": "Eaten are beautiful good food, not eaten is not possible to eat; \nGrateful grateful devotee Venibhai, whose love is very dear to Lord."
        },
        {
            "couplet": "તેના મનોરથ પૂરા કરી, પછી ત્યાં થકી ચાલિયા હરિ; \nગામ જેતલપુરમાં જન, ભક્ત આસજી આદિ પાવન. ૪૩",
            "couplet_number": 43,
            "context": "He fulfilled his soul's longing and then proceeded with Hari; \nThe village is like Jetalpur, the devotee is seated in divine ecstasy, Aadipavan."
        },
        {
            "couplet": "તેને ઘેર પધાર્યા ગોવિંદ, સંગે સખા લઈ જનવૃંદ; \nતિયાં ભક્તે કરાવ્યાં ભોજન, જમ્યા નાથ સાથે સખાજન. ૪૪",
            "couplet_number": 44,
            "context": "Ghèr pḏāryā Gōvind, Sànge Sakhā Lī Janvṛnd;\nTiyaṁ Bhakte Kāvyāṁ Bhojana, Jamyā Nātha Sāthe Sakhājan."
        },
        {
            "couplet": "પછી સાથે લઈ સર્વે સમાજ, આવ્યા મેમદાવાદ મહારાજ; \nરહિ રાત્ય આવ્યા વરતાલ, કરવા લીલા અલૌકિક લાલ. ૪૫",
            "couplet_number": 45,
            "context": "After with everyone taken society, Mewad Maharaj came here.\nStayed for the night at Vartal, to do Lila divine dance."
        },
        {
            "couplet": "હતો ઉત્સવ આડો પક્ષ એક, રાખ્યા સંત કરી દયા નેક; \nનિત્ય દિયે દરશન દાન, બહુ ભાવે કરી ભગવાન. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nHe was a festival alone in a group, kept divine love within; \nEvery day, darshan, donation, did much devotion to God."
        },
        {
            "couplet": "થાય પ્રશ્ન ને ઉત્તર અતિ, સુખ આપે સુખમય મૂરતિ; \nકહે જેને મળ્યા ભગવાન, તેને કોઈ ન વ્યાપે વિઘન. ૪૭",
            "couplet_number": 47,
            "context": "The answer comes easily to a great question, brings happiness with happy mind; \nWhoever has got God's message, none will afflict him with scarcity."
        },
        {
            "couplet": "જેમ વેજું વસુધાનું કરે, તેની ચોંટ પાછી નવ ફરે; \nતેમ પ્રભુને મળતાં જન, રહેવું સદાય નિઃશંક મન. ૪૮",
            "couplet_number": 48,
            "context": "As you sow in Vasudha's field, so shall your reaping be; \nSimilarly, when one meets the Lord, one should stay forever carefree and confident."
        },
        {
            "couplet": "એવી વાતો કરે બહુ બહુ, સુણી મગન થાય જન સહુ; \nપછી આવ્યો ઉત્સવનો દન, આવ્યાં દરશને બહુ જન. ૪૯",
            "couplet_number": 49,
            "context": "Such talks are done very much, a foolish person becomes among people;\nLater the festival of death comes, many are seen."
        },
        {
            "couplet": "રામનવમી ને એકાદશી, કર્યા ઉત્સવ હેતે હુલસી; \nકર્યા વિપ્રે વેદના ઉચ્ચાર, હોમ્યા કુંડે હવિષ્યાન્ન સાર. ૫૦",
            "couplet_number": 50,
            "context": "Ramnavmi ne ekadashi, karyo utshav hete hulsie;\nKaryo vipre vedna uchchhar, homyao kunde havishyan saar."
        },
        {
            "couplet": "વેદ વિધિયે ઉત્સવ કરી, આપ્યાં દાન પછી હર્ષ ભરી; \nઘોડી પલાણ ચર્મ ને અસિ, આપી પાડી સહીત મહિષી. ૫૧",
            "couplet_number": 51,
            "context": "Ved vidhiye utsav karee, aapyaa dan pachii hars bhari;\nGhoordee palan charma ne asi, aapie padhee mahishi.\n\nThe Vedas ordain the festival to be celebrated, and then joy is filled after giving alms; \nUnbroken skin of the mare, it was given along with the cow."
        },
        {
            "couplet": "ધેનુ સવત્સી ઓઢાડી ઝૂલ્ય, આપ્યાં વસ્ત્ર કસુંબી અમૂલ્ય; \nસોનાદોરો ને પોશ રૂપૈયા, લઈ દ્વિજ રાજી બહુ થયા. ૫૨",
            "couplet_number": 52,
            "context": "Cow's fate is decided in the open field, her clothes are worthlessly torn apart; \nSona-doros become worn out, they take away two-fold sorrow and regret."
        },
        {
            "couplet": "એમ ઉત્સવ આનંદે કરી, પછી ત્યાં થકી પધાર્યા હરિ; \nઆવ્યા પાંચાળ દેશમાં નાથ, સર્વે લઈ નિજ જન સાથ. ૫૩",
            "couplet_number": 53,
            "context": "This is the translation:\n\n\"This festival was done in joy; afterwards He was pleased with Himself. We have come to a land of five rivers, not our own; taking everything with our own people.\""
        },
        {
            "couplet": "આવીતી બ્રહ્માનંદને ભાગ, તેહ ઉપાધિ કરાવી ત્યાગ; \nનિરબંધનું બંધન કાપી, નિજ સમીપની સેવા આપી. ૫૪",
            "couplet_number": 54,
            "context": "Brahmanand gets a share, that is a provision to give up; \nUnbound bondage breaks, self-service gives near."
        },
        {
            "couplet": "કર્યા સુખી તે સુખને રાશિ, ચૈત્ર સુદિ સુંદર એકાદશી; \nતે દિ ઉત્સવ કર્યો અવિનાશી, કરી લીલા તે કહી પ્રકાશી. ૫૫",
            "couplet_number": 55,
            "context": "Whatever was done with happiness is happiness's reward, Chaitra Sud 15; \nThat day the festival was done without end, having made fun, it has been said to be a manifestation."
        }
    ]
}