{
    "prakaran": 137,
    "title_gu": "પ્રકરણ ૧૩૭: શ્રીજીમહારાજે ભક્ત કલા આદિને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, હરિજનની કરી હેત; \nસાંભળતાં સુખ ઊપજે, વળી તરે કુટુંબ સમેત. ૧",
            "couplet_number": 1,
            "context": "I say once a story, the Harijan's fate; \nListening calmly, happiness arises, and with family it reaches you."
        },
        {
            "couplet": "સુંદર જશ સતસંગીનો, જે સુણશે વારમવાર; \nપરિશ્રમ વિના પામશે, આ ભવસાગરનો પાર. ૨",
            "couplet_number": 2,
            "context": "Beautiful companion of good company, who will be seen coming and going; \nWithout effort, one will obtain this world's passage."
        },
        {
            "couplet": "કહેશે કથા કોડે કરી, વળી સુણશે થઈ સાવધાન; \nતેના મનોરથ પૂરશે, પ્રકટ શ્રીભગવાન. ૩",
            "couplet_number": 3,
            "context": "He will tell the story with a codified code, and it will be heard with attention as if awakened; his intention will be fulfilled, the Lord of Great Fortune is manifest."
        },
        {
            "couplet": "એવી કારણિક છે કથા, સત્ય માનજ્યો સહુ કોય; \nહવે જશ હરિ જનના, સંભળાવું વળી સોય. ૪",
            "couplet_number": 4,
            "context": "It is a cause of sorrow that story; true things are remembered with friends or so;\nNow go to God's people, and be settled like a shadow."
        },
        {
            "couplet": "એક ભક્ત ભાવિક છે ભલો, રહે કુંડાલ્યે નામ છે કલો; \nકરે કૃષિ કણબીનું કર્મ, પાળે સતસંગના જે ધર્મ. ૫",
            "couplet_number": 5,
            "context": "A devout one is good, staying in the company of saints is his name and fame; he does good deeds like a farmer, following the path of righteousness."
        },
        {
            "couplet": "ભજે પ્રભુ પ્રકટ પ્રમાણ, સ્વામી સહજાનંદ સુખખાણ; \nઆવે સંત સ્વામીના જે ઘેર, કરે સેવા તેની સારી પેર. ૬",
            "couplet_number": 6,
            "context": "Worship Lord openly with a clear measure, my dear friend enjoys happiness; \nCome to the abode of Saint Swami, he does his duty well in his own place."
        },
        {
            "couplet": "સાચો સમજાણો સતસંગ, તેનો ચડ્યો અંગ માંહિ રંગ; \nવળી કરે કેફ ભરી વાત, સ્વામી પ્રભુ પોત્યે છે સાક્ષાત. ૭",
            "couplet_number": 7,
            "context": "True understanding of good company, that is the color in my body; \nHe makes you laugh and talks to you, my Lord God is right here with me."
        },
        {
            "couplet": "બીજે શીદ રહ્યા છો બંધાઈ, સહુ આવો સતસંગ માંઇ; \nએવી વાત કલાની સાંભળી, એના ભાઈ બીજા ઊઠ્યા બળી. ૮",
            "couplet_number": 8,
            "context": "You are stuck in a small place with no freedom, come join the good company; \nThis kind of talk is not meant for a noble person, it's someone else's business to take care of."
        },
        {
            "couplet": "કહે ખેત વાડી ખેંચી લીયો, નાત્ય માંહિ બેસવા મ દિયો; \nસત્સંગ એનો દિયો મુકાવી, પછી દીન થઈ નમશે આવી. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nSay the farmer's field was taken away, I would not settle in that place; \nMy friend has been given a seat, after him it will be my turn to come and prostrate."
        },
        {
            "couplet": "પછી કુસંગિયે એમ કીધું, ખેતવાડી એનું ખેંચી લીધું; \nત્યારે કલો ગયો દરબાર, કર્યો ત્યાં જઈ પોતે પોકાર. ૧૦",
            "couplet_number": 10,
            "context": "After being scolded thus, my farm was seized and I was left helpless; then the entire court went away, and I myself was forced to beg."
        },
        {
            "couplet": "પણ લોંઠે લાંચ ભરી તિયાં, તેણે કરી રાયે ન કર્યો નિયા; \nકહે કલો વાત ચિત્ત ધરો, મારો ધર્મન્યાય કોઈ કરો. ૧૧",
            "couplet_number": 11,
            "context": "But the one who suffers in silence has done nothing to be blamed; \nTell everyone, take heed of my words, no one can fulfill my righteous duty."
        },
        {
            "couplet": "ત્યારે સહુએ વાત એમ ઝાલી, સાચા સમ ખાઈ લે તું ચાલી; \nપછી એ જ કીધો નિરધાર, સમ ખાધા વિના નહિ પાર. ૧૨",
            "couplet_number": 12,
            "context": "Then with friends converse thusly, eat true food and then walk; afterwards it is settled, without true food you will not cross."
        },
        {
            "couplet": "સમ વસમા દેવાને કાજ, ચાલ્યા વાડીયે લઈ સમાજ; \nઆવ્યા સહુ સમનું સાંભળી, દેશ ગામના માલ્યક મળી. ૧૩",
            "couplet_number": 13,
            "context": "Sama vasama daevalane kaj, chalya vadiye lai sama; \nAavya suhu samnu sambhali, desh gmanu malki."
        },
        {
            "couplet": "કર્યો તપાવી લોહગોળો લાલ, કહે સાચો હો તો લઈ ચાલ્ય; \nજોઈ કલો કરે છે વિચાર, પ્રભુ કેમ ઉતારશો પાર. ૧૪",
            "couplet_number": 14,
            "context": "What's done with passion becomes red-hot; if it's true then take and go away.\nWhatever is considered is the thought of Him; why will He lift beyond."
        },
        {
            "couplet": "મારે એક આધાર તમારો, વાલા આ સમે રખે વિસારો; \nએમ કહેતાં આવ્યા ભગવાન, દીધાં દાસને દર્શન દાન. ૧૫",
            "couplet_number": 15,
            "context": "My pillar is yours, keep it safe without a breach; \nThus said God, showed mercy to the slave, a vision as a gift."
        },
        {
            "couplet": "આવી બોલ્યા એમ અવિનાશ, કહે રહે નિર્ભય તું દાસ; \nબીક તજી ગોળો લે બેહાથ, નહિ દાઝ્ય કહે એમ નાથ. ૧૬",
            "couplet_number": 16,
            "context": "Whatever you have said is imperishable, fear not and remain a slave; \nDo not waste time in mere words, but do as I say or not at all."
        },
        {
            "couplet": "પછી કલે ગોળો કર ઝાલી, લીધી પૃથવી પોતાની ચાલી; \nસહુ કહે સુજ્યો સતસંગી, કાળું મોં લઈ ગયા કુસંગી. ૧૭",
            "couplet_number": 17,
            "context": "After, heaping up the dust, shaking off; taken away my own path.\nHe says it well, good friend, the dark time took away our fellowship."
        },
        {
            "couplet": "એમ પરચો દઈ દયાળ, કરી નિજ જન પ્રતિપાળ; \nવળી વાત કહું એક સારી, લેજ્યો હરિજન હૈયે ધારી. ૧૮",
            "couplet_number": 18,
            "context": "This is what they say, a good omen, to my own people's favor; \nI shall speak a good word, the Harijan will grasp it well."
        },
        {
            "couplet": "એક ભક્ત કહીએ ભુલો નામ, રહે નકી નંદાસણ ગામ; \nઅતિ ભોળો સરલ સ્વભાવ, જેને દગા પેચ નહિ દાવ. ૧૯",
            "couplet_number": 19,
            "context": "One devotee says forgotten name, remains in Nanda's village; \nExtremely kind simple nature, who does not get entangled in troubles."
        },
        {
            "couplet": "કરે કણબી કૃષિનું કામ, ભજે સ્વામિનારાયણ નામ; \nવિશવાસી વિકારે રહિત, નિષ્કપટ પ્રભુ માંહિ પ્રીત. ૨૦",
            "couplet_number": 20,
            "context": "One does the work of farming with effort, worships Lord Swaminarayan's name;\nThe faithful one remains without doubt, is firmly rooted in the Lord's love."
        },
        {
            "couplet": "પૂર્વ પશ્ચિમ ઉત્તર દક્ષિણ, તેની પડે નહિ સમજણ્ય; \nએવી અતિશય છે ભોળાઈ, જેને શાન ગમાન ન કાંઈ. ૨૧",
            "couplet_number": 21,
            "context": "East west north south, cannot understand her; \nSuch excess is of a kind, which has no name nor fame."
        },
        {
            "couplet": "તે તો દર્શન કરવા કાજ, ચાલ્યો તિયાં જિયાં છે મહારાજ; \nનહિ પોતા પાસે અન્ન જળ, માગી ખાય એવી નહિ કળ. ૨૨",
            "couplet_number": 22,
            "context": "That is the view to behold, the king has gone far and wide;\nHe does not have food or water with him, nor will he eat what is given."
        },
        {
            "couplet": "ડાબી જમણી ન જાણે વાટ, શીત ઉષ્ણનો નહિ ઉચ્ચાટ; \nએમ ચાલિયો દર્શન કાજ, ત્યારે આવિયા સામા મહારાજ. ૨૩",
            "couplet_number": 23,
            "context": "Left and right don't know the trick, cold or hot is not above; \nThis path has been followed for sight, then came forth our great king, 23."
        },
        {
            "couplet": "વાલો વિપ્ર તણો વેષ લઈ, ચાલ્યા ભક્ત પોતે ભેળા થઈ; \nપાતા પાણી ને આપતા અન્ન, લાવ્યા જનને કરી જતન. ૨૪",
            "couplet_number": 24,
            "context": "Valo vipra tano ves laai, chalaya bhakta pote bhele thai;\nPata pani ne aapata ann, lava jnanane kari jatana."
        },
        {
            "couplet": "ભેળા આવ્યા ભૂજ શહેર માંઇ, દેખાડી જાયગા ઝાલી બાંઈ; \nપછી એ રૂપ અદ્રશ્ય કરી, આવી બેઠા પાટ પર હરિ. ૨૫",
            "couplet_number": 25,
            "context": "The ones who came to Bhuj city got deceived; \nThen they made that form impermanent, sat down on the floor with Hari."
        },
        {
            "couplet": "કીધાં ભક્ત ભુલે દરશન, નાથ નીર્ખીને થયો મગન; \nપછી નાથે પૂછ્યું એને એમ, કહો આવી શક્યા આંહિ કેમ. ૨૬",
            "couplet_number": 26,
            "context": "Whatever is done by a devotee, he forgets the spectacle, and it happens without any calculation; then the Lord asks him this, \"Tell me how this happened in this world.\""
        },
        {
            "couplet": "અતિવૃદ્ધ ને ન ચાલે પગ, કેમ લાધો આ દેશ મારગ; \nહતું ખરચી ભાતું ભેળું કાંઈ, કેમ પહોંચ્યા ડોસા તમે આંઇ. ૨૭",
            "couplet_number": 27,
            "context": "Ati-vrddh ne na chale pag, keem laado a desh maarg;\nHatun kharchee bhutun bheelu kanee, keem pahoonchya dosa tame aani."
        },
        {
            "couplet": "કહે ભક્ત બ્રાહ્મણ ભેળો હતો, આવ્યો અન્ન ને જળ આપતો; \nમને તેડી આવ્યો એહ આંઈ, મેલી મંદિરમાં ગયો ક્યાંઇ. ૨૮",
            "couplet_number": 28,
            "context": "The devotee Brahmin had a quarrel, came bringing water and food; \nHe took me away from here, went to the temple somewhere, 28."
        },
        {
            "couplet": "ત્યારે નાથ કહે અમે હતા, આવ્યા તારી ખબર રાખતા; \nદીધાં વાટ ઘાટનાં એંધાણ, મળ્યાં નદી ગામનાં નિશાણ. ૨૯",
            "couplet_number": 29,
            "context": "Then Nath said we were there, having kept your news; \nWere broken the threads of our life's rope, reached the rivers and villages' night."
        },
        {
            "couplet": "ત્યારે ભક્ત કહે સર્વે સત્ય, મને લાવિયા આપી હિમત્ય; \nએહ પરચો પૂરણ પ્રમાણો, વળી વાત એક કહું જાણો. ૩૦",
            "couplet_number": 30,
            "context": "Then the devotee says all is truth, I was brought to this state by Him; these are the bounds of completion, I will tell you the story and know it."
        },
        {
            "couplet": "એક કાજુ કોટેશર ગામ, તિયાં ભક્ત રહે ઝવેર નામ; \nથયો બાળપણે સતસંગ, લાગ્યો કડવો સર્વે કુસંગ. ૩૧",
            "couplet_number": 31,
            "context": "One cau village, there the devotee remains Zaver's name; \nChildhood passed in good company, grew bitter with everyone's enmity."
        },
        {
            "couplet": "દ્રઢ આશરો અંતર ધારી, ભજે સહજાનંદ સુખકારી; \nઆખા ગામ માંહિ ઘર એક, બીજાં વસે ત્યાં પાપી વિષેક. ૩૨",
            "couplet_number": 32,
            "context": "Firmly grasp the inner vows, rejoice in simple happiness and prosperity; \nIn these villages, one house is mine, elsewhere wicked wolves are devouring."
        },
        {
            "couplet": "કરે અદાવત નાખે આળ, તે ન સમઝે ભક્ત દયાળ; \nપાપી કહે લાગ્યું તને પાપ, એક મૂકી કર્યો બીજો બાપ. ૩૩",
            "couplet_number": 33,
            "context": "He makes the god's wrath descend upon him, but he does not understand the devotee's mercy; \nThe sinner says it has happened to you, and another foolish person is born as their father."
        },
        {
            "couplet": "ખોટા તમે ખોટો સતસંગ, ઠાલા અમથા ફૂલો છો અંગ; \nજો જાણતા હો સાચું જ તમે, આપો પરચો તો માનિયે અમે. ૩૪",
            "couplet_number": 34,
            "context": "Fake company you are fake friend; \nIf you know the truth then do you parade; \nWe will consider then."
        },
        {
            "couplet": "કહે ભક્ત કેટલીક વાત, આપશે પરચો પ્રભુ સાક્ષાત; \nતોય તમથી નહિ મનાય, પડે પ્રતીત મને મન માંય. ૩૫",
            "couplet_number": 35,
            "context": "The God says some words to the devotee; it will be granted by the Lord Himself. Then, He won't be pleased with you; my soul will realize its limit in my own mind."
        },
        {
            "couplet": "વારું માગો પરચો સહુ મળી, આપશે વાલો મારી સાંભળી; \nકહે વિમુખ આ ડેરે ચડી, જીવ તારો રહે ત્યાંથી પડી. ૩૬",
            "couplet_number": 36,
            "context": "Warum maago paracho suhu maali, aapse valo mari saambihi;\nKahhe vimukh aa dere chadi, jeeva tara raha tyatha padi. 36"
        },
        {
            "couplet": "તો સાચા તમે ને સાચી વાત, સ્વામી પણ પ્રભુ તો સાક્ષાત; \nપછી ભોળો ભક્ત બુદ્ધિ બાળ, ચડ્યો શિવાલયે તતકાળ. ૩૭",
            "couplet_number": 37,
            "context": "Then you speak the truth, truthful speech to Master too is true; \nLater a wise devotee boy, Shivalaya has taken his leave at that moment."
        },
        {
            "couplet": "મેલ્યું ત્યાં થકી પડતું તન, સ્વામી સ્વામી કરતાં ભજન; \nપડ્યું અવનિ ઉપર અંગ, જાણ્યું થાશે કલેવર ભંગ. ૩૮",
            "couplet_number": 38,
            "context": "Melun than thaki patu tan, Swami Swami karta bhajan;\nPadyun avan ni upar ang, jaanyun thaashe kalevar bhang."
        },
        {
            "couplet": "રહ્યો આખી અણિએ નાવ્યો આળ, ન જણાણું વપુ માંહિ વાળ; \nકરી જગજીવને જતન, એમ ઉગારિયો નિજ જન. ૩૯",
            "couplet_number": 39,
            "context": "Here are the translations:\n\nStayed at home, no one knows my address; \nDone for myself, that's how I've spent my life."
        },
        {
            "couplet": "પાપી વિમુખ પાછેરા પડ્યા, સતસંગી અંગે રંગ ચડ્યા; \nઆપ્યો પરચો એમ પ્રસિદ્ધ, કહું વાત બીજી કરી વિદ્ધ. ૪૦",
            "couplet_number": 40,
            "context": "The wicked ones turned away backward, the good company got into color; \nHe is famous like this, I am saying a different story, it's understood."
        },
        {
            "couplet": "એક અમદાવાદને માંઇ, પ્રાણવલ્લભ દ્વિજ રહે ત્યાંઈ; \nભજે સ્વામિનારાયણ નિત્ય, બીજી વારતા જાણે અનિત્ય. ૪૧",
            "couplet_number": 41,
            "context": "One Amadavad is mine, Prana Vallabh dwij resides there; \nWorships Shrinarayan daily, others know only of the unending."
        },
        {
            "couplet": "એક વાર ગોદાવરી ગયો, મરકી રોગ માંહિ માંદો થયો; \nરહ્યો નહિ રોગ ઘણા દન, તર્ત તજી ચાલ્યો જીવ તન. ૪૨",
            "couplet_number": 42,
            "context": "One time Gadaavari went, died in sickness; \nDid not stay in many days, then the body went, the life remained."
        },
        {
            "couplet": "આવ્યા તેડવા તેહને નાથ, ચાલ્યો વિપ્ર મહારાજ સાથ; \nકહે જીવન સાંભળ્ય જન, કાંઈ ઇચ્છા રહી તારે મન. ૪૩",
            "couplet_number": 43,
            "context": "They came with them without a care, the great king along; \nYou should have guarded your life, someone's desire remains in you."
        },
        {
            "couplet": "કહે દ્વિજ મેં ન કહ્યું કેને, મારો સંશય થાશે બહુ એને; \nકહેશે માનવી મરે છે બહુ, મુવો તેમ જ કહેશે એ સહુ. ૪૪",
            "couplet_number": 44,
            "context": "The wise man says I didn't say anything to anyone, my doubt will be resolved greatly then; \nHe will say that many humans die a lot, one should live accordingly and say so also."
        },
        {
            "couplet": "કહે નાથ તું જા દેહ માંઇ, કહી આવ્ય તું સહુને ત્યાંઈ; \nપછી પાછો આવ્યો જ્યારે પ્રાણ, ત્યાં તો તન લૈગ્યાતા મશાણ. ૪૫",
            "couplet_number": 45,
            "context": "Say Nath you go from body, say came to Sahune there; \nAfter that after coming when breath, then your soul leaves in sorrow."
        },
        {
            "couplet": "ખડક્યા કાષ્ટમાં સળવળ્યું તન, સહુ આશ્ચર્ય પામિયાં મન; \nએક કહે ગયો તો એ મરી, કેમ આવ્યો જીવ પાછો ફરી. ૪૬",
            "couplet_number": 46,
            "context": "Khakya kastamaan sallavlyuun tan, sahu ashchry pamiaan man;\nEk kahhe gayo to ek mari, keem aavyo jeev pachho fari."
        },
        {
            "couplet": "પામી વિસ્મય પૂછે છે વાત, ભાઈ તારી તું કહે વિખ્યાત; \nકહે દ્વિજ હું ગયો તો ધામ, આવ્યો પાછો હું એટલે કામ. ૪૭",
            "couplet_number": 47,
            "context": "Pamii vismay puchhe che vat, bhaai tari tum khe vikhyat;\nKhe dwij hun gayo to dhama, aavyo pachho hun etle kam."
        },
        {
            "couplet": "આ તો કાળનો વેગ છે ભારી, નાખશે નરનારીને મારી; \nમાટે સ્વામિનારાયણ કહો, તો તમે સર્વે જીવતા રહો. ૪૮",
            "couplet_number": 48,
            "context": "This ancient speed is heavy, will crush the men and women; then say Swaminarayan, then you will live with all beings."
        },
        {
            "couplet": "માનો મારું એટલું વચન, તાળી પાડીને કરો ભજન; \nપછી ધૂન્ય કરીને દેખાડી, તાળી ભેળી પોત્યે પણ પાડી. ૪૯",
            "couplet_number": 49,
            "context": "Consider my word as true, do worship with folded hands; \nAfter that, having blown away, show it to yourself then again tie it up."
        },
        {
            "couplet": "પછી માગી શીખ મૂક્યું તન, પામિયા આશ્ચર્ય લાખો જન; \nથયો પર્ચો એ પ્રસિદ્ધ જાણો, જાણી આનંદ અંગમાં આણો. ૫૦",
            "couplet_number": 50,
            "context": "After seeking and silencing you, I got surprised by millions of people; \nThe great ones know this path, they know the joy that is in my limbs."
        },
        {
            "couplet": "જુવો સર્વે સતસંગ માંઇ, સદા સુખ દુઃખ નહિ કાંઈ; \nનિત્ય સહાય કરે સહજાનંદ, જોઈ મગન રહે જનવૃંદ. ૫૧",
            "couplet_number": 51,
            "context": "Observe all good company everywhere, there is no permanent happiness or unhappiness; \nDaily help does simple joy, that which remains is the gathering of people."
        }
    ]
}