{
    "prakaran": 46,
    "title_gu": "પ્રકરણ ૪૬: શ્રી નારાયણમુનિએ પોતાની રુચિ કહી",
    "gujarati": [
        {
            "couplet": "સુંદર કથા સાંભળો, થયા સ્વામિના વર્ણી શિષ્ય; \nડાહ્યા સર્વે સદ્‍ગુણ જેમાં, અસાધારણ અહોનિશ. ૧",
            "couplet_number": 1,
            "context": "Listen to a beautiful story, that has been told by Swami's own disciple; Even among those who have achieved everything, there is extraordinary sorrow."
        },
        {
            "couplet": "એવા હરિ બુદ્ધિવંતશું, સ્વામીએ રાખ્યો સખાભાવ; \nકાંઈક કામ કારણે, પૂછે પોતે કરી ઉછાવ. ૨",
            "couplet_number": 2,
            "context": "Such is the will of Hari, it has been kept by the Master as friendship; \nSomething is done for some reason, and it is asked to be returned with interest."
        },
        {
            "couplet": "જિયાં જિયાં પોતે વિચર્યા, તિયાં તિયાં વર્ણી સાથ; \nરૈવતાચલ આસપાસળે, કર્યા બહુ જીવ સનાથ. ૩",
            "couplet_number": 3,
            "context": "Jiyaan jiyaan pote vichrya, tiyaan tiyaan varni saath;\nRaivataachal aaspasle, karya bahu jeev sanath."
        },
        {
            "couplet": "કૃષ્ણની ભક્તિ અતિશે, પ્રવર્તાવી જન માંય; \nજિજ્ઞાસુ જીવ જોઈને, પોતે ફર્યા ગ્રેવા બાંય. ૪",
            "couplet_number": 4,
            "context": "Krishna's devotion is excessive, stirring the minds of people;\nThe inquisitive soul sees itself, and then it moves towards the abode."
        },
        {
            "couplet": "ક્યાંક પક્ષ ક્યાંક રહ્યા માસ રે, એમ ફર્યા દેશ અવિનાશ રે; \nએમ રહેતાં દેતાં દર્શન શ્યામ રે, આવ્યા પોતે જેતપુર ગામ રે. ૫",
            "couplet_number": 5,
            "context": "Wherever the party stayed for some time, that place remained unspoiled; \nThus they stayed and gave alms, Shyam saw; \nThey themselves came to Jetpur village."
        },
        {
            "couplet": "તિયાં ઉનડ નામે રાજન રે, તેણે રાખ્યા છે કરી સ્તવન રે; \nકહ્યું આ જે સરવે છે મારું રે, તે તો જાણજ્યો સ્વામી તમારું રે. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nAbove is the Name of the King, kept as a sacred thing; \nThis which is mine, everyone knows; but You alone know, Oh Lord."
        },
        {
            "couplet": "પછી રહ્યા તિયાં રામાનંદ રે, સર્વે જનને દેવા આનંદ રે; \nરહે સેવામાં હરિ તત્પર રે, કરે સેવા સ્વામીની સુંદર રે. ૭",
            "couplet_number": 7,
            "context": "After that Ramamand stayed there, giving joy to all the people; \nStaying in service, God is fully engaged there, doing beautiful service for his master."
        },
        {
            "couplet": "ગુણે કરી અધિક છો સહુથી રે, ગુણ સ્વાભાવિક છે આવ્યા નથી રે; \nસર્વે કાળ વળી સર્વે સ્થળ રે, સ્વસ્વરૂપ વિષે રહે અચળ રે. ૮",
            "couplet_number": 8,
            "context": "Goodness is excessive with others, but goodness is natural and has not come; \nAll time is bound together, all places are tied together, remaining in one's own form eternally."
        },
        {
            "couplet": "સત્ય શૌચ દયા ક્ષમા ત્યાગ રે, સંતોષ આર્જવ ને વૈરાગ્ય રે; \nશમ દમ સામ્ય ઉપરતિ રે, તપ તેજ તિતિક્ષાના પતિ રે. ૯",
            "couplet_number": 9,
            "context": "Truth purity compassion patience surrender, satisfaction is not obtained by acquiring it; \nPeacefulness self-control harmony upwards goes, austerity is the husband of titillation and impatience."
        },
        {
            "couplet": "શાસ્ત્રજ્ઞાન ઐશ્વર્યતા અતિ રે, બળ શૂરપણું ને સમૃતિ રે; \nસ્વતંત્ર કુશળ કાંતિ ધૈર્ય રે, ચિત કોમળ વાક્ય ચાતુર્ય રે. ૧૦",
            "couplet_number": 10,
            "context": "Scripture knowledge is excessive divinity, very great strength is obtained; Independent intelligence skill and courage are, intellect is not foolishly clever nor witty."
        },
        {
            "couplet": "નમ્રતા શીલ સહ ઓજ બળ રે, ભગ સ્થિર ગંભીર અકળ રે; \nઆસ્તિક અદંભી અમાન રે, કીર્તિ મૌન ગર્વ નહિ ને દાન રે. ૧૧",
            "couplet_number": 11,
            "context": "Humility is a noble virtue with strength, calmness, and control, is it not; God is steadfast, boundless, and beyond comprehension, is it not.\n\nIt is impossible for the ego to be humble, silent reputation does not have pride nor give charity."
        },
        {
            "couplet": "મિતાહાર ડાહ્યા મિત્રપણું રે, સર્વે ઉપકારિ દયા ઘણું રે; \nકામ ક્ષોભ ન પામ તે ચિત્ત રે, અદ્રોહ ષડ ઉરમીજિત રે. ૧૨",
            "couplet_number": 12,
            "context": "Friend's harvest is friend's honor, everyone's kindness is abundant; \nWork worry not gets the mind, indescribable six times is joyful."
        },
        {
            "couplet": "આપે પરને માન તે ઘણું રે, અપરિગ્રહ બ્રહ્મણ્યપણું રે; \nશરણાગતવત્સલ અનીહ રે, એહ આદિ સદ્‍ગુણ જેહ રે. ૧૩",
            "couplet_number": 13,
            "context": "You esteem the other person a lot, and that is divine-like behavior; you are compassionate towards those seeking refuge, and this is the original good quality that exists."
        },
        {
            "couplet": "તેહ દેખીને સરવે જન રે, પામે વિસ્મય પોતાને મન રે; \nએવા ગુણવાળા જોઈ સહુ રે, માને મોટા હરિજીને બહુ રે. ૧૪",
            "couplet_number": 14,
            "context": "Seeing that, the world sees; looking at it, my mind is surprised.\n\nThose with good qualities are seen and praised by all; even great devotees are considered big by many."
        },
        {
            "couplet": "એવા ગુણવાળા બ્રહ્મચારી રે, કરે સેવા સ્વામીશ્રીની સારી રે; \nએમ અહોનિશ સેવા કર્તાં રે, વીત્યાં વર્ષ દોય સંગ રહેતાં રે. ૧૫",
            "couplet_number": 15,
            "context": "Those virtuous devotees do, serving the Lord's sweet service; \nThus ahimsa-serving doers are, having spent years in harmony remaining."
        },
        {
            "couplet": "ધાર્યા ધર્મનિયમ તે ન મૂકે રે, કરે તપ યોગમાં ન ચૂકે રે; \nજોઈ સ્વામી એવા વર્ણીરાય રે, સ્થાપી ધર્મધુર એહ માંય રે. ૧૬",
            "couplet_number": 16,
            "context": "Accepted customs do not remain silent, they are performed in the Yog of penance; if one sees a master like that, establish this righteous path here."
        },
        {
            "couplet": "આપે ઇચ્છ્યા અંતર્ધાન થાવા રે, માંડ્યું વર્ણીને વચન મનાવા રે; \nજે વહેવાર ન જાણે લગાર રે, તેને ઇચ્છ્યા સોંપવા વહેવાર રે. ૧૭",
            "couplet_number": 17,
            "context": "You desired inner rebirth, thinking about the written word; \nWho doesn't know the custom, send him the desire and make it a custom."
        },
        {
            "couplet": "કહે સ્વામી સાંભળો સુજાણ રે, કહું વચન તે કરવું પ્રમાણ રે; \nજે મારા આશ્રિત નરનાર્ય રે, તેને રાખવા ધર્મ મોઝાર રે. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nSwami says, listen well, dear one, I will fulfill my vow, surely; whoever takes shelter with me, a man or woman, I will protect them as per religious duty."
        },
        {
            "couplet": "તમે વાસુદેવ માહાત્મ્ય રે, તેનો પાઠ કર્યાનું છે નીમ રે; \nતેમાં વર્ણાશ્રમના જે ધર્મ રે, કહ્યા સ્ત્રીના ધર્મ અતિ પરમ રે. ૧૯",
            "couplet_number": 19,
            "context": "You are Vasudev's memory, that path is our way; \nIn that is the duty of renunciation, and the woman's duty is very supreme."
        },
        {
            "couplet": "તેમાં રખાવજ્યો સહુને તમે રે, એમ આજ્ઞા કરું છું અમે રે; \nકરજ્યો કૃષ્ણની પૂજા તો એવી રે, કરી વિઠ્ઠલેશે વળી જેવી રે. ૨૦",
            "couplet_number": 20,
            "context": "Keep for yourself what is meant for you, I am doing so; it's my order. Make worship of Krishna that way only then Viththal will get it just like that."
        },
        {
            "couplet": "તે તો શ્રીકૃષ્ણ તમારે વિષે રે, વિરાજી રહ્યા છે અહોનિશ રે; \nતેનાં વ્રત ઉપવાસ જેમ રે, કરવા વૈષ્ણવ કરે છે તેમ રે. ૨૧",
            "couplet_number": 21,
            "context": "He is talking about Sri Krishna to you; he is constantly residing in ahimsa (non-violence); \nHe follows the Vedic vow and fasting just like that, so too does He make us Vaisnavas follow Him in that way."
        },
        {
            "couplet": "તમે શાસ્ત્રમાં જાણો છો ઘણું રે, માટે માનો વચન મુજ તણું રે; \nમારા સ્થાનક ઉપર્ય રહેવા રે, નથી બીજા કોઈ તમ જેવા રે. ૨૨",
            "couplet_number": 22,
            "context": "You know a lot from scriptures, therefore believe our prophecy is also yours; my place above remains, there are no others like you."
        },
        {
            "couplet": "જેદિના મેં નીર્ખ્યા છે તમને રે, કર્યો છે મેં મનોરથ મને રે; \nતે પૂરો કરો વર્ણીરાટ રે, કરવા યોગ્ય છો કહું છું તે માટ રે. ૨૩",
            "couplet_number": 23,
            "context": "That which I have seen in you, you see; what I have done, I do to myself; \nYou fulfill the written fate, capable of doing so, I say to you for that very reason."
        },
        {
            "couplet": "તમારા વૈરાગ્યની જે વાત રે, અતિ તીવ્ર હું જાણું છું તાત રે; \nપણ એ કાજ તમથી થાય રે, બીજાને તે કેમ કહેવાય રે. ૨૪",
            "couplet_number": 24,
            "context": "The words that speak of your renunciation, I know them well; \nBut this act is yours, why should others be told?"
        },
        {
            "couplet": "તમ જેવા તો તમે છો એક રે, એમ જોયું છે કરી વિવેક રે; \nતમને નિર્લેપ અતિ જાણી રે, નિરબંધ જોઈ કહું વાણી રે. ૨૫",
            "couplet_number": 25,
            "context": "You are like that, you exist as one, it is seen thus with great wisdom; \nYou are deeply known without a script, unheard is what I say with the voice."
        },
        {
            "couplet": "વસન ભૂષણ વાહન જેહ રે, ગ્રહણ કરજ્યો આપે જન તેહ રે; \nનિજ જનની પૂરજ્યો હામ રે, કરજ્યો રક્ષા તેની આઠું જામ રે. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\nVasun bhushan vahnu jehe re, graham karojo aape jan tehe re;\nNij jannee poorajo haam re, karojo raksha tenee athu n jaam re."
        },
        {
            "couplet": "કળીદોષ લાગવા મા દેજ્યો રે, શરણાગતને ઉગારી લેજ્યો રે; \nતમે સમર્થ છો તપોધન રે, દ્રવ્ય નારી નહિ કરે બંધન રે. ૨૭",
            "couplet_number": 27,
            "context": "Kali dosh lagvama ma dejo re, sharanagatane Uganda lejo re;\nTame samarth cho tapodhan re, dravy naari nahi kare bandhan re."
        },
        {
            "couplet": "ગુણે કરી છો કૃષ્ણ સમાન રે, એમ જાણે છે સહુ નિદાન રે; \nઅતિ ધીર જણાણા અમને રે, માટે મોટા કર્યા છે તમને રે. ૨૮",
            "couplet_number": 28,
            "context": "Good deeds have been done like Krishna's equal are, it is known by the companions in difficulty; \nVery wise ones know that for us, great things were done to you."
        },
        {
            "couplet": "એવી સાંભળી સ્વામીની વાણી રે, બોલ્યા પ્રભુજી ઉદાસી આણી રે; \nસ્વામી તમારી આગન્યા જેમ રે, કરવું ઘટે સરવેને તેમ રે. ૨૯",
            "couplet_number": 29,
            "context": "Listen to the voice of the master thus; The Master has spoken your fate thus; As Your fire burns, so will it happen accordingly."
        },
        {
            "couplet": "પણ બ્રહ્મચર્યવ્રત જેહ રે, તેને પાળતો એવો હું તેહ રે; \nતેને માનવું આવું વચન રે, નથી સમર્થ હું ભગવન રે. ૩૦",
            "couplet_number": 30,
            "context": "But one who lives a life of divine virtues, I am the same; \nI will praise him, this is my vow, but I am not worthy to God."
        },
        {
            "couplet": "લોકશાસ્ત્રમાં વાત છે એવી રે, બ્રહ્મચર્યને નિંદવા જેવી રે; \nજેની ગંધ મુંથી ન સહેવાય રે, તેને પાસે મેં કેમ રહેવાય રે. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation of the Gujarati couplet:\n\nIn sciences, such a talk is; it's as if one is condemning Brahmin-ness; \nWhose fragrance doesn't spread from Mount Meru, why should I stay with him?"
        },
        {
            "couplet": "વળી નારીને સંગે સદાય રે, મોટા મુમુક્ષુને બંધ થાય રે; \nમુક્ત પણ પડ્યા એને મળી રે, તેની વાત મેં શ્રવણે સાંભળી રે. ૩૨",
            "couplet_number": 32,
            "context": "Bound girl with him eternally will be, great passionate ones will get stuck will be; \nFree and fallen he has got, it's meeting with me I've listened patiently will be."
        },
        {
            "couplet": "સૌભરીને વળી એકલશૃંગ રે, એને સંગે જાગ્યો છે અનંગ રે; \nકામ જાગે ત્યાં ક્રોધ જ હોય રે, ક્રોધ ત્યાં મોહ જાણવો સોય રે. ૩૩",
            "couplet_number": 33,
            "context": "Beauty's crown is on a single strand alone, it has been awakened without bond alone;\nWork will arise where anger arises then, there where anger arises, madness will be known to be so."
        },
        {
            "couplet": "મોહ થકી થાય સ્મૃતિનાશ રે, સ્મૃતિનાશે બુદ્ધિ વિનાશ રે; \nપછી મોક્ષને માર્ગથી પડે રે, એને સંગે અઘમગે ચડે રે. ૩૪",
            "couplet_number": 34,
            "context": "Here is the translation:\n\nMemory becomes destruction due to infatuation, and destruction of wisdom also occurs due to it; afterwards, the path to liberation gets obstructed, and along with that, one's own fate also takes a wrong turn."
        },
        {
            "couplet": "માટે બીવું છું એના સંગથી રે, કેમ વચન મનાશે મુંથી રે; \nએના વિશ્વાસ માંહિ જે રહ્યા રે, હતા મોટા તે પણ છોટા થયા રે. ૩૫",
            "couplet_number": 35,
            "context": "For my sake I am eager to hear from you, why would the words spoken by me be pleasing to you?; \nIn your faith which remains with me, even what was great has become small."
        },
        {
            "couplet": "જુવો શિવ ને બ્રહ્માની વાત રે, લખી છે શાસ્ત્ર માંહિ વિખ્યાત રે; \nએનો જેણે વિશ્વાસ કીધો રે, તેને અંતરઘાટે ગળી લીધો રે. ૩૬",
            "couplet_number": 36,
            "context": "Observe Shiva's word, which is written in the scriptures, renowned everywhere; \nHe who has faith in it, has been taken to the innermost depth."
        },
        {
            "couplet": "કામ ક્રોધ મદ લોભ મોહ રે, ભય શોકાદિ શત્રુસમૂહ રે; \nએહ પ્રકટે અંતર માંય રે, તેણે કરી કર્મ બંધ થાય રે. ૩૭",
            "couplet_number": 37,
            "context": "Work passion joy desire infatuation fear grief and so many enemies; \nThis is evident in the internal self, that which has bound karma."
        },
        {
            "couplet": "માટે બુદ્ધિવાન જે કહેવાય રે, તેણે એને સંગે ન રહેવાય રે; \nમાટે પ્રતીતિ ન કરવી મનની રે, એ સમજણ કૃષ્ણના જનની રે. ૩૮",
            "couplet_number": 38,
            "context": "For whom it is said to be wise, he does not stay with him; For whom it is not understood in mind, that understanding belongs to the people of Krishna."
        },
        {
            "couplet": "જો દયાએ કરે મન સંગ રે, થાય ભરત પેઠ્યે વ્રતભંગ રે; \nમાટે અગ્નિ માંહિ બળી જાવું રે, સારું વિષ હળાહળ ખાવું રે. ૩૯",
            "couplet_number": 39,
            "context": "Whoever is blessed by fate makes their mind sing along, but it becomes a sin to break one's vows; therefore, be ready to burn in fire, and eat bitter poison again and again."
        },
        {
            "couplet": "પણ નારી તણો પરસંગ રે, અતિ ભૂંડો લાગે મને અંગ રે; \nતેમ દ્રવ્ય તે ગમતું નથી રે, તેની વાત કહું હવે કથી રે. ૪૦",
            "couplet_number": 40,
            "context": "But a woman's company is like an ugly thing to me, it seems; \nThat's not the kind of thing I enjoy, now listen to her story again."
        },
        {
            "couplet": "મોટા ધર્મવાળો હોય જેહ રે, થાય ભ્રષ્ટ દ્રવ્ય સારું તેહ રે; \nજુવો નિમિ વશિષ્ઠની વાત રે, પૂર્વની પુરાણમાં વિખ્યાત રે. ૪૧",
            "couplet_number": 41,
            "context": "Big-hearted religious people are those who, wherever they go, become corrupted by small vices; see the speech of the wise and famous in ancient stories."
        },
        {
            "couplet": "દીધા લોભે સામસામા શાપ રે, તેણે દુઃખ પામ્યા દોય આપ રે; \nવશિષ્ઠ તે વેશ્યાસુત થયા રે, નિમિ જનક જીવથી ગયા રે. ૪૨",
            "couplet_number": 42,
            "context": "Dida lobhe saamasama shap re, tene dukh paamyaa doy aap re;\nVashisht te veshyasut thayya re, nimii jnank jiivathi gaya re."
        },
        {
            "couplet": "એમ દ્રવ્યમાં રહ્યો સંતાપ રે, દ્રવ્ય સારું થાય બહુ પાપ રે; \nમાટે સમજુએ કરવો વિવેક રે, સ્ત્રીદ્રવ્ય સમ બંધ નહિ એક રે. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nThis sorrow remains in this body, great sin remains; \nTherefore, I should do self-realization, woman's body is not equal to one."
        },
        {
            "couplet": "વળી દેશ કાળ ક્રિયા દેવ રે, શાસ્ત્ર દીક્ષા મંત્ર સંગ ભેવ રે; \nએહ સવળે હોય સવળું રે, અને અવળે હોય અવળું રે. ૪૪",
            "couplet_number": 44,
            "context": "Wealth deceives the country, time, action, and God, saying \"Scripture, renunciation, mantra, and song are enough\"; \nThis world has its own way, and that other world also has its own way."
        },
        {
            "couplet": "જેવું સેવે તેવી થાય મત્ય રે, કરે કર્મ પછી સત્યાસત્ય રે; \nકર્મ પ્રમાણે ફળ લહે રે, માટે વિવેકી વેગળા રહે રે. ૪૫",
            "couplet_number": 45,
            "context": "That which is served thus becomes, after death, karma re; Karma bears fruit according to its measure, therefore the wise one should remain vigilant re."
        },
        {
            "couplet": "પીવે ડાહ્યો ભોળો ભાંગ્ય મદ્ય રે, થાય બેઉ ઘેલા જાણો સદ્ય રે; \nતેમ દામ વામ ફેલે કરી રે, સત્ત્વગુણી જ્ઞાની ભૂલે હરિ રે. ૪૬",
            "couplet_number": 46,
            "context": "Peeve daheyo bholo bhangy madhy ra, thaay beu ghele jaano sadhy ra;\nTem dam vam fele kare re, sattvaguni jnani bhule Hari re."
        },
        {
            "couplet": "માટે સ્વાભાવિક ગુણ જેહ રે, દ્રવ્ય ત્રિયામાં રહ્યા છે તેહ રે; \nએમ સ્વાભાવિક ગુણ હોય રે, તે ત્યાગવા સમર્થ નહિ કોય રે. ૪૭",
            "couplet_number": 47,
            "context": "For its natural qualities that are there, they reside in three worlds; \nThis natural quality is, not capable of being renounced by anyone."
        },
        {
            "couplet": "માટે એ પ્રસંગ માંહિ ક્યારે રે, સ્વાભાવિક રુચિ નહિ મારે રે; \nપણ તમે આજ્ઞા એવી કીધી રે, કહો કરું હવે કોણ વિધિ રે. ૪૮",
            "couplet_number": 48,
            "context": "For my sake this situation is not natural, my innate desire is not to be; \nBut you have given such an order, tell me who will execute it now."
        },
        {
            "couplet": "પામે ચિત્ત ખેદ અતિ મારું રે, કહો થાય મારું જેમ સારું રે; \nસર્વે ધર્મ પળાવવા સ્વામી રે, તમે સમર્થ છો બહુનામી રે. ૪૯",
            "couplet_number": 49,
            "context": "My mind is grieved, very much my grief is, what should I say as it seems to me; \nAll religions are equal, Master says, you have many names, a lot."
        },
        {
            "couplet": "માટે એમાં મારું શું છે કામ રે, એથી બીજું કહો સુખધામ રે; \nએમ નારાયણમુનિ જેહ રે, કહ્યું પોતાનું હારદ તેહ રે. ૫૦",
            "couplet_number": 50,
            "context": "What is mine in this, my work is; hence tell another's happiness is; \nThis Naranamuni who does it, I have said my own sorrow to him, that he does."
        },
        {
            "couplet": "ત્યાગિયોને દેવા ઉપદેશ રે, એમ બોલિયા વર્ણી દિનેશ રે; \nએ તો પોતે છે પુરુષોત્તમ રે, જેને નેતિ નેતિ કહે નિગમ રે. ૫૧",
            "couplet_number": 51,
            "context": "Abandoners are advised by the Lord's counsel, as it was spoken to me in a day; \nThat is himself the Supreme Being, who says no, no, at the commandment of the sign."
        }
    ]
}