{
    "prakaran": 83,
    "title_gu": "પ્રકરણ ૮૩: શ્રી નારાયણચરિત્રે આદ્રજે અન્નકોટનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "રહ્યા ગઢડે ચાતુરમાસ, પછી એમ બોલ્યા અવિનાશ; \nકોઈ નર આપે અન્ન ધન, કોઈ વસુધા વારિ વસન. ૧",
            "couplet_number": 1,
            "context": "Stayed for four months in a fortress, then it was said without end; \nNo man gives anna (food) for wealth, no one gets prosperity through destruction."
        },
        {
            "couplet": "કોઈ આપે ગજ બાજ ગાય, બીજાં બહુ દાન જે કહેવાય; \nસર્વે દાનમાં અધિક જેહ, સહુ મળી વળી શોધો તેહ. ૨",
            "couplet_number": 2,
            "context": "Someone gives a camel's cry, others tell of great donations that are spoken; \nIn all the donations there is more than enough, search and find with your own self."
        },
        {
            "couplet": "વળતા બોલિયા સંત સુજાણ, સાંભળો મારા જીવનપ્રાણ; \nઅભયદાન અધિક સહુથી, એની બરોબર બીજું નથી. ૩",
            "couplet_number": 3,
            "context": "The spoken words of a saintly soul, listen to my life breath;\nThere is no second one equal to this divine gift, it's exactly the same."
        },
        {
            "couplet": "તે તો દાન તમથી દેવાય, તમને નીરખે તે નિર્ભય થાય; \nએવી સાંભળી સંતની વાત, વાલો કહે ચાલો ગુજરાત. ૪",
            "couplet_number": 4,
            "context": "That is a gift to you, it will be given; you see it, then fearlessness will arise;\nKeep such talk of saints, the wandering ascetics say, go, Gujarati!"
        },
        {
            "couplet": "પછી કાઠિયે સજ્યાં કેકાણ, માંડ્યાં ઘણમૂલે ઘોડે પલાણ; \nહાં હાં કરતાં ગુજરધર આવ્યા, કર્જિસણ જઈ સંત બોલાવ્યા. ૫",
            "couplet_number": 5,
            "context": "After the battle is over, weep not, many horses have been killed; wept many. Ah ah, Gujardhara came, calling out as a saint."
        },
        {
            "couplet": "દિન દોય રહ્યા એહ ઠામ, પછી વાલો આવ્યા વડુ ગામ; \nપુર બહાર ઊતરિયા નાથ, સર્વે સંત હતા પોતા સાથ. ૬",
            "couplet_number": 6,
            "context": "Day dawned at home, then the guests came to our village;\nThe well was outside, we were not able; all saints were with us together."
        },
        {
            "couplet": "કીધાં પ્રશ્ન ઉત્તર પ્રસંગ, બોલ્યા જેનાં જેવાં હતાં અંગ; \nત્યાંથી ચાલિયા સુંદર શ્યામ, આવ્યા ઓલેથી આદ્રેજ ગામ. ૭",
            "couplet_number": 7,
            "context": "Questions were answered in the course, what was spoken was as it is; \nThen Shyam went from there, came to another village with great admiration."
        },
        {
            "couplet": "તિયાં અન્નકોટ ઉત્સવ કરી, આપી સુખ ચાલ્યા ત્યાંથી હરિ; \nભક્ત એક રહે કોલવડે, તેહ ગામે ઉતરિયા વડે. ૮",
            "couplet_number": 8,
            "context": "Tyaaan annakot utsva kari, aap sukh chalya tyatha Hari;\nBhakt ek rahae kolavde, teha gaaume utteriya vade."
        },
        {
            "couplet": "તેને ઘેર જઈ જમ્યા નાથ, આપ્યા મુનિને મોદક હાથ; \nકરે લીલા જન મન ભાવે, ત્યાંથી અલબેલો આવ્યા ઉનાવે. ૯",
            "couplet_number": 9,
            "context": "He could not be caught in his trap, he got hold of the ascetic's hand.\nHe does what the people of Lila desire, and then from there came a sorrowful storm."
        },
        {
            "couplet": "તિયાં ભક્ત રૂડો રામદાસ, તેને ઘેર ગયા અવિનાશ; \nનરનારી અપાર હરખ્યાં, થયાં રાજી નાથજી નીરખ્યા. ૧૦",
            "couplet_number": 10,
            "context": "Those devoted to God are like Rooda Ramdas at His door; \nThe joys of men and women are boundless, but have been seen in the reign of God, not found."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, જુગતે જમાડ્યા પ્રાણપતિ; \nબીજી બહુ રીત્યે કરી રસોઈ, જમ્યા નાથ હાથે સંત સોઈ. ૧૧",
            "couplet_number": 11,
            "context": "Fragrance scattered, heart's fire lit, life's breath; \n\nOther way too cooked well, not having hands saintly soiled."
        },
        {
            "couplet": "જમ્યા જન હુવો જે જેકાર, રહી રાત્ય ત્યાં ચાલ્યા મોરાર; \nએક ગામ નામે છે નાદરી, તિયાં પધારિયા પોતે હરિ. ૧૨",
            "couplet_number": 12,
            "context": "One who has taken the journey of life will find his resting place where he will be carried away by death; One village is named Nadri, there himself has arrived Hari."
        },
        {
            "couplet": "ત્યાં સુંદર કરાવ્યોતો થાળ, જમ્યા સખા સહિત દયાળ; \nત્યાંથી માણસે આવ્યા મહારાજ, આવ્યા બહુ લોક દર્શન કાજ. ૧૩",
            "couplet_number": 13,
            "context": "There, a beautiful assembly was held, friends gathered with joy; \nThereafter, people came to see the great king, many people came to behold."
        },
        {
            "couplet": "સહુ જન તણે મન ભાવ્યા, રાજા સહિત સામૈયે આવ્યા; \nપ્રભુ ઊતરિયા પુર બાર્ય, કરે દર્શન સહુ નરનાર્ય. ૧૪",
            "couplet_number": 14,
            "context": "Good people are dear to one's heart, kings with us, we came; \nThe Lord has left the world, full of sorrow, He does not show sight to someone who is devoid of a sense."
        },
        {
            "couplet": "સુંદર મૂરતિ સહુને ભાવે, પ્રેમે પુષ્પના હાર પહેરાવે; \nદિયે દર્શન દીનદયાળ, તિયાં કરાવ્યા ભોજન થાળ. ૧૫",
            "couplet_number": 15,
            "context": "Beautiful wife to her husband dear, love wears the garland of flowers; \nThe Lord's vision is divine and precious, there they arrange the feast hall."
        },
        {
            "couplet": "જમ્યા જીવન ને સખા સાથ, પછી ત્યાંથી પધારિયા નાથ; \nઆવે મારગમાં ગામ ઘણાં, કરે દર્શન લોક તે તણાં. ૧૬",
            "couplet_number": 16,
            "context": "I lived life with good friends, but none came after me;\nThere are many villages in my path, people see them, those I don't."
        },
        {
            "couplet": "પછી વાલ્યમો આવ્યા વિહાર, તિયાં રજની રહ્યા મોરાર; \nવાલે વેદનો ભેદ દેખાડ્યો, હિંસા અહિંસા સંશય ઉખાડ્યો. ૧૭",
            "couplet_number": 17,
            "context": "After we went, pleasantness came to the village; there our ancestors dwelled peacefully.\n\nPain and joy were discerned, doubt about violence was cleared."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા શ્યામ, આવ્યા ગિરિધર ગેરિતે ગામ; \nતિયાં ભક્ત વસે ભાવસાર, અતિ નિર્મળ દલે ઉદાર. ૧૮",
            "couplet_number": 18,
            "context": "After arriving there, Shyam came; Giridhar Gerite's village arrived. Then a devotee settled down in love, extremely pure and liberal, without any obstacle."
        },
        {
            "couplet": "તેણે પવિત્ર પાક કરાવી, આપ્યા મોદક મુનિને આવી; \nકંઈક જમ્યા ત્યાં જગ આધાર, પછી ઘોડે થયા અસવાર. ૧૯",
            "couplet_number": 19,
            "context": "He made pure grain, gave it to the Munis who came; \nSome things got stuck there, then they went away on a horse, without a care."
        },
        {
            "couplet": "ત્યાંથી આવ્યા બામણવે નાથ, કરી રસોઈ પોતાને હાથ; \nસખા સહિત જમાડિયા સંત, પછી પોતે જમ્યા ભગવંત. ૨૦",
            "couplet_number": 20,
            "context": "Thaanthi aavyaa Baamnavae Naath, Kari Rasoee Potaane Haath;\n\nSakha Sahit Jamadiya Sant, Pachi Pote Jmya Bhagvaant."
        },
        {
            "couplet": "રહી રાત્ય નાથ ત્યાંથી ચાલ્યા, ચાલ્યા અશ્વ રહે નહિ ઝાલ્યા; \nવાજમાં વડનગર આવ્યા, ભાવે સુબો તે સામૈયું લાવ્યા. ૨૧",
            "couplet_number": 21,
            "context": "Stayed the night without food, didn't move from there; Didn't tie the horse, it ran away.\nReached the village on the highway, brought back the heart that had gone astray."
        },
        {
            "couplet": "વાજાં વાજતાં ગામમાં ગયા, નરનારીને દર્શન થયાં; \nબાળ જોબન ને વૃદ્ધ જેહ, નીર્ખી થાય કૃતારથ તેહ. ૨૨",
            "couplet_number": 22,
            "context": "The people went and came to the village; they saw men and women.\n\nChildren will consider as old what is young, and will examine with wonder why it was done so."
        },
        {
            "couplet": "ચાલ્યા શહેર મધ્યે સુખકારી, દેવા દર્શન સહુને મોરારી; \nઆવી ઊતર્યા સરોવર પાળ્ય, કરાવ્યાં ભોજન ત્યાં રસાળ. ૨૩",
            "couplet_number": 23,
            "context": "Went city midst sweetly, God's sight his soul's death; Came downcast dried lake, ate meal there tasty."
        },
        {
            "couplet": "તિયાં ભાવે જમ્યા ભગવંત, પછી જમાડિયા સર્વે સંત; \nતિયાં રહ્યા નિશા એક નાથ, પછી ચાલ્યા શ્યામ સખા સાથ. ૨૪",
            "couplet_number": 24,
            "context": "At thy place love was bestowed upon the divine one, then all saints were pleased;\nAt thy place night has stayed as a single shelter, then Shyam went along with good company."
        },
        {
            "couplet": "ત્યાંથી આવ્યા વિશનગ્ર વળી, આવ્યા લોક સામૈયે સહુ મળી; \nગાતાં વાતાં પધરાવ્યા ઘેર્ય, કરી સેવા સુંદર સારી પેર્ય. ૨૫",
            "couplet_number": 25,
            "context": "From there came the sorrowful face, came the people in distressing condition; \nTold stories, told tales, were put around, did beautiful service nicely well."
        },
        {
            "couplet": "બહુ જનને દર્શન દીધાં, જને જોઈ સુફળ દ્રગ કીધાં; \nપછી પધાર્યા જનને ભોવન, ભાવે કરાવ્યાં તેણે ભોજન. ૨૬",
            "couplet_number": 26,
            "context": "Many people saw the spectacle; they saw their own success made manifest; \nThen, having settled down, the people rejoiced, and their joy was satiated with sustenance."
        },
        {
            "couplet": "પછી સરવે સંત બોલાવ્યા, પીરસ્યા પોતે મોદક મન ભાવ્યા; \nપછી શહેર સર્વે માંહિ ફર્યા, બહુ જીવ કૃતારથ કર્યા. ૨૭",
            "couplet_number": 27,
            "context": "After they called the saint, themselves made their mind settled; \nAfter that all in the city ran away, having done much hard labor for the sake of life."
        },
        {
            "couplet": "પછી પધાર્યા શિવને મંદ્ર, દીધાં દર્શન સુખ સમુદ્ર; \nમોટે મોટે જોડ્યા આવી હાથ, અમે છીએ જો તમારા નાથ. ૨૮",
            "couplet_number": 28,
            "context": "After meditated upon Shiva's calmness, we saw the view of happiness in the ocean; \nGreatly united hands came forth, we are those who possess your right."
        },
        {
            "couplet": "સર્વે જાણે એમ મન માંય, સ્વામી વિના સુખ નથી ક્યાંય; \nકરી દર્શન પ્રસન્ન થાય, અતિ હૈયામાં હર્ષ ન માય. ૨૯",
            "couplet_number": 29,
            "context": "Everyone knows that in my mind, happiness is nowhere without the Lord; \nAfter seeing the divine, I become pleased, but not extremely joyful anywhere."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા પછી અલબેલો, દેતા દર્શન છેલ છબીલો; \nવાટે આવિયું એક તળાવ, તેમાં નાહ્યા મનોહર માવ. ૩૦",
            "couplet_number": 30,
            "context": "Thyaanthe chalya pachhi alabelo, detaa darshan chhel chabilo;\nWaate aaviyum ek talaav, temaan naahi manohar maav."
        },
        {
            "couplet": "ત્યાંથી શ્યામળિયો સજ્જ થઈ, આવ્યા ગિરધારી ગામ વસઈ; \nઆપે જમી જમાડિયા દાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ. ૩૧",
            "couplet_number": 31,
            "context": "From there Shyamlalio became ready, Girdehar Gam vasai came; \nYour land was filled with slaves, then from there unending went away."
        },
        {
            "couplet": "મેઉ માંહિ ભક્ત ભાવસાર, નામ ભૂષણ પ્રેમી અપાર; \nતેને ઘેર પધારિયા નાથ, સર્વે સંત હતા હરિ સાથ. ૩૨",
            "couplet_number": 32,
            "context": "I am the devotee of my own soul, name ornamented with love immeasurable; \nNone could encircle him, all saints were with God's company."
        },
        {
            "couplet": "અતિ હેતે સનમુખ આવી, કરી પૂજા ઘેરે પધરાવી; \nસુંદર ભોજને કરાવ્યો થાળ, ઘણે હેતે જમાડ્યા દયાળ. ૩૩",
            "couplet_number": 33,
            "context": "Ati heta sammuk aavi, kari puja gheray padharaavi;\nSundar bhogane karyaavyo thal, ghane heta jamadya dayaal. 33"
        },
        {
            "couplet": "મુનિ કાજે માલપુવા કીધા, હરિ હાથે પીરસવા દીધા; \nજેમ જેમ જમે બહુ સંત, તેમ ભૂષણ રાજી અત્યંત. ૩૪",
            "couplet_number": 34,
            "context": "The munis' goods were distributed, given by God's hand; \nAs many saints are born, so much is the kingdom's ornament exceedingly."
        },
        {
            "couplet": "શ્યામ સારા શોભે મુનિ માંય, આવ્યા દર્શને બહુ લોક ત્યાંય; \nદઈ દર્શન દાનની મોજ, પછી નાથ આવ્યા લાંગણોજ. ૩૫",
            "couplet_number": 35,
            "context": "Shyam soars in beauty with Munim, many people come there to see; \nThe view of the gift is intoxicating, then came with worn out limbs."
        },
        {
            "couplet": "ત્યાં હરિજનનું હેત જોઈ, તેને ભુવન જમ્યા રસોઈ; \nત્યાંથી આવ્યા ડાંગરવે દયાળ, સંગે સમૂહ મુનિ મરાળ. ૩૬",
            "couplet_number": 36,
            "context": "There, Harijan's life was seen, it was relished in joy; \nTherefrom came Dangarve with pity, the group of Munis laughed together."
        },
        {
            "couplet": "એમ સતસંગ માંહિ ફર્યા, કૈક જીવને નિહાલ કર્યા; \nજે જે વાટમાં આવે છે ગામ, તે તે જનનાં સારે છે કામ. ૩૭",
            "couplet_number": 37,
            "context": "This same-sang in me has gone far, what little life remains unspared;\nAs the village comes where it is to be, so it is for people's good to come."
        },
        {
            "couplet": "આવ્યા અડાલજ એહ ફેરે, રહી રાત્ય પધાર્યા મોટેરે; \nનાહ્યા સાબરમતીમાં નાથ, સર્વે સખા નાહ્યા હરિ સાથ. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nThey came unexpectedly at this time, staying awake whole night; \nNot found in Sabarmati nor anyone else, all are not with God's side."
        },
        {
            "couplet": "પછી શ્રીનગરે આવ્યા શ્યામ, રહ્યા નાથ રાત્ય એહ ઠામ; \nત્યાંથી જેતલપુર પધાર્યા, જનને મન મોદ વધાર્યા. ૩૯",
            "couplet_number": 39,
            "context": "After Shrinagar came Shyam, staying here at night; \nFrom there went Jetpur, gladdening the people's hearts."
        },
        {
            "couplet": "તિયાં રહ્યા કાંઈક કૃપાળુ, પછી ચાલિયા દીનદયાળુ; \nવાટે મોડીને તસ્કર માન, આવ્યા વૈરાટે શ્રીભગવાન. ૪૦",
            "couplet_number": 40,
            "context": "Who remained pitiful at home, afterwards wandered beggarly; \nHe considered himself unfortunate as a donkey, came by the mercy of Lord Shri Bhagwan."
        },
        {
            "couplet": "તિયાં સંતને શીખ જ દીધી, પીપળી જાવા આગન્યા કીધી; \nતિયાં ભક્ત રહે દાદોભાઈ, કરવા ઉત્સવ છે મન માંઈ. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nThey taught sages at that time, sent them to wander in the forest; They remain as devotees, it's a festival in their mind."
        },
        {
            "couplet": "રહેજ્યો રાખે તિયાં લગી તમે, એને કહ્યુંતું આવશું અમે; \nતે તો અમથી નહિ જવાય, કહેજ્યો રાજી રહેજ્યો મન માંય. ૪૨",
            "couplet_number": 42,
            "context": "Rahijo rakhe tiyan lagie tame, ene khyuntuun aavashu ame;\nTe to amathe ni jvayo, khejiyo rajee rahijo man may."
        },
        {
            "couplet": "એમ કહીને ચાલિયા નાથ, સખા સાંખ્યયોગી લઈ સાથ; \nહરિ હાલતાં જન દુઃખાણાં, અતિ હેતમાં હૈયાં ભરાણાં. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nThis I say not, take with you as friend; God's situation is that people suffer hardships, extremely big troubles are ours.\n\n(Note: The numbers \"43\" at the end of the original text likely refer to the chapter or verse number in a specific book or scripture, and do not form part of the couplet itself.)"
        },
        {
            "couplet": "પોતે ગયા ગઢડે મહારાજ, કરી અનેક જીવનાં કાજ; \nદર્શ સ્પર્શ કર્યા જે જે જને, તે ન જાય કૃતાંત ભુવને. ૪૪",
            "couplet_number": 44,
            "context": "He went to the great king's place, got many life's matters done; \nWhatever was touched, stayed with the one who did it in the world of deeds."
        },
        {
            "couplet": "એવું આવ્યા અભયદાન દઈ, જે સમાન બીજું દાન નઈ; \nએવો કર્યો મોટો ઉપકાર, જેમાં અનેક જનનો ઉદ્ધાર. ૪૫",
            "couplet_number": 45,
            "context": "It was such a great gift that was given, which is not like another gift; \nThat great favor was done, in which many people were saved."
        },
        {
            "couplet": "કર્યા પાવન દર્શને જન, કાર્તિક વદિ તે બીજને દન; \nતે દિ ફરી હરિ ગુજરાત, કરી લીલા કહી તેની વાત. ૪૬",
            "couplet_number": 46,
            "context": "Carried out good deeds before the Lord, done good acts in front of others; that day will be the last for another person; \nthat is the land of God, Gujarat, where the story of love has been said;"
        }
    ]
}