{
    "prakaran": 4,
    "title_gu": "પ્રકરણ ૪: હિમાદ્રિવર્ણન",
    "gujarati": [
        {
            "couplet": "શુભમતિ હવે સાંભળો, એક ઉત્તર દિશે અદ્રિ કહીએ; \nઅતિસુંદર શિખરી જેનું, નામ હિમાચલ લઈએ. ૧",
            "couplet_number": 1,
            "context": "Good omen now listen, a north direction will say; \nSo beautiful is the peak whose name takes Himaachal away."
        },
        {
            "couplet": "સુંદર ગેહેરી ગુફાઉં જેમાં, સદન સરખી શોભે ઘણી; \nતેમાં દીપક સમ શોભે, શ્રેણી ઘણી મણિ તણી. ૨",
            "couplet_number": 2,
            "context": "Beautiful cave is that where, palace shines much.\nIn it, lamp shines well, jewel shines many."
        },
        {
            "couplet": "રજત સમ રળિયામણો, વળી ક્યાંક શ્યામવર્ણ સહી; \nસુમેરુ સરખી શિખર્યું જેની, વિચિત્ર પેર્યે વિલસી રહી. ૩",
            "couplet_number": 3,
            "context": "Royal moments are gathered together, where the color of Shyam is true; \nIn Somer's peak, which was complete, strange tales were woven and remained."
        },
        {
            "couplet": "સહુ દિશે ચાલે અતિ, નદીરૂપ નિઝરણાં; \nલેરી તરંગે આવૃત જેનાં, સુંદર જળ શોભે ઘણાં. ૪",
            "couplet_number": 4,
            "context": "He goes in that direction, very fast; he gets swallowed up by the waves of his own; many beautiful waters come into view."
        },
        {
            "couplet": "તિયાં વૃક્ષ વિવિધ જાત્યનાં, સુણો નામ સહુ તેહ તણાં; \nઅંબ કદંબ અનાર આસુ, તાલ તમાલ ત્યાં ઘણાં. ૫",
            "couplet_number": 5,
            "context": "There are diverse kinds of trees here; their names are known to those who know; \nMangoes are mangoes, ananas are ananas, and there are many tamarinds there."
        },
        {
            "couplet": "પારિજાતક પિંપર્ય પિપ્પલા, પિલુ પનસ ને પુનાગરી; \nપાડલ મિંડલ બેડાં મૌડાં, બિલાં બિજોરાં બોરસરી. ૬",
            "couplet_number": 6,
            "context": "Parijatak pipri pippala, pilu panas ne punagarī;\nPadal minal bēḍāṁ maūḍāṁ, bilaṁ bijoḷāraṁ borsarī. 6"
        },
        {
            "couplet": "ગર્માળ ગુંદી ગુવાક ગુલછા, ગુલબાસ સાલર સર્ગવા; \nસર્શ શીશમ સાગ સરલા, સીતાફળી સોપારી હવા. ૭",
            "couplet_number": 7,
            "context": "Warmth of summer makes flowers bloom, sweet fragrance spreads far away;\nShadows become long, days are hot, evening's beauty is seen afar."
        },
        {
            "couplet": "શાલમલી ને શેમલ શમડા, અમરવડ ઉદુંબરા; \nકોઠ કોઠવડી કર્ણાવર્ણ, ખેર ખાખર ખજૂર ખરા. ૮",
            "couplet_number": 8,
            "context": "Shalmali na shemal shamauda, Amarvad Udumbra;\nKoth kothvadi Karnavarna, Khher Kakhur Khura."
        },
        {
            "couplet": "અરિઠાં ને અંજીર આંબલી, રૂડી રાણ્ય ને રોહિડા; \nકર્મદી ને કર્મકેતકી, કેસર કણિયર કેવડા. ૯",
            "couplet_number": 9,
            "context": "Arithan ne angir aambali, Rudi rany ne rohida;\nKarmadi ne karmakeeki, Kesra kanir kevda."
        },
        {
            "couplet": "કર્ણી અર્ણી ચંપક ચંદન, સુખડ્ય દાડ્યમ સોયામણી; \nલીંબ લીંબોઈ હરડા ધવડા, જેઠી મજેઠી જોરબણી. ૧૦",
            "couplet_number": 10,
            "context": "Ears ornamented with pearl, happiness arises from the sweet talk; \nLimb by limb, it is firmly held, as is the joy of good company."
        },
        {
            "couplet": "જામફળી બદામ જાંબુ, આમલિયો ઓપે સહી; \nતરલા અરલા તિંતિડી, નાળીયેરી ને કેલી કહી. ૧૧",
            "couplet_number": 11,
            "context": "Jamaphuli badam jaanbu, aamliyo ope sahi;\nTarala arala tintidi, naaliyere ne keeli kahi."
        },
        {
            "couplet": "વગરાગ મંદરા વિકળા, આલ્ય આસોંદરા રોહિણી; \nવૃંદા આદિ વનવૃક્ષની, જાત્ય નવ જાય ગણી. ૧૨",
            "couplet_number": 12,
            "context": "Without a roof or walls, the forest is vast and limitless; \nThe entire creation's root is in the tree of this universe."
        },
        {
            "couplet": "બોરડી સવન શીશમડી, રક્તપતિ ને રતાંજળી; \nવેણુ આદિ અનેક વિટપે, હિમગિરિ શોભે વળી. ૧૩",
            "couplet_number": 13,
            "context": "Boardi savan shishamadi, Raktpati ne Ratajali;\nVenu adi anek Vitape, Himgiri Shobhe Vali."
        },
        {
            "couplet": "દ્રાખ ખારેક ખજૂર ઇક્ષુ, જાયફળ લવિંગ લતા; \nએલચી ને નાગરવેલી, પુષ્પ સોરંગે શોભતા. ૧૪",
            "couplet_number": 14,
            "context": "Pit of darkness has a little bit of light, leaves are swaying; \nThis world is like a forest, beauty blooms."
        },
        {
            "couplet": "ડોલરિયા ગુલાબ ગેરા, વાસ સુવાસે સેવતી; \nજાઈ જુઈ જ્યાં જૂથિકા, માધવી મલ્લિકા માલતી. ૧૫",
            "couplet_number": 15,
            "context": "Dollarriya gulaa garaa, waas suvaase saevati;\nJaai jui jyaan juithikaa, Maadhavi Mallika Maalti."
        },
        {
            "couplet": "કુંદ કેસર કેશુ કુંભી, ગુલદાવદિ ને ગઢુલિયાં; \nચંપા ચમેલી આદિ અનેક, ફૂલ બહુ ફૂલી રયાં. ૧૬",
            "couplet_number": 16,
            "context": "Cupid's arrow pierces Keshu, a mountainous sea; \nMany a tender shoot and many flowers bloom forth."
        },
        {
            "couplet": "કંદ મૂળ રસાળ કોમળ, જેને જે જોયે તેહ જમે; \nઅતિ રસાળ ફળ વિશાળ, સુંદર મળે સર્વે સમે. ૧૭",
            "couplet_number": 17,
            "context": "Taste of bitter root is sweet to him who eats it; very sweet fruit comes in abundance, all becomes beautiful everywhere."
        },
        {
            "couplet": "શરભ સિંહ શંશા શેમર, કપિ કુરંગ ને કુરભિ; \nચિત માતંગ વારાહ મહિષા, શોભે રોઝ ને સુરભી. ૧૮",
            "couplet_number": 18,
            "context": "The Lion is born from the forest, Kapi Kurung is his birth; \nChit Maa Tang Varaah Mahisha, Rosh Ne Surabee."
        },
        {
            "couplet": "કરી કેસરી વાઘ વાનર, સિંહ સુરભી ભેળાં રમે; \nસહજ વૈર જેને સદા, તે કોઈ કેને નવ્ય દમે. ૧૯",
            "couplet_number": 19,
            "context": "Kari kesaravi vagh vana, simha surabhi bhela ramae;\nSahaj vairo je ne sada, te koi kene navya dame."
        },
        {
            "couplet": "શુક સારસ હંસ મેના, કોકિલા કિલોલ કરે; \nમોર ચકોર ચાત્રક ચકવા, નીલકંઠ હરિ ઓચરે. ૨૦",
            "couplet_number": 20,
            "context": "Dry tree has many songs of love, the cuckoo kills itself; \nMy pride is to play chess, oh Lord, please listen."
        },
        {
            "couplet": "ચાતક વૈતક ઢોલર ઢેલ્યું, લેલાં હોલાં ને લાવરાં; \nકલંગ કુંઝિ કાક કાબર્ય, બટ ભ્રમર તમ સુધરાં. ૨૧",
            "couplet_number": 21,
            "context": "Chatak vaitak dolur dhelun, Leelan hola ne lavraan;\nKalang kujhi kak kabury, Bat bhramar tam sudharaan. 21"
        },
        {
            "couplet": "સુંદર વાણીએ સર્વે બોલે, વૃક્ષ પર વિહંગ ચડી; \nઅતિ અતોલ થાય કિલોલ, જાણું વન કરે છે વાતડી. ૨૨",
            "couplet_number": 22,
            "context": "Beautiful words speak to everyone, birds settle on the tree; \nVery many times it becomes a heap of skulls, I know the forest makes a sound."
        },
        {
            "couplet": "મંદ સુગંધ શીતળ વાયુ, વહે સુંદર એ વનમાં; \nપરસ તેનો પામતાં, શીતળ થાય તનમાં. ૨૩",
            "couplet_number": 23,
            "context": "Soft fragrance in cold air, beautiful in that forest;\nHis footprints are seen, cold becomes in him."
        },
        {
            "couplet": "પંખી હિલોળા કરે કિલોલા, ગેહેરે શબ્દે ગેકીરિયાં; \nજાણું નૃત્યક નૃત્ય ભેદે, તાને ગાન ગાય તિયાં. ૨૪",
            "couplet_number": 24,
            "context": "The birds make a tumultuous noise, speaking in hushed tones; \nI know the dance of the dance, and I sing that way too."
        },
        {
            "couplet": "પરસ્પર પવન યોગે, ચાલે વિટપની ડાળિયો; \nતેમાં રવ રૂડા કરે, કોયલો રૂપાળિયો. ૨૫",
            "couplet_number": 25,
            "context": "Wind matches with wind, tree of wit goes; \nIn it, cold frost is made, formless becomes."
        },
        {
            "couplet": "પંખી શબ્દે સાદ કરે, દ્રુમલતાકર કહે ઋષિ; \nકંદ મૂળ ફળ ફૂલ સુંદર, આવો જમી થાઓ ખુશી. ૨૬",
            "couplet_number": 26,
            "context": "Bird says simply, Sage says profoundly; The root of the candana tree is beautiful, fruit and flower come together in joy."
        },
        {
            "couplet": "વળી એવા એ અદ્રિમાં, નદી નિગમની ધ્વનિ ઘણી; \nગજ ઈંડજ ગાંધર્વ ગાને, શોભા નવ્ય જાય ભણી. ૨૭",
            "couplet_number": 27,
            "context": "River's sound is very much in such an adrim; \nGaj Indra Gandharv sings a song, Shoba goes anew learned."
        },
        {
            "couplet": "રૂડાં રત્ન હીરા મણિ, ઘણી ખાણ્યો એ ગિરિમાંય છે; \nશિવ બ્રહ્માદિક દેવે સેવ્યો, વળી સર્વે શિખરીનો રાય છે. ૨૮",
            "couplet_number": 28,
            "context": "Rudaan ratna heera maani, ghani khanyo e girmay che;\nShiv Brahmaadiik devo savyo, vali sarve shikhariino raa che. 28"
        },
        {
            "couplet": "વળી બ્રહ્મલોકથી ઊતરી, સપ્ત ધારાએ ગંગા સ્રવી; \nતેનાં નામ સુણો સહુ, કહું વિવેકે વળી વર્ણવી. ૨૯",
            "couplet_number": 29,
            "context": "Wali Brahmaloathi utari, Sapt Dhaare Ganga Sravi;\nTena Naam Soono Sahu, Kahun Viveke Wali Varanvi."
        },
        {
            "couplet": "વસ્વૌકસારા નલિની, પાવની વળી સરસ્વતી; \nજંબૂ સીતા ગંગાસિંધુ, એ સપ્ત ધારા ઉત્તમ અતિ. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nWives of Vasudev, Nalini, pleasing to Pavan, Saraswati;\nJambu Sita Ganga Sindhu, that is the seven rivers best."
        },
        {
            "couplet": "પુણ્ય પવિત્ર સરિતા સુંદર, ગંગા ગેહેરી જ્યાં વહે; \nજે જન નાય તે શુદ્ધ થાય, પાપ તાપ તે નવ્ય રહે. ૩૧",
            "couplet_number": 31,
            "context": "Puny pavitro sarita sundar, Ganga gehri jyaan vahe;\nJe jan naay te shuddha thaay, Paap taap te navvy rahe. 31"
        },
        {
            "couplet": "એવા ગિરિમાં નરનારાયણ, બેઠા બેઉ બદ્રિતળે; \nસુખકંદ પૂરણચંદ, ઝાઝે તેજે જલમલે. ૩૨",
            "couplet_number": 32,
            "context": "Such mountains of Narayan, seated at Badri Tales; happiness and fulfillment of Kand, in that blaze, melted away."
        },
        {
            "couplet": "મુનિવૃંદ આનંદકંદ, આગળ્યે બેઠા બહુ; \nનારાયણના મુખથી, સુંદર કથા સુણે સહુ. ૩૩",
            "couplet_number": 33,
            "context": "Monk of joyfulness is pleased, sitting a long while;\nBeautiful story is heard from Naran's mouth."
        },
        {
            "couplet": "એવા સમામાં આવિયા, ઋષિ બીજા બહુ મળી; \nતીરથરત એ આશ્રમે, આવિયા મુનિ મળી. ૩૪",
            "couplet_number": 34,
            "context": "In such a moment arrived, many sages assembled;\nImmediately that ashram, the Munis assembled."
        },
        {
            "couplet": "નરનારાયણ નિરખવા, જેને હૈયે ઘણી હામ છે; \nસંક્ષેપે કહું સાંભળો, જેહ એ મુનિનાં નામ છે. ૩૫",
            "couplet_number": 35,
            "context": "Behold Narayan, see many at home; \nI'll say it briefly, listen to what is the name of that sage, Thirty-five."
        },
        {
            "couplet": "મોટા મોટા મુનિ મળી, આવ્યા આશ્રમ એહમાં; \nતેનાં નામ સાંભળજ્યો, સહુ જન સનેહમાં. ૩૬",
            "couplet_number": 36,
            "context": "Great big saints came here, this ashram; \nTheir names are remembered, by fellow beings in love."
        }
    ]
}