{
    "prakaran": 99,
    "title_gu": "પ્રકરણ ૯૯: શ્રીહરિચરિત્રે ગઢડે જન્માષ્ટમી ઉત્સવ કરીને વડોદરા પધાર્યા ને ઘણું ઐશ્વર્ય જણાવ્યું ત્યાંથી વરતાલ પધાર્યા ને ત્યાં શિક્ષાપત્રી લખી",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી જે જે થયું, કહું સાંભળો સહુ દઈ મન; \nઅસુરાણ જોરાણ જક્તમાં, મળી પીડિયા હરિજન. ૧",
            "couplet_number": 1,
            "context": "Whatever happened yesterday, listen to my heart; In the darkness of ignorance, afflicted souls are Harijan."
        },
        {
            "couplet": "પાપી મળી પરિયાણિયા, હરિજન હણવા હેત; \nતેની સહાય કરી હરિ, ખરી રીતશું રણખેત. ૨",
            "couplet_number": 2,
            "context": "Wicked person became wicked by habituated, Hejira (untouchable) to plunder; \nYou helped him, O God, to follow the real path and get out of trouble."
        },
        {
            "couplet": "દુષ્ટ રણમાં દળિયા, અસુરપતિ અતિ જેહ; \nબાર આગળ બસે પૂરા, તર્ત ભાગ્યા તેહ. ૩",
            "couplet_number": 3,
            "context": "Wicked land, wicked-minded; very bad fate this.\nTen days journey complete, then share the lot this."
        },
        {
            "couplet": "ભૂમિનો ભાર ઉતારિયો, શ્રાવણ સુદિ દશમી દને; \nતે દિ અસુર મારિયા, હરિ ઇચ્છાએથી હરિજને. ૪",
            "couplet_number": 4,
            "context": "Earth's burden taken away, Shravana Sud's tenth day is over;\nThat day I was not a demon, Hari made me so by His wish, the low-born one."
        },
        {
            "couplet": "પછી આવ્યો અષ્ટમીનો દન, તેડ્યા ઉત્સવ પર મુનિજન; \nઆવ્યા સત્સંગી સરવે મળી, અષ્ટમીનો સમૈયો સાંભળી. ૫",
            "couplet_number": 5,
            "context": "After coming the eighth day's gift, he celebrated on that festival; \nCame together with companions, enjoyed the eight days' delight."
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય, નીર્ખી નાથને તૃપ્ત ન થાય; \nવાલે બોલાવ્યા મીઠે વયણે, વળી જોયું અમૃત નયણે. ૬",
            "couplet_number": 6,
            "context": "It has pleased the Lord to come near, He is not satisfied with examination; \nThe one who has called me with sweetness has also given me immortal drink."
        },
        {
            "couplet": "તેણે કરી હર્યા જન તાપ, કર્યા સુખી અલબેલે આપ; \nપછી અષ્ટમી ઉત્સવ કીધો, સહુ જનને આનંદ દીધો. ૭",
            "couplet_number": 7,
            "context": "He has burnt the people with his heat, and has given them happiness elsewhere; after that, the eighth day celebration was done, joy was given to others."
        },
        {
            "couplet": "પછી પધારિયા વરતાલ, કરવા લીલા અલૌકિક લાલ; \nસુણી આવ્યા સતસંગી સહુ, તેહ વિના બીજાં લોક બહુ. ૮",
            "couplet_number": 8,
            "context": "After walking with others, enjoy the sweet and divine joy; \nThose who have got company of good people, don't need anyone else."
        },
        {
            "couplet": "આવી લાગે પ્રભુજીને પાય, કરી દર્શન પ્રસન્ન થાય; \nનિત્ય નવી કરે વાલો વાત, સુણી સહુ થાય રળિયાત. ૯",
            "couplet_number": 9,
            "context": "It seems like a prayer-like couplet. Here's the translation:\n\nCome to me, Lord, and sit down, then my soul will be satisfied; \nEvery day, He does new things, and His loving nature is revealed."
        },
        {
            "couplet": "વળી લક્ષ્મીનારાયણ જેહ, વાસુદેવ ને શ્રીકૃષ્ણ તેહ; \nતેની મૂરતિને નિત્ય નિત્ય, દિયે પ્રદક્ષિણા કરી પ્રીત્ય. ૧૦",
            "couplet_number": 10,
            "context": "Wali Lakshminaraya jeh, Vasudev ne Shrikrishna teh;\nTeni muratinen nitya nitya, diye pradakshina kari preepty."
        },
        {
            "couplet": "દિયે પ્રક્રમા તે દોય શત, પછી કરે પાંચ દંડવત; \nએમ કરતાં વીત્યા માસ દોય, આવ્યો દીપ ઉત્સવ દિન સોય. ૧૧",
            "couplet_number": 11,
            "context": "The heavens plan the procedure, then bring five calamities; \nThus passed many a month, the lamp of festival day came."
        },
        {
            "couplet": "પૂરી દીપમાળા શોભે ઘણું, જાણ્યું મંદિર બણ્યું મણિ તણું; \nજોઈ જન થયા છે ચકિત, લાગે પાય કરી બહુ પ્રીત. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\nThe fully lit lamp shines much, the temple of understanding made equal to jewels; \nIt is seen that people have become wise, it seems as if they have taken many steps with great love."
        },
        {
            "couplet": "કરે દર્શન નર ને નાર્ય, મુખે બોલે જય જયકાર; \nવીત્યો ઉત્સવ વળતે દને, પૂર્યો અન્નકોટ બહુ અન્ને. ૧૩",
            "couplet_number": 13,
            "context": "Here are the translations:\n\nOne says to the man who does darshan: \"You're crying, your face is saying yes yes; \nThe past festivals have filled the granary with much grain.\""
        },
        {
            "couplet": "જમ્યા નાથ જમાડિયા જન, પોતે પીરસ્યું થઈ પ્રસન્ન; \nએમ આપે છે સુખ અપાર, નિત્ય પ્રત્યે તે પ્રાણઆધાર. ૧૪",
            "couplet_number": 14,
            "context": "It is not obtained by others, it was given to me, and I am pleased; \nThat is the infinite happiness, every moment relying on that life-giving support."
        },
        {
            "couplet": "એમ કરતાં પ્રબોધની આવી, એકાદશી જનમન ભાવી; \nતે દિ ઉત્સવ કર્યો અનુપ, સર્વે સંતને જે સુખરૂપ. ૧૫",
            "couplet_number": 15,
            "context": "This is done as a lesson, the birth of ego; \nThat day the festival was celebrated with joy, all saints were in bliss."
        },
        {
            "couplet": "પછી વીત્યા થોડા ઘણા દન, કર્યું વડોદરે જાવા મન; \nવડોદરે પધરાવ્યા કાજે, લખ્યા કાગળ તે બહુ રાજે. ૧૬",
            "couplet_number": 16,
            "context": "After a few days, many moons passed, they did go to Vadodara; \nVadodara was decided for the purpose, letters were written on that very day itself."
        },
        {
            "couplet": "કહે એકવાર આવો આંહીં, વાલા વડોદરા શહેર માંહિ; \nમને દર્શન દિયો દયાળ, દીનબંધુ દીનપ્રતિપાળ. ૧૭",
            "couplet_number": 17,
            "context": "Someone says come to this place, Vadodara city; \nShow me vision, merciful one, poor friend, equal in pity."
        },
        {
            "couplet": "એકવાર કરું દરશન, નથી બીજી ઇચ્છા મારે મન; \nઆવો આંહીં લગી તમે નાથ, નહિ તો આવીશ હું જોડી હાથ. ૧૮",
            "couplet_number": 18,
            "context": "One time I do darshan, my mind is not with other desires; Come to this place, you won't find, if not then I'll join hands."
        },
        {
            "couplet": "ત્યારે મહારાજે મૂકિયું કહાવી, દેશું દર્શન તમને આવી; \nપછી પધાર્યા સુંદર શ્યામ, આવી ઊતર્યા સાંકર્દે ગામ. ૧૯",
            "couplet_number": 19,
            "context": "Then Maharaj told Mooki, the country's sight is coming to you; \nAfter that, beautiful Shyam came, the cattle herd returned to his village."
        },
        {
            "couplet": "કરી રસોઈ જમાડ્યા નાથ, જમ્યા સખા હતા જેહ સાથ; \nજમી પોઢિયા શ્યામ સનેહ, વુઠો માવઠે આવી ત્યાં મેહ. ૨૦",
            "couplet_number": 20,
            "context": "The people who have been fed and watered, they were with me then; the one who has pity on the wretched ones, will come to us there at dawn."
        },
        {
            "couplet": "થયું સવાર સધાવ્યા શ્યામ, આવ્યા છબીલોજી છાણી ગામ; \nમૂક્યું શિયાજિએ ત્યાં સામૈયું, બની શોભા જાય નહિ કહિયું. ૨૧",
            "couplet_number": 21,
            "context": "I became a guest at Shyam's house, the village was wrapped in darkness; \nMy voice has become silent there, beauty will not be spoken of."
        },
        {
            "couplet": "આવ્યા પાયગા પાળા અપાર, સામા શણગાર્યા ગજ ચાર; \nતે ઉપર અંબાડી જરિની, સહિ શોભા કહું હું હરિની. ૨૨",
            "couplet_number": 22,
            "context": "Came Padyaga pala apaar, Sama shangara gyaj chaar;\nThat upara Ambaadi jerini, Sahi Shobha kahun hun Hariini. 22"
        },
        {
            "couplet": "ચિત્ર વિચિત્ર ભાત્યને રંગે, શોભે હસ્તી વસન સોરંગે; \nવળી ઊંટ શણગારી સારાં, ધર્યાં તે પર મોટાં નગારાં. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nThe picture strange to Bhâtyna's color, the beauty hand's sound becomes; Tied up the donkey with a good garland, those big drums were played on its back."
        },
        {
            "couplet": "બીજા ઘાલ્યા છે ઘોડે આનક, બની જોયા સરખી બાનક; \nપડે નગારે ધ્રોશ ધીમેરી, શોભે નેજા નિશાણ નફેરી. ૨૪",
            "couplet_number": 24,
            "context": "Other horses are galloped by the horse at anank; things became equal to banak;\nThe sound is made of Nagara slowly, the beauty appears in Nijanefuri."
        },
        {
            "couplet": "વાજે પડઘમ ભેળી વાંસળી, ભેર ભૂંગળ ને ત્રુઈ વળી; \nબોલે શરણાઈ સ્વરે સારી, વાજે વાજાં તે મંગળકારી. ૨૫",
            "couplet_number": 25,
            "context": "Wajes padgham bheli vansli, bher bhungi ne trui vali;\nBole sharanaai sware saari, wajes wajaan te mangalkari."
        },
        {
            "couplet": "રથ વેલ્ય ગાડી ઘણી મેના, આવ્યા સામૈયે સમૂહ તેના; \nબની શોભા સામૈયાની બહુ, સુણી લોક આવ્યા સામા સહુ. ૨૬",
            "couplet_number": 26,
            "context": "Carriage is many men's vehicle, his coming with their group; \nGood reputation of the respectable ones is much, people came to see them at home."
        },
        {
            "couplet": "આવી લાગ્યાં પ્રભુજીને પાય, નીર્ખે નાથ હરખ ન માય; \nકહે સહુ જોડી એમ હાથ, આવો બેસો અંબાડીએ નાથ. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nThe Master's foot has arrived, I am not worthy to gaze; \nHe says, \"Take this pair of hands, sit down at Ambadi, you are not worthy.\""
        },
        {
            "couplet": "દયા કરી દિયો દરશન, કરો પ્રભુજી શહેર પાવન; \nપછી કૃપા કરીને કૃપાળુ, બેઠા દંતી ઉપર દયાળુ. ૨૮",
            "couplet_number": 28,
            "context": "Daya kari diyo darshan, karo Prabhuji shaher pavan;\nPachi krupa kari ne krupalu, betha danti upar dayalu."
        },
        {
            "couplet": "નારુપંતનાના બેઠા સાથે, કરે ચમર નાથને માથે; \nબની શોભા જાય નહિ કઈ, જૈ જૈ શબ્દ રહ્યો તિયાં થઈ. ૨૯",
            "couplet_number": 29,
            "context": "With the formless, he sits together; does not make Chamra (ritual offering) for one who is not his head.\n\nBecomes beauty, will not go away; \"Jai Jai\" words are left over there."
        },
        {
            "couplet": "કર્યાં દરશન સહુ દાસે, નીર્ખી પૂરી કરી મન આશે; \nબેઠા બીજે ગજે સંત ચાર, સંગે અયોધ્યાવાસી ઉદાર. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nWhatever has been seen by one's eyes, a slave (of senses) has fulfilled it in his mind, and hopes; \nSeated at the chariot of saints, without any effort, a resident of Ayodhya becomes liberal."
        },
        {
            "couplet": "પછી ધીરે ધીરે શું ચાલતા, આવ્યા નાથ દર્શન આલતા; \nઝાંઝ મૃદંગ લઈ મંડળી, ગાય ગવૈયા વધાઈ વળી. ૩૧",
            "couplet_number": 31,
            "context": "Slowly slowly something happens; It was not possible to show sight; Always with the group of drums and flute, we sing loudly loud."
        },
        {
            "couplet": "આવ્યા શહેરમાં શ્રીમહારાજ, બહુ જીવનાં કરવા કાજ; \nજુવે અમૃત નજરે નાથ, વળી જોડે છે સહુને હાથ. ૩૨",
            "couplet_number": 32,
            "context": "The king arrived in the city, many lives to take away; He sees with immortal eyes, not even a drop; Whatever is united by him, his hand holds it firmly."
        },
        {
            "couplet": "નરનારી જે શહેરનાં જન, નીર્ખી નાથને થયા પાવન; \nએક પૃથવી ને ત્રણ માળે, ચડી લોક નાથને નિહાળે. ૩૩",
            "couplet_number": 33,
            "context": "The people of the city are not to be trifled with; it is the earth that has three layers, and the foolish people do not realize.\n\n(The numbers at the end \"૩૩\" might refer to a chapter or verse number in a book, but I've omitted them as per your request)"
        },
        {
            "couplet": "નરનારી કરી દર્શન, કરે કર જોડીને સ્તવન; \nનીલી પીલી પહેરી લાલ સાડી, શોભે ફૂલી જેમ ફૂલવાડી. ૩૪",
            "couplet_number": 34,
            "context": "He performed the show, tied her to his heart; \nHe wore a blue robe and red turban, she shines like a bloomed flower."
        },
        {
            "couplet": "એમ બની બજાર ને શેરી, સહુની નજર નાથ પર ઠેરી; \nજેમ ચિત્રમાં લખ્યા ચિતારે, નીર્ખી મનુષ્ય મટકું ન મારે. ૩૫",
            "couplet_number": 35,
            "context": "This happened in the market, not on the street; whatever is written in the picture, humans cannot erase."
        },
        {
            "couplet": "જોઈ મોહનને મન મોહ્યું, નોતું જોવું તેણે પણ જોયું; \nએમ સહુનાં લીધાં ચિત્ત ચોરી, કરે કેમ જેને હાથ દોરી. ૩૬",
            "couplet_number": 36,
            "context": "When I saw Mohan's mind moved, but not to be seen by me, then he too saw; \nIt is like the plunder of another's intellect, what can one do when it is seized?"
        },
        {
            "couplet": "પછી આવ્યા પુરપતિ પાસ, નીર્ખ્યા શિયાજીએ અવિનાશ; \nપછી પધરાવ્યા હવેલી માંય, કરી દંડવત લાગ્યો પાય. ૩૭",
            "couplet_number": 37,
            "context": "After coming with the king's people, one found imperishable joy;\nAfter entering the palace now, it seems like a prison to stay."
        },
        {
            "couplet": "ત્યારે હરિ મળ્યા ગ્રહી હાથે, કરી મોટી મહેર એને માથે; \nપછી પ્રીતે પાટ ઢાળ્યો રાજે, શ્રીમહારાજને બેસવા કાજે. ૩૮",
            "couplet_number": 38,
            "context": "Then God reached with his own hand and made a great wonder on him; \nAfter that, He established peace in the kingdom, to let the king sit comfortably."
        },
        {
            "couplet": "તે ઉપર બેઠા હરિ આપે, બળ્યા પાપિયા પોતાને પાપે; \nકરી પ્રીત્યેશું પૂજ્યા રાજને, પૂજી પ્રભુ પામ્યો મોદ મને. ૩૯",
            "couplet_number": 39,
            "context": "He sat above, Hari gave, the sinful ones sinned themselves; \nHe made me worshipful for His sake, I worshipped the Lord and obtained peace."
        },
        {
            "couplet": "પછી ઊભો આગ્યે જોડી હાથ, કહે ધન્ય ધન્ય મારા નાથ; \nઆજ થયાં મને દરશન, કોઈક પૂર્વ જનમને પુણ્ય. ૪૦",
            "couplet_number": 40,
            "context": "After standing up, holding hands together, I say with folded palms: \"May my lord be merciful to me; May the merits of my past life be accounted for today.\"\n\nToday, I have obtained darshan, somebody has done good deeds in a previous birth."
        },
        {
            "couplet": "એમ કહી લાગ્યો પાય વળી, થયા રાજી તે નાથ સાંભળી; \nપછી પધાર્યા શહેરમાં શ્યામ, કર્યાં અનેક જીવનાં કામ. ૪૧",
            "couplet_number": 41,
            "context": "This has been said to be the way, grasp firmly, then having agreed, don't look back; afterwards, Shyam settled in the city and did many tasks of life."
        },
        {
            "couplet": "ફરી દર્શન સહુને દીધાં, બહુ જન કૃતારથ કીધાં; \nપછી પધાર્યા નાથ ઉતારે, ચાલ્યો મહીપતિ મોર્ય ત્યારે. ૪૨",
            "couplet_number": 42,
            "context": "Farī darshan suhune didhaa, bahu jan kritaarth keeidaan;\nPachi padhaarya naatha utaare, chaaliyo maheepati morey tyaare. 42"
        },
        {
            "couplet": "કાજુ તંબુ કનાત્ય રાવટી, કરી ઊભી સોયક સામટી; \nતિયાં ઉતર્યા દીનદયાળ, રાયે જમવા કરાવ્યો થાળ. ૪૩",
            "couplet_number": 43,
            "context": "Kaju tambu kanatya ravi, kari ubhi soyk samati;\nTiyan utarya deen dayaalo, raye jamava karaavo thal."
        },
        {
            "couplet": "પઠી નિજ સંબંધીને હાથે, કર્યાં સુંદર ભોજન નાથે; \nપછી બેઠા સિંહાસને શ્યામ, આવ્યું દર્શને સઘળું ગામ. ૪૪",
            "couplet_number": 44,
            "context": "Read my own affairs by hand, beautiful food obtained; \nThen sat on the throne of lions, Shyam came to see everything in the village."
        },
        {
            "couplet": "સોના રૂપા તણાં ફૂલ લઈ, આવી વધાવે વાલાને કંઈ; \nબહુ લાવે છે ફૂલના હાર, લિયે પ્રીતેશું પ્રાણઆધાર. ૪૫",
            "couplet_number": 45,
            "context": "Here is the translation:\n\nTake golden color, take those flowers away, and let the one who takes leave; \nMany take away the garland of flowers, and my life hangs on your love."
        },
        {
            "couplet": "મીઠા મેવા ને સુંદર ફળ, લાવે દૂધ પેંડા કંઈ દળ; \nઠાલે હાથે નાથ પાસે નાવે, નાળી કેળી ઇક્ષુ આદિ લાવે. ૪૬",
            "couplet_number": 46,
            "context": "Sweet honey from sweet bees gets a beautiful fruit; takes curd-dried milk or some other vessel with it.\n\nWashes hands at someone else's place, brings also such things as bamboo sticks, and so on."
        },
        {
            "couplet": "મોટા મોટા જે શહેરમાં હતા, તે પણ આવ્યા છે હાથ જોડતા; \nઅતિ સાર્મિથ જોઈ અપાર, જોડી હાથ નમે નરનાર્ય. ૪૭",
            "couplet_number": 47,
            "context": "The big ones that were in the city, they are still joined by hand; \nExtremely great is to be seen, hands clasped together like man and wife."
        },
        {
            "couplet": "એમ નમાવી સહુને શીશ, ઊઠ્યા જીત કરી જગદીશ; \nઆવી ઉતારે પોઢિયા નાથ, બહુ જીવને કરી સનાથ. ૪૮",
            "couplet_number": 48,
            "context": "This is my brother, Shish; stood up and won the world.\nHe came and took away our property, not ours; did great harm to many lives, not done."
        },
        {
            "couplet": "સર્વે સંત છે પોતાને સાથે, જમ્યા કરી રસોઈ તે હાથે; \nવુઠો અતિ તિયાં વરસાત, એમ કરતાં થયું પરભાત. ૪૯",
            "couplet_number": 49,
            "context": "All saints are with themselves, cooked the taste in their hands; \nThe rainy season has passed, and I became thus in the dawn."
        },
        {
            "couplet": "પછી જાગિયા જીવનપ્રાણ, કરવા બહુ જીવનાં કલ્યાણ; \nદીધાં દર્શન સહુને શ્યામે, નીર્ખ્યા નયણાં ભરી સહુ ગામે. ૫૦",
            "couplet_number": 50,
            "context": "After life breath, many lives' welfare shall be done;\nThose who have seen the divine vision, Shyama, are satisfied with their village."
        },
        {
            "couplet": "થાય ઉત્તર ને પ્રશ્ન બહુ, જાણે જીત સ્વામીજીની સહુ; \nએમ સર્વેને પાછેરા પાડી, વાત પોતાની સત્ય દેખાડી. ૫૧",
            "couplet_number": 51,
            "context": "Questions arise in the north, many questions; \nOne knows of the victory of Swami's companions;\nIn this way, everyone is left behind, showing one's own truth."
        },
        {
            "couplet": "મતપંથ તણું માન હર્યું, સત્ય વચન શ્રીસ્વામીનું કર્યું; \nજે કહ્યુંતું સ્વામી રામાનંદે, રહી ધોરાજી માંહિ આનંદે. ૫૨",
            "couplet_number": 52,
            "context": "My path is followed by my mind, My truth is spoken by the Lord's will; \nWhatever was said by Swami Ramanand, I dwell in joy and bliss at his door, 52."
        },
        {
            "couplet": "ભેખ ખપશે સહુ ખળતાળે, કર્યું વચન સત્ય દયાળે; \nએમ વીતી ગયા દિન ત્રણ, પછી પધાર્યા અશરણ શરણ. ૫૩",
            "couplet_number": 53,
            "context": "Foolishness will befall the one who is deceived by others, the promise made in earnest will be true at dawn; \nThese three days have passed like a tale, after which I took shelter in insecurity."
        },
        {
            "couplet": "જેવી રીત્યનું સામૈયું લાવ્યા, તેથી વીશેકે વળાવા આવ્યા; \nવળી પધરાવ્યા રાયે ઘેર્ય, કરી પ્રીત્યે પૂજા બહુ પેર્ય. ૫૪",
            "couplet_number": 54,
            "context": "Those who brought a way of life with them, therefore they got turned around; \nThe one who brought wealth in the fold, performed worship very much for their beloved."
        },
        {
            "couplet": "સારો પોશાગ શિરપેચ જેહ, આપ્યો નરેશે નાથને તેહ; \nવળી કહે છે વારમવાર, વહેલા આવજ્યો પ્રાણઆધાર. ૫૫",
            "couplet_number": 55,
            "context": "Good conduct is the crown jewel of a noble person who has got nothing; it is also the foundation of one's life forever."
        },
        {
            "couplet": "જ્યારે તેડાવું વિનતિ કરી, ત્યારે વહેલા પધારજ્યો હરિ; \nપછી નાથ કહે તેડશો તમે, જાણો જરૂર આવશું અમે. ૫૬",
            "couplet_number": 56,
            "context": "Where you ask forgiveness, there God's path is revealed to you; \nAfterward, it will be said that you are not ours, know for sure we will be left behind."
        },
        {
            "couplet": "એમ કહીને ઊઠ્યા દયાળ, ત્યારે ભાવેશું ભેટ્યા ભૂપાળ; \nપછી શીખ માગી ચાલ્યા શ્યામ, બેઠા અંબાડીયે સુખધામ. ૫૭",
            "couplet_number": 57,
            "context": "They said this and stood up Dyal, then the emotions were taken away by Bhupal; afterwards Shyam asked to learn, went to Ambadiya's place in happiness."
        },
        {
            "couplet": "દેતા સહુને દર્શન દાન, આવ્યા શહેર બહારા ભગવાન; \nગજ બાજ વાજિંત્ર અપાર, આવ્યાં વળાવવા નરનાર્ય. ૫૮",
            "couplet_number": 58,
            "context": "Given to a friend as sight donation, the Lord came out of the city; \nThe bull got loose and began to dance wildly, women were bewitched."
        },
        {
            "couplet": "તેહ સર્વેને શીખ જ દીધી, એવી લીલા વડોદરે કીધી; \nપછી ઘોડે થયા અસવાર, આવ્યા સાંકર્દા ગામ મોઝાર. ૫૯",
            "couplet_number": 59,
            "context": "All of them were taught this, such a play was done in Vadodara; \nAfter that, they rode horses unbroken, came to Sanand Gam Mozhar."
        },
        {
            "couplet": "ત્યાંથી વાલો આવ્યા વરતાલ, કરી લીલા અલૌકિક લાલ; \nદોઢ માસ લગી તિયાં રહ્યા, નિજ સંબંધી ગઢડે ગયા. ૬૦",
            "couplet_number": 60,
            "context": "There from came those who were playing, made a beautiful extraordinary red; \nSix months stayed there, own relation tied and went off."
        },
        {
            "couplet": "પછી શિક્ષાપત્રી લખી સારી, આપી સતસંગીને સુખકારી; \nત્યાંથી પધાર્યા સુંદર શ્યામ, ગુણસાગર ગઢડે ગામ. ૬૧",
            "couplet_number": 61,
            "context": "After writing a good certificate, make good friends; \nFrom there, beautiful Shyam descended, virtuous Gadhda village."
        },
        {
            "couplet": "કર્યો ઉત્સવ એમ જીવને, કારતિક વદિ ત્રીજ દને; \nતે દિ કરી વડોદરે લીલા, હતા સંત સતસંગી ભેળા. ૬૨",
            "couplet_number": 62,
            "context": "The performed festival is like life itself; Kartik vadi third day; that day Lord Shri Krishna played the flute in Vada, along with saints and friends."
        }
    ]
}