{
    "prakaran": 106,
    "title_gu": "પ્રકરણ ૧૦૬: નિષ્કામી વ્રતમાન કહ્યું",
    "gujarati": [
        {
            "couplet": "હવે સાંભળો સંતની રીત, કહું અતિ પરમ પુનિત; \nજેને મળ્યા પ્રકટ પ્રમાણ, પુરુષોત્તમ પરમ સુજાણ. ૧",
            "couplet_number": 1,
            "context": "Now listen to the saint's path, I say very great Punit; \nWho has got manifest proof, Purushottam Very Great Suajan."
        },
        {
            "couplet": "સુખસાગર સુંદરશ્યામ, જેને સુખે સુખી સહુ ધામ; \nતે પુરુષોત્તમ જેહના પતિ, તેને ન રહે રંકપણું રતિ. ૨",
            "couplet_number": 2,
            "context": "The blissful lake of happiness, beautiful Shyam, who has found joy in joy; \nThat Supreme Being whose husband is He, does not have any other passion left."
        },
        {
            "couplet": "ચૌદલોકમાં ન લોભે ચિત્ત, કીટબ્રહ્માદિ દેખે અનિત; \nઅંતર માંહિ અત્યંત વૈરાગ્ય, તન મન સુખ કીધાં ત્યાગ. ૩",
            "couplet_number": 3,
            "context": "Not in the world nor in the mind is greed;\nIn the self is utmost renunciation; the soul is content having abandoned the self."
        },
        {
            "couplet": "પંચ વિષયથી ઉતારી પ્રીત, અસત્ય સુખમાં ન આપે ચિત્ત; \nકામ ક્રોધ નહિ લોભ મોહ, એવા સંત તણો જે સમોહ. ૪",
            "couplet_number": 4,
            "context": "Five matters pulled out my love, false happiness does not give the mind; \nDesire, anger, greed, infatuation, such a saint is not bound by them."
        },
        {
            "couplet": "તેહ કહે પરસ્પર મળી, જોજ્યો જીવ ભ્રમાણા છે વળી; \nમહા દુઃખ તણી જેહ ખાણી, તેમાં જઈને પડ્યા સુખ જાણી. ૫",
            "couplet_number": 5,
            "context": "That which is said to come together, the life that has become bewildered is entwined; \nThe great sorrow is not tasted, then going into it, one finds happiness known."
        },
        {
            "couplet": "એક આશ્ચર્ય વાત છે એહ, દુઃખમાં સુખ મનાણું જેહ; \nમહાનારી છે નરકનો કૂપ, કેમ સમજાય છે સુખરૂપ. ૬",
            "couplet_number": 6,
            "context": "One astonishing thing is this, to consider happiness in sorrow as it is; The great calamity of hell is the cup of Narak, how can one understand it like a happy form."
        },
        {
            "couplet": "જે જે નર નરકમાં પડે, તે તો સર્વે નારી સંગ વડે; \nજમપુરીયે જાય છે જીવ, તે તો નારી થકી તતખેવ. ૭",
            "couplet_number": 7,
            "context": "Whoever falls in hell, is led by all women's gossip; \nThe soul goes to the other world being female and having a great deal of energy."
        },
        {
            "couplet": "જન્મમરણ સહે દુઃખ અંગે, તે તો નારી તણે પરસંગે; \nલખચોરાશી તન લહે છે, જેને નારીમાં પ્રીત્ય રહે છે. ૮",
            "couplet_number": 8,
            "context": "Birth and death are companions of sorrow, that is, with other women; your passion remains in the hearts of women."
        },
        {
            "couplet": "સુણો વાત કહું એક વળી, બહુ દુઃખ પામ્યા એને મળી; \nમોટા મોટા થયા મન ભંગ, તે તો નારીનો કરતાં સંગ. ૯",
            "couplet_number": 9,
            "context": "I'll say one thing clearly, I got a lot of sorrow entwined; great and great are the heart's breaks, that's just a woman's creation."
        },
        {
            "couplet": "દેવ દાનવ મનુષ્યમાત્ર, નારી સ્નેહે કરે જમજાત્ર; \nપારકી ને પોતાની જે નાર્ય, કાપે તન જેમ તરવાર્ય. ૧૦",
            "couplet_number": 10,
            "context": "God's gift is only to humans, it is love that creates a bond; \nThat which you give to others' daughters, cuts your own life like an arrow."
        },
        {
            "couplet": "વિષ વહ્નિ વ્યાલમાં જે ગુણ, તેને પોતાનું પારકું કુણ; \nમહા ડાકણી સાકણી સરખી, સર્વે સુર નર લીધા ભરખી. ૧૧",
            "couplet_number": 11,
            "context": "The wicked one in the fire of affliction has his own merit; \nGreat is the fear, great is the alarm, all the gods tremble with fear."
        },
        {
            "couplet": "જેવી વૃહવંતી હોય વાઘણી, ખાય ખીજવી જેમ નાગણી; \nએહ સાથે છે જેને સનેહ, તે તો હાર્યા છે મનુષ્ય દેહ. ૧૨",
            "couplet_number": 12,
            "context": "Such a virtuous wife is like a cowshed, she eats leftovers just as goats do; \nThis is with the one who has love, that one has lost their human body."
        },
        {
            "couplet": "જોઈ ઝેર કનક કટોરે, જોજ્યો પીવા ચડ્યા નર હોરે; \nસારી જોઈ સજી તરવાર, પેટ નાખવા કરે વિચાર. ૧૩",
            "couplet_number": 13,
            "context": "Whoever gets hurt in the battle of desires, becomes worn out by their own efforts; Whoever sees a good omen in time, can avoid getting crushed by thinking it over."
        },
        {
            "couplet": "તેમ રૂપવતી નારી જોઈ, નર મરે છે મૂરખ મોઈ; \nજેમ મૃગને ઘંટ રવાલ, જેમ પતંગ પાવક ઝાળ. ૧૪",
            "couplet_number": 14,
            "context": "That beautiful woman is seen, a foolish man is dying; \nJust as the deer is caught in a trap, just as birds are caught in a net."
        },
        {
            "couplet": "જેમ કરિને કાગદ કરિણી, તેમ નરને એ પ્રાણ હરણી; \nજેમ અમળ સમળ તોય, બોલે લાછ અલાછ નારી દોય. ૧૫",
            "couplet_number": 15,
            "context": "As one makes a paper like a kite, so one takes away that person's breath; \nAs the sweet is mixed with the bitter, then it is said to be a sorrowful news."
        },
        {
            "couplet": "પગ હાથ કટિ કોટ કસી, આંખ્ય માંય ભૂંસી કાળી મશી; \nકાન નાક ફાડી બાંધ્યા કેશ, વળી બાંધી આંગળિયો વીશ. ૧૬",
            "couplet_number": 16,
            "context": "Peg hath kat ki kotsi, aanky maanay bhunsii kali mashii;\nKaan naak faadi baandhyaa keesh, vaalii baandiya angaliyo vish.\n\n(Note: I've translated the couplet as it is, without adding any extra words)"
        },
        {
            "couplet": "તોય કાઢ્યાં કલેજાં નરનાં, તેણે રાતા છે નખ કરના; \nવળી ખાધું મુખે માંસ એણે, દાંત રાતા રંગાણા છે તેણે. ૧૭",
            "couplet_number": 17,
            "context": "They have plucked the brains of men, they are sharp as nails; \nHe has filled my mouth with meat, his teeth are red with color."
        },
        {
            "couplet": "એહ સાથે થઈ જેને પ્રીત્ય, તેને સુખ નહિ કોઈ રીત્ય; \nછે તો નિર્લજ્જ કાઢે છે લાજ, એ તો પુરુષને બોલાવા કાજ. ૧૮",
            "couplet_number": 18,
            "context": "That which is with him who is loved, gets no happiness in any way; \nIt is then that the shameless one takes away, and it is then that he calls out to a man."
        },
        {
            "couplet": "કાવે અબળા ને બળ છે બહુ, જેણે વશ કર્યા નર સહુ; \nઝાઝી લાજમાં બોલે છે ઝીણું, તે તો પુરુષનું કરવા હીણું. ૧૯",
            "couplet_number": 19,
            "context": "Kave abala ne bal che bahu, jeene vas karya nar sahu;\nZazee lajam ma bol che zinun, te to purushnu karva heinun."
        },
        {
            "couplet": "ધીરી ધીરે જે પગ ભરે છે, તેણે નરના પ્રાણ હરે છે; \nહાવભાવ દેખાડે છે અંગ, તે તો નરતન કરવા ભંગ. ૨૦",
            "couplet_number": 20,
            "context": "Quietly quietly, he who has filled his stomach, has devoured the life of a man; \nAppearance is seen as illusion, then that one is bent on killing himself."
        },
        {
            "couplet": "જેમ મૂષી ફૂંકી ફૂંકી ખાય, તેની પીડા તને ન જણાય; \nતેમ નારી મીઠું મીઠું બોલી, ખાય નરનાં કલેજાં ફોલી. ૨૧",
            "couplet_number": 21,
            "context": "As the monkey eats and eats, its troubles don't appear to you; \nThus the woman speaks sweetly, and the men's foolishness goes unspoken."
        },
        {
            "couplet": "એવો દગો જે દેખતા નથી, કહો સંતો સુખ તેને ક્યાંથી; \nનારી ઓછાયે અહિ અંધ થાય, નારી ઓછાયે ઘા ન રુઝાય. ૨૨",
            "couplet_number": 22,
            "context": "That kind of sorrow which is not seen, ask the saints from where it gets happiness; A woman becomes blind here, a woman does not become bright."
        },
        {
            "couplet": "કોઈ કહેશો એવી કેમ કરી, તેની વાત સુણી લિયો ખરી; \nજેમ સિકંદરની પૂતળી, કરી વેગળાં રાખવા વળી. ૨૩",
            "couplet_number": 23,
            "context": "Someone will tell you such a thing, listen to that speech; just as Alexander's tomb is kept in haste, keep this secret in hastiness."
        },
        {
            "couplet": "તેને પાસે જોરે કોઈ જાય, ભાગે પોત મોંત તેનું થાય; \nમાટે દૂર રહ્યે દુઃખ નથી, જોઈ તજવી તન મનથી. ૨૪",
            "couplet_number": 24,
            "context": "One who does not go to his place gets no strength; he himself is destroyed by his own thought. Therefore, being away from him, there is no sorrow, as the mind is at peace with itself."
        },
        {
            "couplet": "તેનો કરવા ઇચ્છે જે સંગ, તે તો મહા દુઃખ પામશે અંગ; \nએને નખશિખા નિંદવા જેવી, કહી કહી કવિ કહે કહેવી. ૨૫",
            "couplet_number": 25,
            "context": "He who desires to be with that person, will certainly suffer great pain; \nIt is like the stars mocking the one who speaks; the poet says it, says it repeatedly."
        },
        {
            "couplet": "જેના ઘટમાં કામસિંહ ગર્જે, બીવે નહિ તે કરતાં વિપર્જે; \nચડ્યા નારી નયણની ચોટ, તેને મારી કર્યા લોટપોટ. ૨૬",
            "couplet_number": 26,
            "context": "When a fierce lion roars in its den, it does not get tired; the one who is bitten by a woman's anger will be torn apart like a piece of cloth."
        },
        {
            "couplet": "એવી ખોટ ખાય છે અભાગી, તોય તેહને ન શકે ત્યાગી; \nઆવી જેથી અજ પર આળ્ય, બેઠી ગિરિજાપતિને ગાળ્ય. ૨૭",
            "couplet_number": 27,
            "context": "Such a foolish thing eats away at the share, then it is impossible to abandon; \nIt comes forth as if it had not happened, having sat down on the mountain of a songstress and cried out."
        },
        {
            "couplet": "એથી થયો ઇન્દ્ર અંગે ભંગ, ગયું તપ સૌભરીનું એ સંગ; \nલીધો એકલશૃંગી લટપટ, ઝાલે છે નારી નરને ઝટ. ૨૮",
            "couplet_number": 28,
            "context": "From that time Indra's pride is broken, my joy has gone with all the warmth; I've been seized by one-moment's craze, a woman is teasing man by pulling him."
        },
        {
            "couplet": "તેમાં લોભી રહ્યા જેહ જન, તે તો શું સમજ્યા હશે મન; \nનારી ઉપર અંગ ઉજ્વળે, માંહિ ભરી છે મૂત્ર ને મળે. ૨૯",
            "couplet_number": 29,
            "context": "In that, those who are envious of someone else, will not understand the mind; \nThe woman is radiant above the knee, and the inside is filled with urine awaiting."
        },
        {
            "couplet": "મજ્જા મેદ છે માંસનો પિંડો, થૂંક લાળ કફ પિયા શેડો; \nરગરગમાં ભર્યું રુધિર, અસ્થિ ત્વચાએ મઢ્યું શરીર. ૩૦",
            "couplet_number": 30,
            "context": "The flesh is filled with passion and desire, the bones are covered with skin; \nIn every part of the body, there is a flow of blood, the skeleton is covered with skin."
        },
        {
            "couplet": "પરુ પાચ ઉદરમાં ઓકાર, મુખ માંહિ હાડકાંની હાર; \nનખ કેશ શલેષમ સોઈ, એમાં કામની વસ્તુ છે કોઈ. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nAbove is the hollow of the stomach, the sound of Ohkār in my mouth; \nFinger and hair are entangled, something from this is the matter of some person."
        },
        {
            "couplet": "જે જે વસ્તુનાં લીધાં છે નામ, તેનું ભરી લૈયે એક ઠામ; \nતેને કરે ખાવા કોઈ ખાંત, તે કેમ કહેવાય મનુષ્ય જાત. ૩૨",
            "couplet_number": 32,
            "context": "Whatever is taken as a name has its own place; \nIt does not let anyone share its food, that's why it is called human by a human."
        },
        {
            "couplet": "એમ જાણી કાં ન કરે અભાવ, ભૂલેલ કેમ કરે છે ભાવ; \nતજે નહિ કાં અષ્ટ પ્રકારે, મૂરખ શા સારુ એને સંભારે. ૩૩",
            "couplet_number": 33,
            "context": "This is known and no one does a mistake, how does a memory do that; \nThat which is not done in any eight ways, an idiot knows how to spend it on him."
        },
        {
            "couplet": "શ્રવણ મનન કરે ગુહ્ય વાત, બોલે દર્શ સ્પર્શ નારીગાત; \nમળી એકાંતે નારીશું વસે, સંતો એવા પાપી કોણ હશે. ૩૪",
            "couplet_number": 34,
            "context": "Shravana manan kare gurhy vata, bhole darsh sparsh narigat;\nMaali ekante nari shun vasa, santu eva papi kon hase."
        },
        {
            "couplet": "નારી કરે જ્યાં ક્રિયા તનની, તે સ્થળ જાવા ઇચ્છે વૃત્તિ મનની; \nવળી નર તે નારીસંગ રહેશે, સંતો એવા પાપી કોણ હશે. ૩૫",
            "couplet_number": 35,
            "context": "Where womanly deeds are done, that place is desired with all one's being; \nHe who binds a man will stay with the feminine gathering; which saints can be wicked like what kind of sin."
        },
        {
            "couplet": "નારી ન્હાતી હોય જિયાં નીરે, પહેરી અલ્પવસ્ત્ર શરીરે; \nતેને જોવા ઇચ્છે ખોટે મશે, સંતો એવા પાપી કોણ હશે. ૩૬",
            "couplet_number": 36,
            "context": "A woman is not pleased if her cloth is torn; she will bear an insignificant body.\nOne who has to see her, will be in trouble, which sinner can it be?"
        },
        {
            "couplet": "બેઠા હોય જન જિયાં મળી, આવે વારતા નારી ત્યાં વળી; \nપછી ઊઠી યાંથી ન નીકસે, સંતો એવા પાપી કોણ હશે. ૩૭",
            "couplet_number": 37,
            "context": "Sitting people gather together, coming with quarrelsome women there; \nAfter getting up from that place, sinners of such kind will not depart;"
        },
        {
            "couplet": "પહેરી અંગે આભૂષણ નારી, સજી સુંદર વસ્ત્ર તે સારી; \nએનાં વસન ભૂષણ સ્પરશે, સંતો એવા પાપી કોણ હશે. ૩૮",
            "couplet_number": 38,
            "context": "Wear adornment of fame, beautiful clothes that are good; \nIts touch will touch others' ornaments, who will be like wicked saints?"
        },
        {
            "couplet": "નારી ઉપર્યવાસે નીકળી, દિયે દેહની દુર્ગંધ વળી; \nતે ગંધે નહિ અંતર અકળાશે, સંતો એવા પાપી કોણ હશે. ૩૯",
            "couplet_number": 39,
            "context": "Woman's behavior emerged, the stench of her body fell on earth; \nThat fragrance will not fade from within, who are such sinful saints?"
        },
        {
            "couplet": "વાટે ઘાટે એ હોય એકલી, તેને સંગે ચાલે લાજ મેલી; \nપાપે કરી જે નારી પેખશે, સંતો એવા પાપી કોણ હશે. ૪૦",
            "couplet_number": 40,
            "context": "Wate ghate e hoy ekli, teni sanghe chale laaj melli;\nPape kare je nari pekhase, Santo eva papi kona hase."
        },
        {
            "couplet": "અતિ હોય જિયાં અવકાશ, તોય નીસરે નારીને પાસ; \nપંચ હાથથી ઢુંકડા ધસે, સંતો એવા પાપી કોણ હશે. ૪૧",
            "couplet_number": 41,
            "context": "Ati hoy jiyaa'n avakaash, toya neisare naari-ne paas;\nPaanch haththee Dhundaa Dheshe, Santo eva papi kaun hase."
        },
        {
            "couplet": "કરે ચેષ્ટા કાંઈ વળી નારી, ભૂલ્યે દેખે ન મેલે વિસારી; \nવળી ભીંતર અંતરે જે વસે, સંતો એવા પાપી કોણ હશે. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nHe/She makes an effort to gain something, doesn't see when forgotten; what resides within the inner self, which dwells, who will be sinners like that?"
        },
        {
            "couplet": "નારી વેષે જે વૃંદલ વરતે, નારી વેષે જે નૃત્યક નરતે; \nજાય જોવા સારુ એહ દશે, સંતો એવા પાપી કોણ હશે. ૪૩",
            "couplet_number": 43,
            "context": "A woman dresses as a tribe's woman, a woman dances as a dancing man; this situation will go, only the wicked saints will be who are like that."
        },
        {
            "couplet": "ધાતુ મૃત્તિકા કાષ્ઠ પાષાણ, લખી ચિત્રની ચિતારે જાણ; \nતેને પગે કરીને સ્પરશે, સંતો એવા પાપી કોણ હશે. ૪૪",
            "couplet_number": 44,
            "context": "Flesh is like a dead thing, brittle as a stone or wood, written on the canvas of life's story; \nThat too will be touched with the footstep, who are such sinful saints?"
        },
        {
            "couplet": "એહ આદિ જે નારીપ્રસંગ, કોઈ રીત્યે જો રાખશે અંગ; \nતે તો વારમવાર મરશે, સંતો એવા પાપી કોણ હશે. ૪૫",
            "couplet_number": 45,
            "context": "This eternal bond of a woman's gathering, whoever keeps it by any means; \nThat one will surely get destroyed, only the wicked ones will be like that."
        },
        {
            "couplet": "જેમ કૂપ તરણે ઢાંકેલ, વળી કહીએ વિષની એ વેલ; \nતેને ઓછાયે જાણી ઊતરશે, સંતો એવા પાપી કોણ હશે. ૪૬",
            "couplet_number": 46,
            "context": "As a ship sinks if overloaded, so will this world perish in its troubles; it will be known that the wicked among saints are who they will be."
        },
        {
            "couplet": "નથી નથી નારી હેતુ નરની, એ તો ભરી છે પ્રપંચ ભરની; \nસ્ત્રી ચરિત્ર હોય અપાર, માંહિ દગો ન દેખાડે બહાર. ૪૭",
            "couplet_number": 47,
            "context": "There is no purpose for a woman's sake, this is filled with the universe's filling; \nA woman's character is boundless, does not show sorrow in her own home or outside."
        },
        {
            "couplet": "એ જ દોરડો દેખીને ડરે, એ જ સર્પ ઉપર પગ ધરે; \nએ જ ઉંદરથી ડરી ચાલે, એ જ કેસરિના કાન ઝાલે. ૪૮",
            "couplet_number": 48,
            "context": "It looks at itself with fear, it steps on a snake's back; \nIt runs from the darkness, it shakes Kesarina's ears."
        },
        {
            "couplet": "એ જ ડરે દેખીને અંધારું, એ જ ફરે કાળી રાત્યે બારું; \nએ જ પાણીમાં પગ દેતી ડરે, એ જ સમુદ્ર સહજે ઊતરે. ૪૯",
            "couplet_number": 49,
            "context": "It sees fear at once, it sees darkness; \nit runs in the black night, it's bound; \nit gives foot in water, fearing; \nit jumps out of the sea naturally."
        },
        {
            "couplet": "કરે ચરિત્ર બોલતાં જોતાં, ઘણું આવડે હસતાં રોતાં; \nરીઝી નારી નરસંગ બળે, ખીજી છેદે શીશ તેનું છળે. ૫૦",
            "couplet_number": 50,
            "context": "Character makes a character talking and seeing; many things laugh and crying stay;\n\nRise up, Nari Narasingha's ball; cut off its head, that's its mischief."
        },
        {
            "couplet": "સહજ સ્વભાવે હોય અવળી, શીખ વાત ન લિયે સવળી; \nશુભ ગુણ ગ્રેવાની ચારણી, કલ્પનામાત્રની કારણી. ૫૧",
            "couplet_number": 51,
            "context": "Natural nature is bad, unlearned word does not become good; \nGood qualities are obtained by worshiping the Lord, only because of imagination."
        },
        {
            "couplet": "મને મેલી ને અંગે અશુદ્ધ, તેનો સંગ રાખે કેમ બુદ્ધ; \nમળે નાગણી વાઘણી વળી, કૂપ પતન જો પડે વીજળી. ૫૨",
            "couplet_number": 52,
            "context": "My friend is impure with me as a boundary, who keeps His company; \nThe mess of goats and dogs will gather, the flood will come if it rains."
        },
        {
            "couplet": "વિષ વૈરી આગ્ય બલાખારી, એ મળજ્યો ન મળજ્યો નારી; \nનથી નથી બીજો નરક કૂપ, નરક નરને નારીનું રૂપ. ૫૩",
            "couplet_number": 53,
            "context": "Poisonous envy will not accept you, nor will it not accept a woman; \nThere is no other hell, the form of a woman in hell."
        },
        {
            "couplet": "મેલી પુરુષોત્તમની મૂરતિ, કરે છે નારી જોવા શું રતિ; \nતેને ચિંતવે વારમવાર, એવા મૂરખને છે ધિક્કાર. ૫૪",
            "couplet_number": 54,
            "context": "Foolish men of great reputation, what do they know about a woman's grief; \nOne should worry about a simpleton like that only once or twice."
        },
        {
            "couplet": "મેલી સુંદર શ્યામસ્વરૂપ, જઈ જુવે છે નારીનું રૂપ; \nતેમાં થાય નર તદાકાર, એવા મૂરખને છે ધિક્કાર. ૫૫",
            "couplet_number": 55,
            "context": "Beautiful Shyamswarup is a woman's form that goes and sees; In it, there is no man like that, only foolish people get confused."
        },
        {
            "couplet": "મેલી મહાપ્રભુજીનું મુખ, દેખે નારીને નર વિમુખ; \nતેના સ્પર્શનો રાખે છે પ્યાર, એવા મૂરખને છે ધિક્કાર. ૫૬",
            "couplet_number": 56,
            "context": "Melii Mahaprabhujee nu mukh, dekhay naari ne nar vimukh;\nTenaa sparschno rakhay chhe pyaar, eva Mooraknay chhe Dheekkaar."
        },
        {
            "couplet": "મેલી મોહન મુખની વાત, નારી શબ્દ સુણે રળિયાત; \nનાવે અવગુણ તેનો લગાર, એવા મૂરખને છે ધિક્કાર. ૫૭",
            "couplet_number": 57,
            "context": "The words are:\n\nMelī mohana Mukhni vāt, nari Shabd suṇe Raliyāt;\nNave avagun to Lagār, eva Mūrkhne Che Dhikār.\n\nTranslation:\nA foolish person's mouth is always full of nonsense, women listen patiently; it's not a wonder that a fool gets stuck in his own troubles."
        },
        {
            "couplet": "મેલી મુખે હરિગુણ ગાન, કહે નારી ચરિત્ર નિદાન; \nતેણે ફૂલે અંગમાં અપાર, એવા મૂરખને છે ધિક્કાર. ૫૮",
            "couplet_number": 58,
            "context": "Meli mukhe Harigun gan, khe nari charitra nidhan;\nTena phule angam apar, eva murakhne che dikkhar."
        },
        {
            "couplet": "મેલી કેશવ કમળનેણ, સંભારે છે નારી દુઃખ દેણ; \nનથી સમજતો સાર અસાર, એવા મૂરખને છે ધિક્કાર. ૫૯",
            "couplet_number": 59,
            "context": "Keshu's sorrow is deepened by his own grief; a woman's pain is not understood, even by the wise, foolish people like that are troubled."
        },
        {
            "couplet": "નથી લોભાતો લાલને લટકે, મન માન્યું માનિનીને મટકે; \nખાધી ખોટ્ય ને થયો ખુવાર, એવા મૂરખને છે ધિક્કાર. ૬૦",
            "couplet_number": 60,
            "context": "Those who are not greedy do not get defeated, they get established in their minds and get firm; Those who have eaten worthless things got ruined, that's the foolish one's destruction."
        },
        {
            "couplet": "કૃષ્ણ કથામાં ન દિયે કાન, સુણે નારી તણાં ગુણગાન; \nતેમાં વૃત્તિ રાખે એક તાર, એવા મૂરખને છે ધિક્કાર. ૬૧",
            "couplet_number": 61,
            "context": "Krishna Kathaam na diye kan, Suchune nari tanaa gunagan;\nTemaam vritti rakhe ek taara, Eva moorkhane chhe dhikkhaar."
        },
        {
            "couplet": "મેલી હરિ હરિજનનો સંગ, રાખે નારીસંગીનો પ્રસંગ; \nતેની લાજ આવે ન લગાર, એવા મૂરખને છે ધિક્કાર. ૬૨",
            "couplet_number": 62,
            "context": "Meeting of Hari's people, keeping the assembly of womenfolk; \nHis reputation does not come to be tarnished, it is the characteristic of a foolish person."
        },
        {
            "couplet": "એમ સમજ્યા જે સાર અસાર, તે તો ઊતરિયા ભવપાર; \nતેને કેમ પીડે વળી કામ, જેણે એ દશ કરી હરામ. ૬૩",
            "couplet_number": 63,
            "context": "This is understood as that which is good or bad, that alone will happen in the future;\nWhy should it trouble him, as if he had done nothing, who has passed through this very stage of hell."
        },
        {
            "couplet": "એમ થયા નર નિષ્કામી, જેને અંતર વેદના વામી; \nઉપર તજતાં અંત ન આવે, જિયાં લગી ભીતરમાં ભાવે. ૬૪",
            "couplet_number": 64,
            "context": "This happened to the selfless man who felt internal pain; \nAbove, the end does not come, passion is stuck in the inner chamber."
        },
        {
            "couplet": "અંતરમાંથી ઊલટી થાય, ત્યારે તે પાછું નવ ખવાય; \nએ સુખ ઓકી નાખ્યું સંતે આપે, સ્વામી સહજાનંદજી પ્રતાપે. ૬૫",
            "couplet_number": 65,
            "context": "Inner turmoil ends, then it does not recur.\nThat happiness I have obtained from the Lord, Swamiji Pratapji has given me, in natural joy."
        },
        {
            "couplet": "એમ સંત જન સર્વે, નર રહ્યા નિષ્કામ; \nજેને મળ્યા પ્રકટ પ્રભુ, સહજાનંદ સુખધામ. ૬૬",
            "couplet_number": 66,
            "context": "This saintly people all, no man lived without purpose;\nWho got the manifest Lord, enjoyed simple happiness and heaven."
        },
        {
            "couplet": "જેવો અભાવ નારીનો, તેવો જ ધનનો ત્યાગ; \nદેખે નહિ સુખ દામમાં, જેના અંતરમાં વૈરાગ. ૬૭",
            "couplet_number": 67,
            "context": "One kind of renunciation is a woman's, one kind of wealth is the same; \nHe who does not see happiness in his own home, has inner dispassion."
        }
    ]
}