{
    "prakaran": 42,
    "title_gu": "પ્રકરણ ૪૨: નીલકંઠ વર્ણીએ પત્ર લખ્યો",
    "gujarati": [
        {
            "couplet": "સ્વસ્તિ શ્રીભુજનગરમાં, રહ્યા રાજઅધિરાજ; \nસર્વે શુભ શોભા ત્યાં રહે, જિયાં આપે વિરાજો મહારાજ. ૧",
            "couplet_number": 1,
            "context": "Good luck dwells in Shri Bhujanagar, the royal abode of Rajadhiraj; \nAll is well and prosperity resides there, where Maharaj grants boons."
        },
        {
            "couplet": "સર્વે સદ્‍ગુણ મણિ તણી, ધરી રહ્યા તમે માળ; \nભક્તજનના મંડળમાં, બહુ શોભો છો દયાળ. ૨",
            "couplet_number": 2,
            "context": "All virtues shine upon you, you are always praised;\nIn the gathering of devotees, you are very beautiful to behold."
        },
        {
            "couplet": "જે જન આવે આશરે, તેને આપો છો અભયદાન; \nકૃષ્ણ ભક્તિ પ્રકટ કરી, આ સમે તમે ભગવાન. ૩",
            "couplet_number": 3,
            "context": "Whoever comes to you, give them fearlessness; \nBy devotion to Krishna, make God manifest in this world."
        },
        {
            "couplet": "સર્વે ગુરુના ગુરુ તમે, આપે ઉદ્ધવ છો તમે આજ; \nએવા સ્વામી રામાનંદજી, જયકારી પ્રવર્તો મહારાજ. ૪",
            "couplet_number": 4,
            "context": "All teachers' teacher is you, you are the enlightened one today;\nSuch a guru Ramandaji, hail to the great king."
        },
        {
            "couplet": "તમે સાક્ષાતકાર ઉદ્ધવ, પ્રકટ્યા જીવ તારવાને ભવ; \nધર્મ રક્ષા કરવાને કાજ, તમે જન્મ લીધો છે મહારાજ. ૫",
            "couplet_number": 5,
            "context": "You are a direct realization Uddhav, destined to take life forward; \nDharma's protection is the task, You were born for this, great king."
        },
        {
            "couplet": "અવધપુરી અજય વિપર, લીધો જન્મ સુમતિ ઉદર; \nએવા ઉદ્ધવ તમે રામાનંદ, જિજ્ઞાસુ જીવના સુખકંદ. ૬",
            "couplet_number": 6,
            "context": "Unfathomable sorrow is born in mind, darkness descends; \nSuch a spark of intellect you are, Ramamand, seeking comfort in the pain of life."
        },
        {
            "couplet": "તેને પૃથ્વી સ્પર્શી નમસ્કાર, કરું છું હું હજારો હજાર; \nએમ કરી લખું છું વિનતિ, તમે સાંભળજ્યો મહામતિ. ૭",
            "couplet_number": 7,
            "context": "I touch the earth greeting him, I bow down to the hundreds of thousands; \nThis is what I write as a petition, you great saints listen."
        },
        {
            "couplet": "નીલકંઠ વર્ણી મારું નામ, તમ શરણ વિના નથી ઠામ; \nએવો હું આવ્યો શરણ તમારી, સ્વામી સહાય કરજ્યો અમારી. ૮",
            "couplet_number": 8,
            "context": "My name is Nilkanth, I have no shelter without you; \nI came to your shelter, my Lord, help me with compassion."
        },
        {
            "couplet": "કોસળ દેશમાં મેલી સંબંધી, કૃષ્ણ મળવા વનવાટ લીધી; \nપછી ફર્યો હું સર્વે તીરથે, કૃષ્ણ પ્રકટ મળે એહ અર્થે. ૯",
            "couplet_number": 9,
            "context": "In the land of Kosali, a bond was formed with a connection; Krishna arrived with a tumultuous storm; \nAfter that, I went to all the sacred rivers, for it is said that Krishna will appear for this purpose."
        },
        {
            "couplet": "એમ કરતાં આવ્યો લોજ આંઈ, રહ્યો છું તમારા સંત માંઈ; \nકૃષ્ણ પ્રત્યક્ષ મળવા કાજ, કરું આગ્રહ તે કહું મહારાજ. ૧૦",
            "couplet_number": 10,
            "context": "I have come with this, taken shelter in your saintly presence; I will do the anger of Krishna's direct arrival, I shall say to the great king.\n\n(Couplet 2 does not seem to be a separate sentence but rather an extension or explanation of the first couplet)"
        },
        {
            "couplet": "તપ કરું છું કઠણ તને, નથી મોળો હું પડતો મને; \nચારે માસ ચોમાસાના જેહ, કરું ધારણા પારણા હું તેહ. ૧૧",
            "couplet_number": 11,
            "context": "I burn with intensity towards you, I am not worn out by the world's thoughts; \nIn four months or six, I will prove my intention to you."
        },
        {
            "couplet": "વર્ષો વરસ કાર્તિક માસ, કરું છું સામટા ઉપવાસ; \nવળી એ માસમાં કોઈ સમે, કરું કૃછવ્રતને તે અમે. ૧૨",
            "couplet_number": 12,
            "context": "Years pass by in the month of Kartik, I observe fasting; \nI get something in that month, I give it to Khrisnana as mine."
        },
        {
            "couplet": "ત્યાર પછી માઘ માસમાંય, કરું પારકકૃછ કહેવાય; \nચાંદ્રાયણ એકાદશી લઈ, સર્વે વ્રત કરું છું હું સઈ. ૧૩",
            "couplet_number": 13,
            "context": "After that, I make the full moon offerings in the month of Māgh; \nI take Chāndrayan Ekādashi and observe all vows, I am satiated."
        },
        {
            "couplet": "કૃષ્ણ પ્રસન્ન કરવાને કાજ, એનું દુઃખ મને નથી મહારાજ; \nપંચવિષયથી મન ઉતારી, કરું છું તપ કઠણ ભારી. ૧૪",
            "couplet_number": 14,
            "context": "Krishna pleased to do; its grief is not mine, Maharaj;\nMind lifted from the five topics, I will do severe penance with heavy weight."
        },
        {
            "couplet": "તેણે કરીને શરીર માંઈ, લોહી માંસ ગયું છે સુકાઈ; \nપ્રાણ રહ્યા તણી એક રીત, નથી રાખી મેં ચિંતવ્યું ચિત. ૧૫",
            "couplet_number": 15,
            "context": "It took care of the body, blood turned into flesh and became dry; \nThe life force remained in one state, I have not been able to worry about it."
        },
        {
            "couplet": "કૃષ્ણદ્રશ્ન આશા સુધા વેલ, તેણે જાણો આ પ્રાણ રાખેલ; \nનહિ તો અન્ન વિના મારો દેહ, વળી ચાલે એવા પ્રાણ જેહ. ૧૬",
            "couplet_number": 16,
            "context": "Krishna's sign is this much expectation, that person has kept this life in hand; \nIf not, then without food my body would wander, just like a life that is being carried away."
        },
        {
            "couplet": "તેને રહેવા બીજું આલંબન, નથી બહુ મેં વિચાર્યું મન; \nકળી યુગે અન્ન સમા પ્રાણ, સર્વે જાણે છે જાણ અજાણ. ૧૭",
            "couplet_number": 17,
            "context": "It's not there to stay anymore, I have thought it out well in my mind; \nIn the olden days, life and food were one, everyone knows or does not know."
        },
        {
            "couplet": "માટે મારા પ્રાણ નથી એવા, સહુ જાણે છે સતયુગ જેવા; \nવળી અષ્ટાંગ યોગથી ઘણું, ઉપન્યું છે જે ઐશ્વર્યપણું. ૧૮",
            "couplet_number": 18,
            "context": "For me, my life is not such, as others know the eternal age; \nMuch benefit comes from the practice of eight-limbed yoga, it is a divine gift."
        },
        {
            "couplet": "તેણે કરી દેહ ક્રિયા જેહ, વળી તપ ઉપવાસ તેહ; \nનથી પડતાં તે કઠણ કાંઈ, તે તો પ્રભુ તમારી કૃપાઈ. ૧૯",
            "couplet_number": 19,
            "context": "He performed the bodily act which is a penance for him; he got heat from fasting that very one.\nHe does not get affected by anything harsh, it is only then that He has mercy on you."
        },
        {
            "couplet": "એવો કૃષ્ણભક્ત મને જાણી, મળજ્યો મારે માથે મહેર આણી; \nમારે માત તાત બંધુ લૈયે, સુહૃદ સ્વામી ગુરુ કૃષ્ણ કૈયે. ૨૦",
            "couplet_number": 20,
            "context": "A Krishna devotee knows me, my peerless crown is brought to my head; \nMy friend, brother, and guru is Lord Krishna Himself."
        },
        {
            "couplet": "તેહ કૃષ્ણ વિષે છે સ્નેહ, બંધાણા છે મન પ્રાણ દેહ; \nતે વિના બીજે પ્રીત બંધાણી, તે તો શ્રીકૃષ્ણના ભક્ત જાણી. ૨૧",
            "couplet_number": 21,
            "context": "That is affection for Krishna, bond of mind, body and soul; \nWithout Him, there can be no love, binding; that is a devotee of Lord Krishna's knowledge."
        },
        {
            "couplet": "તે વિના પંચવિષય દેનાર, વા હોય સંબંધી નરનાર; \nતેને નોય જો કૃષ્ણમાં પ્રીત્ય, તો તજું તેને વૈરીની રીત્ય. ૨૨",
            "couplet_number": 22,
            "context": "He is without the five senses' help, or he is related to someone else; \nIf he has love for Krishna, then he will be in that person's enmity."
        },
        {
            "couplet": "તેમાં કાઢશો દોષ જો તમે, તિયાં કહીએ છીએ સ્વામી અમે; \nઆગે ત્યાગ્યું એમ મોટે મોટે, તેને આવી નહી કાંઈ ખોટે. ૨૩",
            "couplet_number": 23,
            "context": "In that, blame the fault if you do, we will say what is said by our master; \nAs it has been left behind thus, thus, and nothing wrong has come to it."
        },
        {
            "couplet": "જુવો વિભિષણે તજ્યો ભ્રાત, તેમ તજી ભરતજીએ માત; \nતજી વિદૂરે કુળની વિધિ, ઋષિ પત્નીએ તજ્યાં સંબંધી. ૨૪",
            "couplet_number": 24,
            "context": "Look upon a brother in grief as you would lose your own brother; \nFollow the family tradition, O sage's wife, and get connected with them."
        },
        {
            "couplet": "ગોપીએ તજ્યો પતિનો સંગ, તજ્યો પુત્ર વેનરાજા અંગ; \nતજ્યો પ્રહ્‍લાદે પિતાને વળી, તેમ ગુરુ તજ્યો રાજા બળી. ૨૫",
            "couplet_number": 25,
            "context": "Gopie had the company of her husband's relatives, her son was wandering alone; \nHer brother Pralad got his father back, and similarly Gopie got her guru king back."
        },
        {
            "couplet": "તેની અપકીર્તિ નવ્ય થઈ, સામું કીર્તિ શાસ્ત્ર માંહિ કઈ; \nમાટે એ રીત્ય અનાદિ ખરી, કૃષ્ણ વિમુખ મેલ્યાં પ્રહરી. ૨૬",
            "couplet_number": 26,
            "context": "His anger became new, in the Shastram of Samun he sang kirti;\nTherefore that way eternal is true, Krsna veered off from my companions and protected me."
        },
        {
            "couplet": "માટે કૃષ્ણભક્ત મને વહાલા, બીજા સર્વ લાગ્યા છે નમાલા; \nજેને તમારા જનશું નેહ, તેજ પામ્યા છે મનુષ્ય દેહ. ૨૭",
            "couplet_number": 27,
            "context": "For Krishna's sake I am worn out, all others are worthless; \nwhoever has your human form has attained the human body."
        },
        {
            "couplet": "બીજા જીવ છે પશુ સમાન, જેને વિષય સંબંધિ છે જ્ઞાન; \nતેમાં ને પશુમાં ફેર નથી, એમ વિચારું છું હું મનથી. ૨૮",
            "couplet_number": 28,
            "context": "Other lives are like animals similar, which is connected to knowledge; there is no difference between them in my thought from my mind."
        },
        {
            "couplet": "મનુષ્ય દેહને ઇચ્છે છે દેવ, જે પામી ન કરી હરિસેવ; \nતે તો પશુ પૂછશિંગ હીણ, મર હોય ગુણી પરવીણ. ૨૯",
            "couplet_number": 29,
            "context": "Manushy dehne ichhe che dev, je paami na karei harisev;\nTe to pashu pouchashing hi na, mar hoy gunee parveen."
        },
        {
            "couplet": "કૂળ કીર્તિ રૂડા ગુણ રૂપ, હોય ઐશ્વર્યે કરી અનુપ; \nતે તો જક્તમાં શોભે છે ઘણું, જેમ શોભે ફળ ઇન્દ્રામણું. ૩૦",
            "couplet_number": 30,
            "context": "Kool kiirti rooda gun roop, hoy aishwarye kare anup;\nTe to jaktamaan shobhe chaanu, jeem shobhe phal indraamnu."
        },
        {
            "couplet": "સર્વે ગુણ તો શોભે છે ત્યારે, કૃષ્ણભક્તિ કરે જન જ્યારે; \nકૃષ્ણભક્તિ હીણ ગુણ હોય, વણ લુણે વ્યંજન સમ સોય. ૩૧",
            "couplet_number": 31,
            "context": "All virtues shine then when one has devotion to Krishna; \nDevotion to Krishna makes virtues vanish, and the mouth is filled with dust of leaves."
        },
        {
            "couplet": "ભક્તિ હીણ બ્રહ્મલોક જાય, તો પણ કાળ થકી ન મુકાય; \nભગવાનનું અંતરમાં સુખ, નથી પામતા હરિ વિમુખ. ૩૨",
            "couplet_number": 32,
            "context": "Devotion is lost, heaven is gone, then still time does not end; \nInner peace of the Lord, we do not find moving away from God."
        },
        {
            "couplet": "માટે કૃષ્ણની ભક્તિ છે મોટી, જેથી સુખી થયા કોટિ કોટિ; \nશિવ બ્રહ્મા ઇન્દ્ર શુકાદેલિ, કરે છે ભક્તિ માનને મેલી. ૩૩",
            "couplet_number": 33,
            "context": "For Krishna's devotion is great, so many become happy; \n\nShiva Brahma Indra Shuka-deeli, make devotion merge in me."
        },
        {
            "couplet": "જેમ કરે છે બીજા સહુ જીવ, તેમ કરે છે બ્રહ્મા ને શિવ; \nરાધા આદિ શક્તિઓ અપાર, કરે સેવા દાસી જેમ દ્વાર. ૩૪",
            "couplet_number": 34,
            "context": "Whatever others do to sustain life, Brahma and Shiva do likewise;\nRadha and other powers are endless, serve like a maid at their door."
        },
        {
            "couplet": "અલ્પ જીવ કૃષ્ણભક્તિ કરે, તો તે કાળ કર્મ ભયથી તરે; \nબ્રહ્મા હોય જો ભક્તિએ હીણો, તો તે પણ છે કાળચવિણો. ૩૫",
            "couplet_number": 35,
            "context": "Alp jeev Krishna bhakti kare, to te kaal karma bhayathi tare;\nBrahma hoy jo bhaktie heeno, to te pan chhe kaalachavino."
        },
        {
            "couplet": "એવું માહાત્મ્ય શ્રીકૃષ્ણતણું, સુણ્યું શાસ્ત્ર સાધુથી મેં ઘણું; \nમાટે મેલી આળસ હું અંગે, કરું છું ઉગ્ર તપ ઉમંગે. ૩૬",
            "couplet_number": 36,
            "context": "This is the translation:\n\nSuch is the great Lord Krishna's fame, I have learned a lot from scriptures through saints; therefore I am not bothered, I will do intense penance without a care."
        },
        {
            "couplet": "તે તો કૃષ્ણ પ્રસન્ન થાવા માટ, મળે પ્રત્યક્ષ એ મને ઘાટ; \nપામશે ચિત્ત નિરાંત્ય ત્યારે, મળશે કૃષ્ણ પ્રકટ જ્યારે. ૩૭",
            "couplet_number": 37,
            "context": "That is because of Krishna's pleasure, I shall get a glimpse; when my mind becomes tranquil, then Krishna will become manifest."
        },
        {
            "couplet": "માટે સંત વચને બંધાઈ, રહ્યો છું તમારા સાધુ માંઈ; \nવળી જોઉં છું તમારી વાટ, અતિ વિરહમાં કરું છું ઉચાટ. ૩૮",
            "couplet_number": 38,
            "context": "For the sake of God's word is bound, I am staying in your saintly abode; \nI will look to your guidance, and from intense separation I will make a loud outcry."
        },
        {
            "couplet": "કૃષ્ણ કીર્તિ વિના પદગાન, શબ્દ લાગે ત્રિશૂળ સમાન; \nનારી રૂપાળી લાગે છે એવી, જાણું ભૂખી રાક્ષસણી જેવી. ૩૯",
            "couplet_number": 39,
            "context": "Krishna's praise without a pedestal, words seem like threefold arrows; \nA woman's beauty seems to be that very kind, I know it's the demon of hunger that makes it so."
        },
        {
            "couplet": "વળી સુગંધી પુષ્પની માળ, તે તો લાગે છે કંઠમાં વ્યાળ; \nચંદન કેસર ને કુંકુમ, તે લેપન લાગે પંક સમ. ૪૦",
            "couplet_number": 40,
            "context": "Scented flower garland is worn on the neck; it seems to be in the throat.\n\nCedar and camphor are called kunkum; it appears to have been smeared on the forehead."
        },
        {
            "couplet": "કૃષ્ણ વિષે રહ્યું મારું મન, રહેવું પ્રાસાદે લાગે છે વન; \nઝીણાં ઘાટાં અંબર છે જેહ, થયાં સર્પ સમ મને તેહ. ૪૧",
            "couplet_number": 41,
            "context": "Krishna is in my mind, it seems to be dwelling in the palace; The narrow passes of darkness are for those who have become like serpents with me. 41."
        },
        {
            "couplet": "નાના પ્રકારનાં જે ભોજન, તે લાગે છે ઝેર જેવાં અન્ન; \nવળી જે જે વસ્તુ સુખકારી, તે સર્વે મને થઈ છે ખારી. ૪૨",
            "couplet_number": 42,
            "context": "Small kinds of food that are eaten, seem like poisonous grains;\nWhatever thing brings happiness to something, is bitter for me."
        },
        {
            "couplet": "કૃષ્ણ દર્શન વિના છું ઘેલો, સ્વામી મેલજ્યો સંદેશો વહેલો; \nતમારું દર્શન જ્યારે થાશે, ત્યારે સર્વે દુઃખ મારાં જાશે. ૪૩",
            "couplet_number": 43,
            "context": "Krishna darshan vina chhum ghelo, Swami melajo sandesho vahele;\nTamurun darshan jyare thase, tyare surve dukh maaro jaasho."
        },
        {
            "couplet": "માટે કૃપા કરી દર્શન દેજ્યો, વિરહાબ્ધિમાં બૂડ્યાં બાંયે ગ્રેજ્યો; \nજેમ વર્તે છે પોતાને મન, એવાં લખ્યાં વર્ણીએ વચન. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nFor them is mercy shown then; those who are sorrowful will be comforted on the other side. Just as it happens to oneself in one's mind, so too are these words written in the Vachan."
        },
        {
            "couplet": "જેવું છે પોતાનું વરતંત, તે તો લખતાં ન આવે અંત; \nલખ્યું સંક્ષેપે સાર એટલું, ન લખાય જેમ છે તેટલું. ૪૫",
            "couplet_number": 45,
            "context": "What is one's own ornament, that does not come to an end; written in brief is good enough, do not write what exists as such."
        },
        {
            "couplet": "એ છે મુમુક્ષુને ઉપદેશ, કહ્યો કૃષ્ણ ભક્તનો રહસ્ય; \nપણ કૃષ્ણ બીજા નથી કોઈ, સમજો શ્રીપુરુષોત્તમ સોઈ. ૪૬",
            "couplet_number": 46,
            "context": "This is the advice of a wise one, said Lord Krishna to the devotee's secret; \nBut there is no second Lord Krishna, understand O Great God's dear ones."
        },
        {
            "couplet": "એમ પત્રી લખી પૂરી કીધી, લઈ મુક્તાનંદજીને દીધી; \nપછી મુક્તાનંદે પત્ર લીધો, પોતાના પત્ર ભેળો તે કીધો. ૪૭",
            "couplet_number": 47,
            "context": "This letter was written and finished, given to Muktanandji; after that, Muktanandji got the letter, his own letter was mixed with it."
        },
        {
            "couplet": "બીડી બેઉં લખ્યું શિરનામ, પછી તેડ્યા ભટ્ટ મયારામ; \nકહ્યું આ કાગળ ઉતાવળ્યે, પહોંચાડો શ્રીસ્વામીની પાસળ્યે. ૪૮",
            "couplet_number": 48,
            "context": "Written on the forehead, my name is, after that, I have been told by Bhatt Maaram;\nI said this letter will get read, make someone else's way to Sri Swaminari pass."
        },
        {
            "couplet": "કહેજ્યો મુખે સર્વે સમાચાર, આવે વહેલા તે કરજ્યો વિચાર; \nપછી મયારામ લાગી પાય, ચાલ્યા ભુજનગરને રાય. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nHe says everything in his face, what will happen then he thinks it out; after that my love seems to have settled down, went away to Bhuj's land."
        },
        {
            "couplet": "સપ્ત દિને પહોંચ્યા ભુજ શહેર, સ્વામી હતા ગંગારામ ઘેર્ય; \nનીર્ખી વિપ્ર પામ્યો છે આનંદ, કેવા શોભે છે તે સુખકંદ. ૫૦",
            "couplet_number": 50,
            "context": "Seven days reached Bhuj city, Swami were Gangaram's guests;\nVerified the ascetic became blissful, that how it shines is Sukhkand."
        },
        {
            "couplet": "નેણાં કમળદળ સમ દોય, પૂર્ણ શશી સમ મુખ સોય; \nગૌર શરીર આજાન કર, સુંદર શ્વેત પહેર્યાં છે વસ્તર. ૫૧",
            "couplet_number": 51,
            "context": "Lotus flowers bloom in the same way, full moon is also in the same state; face too turns towards it.\n\nGaur's body is being worn out today, beautiful white dress has been worn, cloth."
        },
        {
            "couplet": "વાંકી ભ્રકુટી મંદમંદ હાસ, પ્રસન્ન વદને કરે છે વિલાસ; \nકમળ સરીખાં છે ચરણ દોય, ભક્ત રહ્યા છે તે સામું જોય. ૫૨",
            "couplet_number": 52,
            "context": "Wanki Bhrukuti mandamand haas, prasanni vadan-e kare chee vilaa; \nKamal seriikhaan chee charan doy, bhakta rahya chee taa saamuun joi."
        },
        {
            "couplet": "આપે છે નિજ જનને આનંદ, સુખદાયી સ્વામી રામાનંદ; \nએવા નીર્ખી મયારામે નાથ, આપ્યા પત્ર બે સ્વામીને હાથ. ૫૩",
            "couplet_number": 53,
            "context": "You are bliss to your own soul, Ramanaanda; \nSuch a devotee of yours, I have taken oath, you have received two letters from me in your hand."
        }
    ]
}