{
    "prakaran": 148,
    "title_gu": "પ્રકરણ ૧૪૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી વખાણું વડોદરે, હરિજન મનનું હેત; \nભાવે ભક્તિ ભલી કરે, સોંપી તન મન ધન સમેત. ૧",
            "couplet_number": 1,
            "context": "Vali vakhannu Vadodare, Harijan man nu het;\nBhavre bhakti bhole kare, Sonpi tan man dhan samet. 1"
        },
        {
            "couplet": "જોયે ન મળે જક્તમાં, એહ જેવાં જન એક; \nપ્રીત્ય જેની પ્રકટ પ્રભુમાં, ગ્રહી ન મૂકે ટેક. ૨",
            "couplet_number": 2,
            "context": "If one does not meet in distress, such people are few; \nOne who has love's proof with the Lord, does not seal the house."
        },
        {
            "couplet": "એવાં જન અનેક છે, જેનાં પૂર્યાં હરિએ લાડ; \nતેની કીર્તિ લખવા, મારા ચિત્તમાં ઘણી ચાડ. ૩",
            "couplet_number": 3,
            "context": "Such people are many, who have pleased Hari's mind; His praise I write in my heart, and speak much of Him."
        },
        {
            "couplet": "બ્રાહ્મણ નાગરી નાત્યમાં, એક મોંઘીબાઈ હરિજન; \nઅચળમતિ મહારાજમાં, કરે ભાવે સહિત ભજન. ૪",
            "couplet_number": 4,
            "context": "A Brahmin's home, a noble woman is born; \nIn a king's court, with great devotion, worship takes place."
        },
        {
            "couplet": "ભજે ભાવે ભરી ભગવાન, સમજે હરિને સામર્થિવાન; \nથાય સમાધિ દેખે શ્રીહરિ, અતિ સુખી રહે સુખે કરી. ૫",
            "couplet_number": 5,
            "context": "Worship the Lord with a loving heart, understand God's power; \nAttain peace of mind and see Sri Hari, remain very happy because of happiness."
        },
        {
            "couplet": "એક દિવસે ધારણા માંઇ, ગઈ હતા હરિ પોત્યે ત્યાંઇ; \nકર્યું દર્શન દયાળુ તણું, તેણે આવ્યું છે આનંદ ઘણું. ૬",
            "couplet_number": 6,
            "context": "One day in devotion I went, Hari took me there; \nHe showed me the darshan, His mercy is so much that joy is abundant."
        },
        {
            "couplet": "પછી મોંઘીબાઈ કહે મહારાજ, તમે નાથ છો રાજાધિરાજ; \nસર્વે અવતાર તમે જ ધર્યા, જુગોજુગમાં જન ઉધાર્યા. ૭",
            "couplet_number": 7,
            "context": "After great queen Mother Raj says, You are the king of kings; \nEveryone is taken by you as an incarnation, and souls are redeemed in Juggernaut."
        },
        {
            "couplet": "કેવો લીધો કૃષ્ણ અવતાર, કેવાં ધાર્યાંતાં આયુધ ચાર; \nવળી અષ્ટ પટરાણી જેહ, જેના સુત સુભગ છે તેહ. ૮",
            "couplet_number": 8,
            "context": "What a beautiful couplet!\n\nHere's the translation:\n\n\"What kind of avatar is Krishna, what kind of chariots are wielded; eight petals have that being whose sleep is auspicious.\""
        },
        {
            "couplet": "એહ સહિત ઇચ્છું દર્શન, દિયો હે પ્રભુ થઈ પ્રસન્ન; \nપછી હસી બોલ્યા હરિરાય, જોઈ જનમન અભિપ્રાય. ૯",
            "couplet_number": 9,
            "context": "I desire to see, the Lord is pleased; \nAfter that, Hari-ray laughed and said, \"It's just my opinion on birth.\""
        },
        {
            "couplet": "ધર્યું કૃષ્ણરૂપ સુખખાણી, સંગે શોભે અષ્ટ પટરાણી; \nશંખ ચક્ર ગદા પદ્મ ધરી, શોભે સુત સહિત શ્રીહરિ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nAdorned with Krishna's form, pleasure-giving; with companions, it shines eightfold; beautiful.\n\nWith conch shell, wheel, club, and lotus in hand, together with His consort, He is beautiful Sri Hari."
        },
        {
            "couplet": "એવાં દીધાં આવીને દર્શન, જોઈ જન થયા છે મગન; \nદઈ દર્શન પધાર્યા નાથ, નીર્ખી ચકિત થયો સૌ સાથ. ૧૧",
            "couplet_number": 11,
            "context": "Those who have seen such sights come as spectators, those who are born with an eye for it; \nIt is not possible to reach the sight, unless one's understanding is shaken in its entirety."
        },
        {
            "couplet": "કહે આશ્ચર્ય વાત આ તો, થયો પરચો કહ્યો નથી જાતો; \nવળી એક બીજી એની વાત, સહુ સાંભળજ્યો તે સાક્ષાત. ૧૨",
            "couplet_number": 12,
            "context": "Say astonished news is this, became a gossip not of any kind; \nTied to another's story, listen well then it becomes true."
        },
        {
            "couplet": "કર્યો મહારાજને કાજે થાળ, આવી જમિયા દીનદયાળ; \nજમ્યા પેંડા પતાસાં ને પાક, વડાં ભજિયાં સુંદર શાક. ૧૩",
            "couplet_number": 13,
            "context": "King Maharaja's time has come, the day of reckoning is near; \nThe land of Penda Patasa is ripe, the beautiful gardens are ready."
        },
        {
            "couplet": "જમી અર્ધ વડું આપ્યું નાથે, લીધું મોંઘીબાએ હાથોહાથે; \nઆપી પ્રસાદી વેંચીને તેની, વળી વાત કહું બીજી એની. ૧૪",
            "couplet_number": 14,
            "context": "I took and gave half the profit without being equal; taken by the rich with hands tremblingly.\nGiven her good fortune, I read it out to her; and tell another story of hers."
        },
        {
            "couplet": "બીજે દિવસે બદ્રિનાં ફળ, જેનાં ઝીણાં બીજ જાડાં દળ; \nતે આપ્યાં છે પોશ ભરી પોત્યે, એવાં બીજાં મળે નહિ ગોત્યે. ૧૫",
            "couplet_number": 15,
            "context": "Seeds of the same day bear badrinona fruit, whose seeds are thin and hard; they have been filled with earth and then sprouted, such other seeds do not grow again.\n\n(Note: I've translated the couplet as is, without adding any extra words.)"
        },
        {
            "couplet": "એમ પર્ચા અપરમપાર, આપે વાલોજી વારમવાર; \nહરિજનમાં મોટેરાં મુખી, અતિ અલૌકિ સુખમાં સુખી. ૧૬",
            "couplet_number": 16,
            "context": "This is eternal custom, you are bound by the cycle; \nIn the womb of Harinama, great ones are born, extremely rare and wonderful in bliss."
        },
        {
            "couplet": "તેને ઘેર બાઇઓ હરિજન, નિત્યે સુણે કથા કીરતન; \nબેસે સભા બાઇઓની મંડળી, કરે વાત પ્રકટની વળી. ૧૭",
            "couplet_number": 17,
            "context": "They surround him with low-born people, daily listening to the tale of his suffering; The assembly of low-born women sits down, and they speak out loud about what has happened."
        },
        {
            "couplet": "હૈયે પ્રીત્ય હરિ માંહિ ઘણી, શું કહીએ મોટ્યપ બાયો તણી; \nતેને એક દિવસ મોઝાર, થઈ પુષ્પની વૃષ્ટિ અપાર. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nHeye priti Hari mainh ghani, shun kahie motyap baiyot tani;\nTenek divas mozar, thai pushpani vristi apar."
        },
        {
            "couplet": "તે સતસંગી કુસંગી મળી, સૌએ વીણી લીધાં તેહ વળી; \nએમ થયું દિન દોય ચાર, એહાદિ નહિ પર્ચાનો પાર. ૧૯",
            "couplet_number": 19,
            "context": "They met as good and bad friends, all got their violins tied together; thus I became yesterday's four days old, unable to cross this narrow bridge."
        },
        {
            "couplet": "એવા પરચા થાય અનંત, કહેતાં લખતાં ન આવે અંત; \nવળી એક કહું બીજી વાત, સામર્થિ શ્રીહરિની સાક્ષાત. ૨૦",
            "couplet_number": 20,
            "context": "Such a speech ends in infinity, what is written and spoken will not have an end; \nI'll say one thing, another, all by the mercy of Shrihari."
        },
        {
            "couplet": "એક અંબાબાઈ છે દક્ષણી, કરે ભક્તિ પ્રભુજીની ઘણી; \nતેના દેહનો આવિયો અંત, આવ્યા તેડવા શ્રીભગવંત. ૨૧",
            "couplet_number": 21,
            "context": "One Ambabai is from South, does many devotion to Lord's lot; \nHer body's end has come, came with Lord Bhagwan to take away."
        },
        {
            "couplet": "લાવ્યા વિમાન તે લાખો લેખે, ચાલ્યા તેડી જન સહુ દેખે; \nસતસંગી કુસંગી સહુને, થયાં દર્શન જન બહુને. ૨૨",
            "couplet_number": 22,
            "context": "Lavya viman te lakh lekhay, chalya tedi jan su dekhay;\nSat sangi kusangi suhune, thayun darshan jan bahunye."
        },
        {
            "couplet": "ત્યાર પછી એહ અંબાબાઈ, દીઠાં જને તે સમાધિ માંઇ; \nતે સાથે એમ મોકલ્યું કઈ, એક એંધાણી સુંદર દઈ. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nThen after that, Amba Bai, I was with my mind in that samadhi; \nI left it there with what, one beautiful evening sun."
        },
        {
            "couplet": "શ્યામ સાડી પટારામાં મેલી, તે છે બીજી બાઈને આપેલી; \nએ વાત સર્વે સાચી જો થાય, તો તમે સંશે કરશો માં કાંય. ૨૪",
            "couplet_number": 24,
            "context": "Shyam saddi pataaram maali, te che bii jeene aapeeli;\nE vat sarve sachhi jo thay, to tame sanshe karo maan kaay."
        },
        {
            "couplet": "તે કહ્યું આવી સમાધિવાને, માન્યું સત્ય સુણી સર્વે કાને; \nજે જે વાત મોકલીતી કઈ, તે તે સરવે સાચી જ થઈ. ૨૫",
            "couplet_number": 25,
            "context": "That which was said to the one who has reached the state of equanimity, I consider as true and heard by everyone's ears; What is spoken, that alone is true and verified."
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયાં જન, સહુ કહેવા લાગ્યાં ધન્ય ધન્ય; \nવળી વાત અનુપમ એક, કહું સામર્થિ હરિની વિશેક. ૨૬",
            "couplet_number": 26,
            "context": "When seen with wonder the people are amazed, it seems to me good good; \nThe matter is extraordinary one, I say the Lord's greatness itself is wonderful."
        },
        {
            "couplet": "એક હરિજન દ્વિજ માંઇ, તેનું નામ છે જમુનાબાઈ; \nહરિભક્ત અતિ હેતવાન, ધરે પ્રકટ પ્રભુનું ધ્યાન. ૨૭",
            "couplet_number": 27,
            "context": "One Harijan dwij in, his name is Jamunabai;\nDevoted to God, taking care of the Lord's attention."
        },
        {
            "couplet": "તેનું હેત જોઈને દયાળ, નિત્યે જમે ભોજનનો થાળ; \nસારાં પહેરી પીતાંબર શ્યામ, દિયે દર્શન સુખના ધામ. ૨૮",
            "couplet_number": 28,
            "context": "Its hat seen knowingly compassion, daily we get food's plate;\nSarans wear pietanbhar Shyam, Diya's sight is joy's abode."
        },
        {
            "couplet": "વળી ભૂત ભવિષ્યનું ભાખે, હોય થાવાનું તે કહી દાખે; \nથાય સાચું એ સર્વે જ જ્યારે, પામે આશ્ચર્ય સહુ જન ત્યારે. ૨૯",
            "couplet_number": 29,
            "context": "Vallī bhūta bhaviṣyanaṃ bhaḵē, Hoy thāvānāṃ tē kahī dākhē;\nThāya sācuṅ ē sarve jé jarē, Pāmē āścyrya sahū jan tyārē."
        },
        {
            "couplet": "એમ જમુનાબાઈને ઘેર, આવે નિત્ય હરિ કરી મહેર; \nએક સોનીબાઈ હરિજન, નામ પારવતી તે પાવન. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nThis is Jamunabai's home, Hari comes every day and makes it great; \nOne Sonibai is a devotee of God, her name is Parvati, she is auspicious."
        },
        {
            "couplet": "જેને હેત અતિ હરિ માંઇ, બીજે પ્રીત્ય નહિ જેને ક્યાંઈ; \nતેના ઘરમાં કુસંગ ઘણો, કરે દ્વેષ સહુ બાઈ તણો. ૩૧",
            "couplet_number": 31,
            "context": "Whose love is too great for God's name, that person's love nowhere else; \nIn their home, there is a lot of quarrel, does harm with anger as much."
        },
        {
            "couplet": "સતસંગમાં જાવા ન આપે, કહી વાંકાં વચન સંતાપે; \nસુણી સર્વે બોલે નહિ બાઈ, કરે ભજન બેઠી ઘર માંઇ. ૩૨",
            "couplet_number": 32,
            "context": "Without good company go not; spoken words bring despair; \nAll are silent, my sister, do not speak; in the house of worship, sit you."
        },
        {
            "couplet": "તેની પ્રીત્યે તાણ્યા ભગવાન, દિયે નિત્યે તે દર્શનદાન; \nજમે થાળ દયાળ આવીને, દિયે પ્રસાદી સારી લાવીને. ૩૩",
            "couplet_number": 33,
            "context": "For the sake of God, He is shown daily; \nHe brings prosperity and good fortune with Him, bringing peace daily."
        },
        {
            "couplet": "કોઈ દિવસ એવો ન જાય, જે નાવે નાથજી ઘર માંય; \nએમ પાર્વતીબાઈને ઘેર, નિત્ય કરે હરિ લીલાલેર. ૩૪",
            "couplet_number": 34,
            "context": "No day is such that it does not go to the house where there are no relatives; \nThus Parvati Bai wraps, daily performs Hari Leela."
        },
        {
            "couplet": "એમ લાડ પાળે હરિજનનાં, કરે ગમતાં કાજ જનમનનાં; \nએમ પર્ચા આપે અવિનાશ, ધન્ય હરિજન હરિદાસ. ૩૫",
            "couplet_number": 35,
            "context": "This is done by the Harijans, what they earn with their hard work; this is given to them by the imperishable one, grateful Harijan Haridas."
        },
        {
            "couplet": "વળી એક દિન આવ્યા હરિ, તેને જમાડ્યા ભજિયાં કરી; \nઅતિ પ્રેમમાં ટેવ ન રહી, આપ્યાં ભજિયાં કાચેરાં લહી. ૩૬",
            "couplet_number": 36,
            "context": "One day God came, worshiped Him as usual; \nIn excessive love, do not leave a tear, weep with the same passion."
        },
        {
            "couplet": "જમી પધાર્યા જગજીવન, બાઈ મોંઘીબાઈને ભુવન; \nકહે આજ પારવતી હાથ, કાચાં ભજીયાં જમ્યા કહે નાથ. ૩૭",
            "couplet_number": 37,
            "context": "Earthly life is obtained, Oh dear Moongibai, by this world; \nToday's Parvati speaks with a soiled hand, having worn out the worn out things, she says nothing."
        },
        {
            "couplet": "એવી વાત અલૌકિક જેહ, જાણી જન મગન રહે તેહ; \nસર્વે જાણો એ પ્રકટ પ્રમાણ, રખે સ્વપ્ન સમજો સુજાણ. ૩૮",
            "couplet_number": 38,
            "context": "Such a talk is supernatural which if known by people would be deceased then; \nAll know that eternal law, keep dream and understand good omen."
        },
        {
            "couplet": "વળી એક તંબોળી તે માંઇ, નામ તેનું છે જમુનાબાઈ; \nતેને ધારણા થાય હમેશ, કરે પ્રભુ પાસે તે પ્રવેશ. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nA thamboli in a basket is mine, Jamunabai's name is; \nIt will get understood always with God at His place, He makes that entry."
        },
        {
            "couplet": "સમાધિમાં કરે હરિસેવા, નિત્ય જમાડે મીઠાઈ મેવા; \nતેની વાત જાણી જન બીજે, સુણી પાપિયાં ન પરતિજે. ૪૦",
            "couplet_number": 40,
            "context": "In meditation He settles His account, daily I sweeten my tongue; \nHis words are known to people who understand, impious ones do not attain it."
        },
        {
            "couplet": "કહે એ વાત સર્વે છે ખોટી, મુખસ્વાદની કરો છો મોટી; \nજ્યારે નજરે દેખિયે અમે, ત્યારે માનિયે જે કહો તમે. ૪૧",
            "couplet_number": 41,
            "context": "Everything is false, do a big lie; \nWhen you see us with your eyes, then believe what you say."
        },
        {
            "couplet": "કરો તમારે ઘેર ભોજન, ભાણે બેસી જમે ભગવાન; \nજે જે ભોજન ધરિયે થાળે, થાય ઓછું તેમાં તેહ કાળે. ૪૨",
            "couplet_number": 42,
            "context": "Eat your meal at home, God comes to sit with Bhana; \nWhatever meal is served on the plate, it will not be sufficient in that era."
        },
        {
            "couplet": "તે અમારી આંખ્યે જો દેખિયે, તો સહુ વારતા સાચી લેખિયે; \nએવું સુણી હરિજન બાઈ, કર્યો થાળ પોત્યે ઘર માંઇ. ૪૩",
            "couplet_number": 43,
            "context": "If we see that, then the same truth is written; \nSuch a low-caste girl, she has cooked food at her own home."
        },
        {
            "couplet": "થયો સુંદર થાળ તૈયાર, પ્રીત્યે જમિયા પ્રાણઆધાર; \nજમી પધાર્યા જીવન જ્યારે, ફૂલહાર દેતા ગયા ત્યારે. ૪૪",
            "couplet_number": 44,
            "context": "He became a beautiful feast prepared for love, foundation of his life; \nLife passed as the flowers were given and went away then."
        },
        {
            "couplet": "જે જે ભોજને ભર્યો તો થાળ, થયું અર્ધું જમિયા દયાળ; \nદીઠો ફૂલનો પ્રકટ હાર, જોઈ ચકિત થયાં નરનાર. ૪૫",
            "couplet_number": 45,
            "context": "Whoever is satisfied with his food then he is a household, I have become half the world's guest; \nThe known beauty of the flower is the loss, when it's seen and one becomes restless like a man without a home."
        },
        {
            "couplet": "કહે આ વાત સરવે સાચી, જાણી સત્ય નથી કાંઈ કાચી; \nજોને હાર સારુ નરસઇ, કર્યા કાલાવાલા જને કંઈ. ૪૬",
            "couplet_number": 46,
            "context": "This what is said everywhere is true, nothing is known as truth; Whoever gets defeated will not be sad, whatever struggles were done are of no use."
        },
        {
            "couplet": "એવા હજારો આપે છે હાર, વાલો ભક્તને વારમવાર; \nઆજ વાવરે છે જે સામર્થિ, એવી કોઈ દિ વાવરી નથી. ૪૭",
            "couplet_number": 47,
            "context": "Such a thousand of him has defeat, the true devotee's honor is at stake; \nToday's victory is that which has power, such a victory no one else has."
        },
        {
            "couplet": "ધન્ય ધન્ય આજનો પ્રતાપ, કવિ ક્રોડ્યે થાય નહિ થાપ; \nવળી કરી છે જનની સાય, તે નિષ્કુળાનંદે ન લખાય. ૪૮",
            "couplet_number": 48,
            "context": "Blessed blessed this day's bravery, a poet would not be crushed; \nThe world has been bound with the thread of humanity, it is not possible to write joyfully without being foolish."
        }
    ]
}