{
    "prakaran": 109,
    "title_gu": "પ્રકરણ ૧૦૯: નિરસ્નેહિ વ્રતમાન કહ્યું",
    "gujarati": [
        {
            "couplet": "હવે કહું નિરસ્નેહી જન, સુણો રીત્ય તેની દઈ મન; \nએક પ્રભુ સાથે પ્રીત જોડી, બીજા જક્ત સહુ સાથે તોડી. ૧",
            "couplet_number": 1,
            "context": "Now I speak without malice to others, his true nature I know; \nOne Lord with Him connected, other troubles shared by Him only."
        },
        {
            "couplet": "પિંડ બ્રહ્માંડમાં નહિ પ્રીત, ચૌદ લોક માંહિ નહિ ચિત્ત; \nછે એ નિઃસ્નેહી જનની રીત્ય, પેખે પિંડને પહેલું અનિત્ય. ૨",
            "couplet_number": 2,
            "context": "The child is not dear in the Brahman's world, nor is it dear to the four lokas; \nIt has an insensible way of being born, first beholding eternity with the child."
        },
        {
            "couplet": "આદિ અંતે મધ્યે જોઈ એહ, પછી કરે તનમાં સનેહ; \nપેખી પ્રસિદ્ધ પિંડના હાલ, પછી માને જો મનાય માલ. ૩",
            "couplet_number": 3,
            "context": "From the beginning to the end, this is seen; \nAfter that, love arises in you;\nThe state of famous children's home, after that it is considered as something valuable."
        },
        {
            "couplet": "જ્યારે જુવે વિચારી આ પિંડ, દેખે નખશિખા નરક કુંડ; \nપરુ પાચ ને પિયા પ્રસિદ્ધ, વહે રિટ શેડા બહુવિદ્ધ. ૪",
            "couplet_number": 4,
            "context": "When I see this boy, it seems to me like a fiery pit of hell; but he himself is renowned as the four-faced Lord, and His mercy is overflowing, very knowing."
        },
        {
            "couplet": "કફ થૂંક ને લાળ કહેવાય, નિત્ય નીસરે તે મુખ માંય; \nબહુ બળખા આવે ઓકાર, દીસે દાંત હાડકાંની હાર. ૫",
            "couplet_number": 5,
            "context": "Coughing is praised, it says daily on the face; \nMany strong ones come forth with a loud noise, like teeth and bones falling down."
        },
        {
            "couplet": "મજ્જા મેદ ને માંસ રુધિર, મળ મૂતરે ભર્યું શરીર; \nહાડપિંજર મઢ્યું છે ચર્મે, માંહિ ભર્યો છે આંતર કર્મે. ૬",
            "couplet_number": 6,
            "context": "Flesh is made of blood and fat; body is filled with urine and flesh.\n\nSkin is tight on the bones, interior karma is already being reaped within."
        },
        {
            "couplet": "ભર્યું રુધિર તે રગરગે, વહે નરક તે નવ મારગે; \nનખ કેશમાં કૈંક વસ્તુ ભલી, ભરી ભેચે માથાની તુંબલી. ૭",
            "couplet_number": 7,
            "context": "Blood has been exhausted like a drumbeat; hell awaits like a new path.\nA single thing is good in the hair; fill and bind the topknot."
        },
        {
            "couplet": "સ્વેદ શુક્ર શલેષમ આમ, ગુંગા ગિડર આદિ અકામ; \nએવું પેખિયું પોતાનું પિંડ, ચોખું જાણ્યું ચમારનો કુંડ. ૮",
            "couplet_number": 8,
            "context": "Sved shukr shalem aam, Gunga Gidar adi akam;\nEvu pekiyun potanu pind, Chokhum jaanyun chamaron kund."
        },
        {
            "couplet": "પેખી પ્રકટ પિંડમાં એહ, સંતે સમજી મૂક્યો સનેહ; \nએના સંબંધી જે જગ માંય, તે સાથે કેમ સનેહ થાય. ૯",
            "couplet_number": 9,
            "context": "Recognize the pride in childhood, that is how saints understand love; \nThat which is related to them, happens only with them, that's why love happens."
        },
        {
            "couplet": "જ્યાં જ્યાં ધર્યો જીવે અવતાર, તિયાં કર્યો કુટુંબ પરિવાર; \nમાત તાત ને ભગિની ભાઈ, સુતા સુત દારા ને વેવાઈ. ૧૦",
            "couplet_number": 10,
            "context": "Wherever the soul is settled in its next life, a family gathers there; Mother and daughter are sisters and brothers to each other, just like the shoots of trees that sprout together."
        },
        {
            "couplet": "તેમાં કોણ અધિક ને ઓછે, સમતુલ્ય સગાં એ સહુ છે; \nતેમાં કોણ સાથે પ્રીત જોડે, વળી કિયા સગા સાથે તોડે. ૧૧",
            "couplet_number": 11,
            "context": "Who is more than enough in it, equality is the friend; \nWho joins love with someone, then it breaks away from those friends."
        },
        {
            "couplet": "લખચોરાશી કુટુંબ કર્યું, સરવે સગે આ બ્રહ્માંડ ભર્યું; \nમાટે મેલ્યું એ કુટુંબ જેમ, સંતે મેલ્યું આ સમજી તેમ. ૧૨",
            "couplet_number": 12,
            "context": "Lakhchorashi kutumb karyun, sarave sage a brahmand bharyun;\nMate meluun e kutumb jem, santeh meluun a samji tema."
        },
        {
            "couplet": "જેમ ગયો દ્વિજ ઢેઢવાડે, ભૂલ્યે રહ્યો ત્યાં કોઈ દાડે; \nતેહ બ્રાહ્મણપણાને ભૂલી, કેમ ફરે શ્વપચમાં ફૂલી. ૧૩",
            "couplet_number": 13,
            "context": "As the saint went away, he forgot to leave any sign there; \nHe forgot Brahminic pride, why does it bloom in a cow's mouth?"
        },
        {
            "couplet": "એમ દેહ ને દેહ સંબંધી, તોડી પ્રીત્ય તેશું બહુવિધિ; \nજેણે તોડી છે પિંડશું પ્રીત, તેનું બીજે બેસે કેમ ચિત્ત. ૧૪",
            "couplet_number": 14,
            "context": "This body is connected to the body's relationship, then love takes many forms; \nHe who has taken a heart, his other part settles because of what it thinks."
        },
        {
            "couplet": "સ્વર્ગલોકના સુખ સાંભળી, નથી ઇચ્છતા તેહને વળી; \nએક બ્રહ્માના દિવસ માંય, ચૌદ ઇન્દ્ર આવે વળી જાય. ૧૫",
            "couplet_number": 15,
            "context": "Enjoy the happiness of the heavenly place, one who is not desired will not get it; \nOn a day of Lord Brahma, four Indras come and go back."
        },
        {
            "couplet": "તેની કોરનો ભય નહિ કાંઈ, એમ અંધધંધ મદ માંઈ; \nજિયાં ખાન પાન ને ખુમારી, મહા મદોન્મત્ત નરનારી. ૧૬",
            "couplet_number": 16,
            "context": "There is no fear of his core; thus in intoxication I revel; \nJiayn Khan's wine has made him dazed, the great joy of the drunkard."
        },
        {
            "couplet": "જેવો તરુણ તને વેશાવાડો, તેવો અહર્નિશનો અખાડો; \nપુણ્ય ખૂટે પડે પાછો તેહ, માટે સંત એથી નિરસ્નેહ. ૧૭",
            "couplet_number": 17,
            "context": "One who wears such youthfulness on him, wears such divine serenity within; \nPious deeds go undone for no reason, hence saints are insensate from here."
        },
        {
            "couplet": "કોઈક રીત્યે શું જાય કૈલાસ, તો ત્યાં ભૂત ભૈરવનો વાસ; \nઅતિ ક્રોધી ને કરૂર અંગે, એવાં રહે છે શિવને સંગે. ૧૮",
            "couplet_number": 18,
            "context": "Some other way goes to Kailas, then there is the abode of Bhut Bhairavn; \nThat much enraged one is bound with cruel ties, so He, Shiva, remains in company."
        },
        {
            "couplet": "ભાંગ્ય ધતુરા અશુદ્ધ આહાર, તમોગુણી ને તોરી અપાર; \nએમાં શું સુખ જાણી વસેહ, માટે સંત એથી નિરસ્નેહ. ૧૯",
            "couplet_number": 19,
            "context": "Unpurified food, with impurities, is the nourishment of one's own nature; \nIn this what is happiness known to dwell, therefore renunciation comes from here."
        },
        {
            "couplet": "બ્રહ્મલોકનું સુખ સાંભળી, મન વળતું નથી ત્યાં વળી; \nકર્યો કામે જઈ તિયાં કળો, અજ અંતરે થયો આકળો. ૨૦",
            "couplet_number": 20,
            "context": "Enjoy the bliss of Brahmilok, one's mind is not satiated there; \nWhatever deed done, gets finished there, and then only does another deed begin."
        },
        {
            "couplet": "વળી જંઘથી જાયા અદેવ, યક્ષ રક્ષ થયા તતખેવ; \nતે તો લેવા તાક્યા અજ લાજ, બીજા ધ્રોડ્યા છે ખાવાને કાજ. ૨૧",
            "couplet_number": 21,
            "context": "Wali janhthi jaaya adev, yaks raksh thayatekhew;\nTe to leva taa kya aj laj, biae dhrodyache khawanekaj."
        },
        {
            "couplet": "જોઈ એવું વિકળ લોક એહ, સંતે ન કર્યો સમજી સનેહ; \nહશે સુખ ટળી જાય તેહ, માટે સંત એથી નિરસ્નેહ. ૨૨",
            "couplet_number": 22,
            "context": "Whoever knows such an imperfect crowd is, the saint does not understand it; \nIt will get happiness cut off that way, therefore the saint should be without attachment."
        },
        {
            "couplet": "એમ પેખિયું પિંડ બ્રહ્માંડ, મટી જાય દીઠી એવી માંડ્ય; \nજાશે યતકિંચિત છે જેહ, માટે સંત એથી નિરસ્નેહ. ૨૩",
            "couplet_number": 23,
            "context": "This is the way I perceive the universe, so bound is my soul; \nIt will reach that which is destined to be, therefore a saint does not despair here and there."
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ ને પાતાળ માંય, રહેવા જેવી વસ્તુ નથી ક્યાંય; \nરહે નહિ જે દેખાય દેહ, માટે સંત એથી નિરસ્નેહ. ૨૪",
            "couplet_number": 24,
            "context": "Heaven and death are in the underworld's lap; there is no staying anywhere; \nOne who stays not as seen by the body, therefore a saint is without attachment."
        },
        {
            "couplet": "સ્થાવર જંગમ જે જે કહેવાય, સર્વે છે કાળના મુખ માંય; \nશું સમજીને કરે સનેહ, માટે સંત એથી નિરસ્નેહ. ૨૫",
            "couplet_number": 25,
            "context": "Settlement moves as it is said to move, all are at the mouth of ancient time; \nWhat will be understood, that is love, therefore a saint is without attachment."
        },
        {
            "couplet": "એમ વાત કરે સહુ સંત, તમે સાંભળજ્યો ગુણવંત; \nજિયાં લગી મનાય હું દેહ, તિયાં લગી નહિ નિરસ્નેહ. ૨૬",
            "couplet_number": 26,
            "context": "This is what happens with the saintly; you should remain virtuous.\nWhere the body is mine, I am not free from attachment; where the soul is mine, I am not attached to liberation."
        },
        {
            "couplet": "દેહ કેડે વળગ્યો સંસાર, પાપ પુણ્ય વળી પરિવાર; \nસુખ દુઃખ માન અપમાન, હર્ષ શોક વૃદ્ધિ વળી જ્યાન. ૨૭",
            "couplet_number": 27,
            "context": "Body is entangled in worldly affairs, sin and merit are tied to family; \nHappiness and sorrow, honor and shame, joy and grief grow along with age."
        },
        {
            "couplet": "એહ સર્વે રહ્યાં દેહ વાંસે, દેહ માનતાં સર્વે મનાશે; \nજ્યારે થાય દેહથી નિસ્પ્રેહ, ત્યારે તૂટે સહુશું સનેહ. ૨૮",
            "couplet_number": 28,
            "context": "This body is staying everywhere, the body is considered to stay everywhere; \nWhen the body's essence goes away, then love and friendship break apart."
        },
        {
            "couplet": "જ્યારે મનાય આતમા આપ, ત્યારે જાય સર્વે સંતાપ; \nઆત્મરૂપ મનાય આપણું, ત્યારે નર પામે નિસ્નેહીપણું. ૨૯",
            "couplet_number": 29,
            "context": "When you are pleased with your own self, then everything is sorrowful;\nWhen you become pleased with our form, then no one is untouched by kindness."
        },
        {
            "couplet": "આતમાને કોણ માત તાત, આતમાને કોણ નાત્ય જાત; \nકુળ કુટુંબ જે પરિવાર, આતમાને નહિ સુત નાર્ય. ૩૦",
            "couplet_number": 30,
            "context": "Who is my mother, who is my father; \nWho is my family, who is my relation;\nMy own soul is not satisfied with anyone's house."
        },
        {
            "couplet": "આતમાને નહિ આપ પર, શત્રુ મિત્ર ને નહિ અવર; \nઆતમાને નહિ ધરા ધામ, આતમાને નહિ દેશ ગામ. ૩૧",
            "couplet_number": 31,
            "context": "Myself is not yours to claim, enemy-friend is not to be trusted; myself is not a house to inherit, myself is not a land to own."
        },
        {
            "couplet": "આતમાને નહિ ધન માલ, અશન વસન ભૂષણ રસાલ; \nમાટે આતમા આપે મનાય, ત્યારે સર્વેથી નિઃસ્નેહ થાય. ૩૨",
            "couplet_number": 32,
            "context": "My own soul doesn't crave wealth or riches, nor a beautiful life partner; then my soul is pleased with me, and at that time there is no separation from anyone."
        },
        {
            "couplet": "આપે થઈ આતમ સ્વરૂપ, ભજે પ્રભુ પરમાત્મા રૂપ; \nરાખે પુરુષોત્તમ માંહિ પ્રીત, બીજે બેસે નહિ કિયાં ચિત્ત. ૩૩",
            "couplet_number": 33,
            "context": "You become Your own self, worship Lord Supreme Being; \nKeep the best men with Yourself in love, no one else will settle in your mind."
        },
        {
            "couplet": "તેહ ભક્ત થયો એકાંતિક, જેના અંતરમાં હરિ એક; \nએમ સમજિયા જન જેહ, થયા નિરવિઘ્ન નિરસ્નેહ. ૩૪",
            "couplet_number": 34,
            "context": "That devotee has become one alone, in whose heart is only Hari; such people understand that they have gone through without impediment and without sorrow."
        },
        {
            "couplet": "એમ સમજ્યા વિના જેહ જન, તે નિરસ્નેહી નહિ નિર્વિઘન; \nબીજી રીત્યે થાય નિરસ્નેહ, તેને ક્યાંક બંધાય સનેહ. ૩૫",
            "couplet_number": 35,
            "context": "Without understanding this way, that person is not without compassion and free from discernment; \nIn another way, there will be no compassion, where love will be bound."
        },
        {
            "couplet": "દેહરૂપ થઈ કરે ત્યાગ, તેનો ટકે નહિ વૈરાગ; \nદેહ હોય ત્યાં દેહનું કુળ, દેહ સર્વે સનેહનું મૂળ. ૩૬",
            "couplet_number": 36,
            "context": "Body-form becomes renunciation, its hold is not of non-attachment; \nBody exists there, the body's kin, body everywhere is love's root."
        },
        {
            "couplet": "જેમ માથેથી મોડતાં વૃક્ષ, લાગે પત્ર તેને બીજાં લક્ષ; \nજ્યારે મૂળેથી વૃક્ષ છેદાય, શાખા પત્ર ફૂલ ફળ જાય. ૩૭",
            "couplet_number": 37,
            "context": "As leaves sprout from the head of a tree, it seems like they are looking at others; \nWhen the tree is cut from its roots, branches turn into fruit and flowers."
        },
        {
            "couplet": "તેમ દેહને ન માને આપ, ત્યારે જાય સમૂળો સંતાપ; \nએમ સમજ્યા સંત સુજાણ, જેને મળ્યા પુરુષ પુરાણ. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nDon't consider my body like that, then my whole soul will be in despair;\nThis wise saint understands, who has got a man of great wisdom."
        },
        {
            "couplet": "થયો સનેહ શ્યામળા સંગે, થયું બીજું અભાવતું અંગે; \nમન ઢળી આવ્યું એહ ઢાળે, વળે નહિ પાછું કોઈ કાળે. ૩૯",
            "couplet_number": 39,
            "context": "Thought of Shyamala's company, I thought of something else; my mind came and stood here, it will not turn back to any past time."
        },
        {
            "couplet": "એમ કહી નિઃસ્નેહીની રીત્ય, સહજે રહે છે સંત એમ નિત્ય; \nનથી તેનો તે થાપ ઉત્થાપ, સ્વામી સહજાનંદ પ્રતાપ. ૪૦",
            "couplet_number": 40,
            "context": "This is said without affection's way, a saint stays so every day; \nHe has no one to be beaten or praised, God's natural joy and pride."
        },
        {
            "couplet": "સુંદર રીત એ સંતની, એમ રહે તેહ નિરસ્નેહ; \nપિંડ બ્રહ્માંડ પદારથે, કેદિ કરે નહિ સનેહ. ૪૧",
            "couplet_number": 41,
            "context": "Beautiful path is of the saintly one, thus remains unmoved; Childlike, Brahma's creation, doesn't get hurt by love."
        },
        {
            "couplet": "કામ લોભ ને સ્વાદ સ્નેહ, જીતી બેઠા તેહ જન; \nમાન તજ્યું જે મુનિયે, કહું સાંભળજ્યો સહુ જન. ૪૨",
            "couplet_number": 42,
            "context": "Kam lobh ne svad sneh, jee ti baetha teh jan;\nMaan tajyun je munie, kahun saambhalajo suhu jan."
        }
    ]
}