{
    "prakaran": 88,
    "title_gu": "પ્રકરણ ૮૮: શ્રીહરિચરિત્રે શ્રીજીમહારાજે ફૂલદોલનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "એટલી લીલા ત્યાં કરી, પછી પધાર્યા સુંદર શ્યામ; \nફૂલદોલ ઉત્સવ ઉપર્યે, ચાલ્યા પંચાળે ગામ. ૧",
            "couplet_number": 1,
            "context": "All play is over there, then beautiful Shyam was pleased; \nFestival of flowers on top, went to the village fair."
        },
        {
            "couplet": "સંત સહુને જણાવિયું, ધીરે ધીરે આવજ્યો ત્યાંય; \nએમ કહી રથ ઉપર બેસી, પધાર્યા સોરઠ માંય. ૨",
            "couplet_number": 2,
            "context": "Saint to his friend said, came slowly there; \nThus saying sat on chariot, in sorrowful tone."
        },
        {
            "couplet": "આવે વાટ માંહિ પુર ગામ, સુભાગી નર નીરખે શ્યામ; \nપ્રથમ પિપરડી ગામે આવ્યા, ભક્ત ભાણજીને મન ભાવ્યા. ૩",
            "couplet_number": 3,
            "context": "One arrives in the village of WAT, sees Shyam, a fortunate man; \nFirst pipradi came to the village, pleasing devotee Bhajanji's mind."
        },
        {
            "couplet": "રૂડી કરાવી તર્ત રસોઈ, જમ્યા હરિ ભાવ તેનો જોઈ; \nપછી જમાડિયા મુનિજન, ઘૃત પીરસું પોતે જીવન. ૪",
            "couplet_number": 4,
            "context": "Rooted make someone's garden, see Hari's mood in that; \nAfterward Muniji was stuck, himself gave a life to share."
        },
        {
            "couplet": "એમ રાજી કરી નિજદાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ; \nઆવ્યા હાથસણી રહ્યા રાત્ય, ત્યાંથી પ્રભુ ચાલ્યા પરભાત્ય. ૫",
            "couplet_number": 5,
            "context": "This is settled by oneself, then gone without end;\nArrived hand to hand at night, then God went beyond the beyond."
        },
        {
            "couplet": "આવ્યા જસદણમાં જીવન, દીધું પુરપતિને દર્શન; \nરહી મુહૂર્ત એક મુરારિ, પછી તર્ત કરી અસવારી. ૬",
            "couplet_number": 6,
            "context": "I came to Jasdanam main life, I showed the king's sight; \nRemained for a moment like Murari, then did the fourth quarter."
        },
        {
            "couplet": "આવી અરણ્યે નદી નિર્મળી, બેસી જમ્યા ત્યાં સુખડી ગળી; \nત્યાંથી આવ્યા છે બંધીયે ગામ, સુખસાગર સુંદર શ્યામ. ૭",
            "couplet_number": 7,
            "context": "Came to the forest where river is calm, sat down and enjoyed that sweet pleasure; \nFrom there came bound by village, happy lake, beautiful Shyam."
        },
        {
            "couplet": "રહ્યા રાત્ય ત્યાં દોય દયાળ, પછી ત્યાંથી ચાલ્યા તતકાળ; \nઆવ્યા ગોંડળ માંહિ ગોવિંદ, સંગે હરિજનનું છે વૃંદ. ૮",
            "couplet_number": 8,
            "context": "Stayed the night there Doyal, then went away at that time;\nCame Gondal and Govind in my own group, Harijan's crowd is mine."
        },
        {
            "couplet": "આવી ઊતરિયા ઉપવન, તિયાં જમ્યા હરિ હરિજન; \nસાત ભાત્યની હતી સુખડી, શાક વૃંતાક ખીચડી રૂડી. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nCame a traveler's cloud, the Lord of Harishena; \nSeven times was it pleasant, the Shaka tree's branches entwined rudely."
        },
        {
            "couplet": "પોતે પીરસી જમાડ્યા જન, એમ સહુને કર્યા પ્રસન્ન; \nપછી ત્યાંથી ચાલ્યા અલબેલ, કરી અસવારી ન કરી વેલ. ૧૦",
            "couplet_number": 10,
            "context": "He pleased himself and satisfied others; \nThen from there went roaming without care or worry."
        },
        {
            "couplet": "ડયા ગામમાં આવ્યા દયાળ, પોતા કારણે કરાવ્યો થાળ; \nઆપ્યા મુનિને મોદક હાથ, બહુ લીલા કરી ઇયાં નાથ. ૧૧",
            "couplet_number": 11,
            "context": "Daya came to this village, Dayaal's doing is done by themselves; \nGiven to Munni, a gentle hand, having played much, it did not turn out well."
        },
        {
            "couplet": "રહી રાત્ય ચાલ્યા ભગવાન, દેતા જનને દર્શન દાન; \nઆવી સીમમાં સરિતા સારી, તિયાં જમ્યા છે પોતે મુરારિ. ૧૨",
            "couplet_number": 12,
            "context": "Remained the night with God, giving sight to those who are given; \nCame in this limit, well-behaved is Sari, herself was married to Murari."
        },
        {
            "couplet": "પછી જમાડિયા નિજ જન, અતિ પ્રભુજી થઈ પ્રસન્ન; \nત્યાંથી આવ્યા કંડોરડે ગામ, દીધાં દાસને દર્શન શ્યામ. ૧૩",
            "couplet_number": 13,
            "context": "After being pleased with oneself, the great Lord is pleased; \nFrom there came Kandorade village, Shyam showed sight to bondsmen."
        },
        {
            "couplet": "રહ્યા રાત્ય ઝાંઝમેર્ય આવી, નિજ કરે રસોઈ બનાવી; \nપોતે પીરસું પ્રેમે અધિક, કરી ચોકી ટાળી વળી બીક. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nStayed stayed sleepiness came, makes own self make ready;\nThemselves brings extra love, cuts off the door and blocks the way."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે ઘોડલે ચડી, રહ્યા ઉપલેટે એક ઘડી; \nપછી જાળિયે આવ્યા જીવન, ભક્ત હીરાભાઈને ભુવન. ૧૫",
            "couplet_number": 15,
            "context": "There gone the horse has galloped from there, one step above; \nThen the game of life arrived, a devotee became Hira Bhain's heaven."
        },
        {
            "couplet": "રહી રાત્ય જમ્યા જગવૃંદ, ત્યાંથી આવિયા ગામ ગણોદ; \nદેખી ઉપવન આંબાછાંય, રહ્યા રાત્ય એક પોતે ત્યાંય. ૧૬",
            "couplet_number": 16,
            "context": "Staying through the night in that village, people from many villages came there; \nSeeing the greenery and gardens, I myself stayed there at night."
        },
        {
            "couplet": "પુરપતિને કરી પ્રસન્ન, આવ્યા માણાવદરે મોહન; \nરહ્યા તિયાં પોતે ઘડી ચાર, પછી આવ્યા પંચાળા મોઝાર. ૧૭",
            "couplet_number": 17,
            "context": "Satisfied the king, Mohan arrived at the appointed time; \nResiding there himself, he set a watch, and then came to Panchala Mozaar."
        },
        {
            "couplet": "ધન્ય ધન્ય પંચાળાનાં જન, જેનાં નિર્મળ ઉદાર મન; \nપ્રભુ પધરાવ્યા સારુ ભુવને, નિયમ રાખ્યાતા નરનારી જને. ૧૮",
            "couplet_number": 18,
            "context": "Grateful grateful people of Panchala, who have a boundless and liberal heart; \nThe Lord has settled them in the world, keeping their conduct as that of men and women."
        },
        {
            "couplet": "તેને વીતી ગયા કંઈ કાળ, ત્યારે પધાર્યા દીનદયાળ; \nનીરખી હરખિયાં નરનારી, ઘેરે પધાર્યા દેવ મુરારિ. ૧૯",
            "couplet_number": 19,
            "context": "Those things are finished in no time, then the divine will appear;\nLook at the joy of men and women, the Lord's abode is reached."
        },
        {
            "couplet": "બહુ પ્રેમેશું લાગિયા પાય, હેતે આવ્યાં છે હૈયાં ભરાય; \nબોલે ગદ ગદ ગીરા વયણે, હાલ્યાં હેતનાં આંસુ નયણે. ૨૦",
            "couplet_number": 20,
            "context": "Many times it seems to me that love's pride is paid, yet He has come; thus my tears are watered.\n\nGrief has said \"said\" said, and the old one has wept with tears of His story."
        },
        {
            "couplet": "વળી ભૂલિયાં તનભાનને, એમ ભેટિયા ભગવાનને; \nપછી હરિ કરી કરુણા દ્રષ્ટિ, જેમ મૃત્યુ પર અમૃતવૃષ્ટિ. ૨૧",
            "couplet_number": 21,
            "context": "Forget the forgetful ones for your sake, and thus meet the Lord; afterwards, God's compassion and sight of mercy are done, just as rain pours on the dead."
        },
        {
            "couplet": "ત્યારે સરવે થયા સચેત, બોલ્યાં હરિ સાથે કરી હેત; \nકહે આજ થયાં કૃતારથ, પ્રભુ આવ્યે સર્યા સર્વે અર્થ. ૨૨",
            "couplet_number": 22,
            "context": "Then it was decided with certainty, spoken with God's company happened; \nIt is said that this was done for a reason, Lord came forth to give the meaning."
        },
        {
            "couplet": "આજ ધન્ય ઘડી ધન્ય વાર, તમે પધાર્યા પ્રાણ આધાર; \nપુણ્ય અમારાનો નહિ પાર, જાગ્યાં ભાગ્ય અતિશે અપાર. ૨૩",
            "couplet_number": 23,
            "context": "Today is a fortunate time, a fortunate day; you have obtained life on account of breath.\n\nOur merit is not bound by the earth, but has been magnified exceedingly beyond our share."
        },
        {
            "couplet": "આજ બહુ દિનનાં દુઃખ ભાગ્યાં, એમ કહી સહુ પાયે લાગ્યાં; \nપછી આપી સુંદર આસન, કર્યાં ભાત્ય ભાત્યનાં ભોજન. ૨૪",
            "couplet_number": 24,
            "context": "Today many days' sorrows have been borne, they thus say in sorrow; afterwards a beautiful seat was given, and food of Brahmin's food eaten."
        },
        {
            "couplet": "બહુ હેતે જમાડ્યા જીવન, પછી પૂછ્યું પ્રભુને પ્રશન; \nક્યારે આવશે બાઈયોનો સંઘ, આજ રાખ્યો ભલો તમે રંગ. ૨૫",
            "couplet_number": 25,
            "context": "Many troubles gathered life, then I asked Lord for relief; \nWhen will the brotherhood of Bapinezh's people come, this year you have kept very good color."
        },
        {
            "couplet": "ક્યારે આવશે મુનિનો સાથ, એવું સાંભળીને બોલ્યા નાથ; \nસંઘ સરવે આવશે કાલ્ય, વણ તેડ્યા નહિ આવે મરાળ. ૨૬",
            "couplet_number": 26,
            "context": "When Munin's company comes, I will not speak; \nThe gang will gather at dawn, the day will not come if it is not destined."
        },
        {
            "couplet": "ત્યારે જન બોલ્યા જોડી હાથ, સર્વે તેડાવો મુનિનો સાથ; \nકોઈ વાતની નહિ આવે ખામી, તેહ તમારે પ્રતાપે સ્વામી. ૨૭",
            "couplet_number": 27,
            "context": "When the people spoke in unity with joined hands, all were together as Munis' companions; \nNo flaw comes of any word, this is your power with Swami."
        },
        {
            "couplet": "પછી મહારાજે મુનિ બોલાવ્યા, સર્વે સંત તર્ત તિયાં આવ્યા; \nઆવ્યા સંઘને આપ્યા ઉતારા, મુનિ ઊતરિયા પુરબારા. ૨૮",
            "couplet_number": 28,
            "context": "After Maharaj called the muni, all saints came to gather; \nCame and gave their assembly a speech, the muni spoke about his family."
        },
        {
            "couplet": "કરી ચાલતી રૂડી રસોયું, પાછું વાળી વાવરતાં ન જોયું; \nમાગે જળ તિયાં આપે ઘૃત, જેવું જોઈએ તેવું મળે તરત. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nDoing a wrong thing continuously, regretting later, we don't see; We beg for water from Thiaan, and get that which we want then."
        },
        {
            "couplet": "કોઈ વાતની ખોટ્ય ન આવે, જમે જન જેને જેવું ભાવે; \nજેમ જેમ જમે મુનિજન, તેમ તેમ રાજી થાય મન. ૩૦",
            "couplet_number": 30,
            "context": "No one's words can be wrong, the person who feels what they feel; as is, a monk becomes a monk, so is their calm of mind."
        },
        {
            "couplet": "સંત સર્વે થયા સુખાળા, નાથ નીર્ખી મગન મરાળા; \nથાય આખો દિવસ દર્શન, હોય અતિ ઉત્તર પ્રશન. ૩૧",
            "couplet_number": 31,
            "context": "Saints are everywhere in happiness, no one examines the dead; \nThe day will come for everyone to see, great anxiety will be there."
        },
        {
            "couplet": "કરે વાલો વાત અતિ ભારી, સુણી મગન થાય નરનારી; \nએમ વીતી ગયા દિન સોળ, આવ્યો નજીક ઉત્સવ ફૂલદોલ. ૩૨",
            "couplet_number": 32,
            "context": "One who makes a big talk is very heavy; his boasting will turn into sorrow and regret; \nIn this way thirty days passed, the festive flower has bloomed nearby."
        },
        {
            "couplet": "આવ્યા દેશપ્રદેશના સંઘ, કરવા દર્શન મને ઉમંગ; \nમનુષ્ય ન માયાં ગામ મોઝાર્ય, સર્વે ઊતરિયાં પુરબાર્ય. ૩૩",
            "couplet_number": 33,
            "context": "Came groups of the country and the land, for me to see; \nMan is not at my village, everyone has gone out with their family."
        },
        {
            "couplet": "તિયાં મોટો કર્યો એક મંચ, બહુ મંગાવ્યો રમવા સંચ; \nકેશુ કેશર ગુલાલ ઘણો, કાઢ્યો રંગ તે પતંગ ગણો. ૩૪",
            "couplet_number": 34,
            "context": "The great play is done, many have enjoyed playing with it; \nKeshu has woven a beautiful tapestry, the color taken out, that is the bird's nest."
        },
        {
            "couplet": "પછી મુનિને કહે મહારાજ, ગાઓ ગરબી ઊભા થઈ આજ; \nત્યારે મુનિ થયા છે હુલાસ, રચ્યો રંગભર સુંદર રાસ. ૩૫",
            "couplet_number": 35,
            "context": "After he said to the great king, sing of sorrow standing up today;\nThen Munī became ecstatic, created a beautiful colorful dance."
        },
        {
            "couplet": "જોયા રમતાં જીવને જન, પોતે કર્યું રમવાનું મન; \nસુંદર પહેરી સારો સુરવાલ, ઝગે જરકસી જામાની ચાલ. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nWhen I was playing with life, I knew my own self; \nI made myself dance to beautiful Surval, following the beat of Zageshki Jamanee."
        },
        {
            "couplet": "શીશ બાંધી છે પાઘ સોનેરી, ઊઠ્યા આપે કમર કસી કરી; \nઆવ્યા સખામાં સુંદરશ્યામ, રમે રંગભર પૂરણકામ. ૩૭",
            "couplet_number": 37,
            "context": "She has built a palace of silver, given birth to a beauty named Kammar Kasi; \nHave come to Sahama, Sundarshyam is playing colorfully, finishing the construction game."
        },
        {
            "couplet": "કરે લટકાં વજાડે તાળી, શોભે સંત મધ્યે વનમાળી; \nવાજે વાજિંત્ર ઢોલ નગારાં, પૂરે સ્વર શરણાઈ સારા. ૩૮",
            "couplet_number": 38,
            "context": "He makes the lotus plants dance, and in the midst of the forest, they bloom; \nThe trumpets sound, the drums beat, and the sweet notes reach the divine abode."
        },
        {
            "couplet": "રમે રસિયોજી રંગરેલ, છોગાવાળો છબીલોજી છેલ; \nજોઈ જન કરે જે જેકાર, નીર્ખે નભે અમર અપાર. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nPlayful love rejoices in colorful play, thieves steal away quietly; \nThe person who does what they do will be done to them, one will see oneself after a long time without end."
        },
        {
            "couplet": "ખેલ અલૌકિક ખૂબ મચાવ્યો, જોઈ જનને આનંદ આવ્યો; \nરમે નાથ સાથે નવ્ય હારે, કોયે વચ્ચમાં પડી ન વારે. ૪૦",
            "couplet_number": 40,
            "context": "Play is extraordinary, it made people happy; it came to bring joy to humans.\n\nRide together with the new defeat, nobody gets stuck in between."
        },
        {
            "couplet": "જાણું અખંડ ખેલ મંડાણો, નહિ આળસે એમ જણાણો; \nત્યારે વાલ્યમે વાત વિચારી, આજ સર્વે જાશે જન હારી. ૪૧",
            "couplet_number": 41,
            "context": "I know the eternal game of fate, do not forget this; then we will go, discuss the matter, today everything will be destroyed, people will be defeated."
        },
        {
            "couplet": "ત્યારે કેમ રમશે એ કાલ્ય, એવું જાણી વાલે કરી વાલ્ય; \nસંતો આળસો આજ રમત્ય, કાલ્યે રમવાની રાખો હિમત્ય. ૪૨",
            "couplet_number": 42,
            "context": "That year will play as it may, whoever knows; \nSants are sleeping now, keep remembering to play tomorrow at noon."
        },
        {
            "couplet": "કરી એટલી લીલા એ દને, જન પોતાના સાથે જીવને; \nએમ રંગે વહી ગઈ રાત્ય, પોઢી પ્રભુ જાગ્યા પરભાત્ય. ૪૩",
            "couplet_number": 43,
            "context": "Done that much play with the body, life with own people; \nThus color has passed away, Lord woke up in the morning."
        },
        {
            "couplet": "આવી ઢોલિયે બેઠા ગોવિંદ, કહે લાવો પૂજા મુનિવૃન્દ; \nપછી સંત લાવ્યા પૂજા સારી, અત્તર કેશર ચંદન ઉતારી. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nCome, Govind, seated on a high throne; \nTell Munivrin to bring worship; \nAfter that, saints brought good worship; \nAnd took out Keshar Chandna."
        },
        {
            "couplet": "આવી ચરચ્યું વાલાને અંગે, ચરચ્યાં ચરણ અતિ ઉમંગે; \nતિયાં મંગાવ્યો રંગ સોરંગ, નાખ્યો અલબેલે સખાને અંગ. ૪૫",
            "couplet_number": 45,
            "context": "Come and discuss with those having understanding, discussed the charm of great beauty; \nThey have set the color and melody, made it equal in all matters."
        },
        {
            "couplet": "બહુ મચાવી રંગની ઝડી, નાખે ગુલાલ ભરે આંખડી; \nપછી સખે લીધો રંગ હાથે, નાખ્યો અલબેલાજીને માથે. ૪૬",
            "couplet_number": 46,
            "context": "Much excitement in the colorful turmoil, her eyes get filled with vermilion dust; \nAfter that, the color got taken away by hand, put on Albelaji's head."
        },
        {
            "couplet": "ત્યારે ઘાંઘા થયા ગિરિધારી, કરી તર્ત ઘોડે અસવારી; \nપછી પધારિયા પુરબાર્ય, સંગે સખા હજારોહજાર. ૪૭",
            "couplet_number": 47,
            "context": "Then Ghanghara became a mountain range, made the land tremble like an elephant; \nAfter that, I got a good family, sang with friends in thousands and thousands."
        },
        {
            "couplet": "આવી બેઠા છે મંચે મહારાજ, કહે સાંભળો સહુ મુનિરાજ; \nલાવો રંગ છાંટું મારે હાથે, જે જે જન રહ્યા તેને માથે. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nThe great king has come and sat on the stage, saying listen to my royal orders; \nBring color with your hands, whatever people are living in that place, put it on their heads."
        },
        {
            "couplet": "પછી રંગ લઈ અલબેલે, છાંટ્યો સહુને ઉપર છેલે; \nપછી ભરી ગુલાલની ઝોળી, નાખી નાથે રંગી સંત ટોળી. ૪૯",
            "couplet_number": 49,
            "context": "After taking color away from elsewhere, my friend is above; \nAfter filling the Gulaal's playfulness, I didn't let go of the Saintly crowd."
        },
        {
            "couplet": "ઊડે ગુલાલ અંબર છાયો, ચડી ગર્દમાં સૂર છપાયો; \nપછી મહારાજ કહે મુનિરાય, હવે રમો પરસ્પર માંય. ૫૦",
            "couplet_number": 50,
            "context": "The sun sets over the red soil, clouds darken in the heart; afterwards Maharaj says to Muniray, now let's play with each other."
        },
        {
            "couplet": "સારો રંગ ભરાવ્યો છે હોજે, બેઉ ટોડા કરી રમો મોજે; \nપછી સખા થયા સાવધાન, મચ્યો ખેલ જુવે ભગવાન. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nSorrow's color has been filled in this place, we two have played a game and got drunk with joy; \nAfter that, friends became aware, got alert, I will watch my playful game with God."
        },
        {
            "couplet": "ચાલે પરસ્પર પિચકારી, ઊડે રંગ સોરંગનાં વારિ; \nજાણું આવિયો મેઘ અષાડે, ચાલ્યાં પૂરભર્યાં નીર ખાડે. ૫૨",
            "couplet_number": 52,
            "context": "Run each other in a quarrel, the color of the play ends; \nI know that cloud has come on Ashadha, run away with full luggage to the lake at noon."
        },
        {
            "couplet": "મચી ઝડી ચાલ્યો રંગ રેલી, થયો કીચ રચી જાણું એલી; \nએમ રમે મુનિ માંહોમાંય, વાજે બહુ વાજિંતર ત્યાંય. ૫૩",
            "couplet_number": 53,
            "context": "The cow has gone with the red carnival, it happened at my door I know that place; \nIn this way, a great king plays in our midst, many trumpets sound there."
        },
        {
            "couplet": "હોડાહોડમાં કોઈ ન હારે, જીત્યા જીત્યા ત્યાં શબ્દ ઉચ્ચારે; \nએમ ખૂબ મચાવિયો ખેલ, જોઈ એમ બોલ્યા અલબેલ. ૫૪",
            "couplet_number": 54,
            "context": "In the turmoil of arguments, no one gets defeated, the victorious ones pronounce their words there; this game is very exciting, as it is being spoken like that."
        },
        {
            "couplet": "સંતો રાખો રાખો રમવાનું, થાય છે અવેર જમવાનું; \nચાલો નાવાને સરવે સાથ, એમ કહ્યું વજાડીને હાથ. ૫૫",
            "couplet_number": 55,
            "context": "Keep saints playing, keep playing to play; \nLet others enjoy eating to eat; \nLet's go together on the river, as I said with a gesture of my hand."
        },
        {
            "couplet": "પછી આપે કરી અસવારી, ચાલ્યા સખા સંગે સુખકારી; \nપોતે પહેર્યાં હતાં વસ્ત્ર અંગે, તે તો સર્વે રંગાણાંતાં રંગે. ૫૬",
            "couplet_number": 56,
            "context": "After you did it, you made me unhappy, but we walked together happily; \nYou wore clothes on the body, and that was the color of all colors."
        },
        {
            "couplet": "આપ્યાં ઉતારી ઝીણાભાઈને, એમ આવિયા નાથ નાઈને; \nપછી જને કરાવ્યાં ભોજન, ઘડી પોઢીને જમ્યા જીવન. ૫૭",
            "couplet_number": 57,
            "context": "You brought down the one who teased Zhina Bhain, without being prompted; \nAfter that, we got our food arranged, and spent the evening of life happily."
        },
        {
            "couplet": "મુનિ કાજે મોદક મોતૈયા, કરી રાખ્યાતા સારા સેવૈયા; \nતે પીરસ્યા પંગત્યમાં નાથ, જન જમાડિયા નિજ હાથ. ૫૮",
            "couplet_number": 58,
            "context": "Moni kaaje modak mo taiya, kari rakhyata saara seviya;\nTe pierasya pangatyama na tha, jan jamadiya nija hath."
        },
        {
            "couplet": "અતિ આનંદે જમિયા જન, તોય ખાતાં ખૂટ્યું નહિ અન્ન; \nપછી મોદક લઈ મુરારિ, આપ્યા સર્વે સંઘને સંભારી. ૫૯",
            "couplet_number": 59,
            "context": "Ati aanande jamia jan, toyo khaataan khootyun nahin ann;\nPachhi modak laa murari, aapyaa sreve sanghne sambhari."
        },
        {
            "couplet": "એમ લીલા કરી અલબેલે, કરાવી ઝીણેભાયે એકિલે; \nઆપ્યાં સહુને સુખ અનેક, કરી લીલા તે કહી કાંયેક. ૬૦",
            "couplet_number": 60,
            "context": "This I play in vain, in a hurry I got to one place; \nMany pleasures are mine, then I played this dance somewhere else."
        }
    ]
}