{
    "prakaran": 44,
    "title_gu": "પ્રકરણ ૪૪: રામાનંદ સ્વામીને નીલકંઠવર્ણી મળ્યા",
    "gujarati": [
        {
            "couplet": "પછી યોગ શીખવતાં, કરતાં તે તપ અભ્યાસ; \nઅહોનિશ એમ કરતાં, વહી ગયો વૈશાખ માસ. ૧",
            "couplet_number": 1,
            "context": "Learn yoga afterwards, do it and that is self-discipline;\nOh no one does this, the month of Vaishakh has passed away."
        },
        {
            "couplet": "ત્યારે વર્ણીએ વિચારિયું, આજ કાલ આવે અવિનાશ; \nએમ કરતાં વહિ ગયો, અરધો તે જ્યેષ્ઠ માસ. ૨",
            "couplet_number": 2,
            "context": "Then I will write my thoughts, today comes without end;\nThus doing, the time has passed, and that was the best age."
        },
        {
            "couplet": "વળતાં વર્ણી વ્યાકુળ થઈ, જુવે વાટ વારમવાર; \nએક તપ ને ચિંતા બીજી, તેણે કૃશ થયા છે અપાર. ૩",
            "couplet_number": 3,
            "context": "My soul is troubled and bewildered as I behold the turmoil; \nOne worry has sown another, and now it's out of control."
        },
        {
            "couplet": "આતુરતા મન અતિ ઘણી, થઈ સ્વામીને મળવા માટ; \nસ્વામી પણ પછી ત્યાં થકી, ઇચ્છ્યા દેખવા વર્ણીરાટ. ૪",
            "couplet_number": 4,
            "context": "Hurry of mind is too much, waiting for the Lord to arrive; \nThe Lord also got stuck there, making us see and recount our past."
        },
        {
            "couplet": "થયા ઉતાવળા તતકાળ, ભુજનગર માંથી દયાળ; \nસુવર્ણ સરિખો આણ્યો છે રથ, બેઠા તે ઉપર્યે સમરથ. ૫",
            "couplet_number": 5,
            "context": "Things done at the right time, mercy received from Bhujangar; \nGolden chariots brought are the vehicle, seated on it above Samarath."
        },
        {
            "couplet": "ચલાવ્યો રથ શહેર બજાર, આવ્યાં દર્શને બહુ નરનાર; \nતેને જોતાં જોતાં જગદાધાર, આવ્યા શહેર થકી પોતે બાર. ૬",
            "couplet_number": 6,
            "context": "Chalaavo rath shaher bajar, aavya darshane bahu nar nara;\nTenae jotaajota jagadaadhar, aaya shaher thaki pote baar."
        },
        {
            "couplet": "સંગે આવ્યા છે વળાવા જન, નથી વળતાં કરે છે રુદન; \nતેને આપે છે મહારાજ ધીર, કહે છે મ ભરો નયણે નીર. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nFriends have arrived with great joy, they are not crying tears; \nThe Maharaj, being wise, says don't worry, I will take care of it."
        },
        {
            "couplet": "આ સમો નથી રોયાનો જન, કરી લિયો કહું છું દર્શન; \nત્યારે જન લુઈ નીર નયણે, બોલ્યા છે અતિ દીનતા વયણે. ૮",
            "couplet_number": 8,
            "context": "This is not a person's; I am telling you the vision;\nThen, the soul will be submerged in water, speaking with excessive deepness now."
        },
        {
            "couplet": "કહે વહેલા આવજ્યો દયાળ, લેજ્યો નાથ અમારી સંભાળ; \nએમ કહીને જોડિયા હાથ, ત્યારે તે પ્રત્યે કહે છે નાથ. ૯",
            "couplet_number": 9,
            "context": "They say \"vahela aavyo diyala, lejyo naath amari sambhala\"; this is said then joined hands, that time it says \"nath\" there."
        },
        {
            "couplet": "જન સર્વે રહેજ્યો સાવચેત, રાખજ્યો હરિજનશું હેત; \nઅમે આવશું હમણાં વળી, પણ પ્રાકૃત નહિ શકે કળી. ૧૦",
            "couplet_number": 10,
            "context": "All souls will remain awake with awareness, and will keep the memory of Harijan; \nWe are bound to come again in these very same circumstances, but our karma cannot be undone."
        },
        {
            "couplet": "એમ કહીને ચાલિયા નાથ, સંત બેચારને લઈ સાથ; \nસાંજે સાંજે કરતા મુકામ, આવ્યા સ્વામી પિપલાણે ગામ. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nThis I am not saying to move forward, took along the saint's bachelor; \nAs the evening, as the evening was getting settled, came Master Pipalane to the village."
        },
        {
            "couplet": "કરી મહારાજે મોટી મેર્ય, આવ્યા મહેતા નરસિંહને ઘેર્ય; \nપછી વિપર કુરજી નામે, તેને મોકલિયો લોજ ગામે. ૧૨",
            "couplet_number": 12,
            "context": "Maharaj did a great deal, brought Narasinh Mhetan's news; \nAfter that, he took the name Vipra Kurjii and sent him to his village."
        },
        {
            "couplet": "કહ્યું તેડી લાવો સંતજન, મર આવી કરે દરશન; \nચાલ્યો બ્રાહ્મણ લાગીને પાય, આવ્યો ઉતાવળો લોજ માંય. ૧૩",
            "couplet_number": 13,
            "context": "I said take what was promised, the dead will see to it; \nThe Brahmin went away with the steps, having come the uninvited guest at my house."
        },
        {
            "couplet": "આપી સંતને જઈ વધામણી, સ્વામી પધારિયા તેહ તણી; \nકહ્યું સ્વામીએ મોકલ્યું કાવી, કરો દર્શન સંત સહુ આવી. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nMy lord goes with a full stomach, my lord has arrived at the door; \nHe said, my lord has sent me a message, go and show it to the saint, come here."
        },
        {
            "couplet": "એવાં અમૃત વચન સાંભળી, પામ્યા આનંદ સંતમંડળી; \nકહે નીલકંઠ બ્રહ્મચારી, ચાલો હમણાં કરી તૈયારી. ૧૫",
            "couplet_number": 15,
            "context": "Listen to such divine words, we got joyous company; The Brahmin says, come let's do the preparations quickly now."
        },
        {
            "couplet": "ત્યારે સંત કહે સુણો નાથ, ઇન્દુ ઉગ્યે સહુ ચાલશું સાથ; \nપછી ચાલિયા ઉગતે ચંદ, નીલકંઠજી ને મુક્તાનંદ. ૧૬",
            "couplet_number": 16,
            "context": "Then Saint says No one is mine, with Indu we shall walk together; afterwards having walked Chand becomes free and Nilkanthji gets liberated."
        },
        {
            "couplet": "દેવાનંદ ને પરવતભાઈ, ચાલ્યા જેઠાભક્ત આદિ દઈ; \nદર્શન કરવાની ઇચ્છા છે ઘણી, બાંધી દ્રષ્ટિ સહુએ સ્વામી ભણી. ૧૭",
            "couplet_number": 17,
            "context": "Dewanand to Parvathbhai, went Jethabakt Adi Dai;\nMany a desire is to behold, tied sight with Swami known."
        },
        {
            "couplet": "વર્ણી તને કૃશ છે વળી, ન ચલાણું પડ્યા ભોંયે ઢળી; \nપછી સર્વે બેઠા પાસે આવી, ચાંપે હાથ પગ હેત લાવી. ૧૮",
            "couplet_number": 18,
            "context": "Your faults are many, not a single one is trivial, and even then; \nLater all were seated by my side, I made them drink and put their hands on my feet."
        },
        {
            "couplet": "ત્યારે સત્તા આવી છે શરીરે, પછી ઊઠી ચાલ્યા ધીરે ધીરે; \nત્યારે સર્વે મળી કહે જન, આમ કેમ થાશે દરશન. ૧૯",
            "couplet_number": 19,
            "context": "When fate is present in the body, then slowly slowly get up; \nAt that time everyone says to people, how will this be seen?"
        },
        {
            "couplet": "કરો યોગધારણા દયાળ, તો પોંચીએ સહુ તતકાળ; \nત્યારે તેમ કરી ચાલ્યા નાથ, તૈયે કેણે ન પહોંચાણું સાથ. ૨૦",
            "couplet_number": 20,
            "context": "Do the vow of devotion with mercy, then go together at the right time; \nWhen that is done, we will not have to reach for help from others."
        },
        {
            "couplet": "જેમ છૂટ્યો કમાનથી તીર, તેમ પહોંચ્યા ઓઝતે અચિર; \nવહે પ્રચંડ પૂરે તે નદી, પડે જે તે ન નીસરે કદી. ૨૧",
            "couplet_number": 21,
            "context": "As a bow breaks free from its string, so he reached the unexpected goal; \nThe great river flows full to that extent, and he will not leave it till his last breath."
        },
        {
            "couplet": "પડ્યા એવા પૂર માંહિ પોતે, શર સમ ઊતર્યા સહુ જોતે; \nબીજા ઊતર્યા ત્રાપેશું પાર્ય, પછી સહુ આવ્યા ગામ મોઝાર. ૨૨",
            "couplet_number": 22,
            "context": "Those who have satiated their hunger at someone else's expense, they see others crossing over; then those people arrive at another's doorstep."
        },
        {
            "couplet": "જ્યેષ્ઠ વદી બારશને દન, કર્યું સહુએ સ્વામીનું દરશન; \nઅતિ ગૌર ને પુષ્ટ છે તન, અંગે પહેર્યાં છે શ્વેત વસન. ૨૩",
            "couplet_number": 23,
            "context": "The eldest son has spent thirteen years in the world, having worshipped his lord; you are extremely pure, and your white habits are worn at the side."
        },
        {
            "couplet": "સુંદર મુખ ને કમળનેણ, મંદ હાસે મુખ સુખદેણ; \nઉર વિશાળ આજાન કર, કંજ સમ ચરણ સુંદર. ૨૪",
            "couplet_number": 24,
            "context": "Beautiful face is like a lotus flower, a smiling face brings happiness; \nMay your anger become calm today, and your beautiful verse be lovely."
        },
        {
            "couplet": "ભક્તે પૂજ્યા છે પુષ્પચંદને, બેઠા દીઠા સભા માંહિ જને; \nપરમ હિતકારી બહુનામી, દીઠા સિંહાસન પર સ્વામી. ૨૫",
            "couplet_number": 25,
            "context": "The devoted one has worshiped the lotus-like one, in that very assembly where people sit; the supreme benefactor of great reputation, is seated on the throne of dignity."
        },
        {
            "couplet": "તેને દેખીને પામ્યા આનંદ, ત્યારે ઉઠ્યા સ્વામી રામાનંદ; \nકર્યાં નીલકંઠે દંડવત, તેને ઉઠાડ્યા સ્વામીએ તરત. ૨૬",
            "couplet_number": 26,
            "context": "Seeing him, I found happiness, then Master Ramand arose; \nWhatever Nila was done, he was pulled back by Master at once."
        },
        {
            "couplet": "પ્રેમે મળીને બેસાર્યા પાસ, કરી બીજાની બહુ આસવાસ; \nજેવા કહ્યાતા સાધુએ મળી, તેવા દીઠા છે વર્ણીએ વળી. ૨૭",
            "couplet_number": 27,
            "context": "Love met and dwelled at their place, did many favors to others; \nThose who were spoken of by good people, are thus written down with praise."
        },
        {
            "couplet": "પામ્યા પરમાનંદ સુખ ભારી, આવ્યાં હર્ષનાં નયણે વારિ; \nથયા બ્રહ્મચારી રોમાંચિતે, જોઈ રહ્યા સામું બહુ પ્રીત્યે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nPamya paramanand sukh bhaari, aavya harsana nayane vaari;\nThaya brahmachari romanchite, joee rahya saamu bu pritye."
        },
        {
            "couplet": "તેમ જોઈ રહ્યા સ્વામી હેતે, એક મીટે મટકા રહિતે; \nપછી પૂછે છે એમ મહારાજ, ક્યાંથી આવ્યા તમે વર્ણીરાજ. ૨૯",
            "couplet_number": 29,
            "context": "It is seen remaining as my master, being with me then; after that it is asked by Mahārāj, where have you come from, being described like this."
        },
        {
            "couplet": "કહ્યું મુક્તાનંદે વરતંત, સુણી રાજી થયા ભગવંત; \nપછી સ્વામીજીએ ઘણાં ઘણાં, કર્યાં વખાણ વરણી તણાં. ૩૦",
            "couplet_number": 30,
            "context": "I said to Muktanandji that it is being spent, having taken the will of God; \nAfterwards, Swamiiji did many many, done praising and painted those."
        },
        {
            "couplet": "પછી ગદ્‍ગદ કંઠે ગીરા, બોલ્યા બ્રહ્મચારી રહી ધીરા; \nમારો મનોરથ મહારાજ, થયો સફળ સર્વે આજ. ૩૧",
            "couplet_number": 31,
            "context": "After trembled my throat, unchaste ones live with patience; My mind's goal is the great king, it has become successful today itself, on all days 31."
        },
        {
            "couplet": "તમે સાક્ષાત કૃષ્ણની ભક્તિ, પ્રવર્તાવી આ યુગમાં અતિ; \nએવા જન હિતકારી તમે, મળ્યે જન્મ સફળ માન્યો અમે. ૩૨",
            "couplet_number": 32,
            "context": "You are devoted to Lord Krishna's devotion, extremely in this age; such a person is beneficial to people, we consider your birth successful."
        },
        {
            "couplet": "ત્યારે સ્વામી કહે સત્ય વાત, તેમજ અમે છું રળિયાત; \nઆવ્યા ક્યાંથી ચાલી તમે આજ, હશો ભૂખ્યા તમે મહારાજ. ૩૩",
            "couplet_number": 33,
            "context": "When the master says true words, so do we; \nYou have come from where you are walking today, having been hungry, great king."
        },
        {
            "couplet": "પછી સ્વાદું ફળ મગાવિયાં, સુંદર ફરાળ કરાવિયાં; \nપછી વર્ણીરાજ મુનિઇન્દ, બેઠા દેખી સહુ પામ્યા આનંદ. ૩૪",
            "couplet_number": 34,
            "context": "After savouring the fruit, weeding the garden; \nAfter revealing the accounts, sitting and beholding with fellow bliss."
        },
        {
            "couplet": "એમ કરતાં થયો સાયંકાળ, ઊઠ્યા પૂજા કરવા દયાળ; \nપૂજા સામગ્રી લઈ બહુવિધિ, સેવા શ્રીકૃષ્ણદેવની કીધી. ૩૫",
            "couplet_number": 35,
            "context": "This done at the time of dawn, getting up to worship with devotion; \nWorship material taken in many ways, service offered to Lord Krishna's deity."
        },
        {
            "couplet": "તેદિ હતી રહેવા એકાદશી, કર્યું જાગરણ સહુ મળી નિશિ; \nકરતાં કથા કીરતન ગાન, બોલ્યા વર્ણી પ્રત્યે ભગવાન. ૩૬",
            "couplet_number": 36,
            "context": "That day was for staying awake at Ekadashi, sleep accompanied me along with remembrance; \nI sang a song of praise to be sung, spoke truthfully in front of the Lord."
        },
        {
            "couplet": "કોણ દેશ કોણ જન્મ જાગ્ય, કોણ કુળભૂષણ બડભાગ્ય; \nકોણ માત તાત ગોત્ર લહીએ, કોણ પ્રવર શાખા વેદ કહીએ. ૩૭",
            "couplet_number": 37,
            "context": "Who was born in the country, who was given the family ornaments; \nWho would give up mother and father, gotra, and livelihood for sake of religion and scriptures."
        },
        {
            "couplet": "કોણ રીત્યે ઉપન્યો વૈરાગ્ય, કેમ કર્યો સ્વજનનો ત્યાગ; \nકોણ ઇષ્ટદેવ છે ઉપાસ, કેમ કર્યો તમે વનવાસ. ૩૮",
            "couplet_number": 38,
            "context": "Who got renunciation through righteous means, why did he abandon his kinsman; \nWho is the desired deity to be worshipped, why have you abandoned your forest life."
        },
        {
            "couplet": "કહો તપના ભેદની વિધિ, યોગસાધના કૈર્ય કીધી; \nતીર્થયાત્રા તીર્થના રહેનાર, તેને જીત્યા તે કોણ પ્રકાર. ૩૯",
            "couplet_number": 39,
            "context": "Say the path of distinction is known, yoga's achievement was done; those who have reached pilgrimage and reside there, who has conquered that in what way?"
        },
        {
            "couplet": "એટલી વાત પૂછી સ્વામી જ્યારે, કહી અનુક્રમે કરી ત્યારે; \nસુણી વિસ્તારે વારતા સહુ, સ્વામી આનંદ પામિયા બહુ. ૪૦",
            "couplet_number": 40,
            "context": "Ask so much from Lord when you want, say then accordingly at that time;\nIn a short span of time, friends tell stories, Lord gets joy very much."
        },
        {
            "couplet": "પછી બોલ્યા સ્વામી સુખકારી, તમે સાંભળો હે બ્રહ્મચારી; \nધર્મવિપ્ર જે તાત તમારા, તે તો શિષ્ય થયાતા અમારા. ૪૧",
            "couplet_number": 41,
            "context": "After Swamiji's speaking, listen up, Brahmacari; \nThe caste-less one that is yours, it becomes our disciple."
        },
        {
            "couplet": "ભક્તિધર્મ દોય જે દંપતિ, તે મુંથી પામ્યા દીક્ષા ભાગવતી; \nતેના સુત તમે બ્રહ્મચાર, તે તો અમારા છો નિરધાર. ૪૨",
            "couplet_number": 42,
            "context": "Devotion is the path for those who have husband and wife; it is from this very house that renunciation becomes a companion; your sons are Brahmins, that is our unchangeable fate."
        },
        {
            "couplet": "તમારાં માત તાત જે બેહુ, મળ્યાંતાં મને પ્રયાગમાં તેહુ; \nએ તો રહેતાંતાં કોશલ દેશ, કરતાં મુમુક્ષુને ઉપદેશ. ૪૩",
            "couplet_number": 43,
            "context": "Your mother's tongue is sweet as betel leaf, when we meet you in Prayag then; \nThat is the country of Koshala, giving advice to Mumukshu."
        },
        {
            "couplet": "અહિંસાદિ રખાવતાં નિયમે, કૃષ્ણભક્તિ કરાવતાં પ્રેમે; \nતમે તેથી અધિક અત્યંત, ગુણ લક્ષણે છો બુદ્ધિવંત. ૪૪",
            "couplet_number": 44,
            "context": "Violence should be restrained by rules, devotion to Krishna should be done with love; \nYou are therefore extremely intelligent, having virtues and qualities."
        },
        {
            "couplet": "તમને દેખતાં એવા જે મૃત્ય, તેને જણાઓ છો જ અમૃત; \nએવી સુંદર સારી જે વાત, કહેતાં સુણતાં ગઈ અર્ધરાત. ૪૫",
            "couplet_number": 45,
            "context": "You see the one that is death-like, we know it to be immortal; \nThat beautiful talk, which is spoken and listened to, has gone like half the night."
        },
        {
            "couplet": "ત્યારે દીઠું છે આશ્ચર્ય એક, જાણ્યું ઊગિયા અર્ક અનેક; \nશ્રીસ્વામીના રોમ રોમ પ્રતિ, દીઠા તેજના સમૂહ અતિ. ૪૬",
            "couplet_number": 46,
            "context": "That year I saw a wonder, one, understood many others; Sri Swaminarayan's sacred body, just so, took away the gathered darkness."
        },
        {
            "couplet": "તેહ તેજ દશે દિશ માંઈ, રહ્યું ઘરબાર પ્રત્યે છાઈ; \nપછી હતું રાત્યે તમ કાળું, તે ટળીને થયું અજવાળું. ૪૭",
            "couplet_number": 47,
            "context": "That time will come to pass in the direction, I'll stay at home with family; \nAfter that, it was nightfall at your place, then my soul took a black shape."
        },
        {
            "couplet": "રહ્યું એવા એવું પહોર વાર, જોઈ વિસ્મય પામ્યાં નરનાર્ય; \nપછી સર્વે તેજ સંકેલાઈ, મળ્યું સ્વામીની મૂરતિ માંઈ. ૪૮",
            "couplet_number": 48,
            "context": "I have stayed so long, a worn-out war, I have seen wonder-filled amazement in men; \nAfter that, all of it has been wrapped up, I got my beloved's tender caress."
        },
        {
            "couplet": "જેમ ચોમાસામાં અભ્ર થાય, શરદ ઋતુમાં શૂન્યે સમાય; \nત્યારે વર્ણી બોલ્યા શીશ નામી, ગુણે કૃષ્ણ સમાન છે સ્વામી. ૪૯",
            "couplet_number": 49,
            "context": "As the clouds gather in Chaitra, so too does emptiness come in autumn; then one says \"Shish\" is a name, equal to Krishna's qualities, my Lord."
        },
        {
            "couplet": "એમાં કૃષ્ણ નિરંતર રહે છે, આ સ્વામીને વશ શ્રીકૃષ્ણ છે; \nએમાં અસત્ય નથી જો કાંઈ, એવું નિશ્ચય કર્યું મન માંઈ. ૫૦",
            "couplet_number": 50,
            "context": "Krishna is always present here, this Master Shri Krishna is; \nHere there is no untruth if anything, I have thus confirmed in my mind."
        },
        {
            "couplet": "પછી ગુરુએ માન્યા થકા ત્યાંઈ, રહ્યા સ્વામીને સંગે સદાઈ; \nબેઉ મૂરતિને જોઈ જન, પામ્યા આનંદ અતિશે મન. ૫૧",
            "couplet_number": 51,
            "context": "After the guru approved there, I lived with my lord in eternal harmony; \nTwo friends saw the foolish one, obtained immense joy and extraordinary mind."
        },
        {
            "couplet": "સ્વામી પણ વર્ણીગુણ જોઈ, કૃષ્ણ સમાન માને છે સોઈ; \nજાણ્યું ધર્મની રક્ષાને કાજ, પ્રકટ્યા છે શ્રીકૃષ્ણ મહારાજ. ૫૨",
            "couplet_number": 52,
            "context": "Master too is seen, having the qualities of a Brahmin; it is believed that Lord Krishna is equal to him.\n\nThe protectorship of religion has been known, and manifestly present is Sri Krishna Maharaj."
        },
        {
            "couplet": "એમ પરસ્પર અતિ પ્રીત્યે, કરે વાત અલૌકિક નિત્યે; \nસુણી જન પામે છે આનંદ, કહે ધન્ય ધન્ય સુખકંદ. ૫૩",
            "couplet_number": 53,
            "context": "This is for each other extremely dear, doing extraordinary daily; happy people get this bliss, says blessed blessingly happy."
        }
    ]
}