{
    "prakaran": 143,
    "title_gu": "પ્રકરણ ૧૪૩: શ્રીજીમહારાજે ઉમૈયાબાઈને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી વડોદરા શહેરમાં, પૂર્યા જે પરચા મહારાજ; \nતે લેખે ન આવે લખતાં, એમ કર્યાં જનનાં કાજ. ૧",
            "couplet_number": 1,
            "context": "Wali Vadora Shheram, Poorya Je Parcha Maharaja;\nTe Leke Na Aave Lekhatan, Em Karyan Jananan Kaaj."
        },
        {
            "couplet": "જણ જણ પ્રત્યે જુજવા, વળી પરચાનો નહિ પાર; \nકહ્યા ન જાય કોઈથી, એવા થાય ચમત્કાર. ૨",
            "couplet_number": 2,
            "context": "I look at myself, not others; I don't expect anything from them.\nWhat has been said cannot be taken back, it becomes wonder."
        },
        {
            "couplet": "હેત જોઈ હરિજનનાં, પ્રભુજી થયા પ્રસન્ન; \nનિત્ય પ્રત્યે નરનારીને, આપે દયાનિધિ દર્શન. ૩",
            "couplet_number": 3,
            "context": "Know the Lord's people, the God is pleased; \nEvery day in front of men and women, You show mercy sight."
        },
        {
            "couplet": "જે જે રીત્યે જનના, મહારાજે પૂર્યા મનોરથ; \nતે તે કહું સહુ સાંભળો, સ્વામી સહજાનંદની સામર્થ્ય. ૪",
            "couplet_number": 4,
            "context": "Whomever was born in a similar way, the great king has fulfilled his desire;\nI will say that too, listen carefully, with the power of unalloyed bliss, Lord Krishna."
        },
        {
            "couplet": "કહું સામર્થિ નાથની હવે, ચડે ખુમારી જેને સાંભળવે; \nએક ભક્ત બ્રાહ્મણ અકામ, તેનું સદાશિવ એવું નામ. ૫",
            "couplet_number": 5,
            "context": "I am weak now, I will get furious if someone doesn't listen to me; \nOne devotee Brahmin has no desire, that is his name forever."
        },
        {
            "couplet": "તેની સુતા તે નામ ઉમૈયા, તે ઉપર મહારાજની દયા; \nથાય ધારણા દેખે છે ધામ, લિયે આવીને તેહનાં નામ. ૬",
            "couplet_number": 6,
            "context": "His sleep is his name Umaya, his glory above the king's mercy;\nIt seems to be seen in the vision of Dharam, coming thus to his name."
        },
        {
            "couplet": "સુરપુર ને કૈલાસ જેહ, વૈકુંઠ વળી ગોલોક તેહ; \nશ્વેતદ્વીપ ને અક્ષરધામ, એહ આદિ લિયે કંઈ નામ. ૭",
            "couplet_number": 7,
            "context": "Surapur ne Kailas jehe, Vaikunth vali Golok tehe;\nShvetadvip ne Akshardham, eh adi liye kani naam."
        },
        {
            "couplet": "દેખે ધામ ને ધામના પતિ, સહજાનંદ સુખમૂરતિ; \nકરે દર્શન તેહનાં નિત્યે, પ્રભુ બોલાવે બાઈને પ્રીત્યે. ૮",
            "couplet_number": 8,
            "context": "See the world's fate and one's own fate, natural joy is in harmony; \nMake the sight happen every day, Lord calls Bhai to love truly."
        },
        {
            "couplet": "એક દન કહે એમ નાથ, આજ જમશું અમે તારે હાથ; \nકરજ્યે સુંદર રસોઈ સારી, કેળાં રોટલી કાજુ તૈયારી. ૯",
            "couplet_number": 9,
            "context": "One says \"it's not like that\", today I will give you my hand; \nMake the beautiful painting good, get ready with sweet potatoes and ripe bananas."
        },
        {
            "couplet": "પછી ધારણા માંહિથી જાગી, ઊઠી રસોઈ કરવા લાગી; \nથઈ રૂડી રસોઈ તૈયાર, જમ્યા પ્રકટ પ્રાણઆધાર. ૧૦",
            "couplet_number": 10,
            "context": "After realization dawned on me, I got up to enjoy myself; having become ready, my vital energies are manifested on the foundation of life itself."
        },
        {
            "couplet": "દીઠા ઘરને મનુષ્યે મળી, આવી મૂરતિ એમ ન કળી; \nજાણ્યું પ્રકટ પ્રમાણ પધાર્યા, આજ જન્મ અમારા સધાર્યા. ૧૧",
            "couplet_number": 11,
            "context": "The people reached the seen house; an unexpected thing did not happen.\n\nWe know the clear evidence has been obtained, our birth has become fixed today."
        },
        {
            "couplet": "બેઠા દીઠા સૌવે ચ્યાર ઘડી, પછી પધાર્યા ગમ ન પડી; \nજોઈ આશ્ચર્ય પામિયા જન, સહુ કહેવા લાગ્યાં ધન્ય ધન્ય. ૧૨",
            "couplet_number": 12,
            "context": "Sit down things happen suddenly; afterwards regret doesn't come.\nIt's surprising to see people, they seem like a blessing from God."
        },
        {
            "couplet": "આ તો પરચો દીધો દયાળ, દીનબંધુ દીનપ્રતિપાળ; \nવળી એક દિવસની વાત, કહું સાંભળજ્યો તે વિખ્યાત. ૧૩",
            "couplet_number": 13,
            "context": "This then done for Dyaal, poor friend's response; \nWait a day's talk, I'll listen carefully to that famous one."
        },
        {
            "couplet": "કરી સમાધિ ઉમૈયા બાઈ, આવી હરિ વિરાજતા ત્યાંઈ; \nકરી દર્શન બેઠી છે પાસ, નીર્ખ્યા નાથને હૈયે હુલાસ. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nI have attained peace, O Umaya Bai; God is present there;\nI am seated in spiritual sight, none can measure my joy."
        },
        {
            "couplet": "કહે ઉમૈયા મને મહારાજ, આપો કાંઈક પ્રસાદી આજ; \nત્યારે જમતા હતા જીવન, સુંદર ભાત્ય ભાત્યનાં ભોજન. ૧૫",
            "couplet_number": 15,
            "context": "Umaya says to me Maharaj, give something as alms today;\nThen we were getting married, a beautiful feast of Bhatty's food."
        },
        {
            "couplet": "જમી ચળું કરી રહ્યા નાથ, લઈ રૂમાલ ને લૂયા હાથ; \nતે આપ્યો ઉમૈયાને મહારાજે, પ્રસાદીનો તે પૂજવા કાજે. ૧૬",
            "couplet_number": 16,
            "context": "The people who are making a mistake and doing the wrong thing, they are taking the cloth from their own hand; \nThat was given to Umaya by Maharaja, for worshiping Prasad with that."
        },
        {
            "couplet": "આપ્યો રૂમાલ ધારણા માંઇ, લઈ આવી તે ઉમૈયાબાઈ; \nજાગી જોયું ત્યાં પોતાને પાસ, જોઈ રૂમાલ પૂછે છે દાસ. ૧૭",
            "couplet_number": 17,
            "context": "Here is the translation:\n\nYou took away my promise and my word; I brought that Umabai. \nAwakened, I found myself alone there, and Roomal asks me what is this slave."
        },
        {
            "couplet": "આ તો રૂમાલ રાખતા નાથ, ક્યાંથી આવ્યો બાઈ તારે હાથ; \nકહે ઉમૈયા સમાધિ માંહિ, આપ્યો ગઢડે લાવી હું આંહી. ૧૮",
            "couplet_number": 18,
            "context": "This is what I got:\n\n\"He who does not keep this room, where did you come from, mother, with your hand; Umaya says in her calmness, I will bring the mountain to bring it here.\""
        },
        {
            "couplet": "ત્યારે સહુ કહે ધન્ય ધન્ય, થયો પર્ચો કહે એમ જન; \nવળી એકદિ ધારણા કરી, આવી મહારાજ પાસળ્ય ફરી. ૧૯",
            "couplet_number": 19,
            "context": "Then he said, thankful thankless; thus the parrot said too. \nTake one thought, it came to Maharaja's palace swiftly."
        },
        {
            "couplet": "કર્યું દર્શન દયાળ તણું, થઈ મનમાં મગન ઘણું; \nતે દિ હતો સંક્રાતિનો દન, વાલે તેડાવ્યાતા વિપ્રજન. ૨૦",
            "couplet_number": 20,
            "context": "I performed the vision, O kind-eyed one, and a lot of sorrow arose in my mind; \nthat day was the time for reckoning, they took away our ancestral domain."
        },
        {
            "couplet": "આપ્યાં અન્ન ધન દાન વળી, લીધાં ગામને બ્રાહ્મણે મળી; \nતિયાં બેઠીતી ઉમૈયા બાઈ, આપ્યા તલલાડુ ધન ત્યાંઇ. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nYou got bread as a gift, obtained village as a gift from Brahmin; \nThose sitting there are Umaya Bai's sisters, where you put your wealth, that's over there."
        },
        {
            "couplet": "દીધું સમાધિ માંહિ મહારાજે, એના તાત સદાશિવ કાજે; \nપછી જાગી છે ઉમૈયા જ્યારે, રહ્યું પ્રત્યક્ષ પ્રમાણ ત્યારે. ૨૨",
            "couplet_number": 22,
            "context": "I saw the great king in my meditative state, his soul is always with me; \nAfter waking up, it's as if Uma has gone, I remain with direct evidence at that time."
        },
        {
            "couplet": "તે આપ્યું સદાશિવને લઈ, વળી ત્યાંની લીલા સર્વે કઈ; \nપછી જાણી અલૌકિક પ્રસાદી, દીધી લીધી બાઈ ભાઈ આદિ. ૨૩",
            "couplet_number": 23,
            "context": "That was given to Sadashiv, taking with me the joy from there; \nAfter that I knew extraordinary happiness, got and got sisterly brotherly etc."
        },
        {
            "couplet": "સર્વે જને કર્યો જે જેકાર, ધન્ય ધન્ય હરિ અવતાર; \nવળી એક દિવસને માંઇ, કરી ધારણા ઉમૈયાબાઈ. ૨૪",
            "couplet_number": 24,
            "context": "All of them have done what they did; blessed is Hari's incarnation.\n\nBring forth one day, O Umabai."
        },
        {
            "couplet": "ગઈ શ્રીમહારાજને પાસ, સામું જોઈ બોલ્યા અવિનાશ; \nકહે કેમ આવે નિત્ય નિત્ય, એવી શી છે અમ માંહિ પ્રીત્ય. ૨૫",
            "couplet_number": 25,
            "context": "The queen has gone to the king's place, and I have seen it without end; \nWhy does this happen every day, every day, is such a love in me."
        },
        {
            "couplet": "કહે બાઈ તમે તો શ્રીકૃષ્ણ, હશે અભાગી નહિ કરે દ્રષ્ણ; \nમાટે આવી છું દર્શન કાજ, નથી કામ બીજું મહારાજ. ૨૬",
            "couplet_number": 26,
            "context": "She says you are Sri Krishna, no part of him will do the showing; therefore I have come for darshan's sake, not for some other big king's work."
        },
        {
            "couplet": "ત્યારે હસી ભરી મૂઠી હાથે, આપી સાકર સુંદર નાથે; \nતર્ત તુલસીના મંજર ત્રોડી, આપી પ્રસાદી ઉત્તમ રૂડી. ૨૭",
            "couplet_number": 27,
            "context": "Then laughter filled the silence with hands, sugar sweet not at all; \nTulsi's threshold is narrow, your blessings are supreme indeed."
        },
        {
            "couplet": "હતો જન્માષ્ટમીનો તે દન, આપી પંચાજીરી તે પાવન; \nકેવડો જે સુવાસે ભરેલ, આપ્યો નાથે તે માથે ધરેલ. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nThat is the gift of birth anniversary, that is the blessing; \nHe who is fed with fragrance, is not held on his head by others."
        },
        {
            "couplet": "આપી પ્રસાદી કરીને મહેર, કહે નાથ તું જા હવે ઘેર; \nઆવી ઉમૈયા તે દેહ માંઇ, લાવી પ્રસાદી પ્રકટ ત્યાંઈ. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nYour blessing done, Oh Lord, now go to your home; \nCome only Ummayad in my body, bring blessing there."
        },
        {
            "couplet": "અલૌકિક એહ છે પ્રસાદી, જેને ઇચ્છે ભવ બ્રહ્મા આદિ; \nસહ્યો શિવે જે સારુ સંતાપ, થયો ક મત્સ્ય જે સારુ આપ. ૩૦",
            "couplet_number": 30,
            "context": "This is divine gift, which Brahma and others desire; \nIt is a great relief to Shiva, who was pleased, as it was given so generously."
        },
        {
            "couplet": "એવી પ્રસાદી દુર્લભ જેહ, પામે સમાધિમાં જન તેહ; \nએ તો વાત છે આશ્ચર્ય ઘણી, કહીએ મોટ્યપ શું હરિ તણી. ૩૧",
            "couplet_number": 31,
            "context": "Such divine blessings are rare which take a person to the state of trance; that is indeed a great wonder, what shall we say to Hari about it?"
        },
        {
            "couplet": "વળી એક દિવસની વાત, અતિ તાણી ગયો વરષાત; \nસહુ લોક થયા છે ઉદાસ, મેલી મેઘ આવવાની આશ. ૩૨",
            "couplet_number": 32,
            "context": "One day's news, the very heavy rain has gone away; \nThose people have become homeless, the clouds' company is coming again."
        },
        {
            "couplet": "કરે ચિંતા સહુ બુઢાં બાળ, કેમ ઊતરશું આવો કાળ; \nસદાશિવે પણ કર્યો શોચ, આપણા ઘરમાં નહિ પહોંચ. ૩૩",
            "couplet_number": 33,
            "context": "Pain does the old and children alike, what shall I do when this time comes; Even God has done lamentation, does not reach our home."
        },
        {
            "couplet": "માટે પુછાવું મહારાજ પાસ, પૂછ્યા વિના ન આવે વિશ્વાસ; \nપછી પૂછાવ્યું ઉમૈયા સાથ, પૂછ્ય મેઘનું શું કહે છે નાથ. ૩૪",
            "couplet_number": 34,
            "context": "I will ask Maharaj's permission for that; faith comes without asking, and after asking, my companion Umayya says what the cloud says, nothing at all."
        },
        {
            "couplet": "પછી ઉમૈયા ધારણા કરી, ગઈ જ્યાં હતા પોત્યે શ્રીહરિ; \nકરી દર્શન બેઠી છે પાસ, ત્યારે હસી બોલ્યા અવિનાશ. ૩૫",
            "couplet_number": 35,
            "context": "After having thought it over, went to the place where Shrihari was; \ndone seeing is sitting at ease, then laughed and spoke without end."
        },
        {
            "couplet": "શું પુછવું છે ઉમૈયા તારે, પૂછ્ય સંશય રાખ્ય મા લગારે; \nબોલી ઉમૈયા કહે મારો તાત, પૂછે કૈયે થાશે વરષાત. ૩૬",
            "couplet_number": 36,
            "context": "What to ask you, Uma, that you should know; \nYou have known the suspicion kept by my husband. \nUma says my time has come, she asks when it will be, this year will pass."
        },
        {
            "couplet": "સુણિ બોલિયા સુંદરશ્યામ, તારે વર્ષાતનું શું છે કામ; \nબેઠી કર્ય નચિંત ભજન, તને મળશે વસ્ત્ર ને અન્ન. ૩૭",
            "couplet_number": 37,
            "context": "Beautiful Shyam, what is your purpose in the rainy season; \nSit down and have a chant of devotion, and you will get clothes and food."
        },
        {
            "couplet": "કહે ઉમૈયા હું નથી કહેતી, મેં તો પૂછ્યું છે લોકની વતી; \nત્યારે નાથ કહે જા તું ત્યાંઇ, થાશે મેઘ ઘડી ચ્યાર માંઇ. ૩૮",
            "couplet_number": 38,
            "context": "Umaaya says I am not speaking, but I have asked the world's intention; then you should say that is where you are; the cloud will rain in my yard."
        },
        {
            "couplet": "કહેજ્યે તિયાં જઈને તું વાત, નથી વાર આવ્યો વરષાત; \nઆવી એમનું એમ જ કહ્યું, ઘડી ચ્યાર માંહિ સાચું થયું. ૩૯",
            "couplet_number": 39,
            "context": "When they say it's raining at your place, it hasn't rained in a year; \nWhatever happened was said like this, the truth has been revealed in my heart."
        },
        {
            "couplet": "નોતું વર્ષવું મેઘને મને, વર્ષો ઘન વાલાને વચને; \nવુઠ્યો મેઘ ને આવ્યો આનંદ, સહુ જય બોલે જનવૃંદ. ૪૦",
            "couplet_number": 40,
            "context": "Not a year to the cloud is given me, many years thick with promises are being spoken; \nThe cloud that departed has brought joy, my companions cry out in triumph."
        },
        {
            "couplet": "ધન્ય બાઈ ધન્ય તારી ભક્તિ, આ તો પર્ચો થયો મોટો અતિ; \nવળી એક દિવસની વાત, સહુ સાંભળજ્યો તે સાક્ષાત્. ૪૧",
            "couplet_number": 41,
            "context": "Grateful Baae gratitude is thy devotion, this then became a great miracle; listen to one day's story, and you will realize the truth itself."
        },
        {
            "couplet": "બેઠી ઉમૈયા ધારણા માંઈ, ગઈ પ્રભુ પાસળે એ બાઈ; \nકર્યાં દ્રગે ભરીને દર્શન, જોઈ મહારાજ થઈ મગન. ૪૨",
            "couplet_number": 42,
            "context": "Beti umaiya dharana maanee, Gai prabhu paasle e baai;\nKaryaanga draghe bhareene darshan, Jooi Maharaja thai magan. 42"
        },
        {
            "couplet": "કહે નાથ આ હળી છે છોડી, નિત્ય આવે છે યાં ધ્રોડી ધ્રોડી; \nએમ કહી હતો પાસે હાર, નાખ્યો એહના ગળા મોઝાર. ૪૩",
            "couplet_number": 43,
            "context": "They say this tree is cut down, daily it comes back bent; \nIt was said that the road passes nearby, and my heart's arrow was shot forth."
        },
        {
            "couplet": "આપ્યા તોરા ગજતા પેરેલ, અતિ જાડા સુગંધી ભરેલ; \nઆવી સમાધિ માંહિથી જ્યારે, રહ્યા પોતા પાસળે એ ત્યારે. ૪૪",
            "couplet_number": 44,
            "context": "When you are pleased with your wealth and fragrant possessions, in that very state; when you reside at your own place, then that time."
        },
        {
            "couplet": "વળી એક દિવસની વાત, આપ્યાં જામફળ વાલે સાત; \nઆપે સમાધિ માંહિ જે ચીજ, રહે પ્રકટ પ્રમાણ તે જ. ૪૫",
            "couplet_number": 45,
            "context": "One day's story is sevenfold; \nWhat one has in the mind remains clear in proportion."
        },
        {
            "couplet": "વળી એક દિ આંબાનું ફળ, આપ્યું અતિ મીઠું જે અમળ; \nવળી એક દિ પડિયો લઈ, ગયા લાડુ મોતિયા બે દઈ. ૪૬",
            "couplet_number": 46,
            "context": "Picked one day's aamba's fruit, given very sweet which is excessive;\nPicked one day's load, gone to Lado's place two days."
        },
        {
            "couplet": "તે તો તાજા તરત કરેલ, પોતા આગે થાળમાં ધરેલ; \nતે આપ્યા છે અલબેલે લઈ, વાત મોટી જાય નહિ કઈ. ૪૭",
            "couplet_number": 47,
            "context": "That is what they have done with pomp, having brought it in their own hands; \nthat has happened with no one's consent, and the matter will not come to be said."
        },
        {
            "couplet": "એમ અલૌકિક ચીજ લાવી, વેંચે આલોક માંહિ તે આવી; \nસમાધિમાં મળે જેહ જેહ, થાય પ્રકટ પ્રમાણ તેહ. ૪૮",
            "couplet_number": 48,
            "context": "Bring such a divine thing here, bring light in this place then it will come; In self-realization whatever is obtained, manifests as proof of that very thing."
        },
        {
            "couplet": "નથી વાત જેવડી એ વાત, અલૌકિક વસ્તુ સાક્ષાત્; \nએવી રીત્ય ન દીઠી સાંભળી, સહુ જન વિચારજ્યો વળી. ૪૯",
            "couplet_number": 49,
            "context": "There is no ordinary thing like that thing, it's a divine matter; \nsuch kind of thing is not seen, looked at by people with wisdom and understanding."
        },
        {
            "couplet": "આજ સામર્થિ વાવરે બહુ, એક જીભે હું કેટલી કહું; \nજનનાં લાડ પાળે છે જેહ, નથી આવતાં કહ્યામાં તેહ. ૫૦",
            "couplet_number": 50,
            "context": "Today I have many regrets, one mouth can speak so much; \nThe generations to come will not be present in the said times."
        },
        {
            "couplet": "લખ્યા પર્ચા મેં જે જન તણા, નથી એટલા છે બીજા ઘણા; \nઆજ અતિ આપે છે આનંદ, ધન્ય ધન્ય કહે નિષ્કુળાનંદ. ૫૧",
            "couplet_number": 51,
            "context": "What I written is what; not those many are; this much is enough.\n\nToday's extreme joy is, blessedly blessed, utter joy."
        }
    ]
}