{
    "prakaran": 49,
    "title_gu": "પ્રકરણ ૪૯: મહારાજે સમાધિનું પ્રકરણ ચલાવ્યું",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, અતિ પ્રતાપી કૃષ્ણદેવ; \nત્યાર પછીની વારતા, કહું સાંભળો સહુ તતખેવ. ૧",
            "couplet_number": 1,
            "context": "Good fortune be with you, oh Krishna-dev; \nThen onwards, listen to the tale, I'll tell you, my friend, that very thing."
        },
        {
            "couplet": "અતિ સામર્થિ વાવરે, જન મન મનાવા કાજ; \nલોકમાં અલૌકિકપણું, દેખાડે છે મહારાજ. ૨",
            "couplet_number": 2,
            "context": "Ati samarthi vaware, jan man manaava kaj;\nLokama alaupanu, dekhade che Maharaj."
        },
        {
            "couplet": "જે સુખ ન સુણ્યું શ્રવણે, નયણે ન દીઠું નિરધાર; \nતેહ સુખ આ ભૂમિમાં, ભોગવે છે નર ને નાર્ય. ૩",
            "couplet_number": 3,
            "context": "Who has not enjoyed blissful listening and has not been delighted by the sound; \nHe enjoys bliss in this land, a man is consumed by his own darkness."
        },
        {
            "couplet": "તેહ પ્રતાપ શ્રીહરિ તણો, જાણે જન સહુ કોય; \nત્યાર પછીની કથા કહું, સહુ સાંભળજ્યો ચિત્ત પ્રોય. ૪",
            "couplet_number": 4,
            "context": "That is the glory of Shri Hari, not one knows; I will tell you that story afterwards, listen with a calm mind then."
        },
        {
            "couplet": "પ્રભુ સમર્થ સુખના ધામ, બેઠા સંત માંહિ ઘનશ્યામ; \nકરે ધ્યાન ધારણાની વાત, સુણી જન થાય રળિયાત. ૫",
            "couplet_number": 5,
            "context": "Lord is capable of bliss's abode, seated saint Ghanshyam; \nHe does attention's grasp talk, people get made to settle calmly."
        },
        {
            "couplet": "પછી થયા થોડા ઘણા દન, બેસે સંત ને કરે ભજન; \nત્યાં તો ધ્યાનમાં દીઠા દયાળ, સહજાનંદ જન પ્રતિપાળ. ૬",
            "couplet_number": 6,
            "context": "After some moments many days, the saint sits and does worship;\nThere then the merciful one, the natural blissful person is pleased."
        },
        {
            "couplet": "જેના એકૈક અંગે દાન, કોટિ સૂરજ શશી સમાન; \nનીસરે છે તેજના સમોહ, ઘનશ્યામ મૂરતિ છે સોહ. ૭",
            "couplet_number": 7,
            "context": "One gift from a single limb, countless suns and moon are similar; \nIt is wasted that which is the essence of its own, Ghanshyam's Murati is wasted, so it is."
        },
        {
            "couplet": "અંગે પહેર્યાં પીતાંબર નાથે, મોરમુગટ ધર્યો છે માથે; \nકૌસ્તુભમણિ વૈજયંતી માળા, દિવ્ય ઘરેણે શોભે રૂપાળા. ૮",
            "couplet_number": 8,
            "context": "Angé pahéryān Pītambar nāthē, Mōramugat dhar'yō chē māthē;\nKausutubhamaṇi Vaijayantī māḷā, Divya ghareṇe śōbhē Rūpālā."
        },
        {
            "couplet": "બેઉ હાથે વજાડે છે વેણ, એવા કૃષ્ણ દીઠા સુખદેણ; \nથયું એવું સાક્ષાતકાર દ્રષ્ણ, જાણ્યા પૂર્ણ પુરુષોત્તમ કૃષ્ણ. ૯",
            "couplet_number": 9,
            "context": "Here are the translations:\n\nHe has won fortune with his own hands, that such a blissful delight of Krishna; I have seen that supreme person of Lord Krishna, having accomplished all men.\n\nI have seen that ultimate Supreme Being Lord Krishna, who is fully accomplished in all beings."
        },
        {
            "couplet": "પછી કરી પરસ્પર વાત, થયા સંત રાજી રળિયાત; \nસહજે સહજે આપે છે આનંદ, સુખદાયી સ્વામી સહજાનંદ. ૧૦",
            "couplet_number": 10,
            "context": "After talking to each other, we became peaceful and quiet; \nSincerely sincerely He gives happiness, sincerely pleasing self-pleasing."
        },
        {
            "couplet": "સહજે સહજે થાય છે સમાધ્ય, જે કોઈ દેવને છે જો દુરાધ્ય; \nપછી ચલાવ્યું એ જ પ્રકરણ, થાય સમાધિ હોય સ્મરણ. ૧૧",
            "couplet_number": 11,
            "context": "Sahje sahje thay che samadhya, je koi devane che jo duradhy;\nPachhi chalavyu ne e je prakaran, thay samadi ho smanran. 11"
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ વળી, થાય ધારણા ને પડે ઢળી; \nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર ચાર, હોય કોઈ નર વળી નાર્ય. ૧૨",
            "couplet_number": 12,
            "context": "Childhood makes one youthful again, and a thought becomes deeply rooted; \nA twice-born warrior, merchant, or laborer, there is no fourth class man."
        },
        {
            "couplet": "પડે નજરે થાય પ્રાણ લીન, મર હોય કોઈ જો મલિન; \nરામઉપાસી રામને દેખે, કૃષ્ણઉપાસી કૃષ્ણને પેખે. ૧૩",
            "couplet_number": 13,
            "context": "Place your gaze and the soul becomes attached, anyone who is impure dies; \nRam's devotee sees Ram, Krishna's devotee sees Krishna."
        },
        {
            "couplet": "નૃસિંહઉપાસી દેખે નૃસિંગ, દેખે ઇષ્ટ થાય દલે દંગ; \nશિવઉપાસી દેખે શિવને, થાય દર્શન બહુ જીવને. ૧૪",
            "couplet_number": 14,
            "context": "One who worships Lord Nrusinha sees Lord Nrusinha, sees his will be fulfilled and gets liberated; One who worships Lord Shiva sees Lord Shiva, becomes worthy of seeing him many lives to come."
        },
        {
            "couplet": "દેવીઉપાસક દેખે દેવી, આવે ધ્યાનમાં મૂરતિ એવી; \nઆવે જૈન દેખે તીર્થંકર, વળી મ્લેછ દેખે પેગાંબર. ૧૫",
            "couplet_number": 15,
            "context": "The devotee sees the Goddess, it comes in contemplation like a statue; \nthe Jain sees the Tirthankar, and the one who has renounced everything sees the Messenger."
        },
        {
            "couplet": "પીરઉપાસી દેખે પીરને, વીરઉપાસી દેખે વીરને; \nદેખે બ્રહ્મને બ્રહ્મઉપાસી, એકરસ ચિદ્‍ઘનરાશિ. ૧૬",
            "couplet_number": 16,
            "context": "The Seer sees the Lord, the Heroic seer sees the hero; \nHe sees Brahman as the devotee of Brahman, with One-breath absorption."
        },
        {
            "couplet": "વામનઉપાસી દેખે વામન, લછમનના દેખે લછમન; \nદેખે હનુમાનના હનુમાન, થાય માર્ગીને ધણીનું ધ્યાન. ૧૭",
            "couplet_number": 17,
            "context": "Wamanupasi dekhay Waman, Lachmananana dekhay Lachman; \nDekhay Hanumananana Hanuman, thaya Margeene Dhaniunudhyana."
        },
        {
            "couplet": "સૂર્યઉપાસી સૂર્ય નિહાળે, ભૈરવઉપાસી ભૈરવ ભાળે; \nએમ આપ આપણા જે દેવ, દેખે ધ્યાન માંહિ તતખેવ. ૧૮",
            "couplet_number": 18,
            "context": "Sun worshiper worships sun, Bhairav worshiper worships Bhairav; \nThat is what we see of God, in attention, it stays with us."
        },
        {
            "couplet": "હોય પાપી તે દેખે કૃતાંત, જેવું દેખે તેવું કહે વૃતાંત; \nકોઈ દેખે છે શેષ ગણેશ, થાય ધારણા એમ હંમેશ. ૧૯",
            "couplet_number": 19,
            "context": "A sinful person sees their own deeds; they see what is told to them. Someone sees the rest of Ganesha, and it becomes a constant notion forever."
        },
        {
            "couplet": "દેખે સુરપુર ને કૈલાસ, કોઈ સત્યલોક વૈકુંઠવાસ; \nકોઈ ગોલોક બ્રહ્મનગરી, એમ દેખાડે ધ્યાનમાં હરિ. ૨૦",
            "couplet_number": 20,
            "context": "Look at Surpur as Kailas, some truth world Vaikunthvas; \nSome Golok Brahm nagari, thus see Hridyaman Hari."
        },
        {
            "couplet": "કોઈ દેખે દેહનું સ્વરૂપ, મહામલિન જાણે નરકકૂપ; \nદેખે પોતાનું પારકું મન, જેમ દેખે તેમ કહે જન. ૨૧",
            "couplet_number": 21,
            "context": "No one sees the form of the body; Great-souled ones know the Hell-pit;\nSee their own peak-mind, as it is seen, so they speak forth."
        },
        {
            "couplet": "એમ દેખાડ્યો પ્રતાપ ઘણો, સહુ જાણે આ મહારાજ તણો; \nદેખે નાથને નાડી તણાય, નીર્ખી સ્વામીને સમાધિ થાય. ૨૨",
            "couplet_number": 22,
            "context": "This great bravery is seen, you know that this king is so; \nOne who sees doesn't get fooled, one who inquires gets peace from the master."
        },
        {
            "couplet": "પછી સહુને વાત સાચી લાગી, થયા સત્સંગી સ્વમત ત્યાગી; \nચારી સંપ્રદાયના સંત આવ્યા, જાણી કલ્યાણ સ્વામીના કાવ્યા. ૨૩",
            "couplet_number": 23,
            "context": "After speaking truthfully to friend, it seemed true, friends' company sacrificed at that time; \nHoly saints of four castes arrived, knowing Lord's songs are salvation."
        },
        {
            "couplet": "તેને શીખવે છે યોગકળા, શીખે જન મળી તે સઘળા; \nજે જે દેખે સમાધ્યે સાક્ષાત, સુણો સહુ કહે તેની વાત. ૨૪",
            "couplet_number": 24,
            "context": "It teaches yogic knowledge to him, he learns the entire people; \nHe sees as he sees in samadhi, his word is true and said by his friend."
        },
        {
            "couplet": "રાધા પાર્ષદાદિ વ્રજપતિ, દેખે ગોલોકમાં કરી ગતિ; \nવૈકુંઠ રમા ને પારષદ, દેખે સમાધિમાં હરિ સદ્ય. ૨૫",
            "couplet_number": 25,
            "context": "Rada Parshadi vrapati, dekhhe Golokam karigi gati;\nVaikuntha rama ne parshad, dekhhe Samadhimaa sadhy. 25"
        },
        {
            "couplet": "કોઈ દેખે મહાપુરુષ અભેવ, શ્વેતદ્વીપ મુક્ત વાસુદેવ; \nરમા પાર્ષદ ભૂમાપુરુષ, દેખે તેજમંડળ સુજશ. ૨૬",
            "couplet_number": 26,
            "context": "No one sees a great person unchanged, White Island is free of Vasudeva; \nRam Parshad Bhupurush, sees the glory of the kingdom as beautiful."
        },
        {
            "couplet": "કોઈ નરનારાયણ ઋષિ, દેખે વિશાલાને થાય ખુશી; \nકોઈને યોગેશ્વર ભગવાન, તેનું કરાવે જનને ધ્યાન. ૨૭",
            "couplet_number": 27,
            "context": "No sage Naranarayn sees vastness and gets pleased.\nNo yogeshwar Bhagwan makes one's people give heed."
        },
        {
            "couplet": "ક્ષીરસાગરે કમળા સાથ, દેખે શેષ પર સૂતા નાથ; \nકોઈ દેખે હિરણ્યમય શ્યામ, અર્કબિંબ સહિત સુખધામ. ૨૮",
            "couplet_number": 28,
            "context": "Ocean of milk with lotus in company, sees nothing beyond what is sitting down; \nNo one sees the Lord Shyam, enjoying bliss along with the crescent moon."
        },
        {
            "couplet": "યજ્ઞપુરુષરૂપ જન જોય, માને સહુનું કારણ હરિ સોય; \nકોઈ નાડી પ્રાણને સંકેલી, દેખે પ્રગટ મૂર્તિ રસિલી. ૨૯",
            "couplet_number": 29,
            "context": "The person taking the form of a Yajurvedi sage, understood that God's reason was to be pleased; \nNo one can bind the breath with ropes, it is seen that a realized soul becomes free."
        },
        {
            "couplet": "પ્રાણ રાખવા ત્યાગવા તર્ત, થવા સ્વતંત્ર જન સમર્થ; \nકોઈ સિદ્ધાસન પદ્માસન, જાણે વીર વજ્રાસન જન. ૩૦",
            "couplet_number": 30,
            "context": "Preserve life and abandon wealth, be free people; \nNo one becomes a lion or an elephant, knows that it is the brave ones who are worthy of being called people."
        },
        {
            "couplet": "સ્વસ્તિ શબાસને રાખી પ્રાણ, થાય તન સમ કાષ્ઠ પાષાણ; \nબાળ યુવા વૃદ્ધ ત્રિયા જેહ, ધ્યાનમાંથી ન નીસરે તેહ. ૩૧",
            "couplet_number": 31,
            "context": "Keep soul in peace and body in calmness; \nWhether young or old, one who does not lose from attention this."
        },
        {
            "couplet": "તેમાંથી પ્રહરે પ્રહરે જગાડે, કેને બેપોરે કેને બે દાડે; \nકેને પક્ષ માસ માસે દોય, જાગે ત્રણ ચાર માસે કોય. ૩૨",
            "couplet_number": 32,
            "context": "There They Keep Chasing; Whoever Loses Their Two Hours Will Be Punished; \nWhoever Gets Divided Month by Month, Four or Three Months Later Someone Will Get It."
        },
        {
            "couplet": "થોડે કાળે બહુ કાળે ઉઠાડે, શબ્દ સંકલ્પે જોઈ જગાડે; \nકોઈ ન જાગે નાવે દેહમાં, તેને જોરે લાવે તન તેમાં. ૩૩",
            "couplet_number": 33,
            "context": "A few ages ago, many ages later will be stirred; \nWords formulate in thought, and the place is known; \nNo one wakes up in the body, without a force pulling him in that direction."
        },
        {
            "couplet": "કોઈ બ્રહ્મપુર વૈકુંઠ જેહ, કરે ગોલોકની વાત તેહ; \nશ્વેતદ્વીપ ત્રિલોક નિહાળી, કહે સુરાસુર સ્થાન ભાળી. ૩૪",
            "couplet_number": 34,
            "context": "No one has the brahmapura Vaitohum, which speaks Golok's talk; \nWhite Island, Tri-Lok, not being utilized, says the Sur-Sur standing place settled."
        },
        {
            "couplet": "કહે સ્થાન અજ હરિ હરનું, કહે લોકાલોકથી પરનું; \nભૂગોળ ખગોળ કે પાતાળ, ઉત્પત્તિ સ્થિતિ ને પ્રલયકાળ. ૩૫",
            "couplet_number": 35,
            "context": "Say placeless God's God, say from people-people above; \nEarth-sky-sea or beneath, origin status to deluge-time."
        },
        {
            "couplet": "એવા જોઈ પાકી સ્થિતિવાળા, તેને શીખવે છે યોગકળા; \nશીખવે નાડી ખેંચીને મેલે, સર્વે અંગેથી પ્રાણ સંકેલે. ૩૬",
            "couplet_number": 36,
            "context": "Such people in stable condition, they are taught yogic practices; \nTeach by pulling the reins of sense control, and bind the life force from all directions."
        },
        {
            "couplet": "એક અંગે લાવે જીવ પ્રાણ, એમ શીખવે સહુને સુજાણ; \nપછી અંગ કાપે બાળે કોય, તેની પીડા પંડે લેશ નોય. ૩૭",
            "couplet_number": 37,
            "context": "One brings life and breath with one limb, teaches sujaaan to friend; afterwards, breaks the limb of child, does not take away his pain."
        },
        {
            "couplet": "કોઈ રહ્યા અંતર્દ્રષ્ટિ કરી, કોઈ દેખે દ્રષ્ટિ આગે હરિ; \nકોઈ એકનેત્રે મૂર્તિ લાવે, કોઈ દોય દ્રગમાં ઠેરાવે. ૩૮",
            "couplet_number": 38,
            "context": "Someone does inner sight, someone sees divine vision ahead; \nSomeone makes an idol in one's mind, someone slaps with a stone in hand."
        },
        {
            "couplet": "કોઈ ઊલટાં પલટાવે નેણ, એમ શીખવે છે સુખદેણ; \nતેમાં મૂર્તિ મીટેથી ન જાય, અક્ષિવિદ્યા એ નામ કહેવાય. ૩૯",
            "couplet_number": 39,
            "context": "No one teaches the art of being fooled by others' words, this is what they learn from happiness; \nIn that, the statue does not move from its place, the name of spiritual wisdom is called out."
        },
        {
            "couplet": "ફેરિ નેત્ર તાણે નાડી પ્રાણ, એહ અક્ષિવિદ્યાનું એંધાણ; \nઅનિમેષ રહે દ્રગ દોય, એવું શીખવે શ્રી હરિ સોય. ૪૦",
            "couplet_number": 40,
            "context": "Feri netra taane nadi praan, eha akshividyanaendhaan;\nAnimesh rahae drag doy, evu shri Hari soy. 40"
        },
        {
            "couplet": "ષટચક્રમાંથી ચક્ર એક, શીખાવે પ્રાણ રુંધવા વિવેક; \nએક ચક્રે રહી સુણે બહુ રવ, એક ચક્રે રહી ગણે પ્રણવ. ૪૧",
            "couplet_number": 41,
            "context": "From the cycle of sixty, one circle, teach the vital breath to be mindful;\nOne circle dwells and enjoys much pleasure, one circle dwells and gets reborn."
        },
        {
            "couplet": "ઇડા પિંગલા સુષુમ્ણા નાડી, તેને માર્ગે ચલાવે દાડી; \nરવિ ચંદ્રનું લોક પમાડે, કોઈને સુરપુર દેખાડે. ૪૨",
            "couplet_number": 42,
            "context": "Ida pinglā suṣumñā nāḍī, tenē mārgē chalāvē dāḍī;\nRavi caṁdranuṃ loka pamāde, ko'ine surapur dekhāḍe."
        },
        {
            "couplet": "કરાવે અન્ય તનમાં પ્રવેશ, જાણે પરના મનની અશેશ; \nવળી પરના પ્રાણ કરે રુંધ, એવું શીખવે જનને સુબુદ્ધ. ૪૩",
            "couplet_number": 43,
            "context": "Another soul enters you, unknown to the infinite mind; \nTies down the upper life, teaches human beings wakefulness."
        },
        {
            "couplet": "જાણે પરના અંતરની આપે, તે તો શ્રીહરિને પરતાપે; \nએવો પ્રતાપ ન જાય કૈયે, સહુ વિચારી રહ્યા છે હૈયે. ૪૪",
            "couplet_number": 44,
            "context": "One knows the inner state of another by God's will, that is, Srihari's will; \nThat kind of power does not come easily, one is thinking and contemplating thus."
        },
        {
            "couplet": "પછી વાત ચાલી ગામોગામ, કહે પ્રકટ્યા પૂરણકામ; \nવળી બાંધ્યાં સદાવ્રત બહુ, સુણો સહુ નામ તેનાં કહું. ૪૫",
            "couplet_number": 45,
            "context": "After that, the matter proceeds village-to-village; says the one who has completed the project.\nCall it a regular habit many times, my friend's name I will say."
        },
        {
            "couplet": "માણાવદ્ર લોજ માંગરોળે, થાય તીર્થવાસી ત્યાં ટોળે; \nઅગત્રાઈ ભાડેર ધોરાજી, તિયાં જમે સાધુ થાય રાજી. ૪૬",
            "couplet_number": 46,
            "context": "Mānavardr loj māṅgarōlē, thāya tīrthvāsī tyāṃ ṭōlē;\nAgatrāī bhāḍer dhorājī, tiyāṃ jame sādhū thāya rājī."
        },
        {
            "couplet": "જામવાળી ભુજ ને નગર, ફણેણી સાંકળી જેતપર; \nકોટડું ગઢડું કારિયાણી, આવે તીર્થવાસી તિયાં તાણી. ૪૭",
            "couplet_number": 47,
            "context": "The jam-filled fruit is the city, and the bunch of flowers is the bride; a bundle of cotton cloth is a marriage procession, it comes to visit sacred places with offerings."
        },
        {
            "couplet": "જેતલપુર ને શ્રીનગર, એહ આદિ બીજાં બહુ પુર; \nદિયે સદાવ્રત દે દેકાર, સર્વે જન કરે જે જેકાર. ૪૮",
            "couplet_number": 48,
            "context": "As many Pur as Shrinagar, this is the first; \nGive to give, take from take, every person does what he wants."
        },
        {
            "couplet": "એમ આનંદ ઉત્સવ થાય, ગુણ શ્રીહરિજીના ગવાય; \nપછી મહારાજ કહે મુનિરાય, અમે જાશું સતસંગ માંય. ૪૯",
            "couplet_number": 49,
            "context": "This joyous occasion happens, virtues of Shri Hari are praised;\nAfter that, Maharaj says to Muniray, We will go in good company."
        },
        {
            "couplet": "તમે રાજી આનંદમાં રહેજ્યો, રૂડી રીત્યે સદાવ્રત દેજ્યો; \nએમ કહી સ્વામી સહજાનંદ, ચાલ્યા જનને દેવા આનંદ. ૫૦",
            "couplet_number": 50,
            "context": "You will be pleased in joy, habitual good fortune you will get; \nThis is said by Swamiji Sahaj Anand, go and give this joy to the people."
        },
        {
            "couplet": "ત્યાંથી આવ્યા મેઘપુર માંય, મળ્યા મુક્તાનંદ સ્વામી ત્યાંય; \nતે તો ગયા હતા કચ્છદેશ, દેવા સહુને સારો ઉપદેશ. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nThere came to Meghpuur from there I, met Muktaanand Swami there; \nThey went then to Kachchadesh, gave good counsel to Deva's son."
        },
        {
            "couplet": "તેણે સુણીતી સમાધિ કાને, નોતી મનાણી માયાને ભાને; \nતેના વ્યોમમાં ફોમ ન રઈ, બોલ્યા સત્સંગનો પક્ષ લઈ. ૫૨",
            "couplet_number": 52,
            "context": "She obtained serenity in her mind, not thinking of Maya's illusion; \nIn her vastness, there is no dust, taking the side of true companionship."
        },
        {
            "couplet": "કહે સહુની સમજણ કાચી, માની જૂઠી સમાધિને સાચી; \nઆટલા દિન સત્સંગ કરી, ઘડીકમાં મતિ કેમ ફરી. ૫૩",
            "couplet_number": 53,
            "context": "Tell the understanding of a friend is glass-like, take seriously the false meditation as true; these days make friendship, why should I run in my mind."
        },
        {
            "couplet": "મહારાજ દિયો પાખંડ મેલી, સત્સંગમાં ન થાવું ફેલી; \nસમાધિ કાંઈ નથી સોયલી, મોટા યોગીને પણ દોયલી. ૫૪",
            "couplet_number": 54,
            "context": "Great king, you are not worthy of company even in a small gathering; it is not meditation that has been arranged for anyone, nor does even the great yogis have their time divided."
        },
        {
            "couplet": "તે તો જેને તેને કેમ થાય, બીજા માને અમે ન મનાય; \nપછી હરિ બોલ્યા ધીરા રહી, મુક્તાનંદજીને વાત કહી. ૫૫",
            "couplet_number": 55,
            "context": "That is because it is for itself; we are not considered by others;\nLater, God spoke to the wise and liberated Bhikshu Muktaanandji."
        },
        {
            "couplet": "કહે સહુ મળી કરે છે જન, સ્વામી રામાનંદનું ભજન; \nતેમાંથી એને જણાતું હશે, તે તો વારશો પણ તેમ કહેશે. ૫૬",
            "couplet_number": 56,
            "context": "He says to his friend that it is the worship of Swami Ramanand, and whoever understands this will certainly know; even after many years he will say so."
        },
        {
            "couplet": "એમ વાત કરી બહુવાર, પણ મનાણી નહિ લગાર; \nપછી પાસે હતા સંતદાસ, જેને અંતરે છે પરકાશ. ૫૭",
            "couplet_number": 57,
            "context": "This is done many times, but no pleasure is gained; \nAfterward, saints like Santadas were present, who have inner illumination."
        },
        {
            "couplet": "તેને બેસાર્યા ધારણા માંઈ, નાડી પ્રાણ રહ્યા નહિ કાંઈ; \nકહે મુક્તાનંદને શ્રીહરિ, જુવો ધારણા ધીરજ્યે કરી. ૫૮",
            "couplet_number": 58,
            "context": "He was entrapped in his own understanding, none of his vital energy remained; even the breath didn't exist anywhere.\nMuktanand said to Srihari, see what you do with your understanding when the time comes, then you will know."
        },
        {
            "couplet": "જુવો હાથ ને પગની નાડી, જો જાગે તો ઉઠાડો જગાડી; \nમુક્તાનંદજીએ કર્યો વિચાર, નથી વાત ખોટી નિરધાર. ૫૯",
            "couplet_number": 59,
            "context": "Look at the hand as if it's a foot's rhythm, if it wakes up then shake off the space;\nMuktanandji has thought it out, there is no false talk in his decision."
        },
        {
            "couplet": "આવું નથી દીઠું ને સાંભળ્યું, તે તો કેમ કરી જાય કળ્યું; \nપછી મહારાજે તેને જગાડી, કહ્યું વાત કરો વિક્તિ પાડી. ૬૦",
            "couplet_number": 60,
            "context": "I am not what was arranged for me and looked after, then how can it be done; afterwards the king got him upset, said \"speak your mind and get out.\""
        },
        {
            "couplet": "સંતદાસના છે સત્ય બોલ, કહે દીઠો મેં બ્રહ્મમહોલ; \nતેમાં મૂરતિ દીઠી મેં દોય, ઉદ્ધવને શ્રીકૃષ્ણની સોય. ૬૧",
            "couplet_number": 61,
            "context": "Here is the translation:\n\nTruth is spoken by Saint Dasna, says the one I have mentioned Brahmmahol; \nIn that, I have got rid of deceit, and Shrikrishna has pleased Udhhav."
        },
        {
            "couplet": "ઉદ્ધવ તે રામાનંદરૂપ, શ્રીકૃષ્ણ તે આ હરિસ્વરૂપ; \nશિવ બ્રહ્મા ને સનકાદિક, બીજા ઋષિ મુનિ ત્યાં અનેક. ૬૨",
            "couplet_number": 62,
            "context": "Uddhav that Ramanandrup, Shrikrishna that Ahirsvrup;\nShiv Brahma ne Sanakadik, Beja Rushi Mun tyam anek. 62"
        },
        {
            "couplet": "એહાદિ બહુ મુક્ત સમોહે, તેણે વીંટ્યા દીઠા એહ દોહે; \nએહ દોય છે તેજનો પુંજ, કોટી અગ્નિ અર્ક શશી સૂર્જ. ૬૩",
            "couplet_number": 63,
            "context": "This divine song is very free from bondage, this couplet has been tied by it; \nThis couplet is the spark of that one's power, fiery hell, fierce heat, and radiant sun."
        },
        {
            "couplet": "તેજ તેજ તેજ તિયાં અતિ, તેમાં દીઠી એ દોય મૂરતિ; \nસ્વામી રામાનંદ બોલ્યા એમ, મુક્તાનંદે માન્યું નહિ કેમ. ૬૪",
            "couplet_number": 64,
            "context": "That which is most excellent among the excellent, that very thing I have taken as my refuge; Swami Ramanand said thus, but Muktanand did not approve why so."
        },
        {
            "couplet": "સાચી વાત જૂઠી કેમ થાશે, અંત્યે સાચું હશે તે મનાશે; \nવળી બીજા જે સમાધિવાન, તેણે એનું એ કહ્યું નિદાન. ૬૫",
            "couplet_number": 65,
            "context": "Here is the translation:\n\nA true word will not be, why it will happen, at the end it will be true and I will believe; \nThose who are self-controlled, they have said this punishment for that."
        },
        {
            "couplet": "વળતા મુંઝાણા ન સૂઝ્યું કાંઈ, પછી જોયું છે અંતર માંઈ; \nહતો પોતાને જેનો વિશ્વાસ, તે દીઠા જેઠો માધવદાસ. ૬૬",
            "couplet_number": 66,
            "context": "Unseen things are not understood, what is seen is in the heart; \nWhoever has faith in his own brother, that is Mahadevadas."
        },
        {
            "couplet": "માધવદાસે કરી વાત મોટી, માનો મુક્તાનંદ નથી ખોટી; \nમુક્તાનંદ સંશયવંત થયા, ત્યાંથી સહુ કાલવાણીએ ગયા. ૬૭",
            "couplet_number": 67,
            "context": "Madhavdas did a big talk; Muktanand doesn't think it's false;\nMuktanand became doubtful, then Sahub Kalvani went from there."
        },
        {
            "couplet": "આવ્યા સાંભળીને સહુ જન, નીર્ખી નાથ ને થયા મગન; \nબીજાં આવ્યાં બાળાં ભોળાં બહુ, તે તો સુખી સમાધિએ સહુ. ૬૮",
            "couplet_number": 68,
            "context": "They came silently, saw you, and departed; nothing remained for me to see; \nOthers arrived as innocent children, very much, that is, they are in peaceful contemplation."
        },
        {
            "couplet": "થાય ધારણા ન રહે નાડી, મેલે કોરે ઉપાડી ઉપાડી; \nએવી સામર્થી સહુને દેખાડી, કહ્યું એકને આવ્ય જગાડી. ૬૯",
            "couplet_number": 69,
            "context": "Things become firm grasp no rope; melted copper beats beaten; \nSuch powerful one sees, I said to one came running place."
        },
        {
            "couplet": "તૈયે સર્વે ઝટોઝટ જાગ્યાં, આવી પ્રભુજીને પાયે લાગ્યાં; \nકહે મહારાજ મળે જો કોટિ, કેમ કરશે સમાધિને ખોટી. ૭૦",
            "couplet_number": 70,
            "context": "Here is the translation:\n\nToday all are asleep and awakened; this Prabhu's feet touch and have touched.\n\nKahé Maháráj mále jo koṫi, kem kareśe samádhiné khóṭī. 70"
        },
        {
            "couplet": "સુણી મુક્તાનંદે મેલ્યું માન, પ્રભુ તમે પૂરણ ભગવાન; \nપછી નમ્રતાએ પાય નમ્યા, પ્રભુ કરજ્યો અમ પર ક્ષમા. ૭૧",
            "couplet_number": 71,
            "context": "Suni Muktaanandhe melyun maan, Prabhu tame pooran Bhagvan;\nPachhi Namrataae paay namya, Prabhu karjyo am par Kshama."
        },
        {
            "couplet": "પછી પ્રેમેશું પૂજિયા નાથ, કરી સ્તુતિ ને જોડિયા હાથ; \nત્યારે પ્રભુજી પ્રસન્ન થયા, કરી મુક્તાનંદજીને દયા. ૭૨",
            "couplet_number": 72,
            "context": "After worshipping God with love, I tied the sacred thread of praise to my hand; then, Lord was pleased, and granted blissful ecstasy to Muktaanandji."
        },
        {
            "couplet": "પછી મુક્તાનંદને વચને, થાય સમાધિ બહુ જનને; \nદેખે સ્વર્ગ કૈલાસ વૈકુંઠ, તેમાં જરાય ન મળે જૂઠ. ૭૩",
            "couplet_number": 73,
            "context": "After freedom, Anand gets the word; \nIt becomes the bliss of many people; \nSee, it's like the heaven, Kailas, Vaikunth; \nThere is no falsehood that will not be realized."
        },
        {
            "couplet": "દેખે ગોલોક શ્વેતદ્વીપને, જોઈ બ્રહ્મપુર હર્ષે મને; \nએહ આદિ બીજાં બહુ ધામ, જાગી જન લિયે તેનાં નામ. ૭૪",
            "couplet_number": 74,
            "context": "I see Golkok Shvetadvip, I know Brahmapur brings joy to me;\nThis is the first seed of others' fame, people wake up, calling out its name."
        },
        {
            "couplet": "પછી એજ પ્રકરણ ચલાવ્યું, સર્વે જન તણે મન ભાવ્યું; \nજે જે સંત બેસારે ભજને, થાય સમાધિ તેને વચને. ૭૫",
            "couplet_number": 75,
            "context": "After it was finished, everyone's mind became pleased; whoever sits with devotion, then his soul becomes peaceful in that very moment."
        },
        {
            "couplet": "સંત વિના બીજાં જન જેહ, થાય સમાધિ કરાવે તેહ; \nતે પ્રતાપ છે મહારાજ તણો, શું કહીએ વળી વર્ણવી ઘણો. ૭૬",
            "couplet_number": 76,
            "context": "Without a saint, other people won't understand; \nHe is the great king, so many things to be told."
        },
        {
            "couplet": "ત્યાર પછી ગયા ગુજરાત્ય, કહું તેહની સાંભળો વાત; \nજઈ અમદાવાદમાં આપ, તિયાં દેખાડ્યો પ્રૌઢ પ્રતાપ. ૭૭",
            "couplet_number": 77,
            "context": "Those who went to Gujarat after that, listen to my story; I saw you in Ahmedabad and saw an elderly dignified person there."
        },
        {
            "couplet": "આવે દર્શને કોઈ નરનાર, તેના હૃદયમાં દીસે મોરાર્ય; \nથાય સમાધિ ન રહે નાડી, નાથ ઉઠાડે તેને જગાડી. ૭૮",
            "couplet_number": 78,
            "context": "One who sees no soul in anyone's heart, will see Moraary there; \nThe calm state doesn't remain stable, unless one is shaken by the place."
        },
        {
            "couplet": "સર્વે લોક આશ્ચર્ય પામિયાં, નાથચરણે શીશ નામિયાં; \nજન મળી કરે જે જેકાર, પ્રભુ પ્રકટ્યા થયો અવતાર. ૭૯",
            "couplet_number": 79,
            "context": "All people were surprised, they were not even known; \nThe person joins what he can, God reveals Himself in incarnation."
        },
        {
            "couplet": "એવી વાત શ્રવણે સાંભળી, ઊઠ્યા ભેખ અંતરમાં બળી; \nઆવ્યા મારવા મળી અસુર, જેમ ઉલૂકને ઉગ્યો સુર. ૮૦",
            "couplet_number": 80,
            "context": "Such a tale was heard and kept silent; the clothes were torn from inside out. \nI arrived to kill, and became a demon, just as the owl had been awakened by the lord."
        },
        {
            "couplet": "પછી નાથે નિર્માનને ગ્રહ્યું, આપે સમર્થ પણ સર્વે સહ્યું; \nએમાં કરવું હતું જે કાજ, કરી ચાલ્યા ત્યાંથી મહારાજ. ૮૧",
            "couplet_number": 81,
            "context": "After nothing is achieved, I would take back what was given, and you are capable, yet everyone is doubtful; \nI had to do something which became habituated from there onwards, Maharaj, 81."
        },
        {
            "couplet": "સંત જોઈને પામિયા સુખ, થયું દુષ્ટ પાપિયાને દુઃખ; \nદિવ્ય ચરિત્ર કરી મુરારી, આવ્યા સોરઠમાં સુખકારી. ૮૨",
            "couplet_number": 82,
            "context": "Seeing God's saints brings happiness, suffering falls on the wicked ones. Murali has done a divine character, having obtained bliss in Sortham."
        }
    ]
}