{
    "prakaran": 135,
    "title_gu": "પ્રકરણ ૧૩૫: શ્રીજીમહારાજે મુક્તાનંદ સ્વામી તથા આત્માનંદ સ્વામી તથા અનંતાનંદ સ્વામી એ આદિને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સાંભળી છે સુંદર સોય; \nસામર્થિ શ્રીમહારાજની, સાંભળજ્યો સહુ કોય. ૧",
            "couplet_number": 1,
            "context": "I am telling a story one time, it is being listened to as beautiful news; the mighty king's power is to be listened to by all."
        },
        {
            "couplet": "સત્સંગ સૂર્યસમ શોભિયો, અજ્ઞાની ઉલૂક થયા અંધ; \nમુક્ત જક્ત માંહિ જોઈને, બળી ઊઠ્યા માયાના બંધ. ૨",
            "couplet_number": 2,
            "context": "Good company is as beautiful as the morning sun, the ignorant are blind; \nThe bond of attachment is seen by those who are free from worldly attachments, they rise up by the power of Maya's bondage."
        },
        {
            "couplet": "તેણે ઉપાધી આદરી, કરે સાધુને સંતાપ; \nમનસૂબો કરે મારવા, એવું પાપીને મન પાપ. ૩",
            "couplet_number": 3,
            "context": "He honored the superior one, makes a sinner lament.\nThe wicked ones do to slay, that is what the wicked one's mind kills."
        },
        {
            "couplet": "સંત ફરે સર્વે દેશમાં, કરવા પ્રભુની વાત; \nભેખ અસુર ભેળા થઈ, માંડ્યો અતિ ઉતપાત. ૪",
            "couplet_number": 4,
            "context": "Holy men wander everywhere in the world, to fulfill God's word;\nThe wicked and demoniac are confused, and their excessive wrath has been poured out."
        },
        {
            "couplet": "ભેખધારી તે દ્વેષ કરે છે, કહે સ્વામીના સાધુ ફરે છે; \nતેને મરાવી નાખિયે જ્યારે, થાય આપણને સુખ ત્યારે. ૫",
            "couplet_number": 5,
            "context": "He takes revenge when dressed in a Bhakti attire; he says the sadhu of Swami goes around, and when one strikes him down, we will find happiness then."
        },
        {
            "couplet": "માટે સૌ મળીને વિચારિયે, એના મોટા મોટાને મારિયે; \nમુક્તાનંદ આદિ જે મોટેરા, છે અધિકારી સતસંગ કેરા. ૬",
            "couplet_number": 6,
            "context": "For its sake all gather to consider, they who are great ones; \nMuktanand and others who are great ones, are indeed the companions of noble conduct."
        },
        {
            "couplet": "મોર્યથી એનો આણિયે અંત, તો સૌ થાયે આપણે નચિંત; \nપછી અમદાવાદને માંઇ, સ્વામી મુક્તાનંદ હતા ત્યાંઈ. ૭",
            "couplet_number": 7,
            "context": "From my birth, they will bring an end to me, then we all will dance with glee; afterwards we will go to Ahmedabad, Swami Muktanand was there."
        },
        {
            "couplet": "તેને આપિયું હળાહળ વિષ, પાપિયે પરસાદિને મિષ; \nતિયાં શ્રીહરિએ કરી સહાય, પ્રસાદી ન મેલી મુખ માંય. ૮",
            "couplet_number": 8,
            "context": "I have given to him bitter poison, and to the sinner, a terrible calamity;\nThose who are devotees of Sri Hari have done me help, but my face did not get mercy."
        },
        {
            "couplet": "પણ ચંદનમાં હતું મૃત, તે તો ચર્ચિયું અંગમાં તુર્ત; \nઅતિ આકરું ઝેર છે જેહ, સ્પર્શે રહે નહિ કેનું દેહ. ૯",
            "couplet_number": 9,
            "context": "I was dead in the sandalwood, that too it was a funeral in my limbs; \nThe poison is excessive which is not going to touch anyone's body."
        },
        {
            "couplet": "તે તો ચર્ચ્યું મુક્તાનંદ તને, તિયાં સહાય કરી ભગવને; \nમુક્તાનંદને ન આવ્યો આલ, ગઈ ચર્ચનારા કરખાલ. ૧૦",
            "couplet_number": 10,
            "context": "That is free from worldly worries, Lord's help is given to you; \nMuktanand didn't come, the way of devotion was gone astray."
        },
        {
            "couplet": "જેણે નજર ભરી જોયું એ જ, તેનું ક્ષીણ થયું નેણતેજ; \nએવું હળાહળ વિષ ભારી, તેથી મુક્તને લીધા ઉગારી. ૧૧",
            "couplet_number": 11,
            "context": "Whoever has seen the sight with his eyes, that one's heart has been broken like a tree; \nThat many bitter experiences have happened, therefore an untainted person has been made to pay the price."
        },
        {
            "couplet": "એમ શ્રીહરિએ કરી સાર, મુક્તાનંદજીની વાલે વાર; \nબીજી વાત કહું એક વળી, સહુ મુદિત થાશો સાંભળી. ૧૨",
            "couplet_number": 12,
            "context": "This is what he has done, Sri Hari's doing is good, Muktaanandji's game is won;\n\nThe other thing I will say in a whisper, listen carefully to this, you will get wisdom."
        },
        {
            "couplet": "મોટી મંડળી બાંધી મહંત, ગયા સુરત શહેરમાં સંત; \nઅતિ ત્યાગી ધન ત્રિયા તણા, જ્ઞાની ધ્યાની ને ભજની ઘણા. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nBig gathering built by chief, Saint went to Surat city; \nVery renounced wealth threefold, Knowledgeable one devotedly worshiped many."
        },
        {
            "couplet": "મુમુક્ષુને મેળવે મહારાજ, આપી ઉપદેશ કરે કાજ; \nબીજે ભેખે ભર્યું સારું શહેર, જેને ધર્મ દયા નહિ મહેર. ૧૪",
            "couplet_number": 14,
            "context": "The mighty King captures the clever one, giving wise counsel; \nanother's house is filled with wealth and prosperity in the city, where there is no mercy or justice."
        },
        {
            "couplet": "તેણે સાચા સંતને સાંભળી, ભેખ ઊઠ્યા ઠામોઠામ બળી; \nઅતિ દ્વેષે વસાવિયું વેર, આપ્યું ભિક્ષાની ઝોળીમાં ઝેર. ૧૫",
            "couplet_number": 15,
            "context": "He obeyed the true saint, took up residence in the very courtyard; \nWith excessive enmity, he would fight and get spoiled by begging's wickedness."
        },
        {
            "couplet": "ખાધું ષટદશ સંતે મળી, જમતાં વેત પડ્યા ભોંયે ઢળી; \nમળ્યો કંઠ પડી જીભ ટૂંકી, નાડી સહુની ગઈ ઘર મૂકી. ૧૬",
            "couplet_number": 16,
            "context": "I ate sixty-year-old saint's leftovers, it was tied in a bundle with a cloth; \nMy throat got parched, my tongue got stuck, my neighbor's drum went to my house silently."
        },
        {
            "couplet": "તેહ સમે આવ્યા મહારાજ, વિષ જનનું વાળવા કાજ; \nઆપ્યાં અલૌકિક દરશન, નીર્ખી જન થયા છે મગન. ૧૭",
            "couplet_number": 17,
            "context": "Those great ones came here for His Majesty, to cut off the venom of the people; having seen the extraordinary vision, the foolish people have become extinct."
        },
        {
            "couplet": "હતું વિષનું દુઃખ અપાર, નાથ નીર્ખી ન રહ્યું લગાર; \nએમ ઉગારિયા નિજ જન, આપી પરચો એ ભગવન. ૧૮",
            "couplet_number": 18,
            "context": "I was sorrow of unparalleled depth, not to be measured by anyone; it was my own fate, and the God has given me this garland."
        },
        {
            "couplet": "વળી વાત એક સુણો સહુ, સંત સહાય કરે હરિ બહુ; \nએક ગામ નામે જલસેણ, તિયાં સંત ગયા સુખદેણ. ૧૯",
            "couplet_number": 19,
            "context": "A single friend's gossip is a great worry, God helps many; \nIn the name of just one village, the saint went to eternal bliss."
        },
        {
            "couplet": "કરે હરિ કથા કરી પ્રીત, અતિ તને ત્યાગી ઇન્દ્રિજીત; \nદિયે મોક્ષ મારગ દેખાડી, સત્ય અસત્ય વિગતિ પાડી. ૨૦",
            "couplet_number": 20,
            "context": "Here is the translation:\n\nGod makes love stories happen, and then You surrender Yourself to Him; \nShow me the path of salvation now, and distinguish truth from falsehood."
        },
        {
            "couplet": "એવા દેખી સાધુ શિરોમણિ, થઈ દુષ્ટદલે દાઝ્ય ઘણી; \nઆ તો ખરા વેરી છે આપણા, જાય જીવથી તો ન રહે મણા. ૨૧",
            "couplet_number": 21,
            "context": "It looks like this is a poetic couplet in Gujarati. Here's the translation:\n\nThose who are worthy of seeing, noble sir, get ruined by wicked people; many things happen.\n\nThis then is our true fight, we will not leave alive."
        },
        {
            "couplet": "પછી પાપી નરે પરિયાણ્યું, મુનિ મારવાને વિષ આણ્યું; \nમૂકી રાખ્યું તે અન્નમાં મેલી, નાખ્યું ઝોળી માંહિ ઝેર ભેળી. ૨૨",
            "couplet_number": 22,
            "context": "Afterward the sinner man perished, the sage made me poisonous; \nKept silent that got mixed in food, eaten in home poison mixed."
        },
        {
            "couplet": "ખાધું સંત મળી વળી ચારે, પડ્યું પેટ માંહિ ચડ્યું ત્યારે; \nઅતિ વિષ આકરું અગાધ, ખાતાં વેત રહિ નહિ સાધ. ૨૩",
            "couplet_number": 23,
            "context": "I ate the saint's words, they got stuck in my stomach and created a mess; \ntoo bitter was the taste, one shouldn't eat it even to get tired of it."
        },
        {
            "couplet": "નીલા કાચ સમ થઈ કાયા, આવી મૂંઝ્ય ને સંત મુઝાયા; \nરૂધ્યો કંઠ બોલી બંધ થઈ, ઊગરવાની આશા ન રઈ. ૨૪",
            "couplet_number": 24,
            "context": "Blue sky got covered, this way trouble came to pass.\nGrief stricken, saintly play occurred; \n\nThe rope was tied around the throat, crying stopped working, hope of rising did not remain."
        },
        {
            "couplet": "કરે અંતર માંહિ ભજન, આવો અંતકાળે ભગવન; \nએક વાર દરશન દીજે, સ્વામી સાર સેવકની લીજે. ૨૫",
            "couplet_number": 25,
            "context": "Praise is done within the heart, God will come in the end; \nOne time Darshan will take place, the Master will take the service of the devotees."
        },
        {
            "couplet": "એમ કહેતાં આવ્યા અવિનાશ, પ્રભુજી સંત પોતાના પાસ; \nઆવ્યા અલૌકિક રૂપે આપ, હર્યો સંતનો તર્ત સંતાપ. ૨૬",
            "couplet_number": 26,
            "context": "This is said to have come without end, Lord's saint at one's own place; \nCame in an extraordinary form You, Saint's throne was conquered by the saint's cry."
        },
        {
            "couplet": "વિષ વાળી દીધું દરશન, નીર્ખી જન થયા પરસન; \nકહે ધન્ય ધન્ય મહારાજ, તમે મૃત્યુથી ઉગાર્યા આજ. ૨૭",
            "couplet_number": 27,
            "context": "I have seen with poison, I saw the assembly; \nThe grateful Mahraj says, you have been repaid from death today."
        },
        {
            "couplet": "તમે આવત નહિ આ વાર, અમે ચાલ્યા હતા સંત ચાર; \nએમ કહીને લાગિયા પાય, ધન્ય નાથ કરી તમે સાય. ૨૮",
            "couplet_number": 28,
            "context": "You don't come to this war, we had gone as saints' chariots; \nThus speaking it seems to us, blessed is He who goes away with you."
        },
        {
            "couplet": "એમ ઉગારિયા નિજ જન, પૂર્યો પરચો એ ભગવન; \nજેહ સંતને આપ્યું આનંદ, તેનું નામ છે આતમાનંદ. ૨૯",
            "couplet_number": 29,
            "context": "This is given to oneself, one's own kin, it is the Lord; \nHe who has been given bliss by the saint, his name is Atmanand."
        },
        {
            "couplet": "વળી વાત કહું કરી વિવેક, સ્વામી અનંતાનંદની એક; \nગયા ફરવા કરવા વાત, પ્રભુ પ્રકટની તે સાક્ષાત. ૩૦",
            "couplet_number": 30,
            "context": "I speak the truth without hesitation, one with Lord Anand and infinite; gone are those who wander in vain, it is God's manifest reality."
        },
        {
            "couplet": "શહેર બુરાનપુરમાં જઈ, કરે વાત પ્રભુની ત્યાં રઇ; \nએક દિવસે સંત બે ચ્યાર, ગયા નાવાને તાપી મોઝાર. ૩૧",
            "couplet_number": 31,
            "context": "City of impurity, I go; speak words to the Lord's place and reside;\nOne day a saint will become two, went away to Tapi river in a boat."
        },
        {
            "couplet": "ભોળા સંત પડ્યા પૂર માંઇ, જેને શાન ગમાન ન કાંઈ; \nપાણી અથાહ વહે ભમરી, પડ્યા તે મધ્યે ન જાણે તરી. ૩૨",
            "couplet_number": 32,
            "context": "The noble saint settled in the village, who has no shame or modesty; \nWater flows and laughs loudly, but he doesn't know anything in between."
        },
        {
            "couplet": "લીધા ભમરિયે ઘાલ્યા તળે, જેમાં આવ્યો કોઈ ન નીકળે; \nતેહ માંહિ રહ્યા ઘડી ચ્યાર, આવ્યા વાલમ કરવા વાર. ૩૩",
            "couplet_number": 33,
            "context": "Lidha bhamariye ghaalya tathe, jemaam aavyo koi na nikale;\nTeh maahi rahya ghadi chhe, aavya valam karva vaar."
        },
        {
            "couplet": "મનોહર સુંદર મૂરતિ, છબી નૌતમ અલૌકિ અતિ; \nદીધું જળ માંહિ દરશન, નીર્ખી હરખિયા નિજ જન. ૩૪",
            "couplet_number": 34,
            "context": "Beautiful sight, lovely form, picture so rare and unique; \nI have seen my own self in the water, considered myself worthy of being a gem."
        },
        {
            "couplet": "પછી ઉછાળી કાઢિયા બહાર, એમ કરી સેવકની સાર; \nઆવ્યા આરે પૂછે મળી જન, મોટું આશ્ચર્ય રહ્યું જે તન. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nAfter taking off the load, good deed is done outside; This one has come and asks again, a great wonder is happening which is yours."
        },
        {
            "couplet": "કહે અનંતાનંદ એ ખરું, આજ નિશ્ચે નોતું જે ઊગરું; \nકરી મહારાજે મારી સહાય, કાઢ્યો નાથે મને ઝાલી બાંય. ૩૬",
            "couplet_number": 36,
            "context": "Kahay anantAnand ay khurun, aaj nichaye notun je ugarun;\nKarī mahārāje mārī sahay, kāḍhyo nathē mane jālī bāy. 36"
        },
        {
            "couplet": "વળી દરશન દીધું અલૌકિ, આપે ગયા આરે મને મૂકી; \nત્યારે સહુ કહે ધન્ય ધન્ય, પામ્યા પરચો તમે સાધુજન. ૩૭",
            "couplet_number": 37,
            "context": "I saw the unusual thing, you have gone away from me silently;\nThen friend said \"fortunate, fortunate\", you got pleased with your own virtues."
        },
        {
            "couplet": "એમ જળથી જન ઉગાર્યો, મહા દુઃખમાંથી તર્ત તાર્યો; \nએવા પરચા લાખ હજાર, પ્રભુ પૂરે છે વારમવાર. ૩૮",
            "couplet_number": 38,
            "context": "This has been given, from the ocean; great suffering has been reduced; \nsuch precious pearls by the thousands, God has filled in abundance."
        },
        {
            "couplet": "કહેતાં લખતાં ન આવે અંત, જે પામ્યા છે પ્રભુજીથી સંત; \nઘડી ઘડી પળ પળ માંય, સ્વામી કરે સેવકની સાય. ૩૯",
            "couplet_number": 39,
            "context": "They speak not, nor write, till the end is in sight, what has been obtained from the Lord's abode; bit by bit, moment by moment, the Master serves His servant."
        },
        {
            "couplet": "એમ નાથ ન કરે જો વાર, પડે વિઘ્ન તો લાખ હજાર; \nદેવ દાનવ પશુ પનંગ, ભૂત પ્રાણી નરધર અંગ. ૪૦",
            "couplet_number": 40,
            "context": "This is not done by might nor can it be done, if war arises then even ten thousand obstacles will occur; \nDivine gift, cow, buffalo, fish, and the soul of the departed being are not in my hands."
        },
        {
            "couplet": "એવા વિઘ્નથી ઉગારે આપ, ધન્ય ધન્ય પ્રભુનો પ્રતાપ; \nજે જે આપ્યું જનને આનંદ, કહ્યું ન જાય નિષ્કુળાનંદ. ૪૧",
            "couplet_number": 41,
            "context": "Such obstacles do you overcome, blessed Lord's power; \nWhatever joy you have given, that unending joy does not depart."
        }
    ]
}