{
    "prakaran": 61,
    "title_gu": "પ્રકરણ ૬૧: શ્રીહરિ પાંચાળથી જેતલપુર પધારી યજ્ઞ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી પધાર્યા દેશ પંચાળ રે, જિયાં વસે છે દાસ દયાળ રે; \nસર્વે સંસારનાં સુખ ત્યાગી રે, એક પ્રભુપદ અનુરાગી રે. ૧",
            "couplet_number": 1,
            "context": "After acquired the country Panchal is far, slaves are living there with kindness; \nAll of worldly pleasures are given up there, a Godly king is affectionate there."
        },
        {
            "couplet": "પંચ વિષયથી પ્રીત ઉતારી રે, પંચવ્રત પ્રેમે રહ્યાં ધારી રે; \nદીધાં દેહ તણાં સુખ નાખી રે, રહ્યાં અંતરે પ્રભુને રાખી રે. ૨",
            "couplet_number": 2,
            "context": "Five topics from which happiness is removed, five virtues of love remain firmly established;\nThe body that has been exhausted, has enjoyed pleasure, remains with the Lord, firmly established within."
        },
        {
            "couplet": "એવા જન જક્તથી ઉદાસી રે, તિયાં આવ્યા આપે અવિનાશી રે; \nજોઈ જનના હૈયાનું હેત રે, આવ્યા પ્રભુજી સખા સમેત રે. ૩",
            "couplet_number": 3,
            "context": "Those who are restless from their own minds, come to Him unbreakable; Whoever comes for the welfare of others, goes with Lord and companions."
        },
        {
            "couplet": "તેને દીધાં છે દર્શન દાન રે, બહુ ભાવે કરી ભગવાન રે; \nઅંધ અપંગ બૂઢા ને બાળ રે, અસમર્થ અબળા લાજાળ રે. ૪",
            "couplet_number": 4,
            "context": "Those who have seen the divine vision get gifts, and many a devotee gets blessed by God. The blind, the lame, the foolish child, and those unable to understand all cry out in joy."
        },
        {
            "couplet": "તેને દયા કરી હરિ આપ રે, દીધાં દર્શન ટાળિયા તાપ રે; \nપછી જને પૂછ્યા સમાચાર રે, કહ્યા હરિએ કરી વિસ્તાર રે. ૫",
            "couplet_number": 5,
            "context": "He was pleased by God's mercy, his doubts were dispelled, and his pain subsided.\nAfter that, he asked for news, and God spoke to him, spreading out a vastness."
        },
        {
            "couplet": "જે જે પૂછતા ગયા છે જન રે, તે તે કહેતા ગયા છે જીવન રે; \nપછી પૂછી જગનની વાત રે, કહી રાજી થઈ રળિયાત રે. ૬",
            "couplet_number": 6,
            "context": "Whoever asked the question has gone, whoever said is gone from life; afterwards one asks about the world's talk, and consent happens to be settled."
        },
        {
            "couplet": "જેને નોતું અવાણું જગને રે, તે પણ મગન થયા સુણી મને રે; \nકહે ધન્ય ધન્ય મહારાજ રે, એવો જગન થાય કોણે આજ રે. ૭",
            "couplet_number": 7,
            "context": "Whoever has no concern with the world, that person's mind is at peace with me; \nDhana Dhanya Maharaj says, who makes this world like this today?"
        },
        {
            "couplet": "બીજા ખર્ચે બહુ બહુ ધન રે, પણ ન થાય નિરવિઘન રે; \nકૈંક જન તણા જીવ જાય રે, એવું સુણ્યું છે જગન માંય રે. ૮",
            "couplet_number": 8,
            "context": "Other expenses cost a lot of wealth dearly, but not becoming careless; \nSome person's life goes away thus, that is the nature of the world."
        },
        {
            "couplet": "લૂંટે ચોર કે ખરચી લૂંટે રે, થાય ફજેતિ શકોરાં ફૂટે રે; \nતે તો તમે કર્યો નિર્વિઘન રે, જગજીવન પ્રભુ જગન રે. ૯",
            "couplet_number": 9,
            "context": "The thief steals or the expense steals, they become ruined and destroyed; \nThat is what you did with reckless abandon, Lord of the world, forever."
        },
        {
            "couplet": "કહે નાથ એનો શ્યો વિચાર રે, એવા કરીએ જગન અપાર રે; \nકહે તો કરીએ વર્ષો વરસ રે, એક એકથી બીજો સરસ રે. ૧૦",
            "couplet_number": 10,
            "context": "He says this thought is endless, it's like the world; \nHe says do it now, otherwise years will pass by, one after another in vain."
        },
        {
            "couplet": "એમ કહી કર્યું પરિયાણ રે, તેડ્યા સંત સમીપે સુજાણ રે; \nમુક્તાનંદ ને મોટેરા ભાઈ રે, બ્રહ્માનંદ નિત્યાનંદ ત્યાંઈ રે. ૧૧",
            "couplet_number": 11,
            "context": "This is said and done, it's the end of life, they're going to heaven; Muktanand is a great brother, Brahmānand is daily bliss there."
        },
        {
            "couplet": "કહે નાથ સુણો સંત મળી રે, કરીએ વિષ્ણુયજ્ઞ એક વળી રે; \nજૂઓ ગુર્જરખંડ વિચારી રે, કોણ ઠેકાણે જાયગા સારી રે. ૧૨",
            "couplet_number": 12,
            "context": "Say Nath's soul meets the saintly one, perform the Vishnu-yajna; \nSee Gurjarakhanda and consider it, who will go to a suitable place?"
        },
        {
            "couplet": "બોલ્યા સંત સાંભળજ્યો શ્યામ રે, યજ્ઞ જેવું જેતલપુર ગામ રે; \nતિયાં સુંદર કોટ તળાવ રે, વળી ગામમાં છે ઘણો ભાવ રે. ૧૩",
            "couplet_number": 13,
            "context": "The holy sage Shyam spoke, the sacrificial offering like Jetpur village; \nThose who have beautiful cottages and gardens there, many emotions remain in the village."
        },
        {
            "couplet": "ત્યારે બોલ્યા સુંદર શ્યામ રે, એ તો અમને ન ગમ્યું ગામ રે; \nએનો ધણી છે ધર્મનો દ્વેષી રે, તે તો યજ્ઞ કરવા કેમ દેશે રે. ૧૪",
            "couplet_number": 14,
            "context": "Then spoke beautiful Shyam there, and it didn't please us to go to the village then; \nHis heart is of the enemy of faith, so why would he perform a sacrifice in this land."
        },
        {
            "couplet": "મોર્યે ભેળા થયાતા બ્રાહ્મણ રે, તેને પૂછ્યું હતું અમે પ્રશ્ન રે; \nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર વળી રે, કહ્યું કેમ પૂજે માતા મળી રે. ૧૫",
            "couplet_number": 15,
            "context": "Moraye bhaalaa thayataa Braahman ra, tenae puchhyun haatham ame prashn ra;\n\nDviij kshatrii vaishya shoodra vali ra, kahyun keem pooje maataa mali ra. 15"
        },
        {
            "couplet": "ચારે વર્ણની એક છે રીત્ય રે, કહે કાંઈ છે એહમાં વિગત્ય રે; \nતૈયે બોલ્યા શાસ્ત્રી સુજાણ રે, સાંભળો કહું શ્રુતિપ્રમાણ રે. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nFour colors are one reality, as it should be, someone says in this moment; \nThen Shastri Sujan said, listen to what I say, according to scriptural measure."
        },
        {
            "couplet": "દ્વિજ ક્ષત્રી વૈશ્ય જે કહેવાય રે, તેને મદ્યમાંસે ન પૂજાય રે; \nબીજા હોય જે જે શૂદ્રવર્ણ રે, તેનાં વેદથી બારાં આચર્ણ રે. ૧૭",
            "couplet_number": 17,
            "context": "The noble warrior, the merchant who is called, does not get worship in moderate meat; \nThose that are others, whatever their untouchable color be, get knowledge from Veda and do austerity of sixteen nights."
        },
        {
            "couplet": "ત્યારે કહ્યું મેં સાંભળી લહીએ રે, બીજા કરે તેને કેવા કહીએ રે; \nત્યારે શાસ્ત્રી કહે એ મલેછ રે, પાપી ઢેઢ ભંગિયાથી નીચ રે. ૧૮",
            "couplet_number": 18,
            "context": "When I was told to control myself then, tell them how it will be; when they do it, then tell me what to say.\n\nThe scriptures say that the wicked one is lowly from being brought down by his own deeds."
        },
        {
            "couplet": "ત્યારે મેં કહ્યું સર્વે સાંભળજ્યો રે, એવા હો તે એમાં જઈ ભળજ્યો રે; \nતે દિવસના દાઝ્યા છે વામી રે, વાત મેલી છે રાજાને ભામી રે. ૧૯",
            "couplet_number": 19,
            "context": "Then I said listen everyone there, those who are inside should come out there; Those who died yesterday are in my mind now, the matter has reached the king's ear now."
        },
        {
            "couplet": "માટે જરૂર કરશે વિઘન રે, તિયાં પૂરો નહિ થાય જગન રે; \nત્યારે સંત કહે જમશે બ્રાહ્મણો રે, કેમ નાખશે નિજભાણે પાણો રે. ૨૦",
            "couplet_number": 20,
            "context": "For necessity will do the scarcity away, in this world will not remain; then saint says Brahmins will take, how will it themselves carry water?"
        },
        {
            "couplet": "ત્યારે કહે મહારાજ સારું રે, કરો મન માને જ્યાં તમારું રે; \nપછી જેતલપુરનું ઠેરાવી રે, કરી સામગ્રી સરવે આવી રે. ૨૧",
            "couplet_number": 21,
            "context": "When Maharaj says it's fine, do as I think where my mind is; then tie up Jetpur's threads, and make the supplies come together."
        },
        {
            "couplet": "લીધાં ઘી ગોળ ને ઘઉં ઘણા રે, કર્યાં ગંજશાળ દાળ તણા રે; \nકોઈ વાતની ન રાખી ખામી રે, ત્યાં તો પધારિયા પોતે સ્વામી રે. ૨૨",
            "couplet_number": 22,
            "context": "Lidhaan ghee gol ne ghuan ghanare, karyaan gangashala daal tana re;\nKoi vaatni na rakhii khamee re, tyaaan to padharia pote swaami re. 22"
        },
        {
            "couplet": "આવ્યા સંઘાથે સંઘને લઈ રે, તેડ્યા વણતેડ્યા આવ્યા કંઈ રે; \nઆવ્યા તેડાવ્યા સરવે સંત રે, આવ્યા સંઘ નાવે તેનો અંત રે. ૨૩",
            "couplet_number": 23,
            "context": "They came with the community's support to take the community, they took and brought something; \nThey came, were taken and went in the path of saints, they came, ended their community's end."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન હોઈ રે, લિયે જન સુખ મુખ જોઈ રે; \nપછી બોલિયા જગજીવન રે, દ્રષ્ણ પ્રષ્ણ એ મોટો જગન રે. ૨૪",
            "couplet_number": 24,
            "context": "Diye darshan prasann hoi re, liye jan sukh mukh joi re;\nPachi boliya jagjeevan re, drashan prashn e mo to jogan re."
        },
        {
            "couplet": "બીજું યજ્ઞ આ થાય ન થાય રે, તેનું નથી અમારે જો કાંય રે; \nએમ કહી જણાવે જનને રે, દિયે રાત્ય દિવસ દ્રષ્ણને રે. ૨૫",
            "couplet_number": 25,
            "context": "Bijun yagn ay na thay re, tenu na thai amare jo kaney re;\nEm kahiv janave jane re, diye rati divas drishnane re."
        },
        {
            "couplet": "પૂજે જન જીવનને મળી રે, લાવે પૂજા વિધ્યે વિધ્યે વળી રે; \nચર્ચી ચંદન હાર પહેરાવે રે, ગૂંથી ગજરા તોરા ધરાવે રે. ૨૬",
            "couplet_number": 26,
            "context": "Pujay jan jivanane maali re, laave pujava vidhyae vidhyae vaali re;\nCharachii chandana haara paheraave re, goonthi gajaratoora dharaave re."
        },
        {
            "couplet": "કરે પુષ્પના કંકણ કાજુ રે, બાંધે બેરખા સુંદર બાજુ રે; \nકરે ફૂલનો ફેંટો પછેડી રે, વળી જમાડે ઉતારે તેડી રે. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nHe makes Puspna's small child weep, builds beautiful side wall; He makes flower's tent after taking away, takes out tied thread."
        },
        {
            "couplet": "દિયે દર્શન એવાના એવા રે, જગજીવન છે જોયા જેવા રે; \nએમ કરે છે લીલા અપાર રે, નીર્ખી સુખ લિયે નરનાર્ય રે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nThe world's display is like this, life is as seen; \nLila does infinite, examine joy in the same way of men and women."
        },
        {
            "couplet": "એવું દેખીને દાઝિયા વામી રે, કહ્યું નરેશને શીશ નામી રે; \nકહે સાંભળો શ્રવણે રાજન રે, જે સારુ કરે છે સ્વામી જગન રે. ૨૯",
            "couplet_number": 29,
            "context": "Seeing thus, it is made clear to me and my brother, the one with the name Shish;\nListen carefully, O King, as he who is doing good deeds is my Lord of the world."
        },
        {
            "couplet": "જે દિનો એ જગન થાય છે રે, તે દિનો રાજતેજ જાય છે રે; \nએને જજ્ઞે મુવો તાત તારો રે, હવે આવ્યો છે તમારો વારો રે. ૩૦",
            "couplet_number": 30,
            "context": "Those days become the world's destiny, those days are ruled by fate; \nHe is inquiring his father's words, now your war has come."
        },
        {
            "couplet": "માટે જીવવું હોયે રાજન રે, તો ન કરવા દિયો જગન રે; \nસુણી આવી નરેશને આંધિ રે, કહે જાઓ લાવો એને બાંધી રે. ૩૧",
            "couplet_number": 31,
            "context": "For the king's sake I should live and die, then don't give my fate to the world; \nA wise man's advice is like a storm that hits him, he says go bring it and bind him."
        },
        {
            "couplet": "એમ કર્યું પરિયાણ ત્યાંઈ રે, જાણ્યું અંતરજામીએ આંઈ રે; \nજોયું વિચારી કરશે વિઘન રે, અમે રહેશું તો પીડાશે જન રે. ૩૨",
            "couplet_number": 32,
            "context": "This done where's the end then we know inside went; \nHaving thought it will be destruction, if we stay then trouble will come to people."
        },
        {
            "couplet": "પછી પ્રભુજી ચડિયા ઘોડે રે, લઈ સંઘને ગયા ચરોડે રે; \nપછી કેડ્યે આવી કટકાઈ રે, આવ્યા ભગવા કરવા ભૂંડાઈ રે. ૩૩",
            "couplet_number": 33,
            "context": "After God's blessing came the horse to ride, took away the crowd to ride; \nAfter some time came the quarrel, came the Lord to do the reckoning."
        },
        {
            "couplet": "તેણે સ્વામી સધાવ્યા સાંભળી રે, ગયા ધૂડ ફાકતા તે વળી રે; \nપછી સાંજે આવ્યા પોતે નાથ રે, અસિ કસેલ સખા છે સાથ રે. ૩૪",
            "couplet_number": 34,
            "context": "He became his master's devotee and stayed there; he went away with a worn-out cloth, and that was taken care of. \nThen He came in the evening alone without anyone, the very place is peaceful along with him."
        },
        {
            "couplet": "સંતો તમારી રક્ષાને કાજ રે, સખે ધાર્યાં છે આયુધ આજ રે; \nહવે અમે તો જાશું ડભાણ રે, તમે રહેજ્યો યાં સંત સુજાણ રે. ૩૫",
            "couplet_number": 35,
            "context": "Holy men take your protection as their gain, the sword of right is held today; \nNow we will go to fight with pride, you will stay where holy saints are dwelling."
        },
        {
            "couplet": "પછી પધારિયા પોતે શ્યામ રે, સખા લઈને ડભાણ ગામ રે; \nતિયાં જઈને હતું જે સીધું રે, તે તો સરવે મગાવી લીધું રે. ૩૬",
            "couplet_number": 36,
            "context": "After taking shelter myself, Shyam remained, bearing witness to the village's chaos; \nAs I went away, it was as if I were simple-minded, and that is how they deceived me there."
        },
        {
            "couplet": "તેણે જમાડિયા જન બહુ રે, વર્ણ અઢાર તે વળી મઉં રે; \nઆપ્યાં જમાડી વળી વસન રે, એમ કીધો છે નાથે જગન રે. ૩૭",
            "couplet_number": 37,
            "context": "He has filled the world with great deeds, his character is not a few steps away; \nThe things he has achieved in this life, it is because there is no one else like him in the world."
        },
        {
            "couplet": "આવ્યા ભગવા કહે ભૂલ્યા અમે રે, અતિ સમર્થ છો સ્વામી તમે રે; \nઅમે અમારું અવળું કીધું રે, અર્થ વિના અપરાધ લીધું રે. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nThey came saying God forgot us, we forgot; You are extremely powerful, you say.\nWe did our wrong deed, without purpose, we committed sin."
        },
        {
            "couplet": "ત્યારે મહારાજ કહે નથી કાંઈ રે, જાઓ જમો જેતલપુર માંઈ રે; \nપછી જમાડી જોગીની ઝુંડું રે, કર્યું વામીએ વામીનું ભૂંડું રે. ૩૯",
            "couplet_number": 39,
            "context": "Then Maharaj says nothing at all, go and take what's yours in Jetalpur; \nAfter that, the beggar's bundle is undone, the donkey's load has been borne by a donkey."
        },
        {
            "couplet": "કરવા હતા જગન હમેશ રે, ન કરવા દીધા તે નરેશ રે; \nતે તો કહ્યું હતું પોતે પહેલું રે, થયું તેમનું તેમજ છેલું રે. ૪૦",
            "couplet_number": 40,
            "context": "They were to be done for the sake of time, not done by that one without time; \nThat was said by me earlier, it happened as they had thought and so it is now."
        },
        {
            "couplet": "એમ જગન થયો એ જાણો રે, મહા સુદિ પંચમી પ્રમાણો રે; \nજોઈ રાજી થયા હરિજન રે, દુઃખ પામિયા પાપિયા મન રે. ૪૧",
            "couplet_number": 41,
            "context": "This is what it is that has happened; this is known to us, in great reckoning; \nIf one has taken the oath of renunciation, Harijan, then sorrow comes to be borne, with a sorrowful mind."
        }
    ]
}