{
    "prakaran": 9,
    "title_gu": "પ્રકરણ ૯: અસુર ઉદ્‍ભવ",
    "gujarati": [
        {
            "couplet": "શુભમતિ તમે સહુ મળી, સુણો અદેવનો ઉપાય; \nવૈર જેને નથી વિસર્યું, છે શત્રુતા શ્રીહરિ માંય. ૧",
            "couplet_number": 1,
            "context": "Good auspice is with you, fellow; know the divine method.\nThe enemy that has not been defeated, is enmity towards Lord Srihari."
        },
        {
            "couplet": "દેવાસુર સંગ્રામ માંહિ, હરિ સહાયથી મુવા અદેવ; \nતેણે કરી હરિ અરિ જાણી, તત્પર થયા તતખેવ. ૨",
            "couplet_number": 2,
            "context": "Divine struggle in hand, with God's help I will defeat; He did know the God's will, then his heart became steady and firm."
        },
        {
            "couplet": "વળી દ્વાપર કળીની સંધે, આપે હણ્યા હરિએ અસંત; \nજે પશુ પંખી અજગર નરમાં, રહ્યા'તા સંતાઈ અનંત. ૩",
            "couplet_number": 3,
            "context": "Wali dwapar kalinii sandhe, Aape hnya Hari e asant;\nJe pashu pakhi ajgar narmaan, Rahyaata santaaee anant."
        },
        {
            "couplet": "જેને શ્રીકૃષ્ણે હાથે હણ્યાં, તેતો પામિયાં પદ નિર્વાણ; \nપણ જિયાં તિયાં જુધે મુવા, તે સર્વે થયા અસુરાણ. ૪",
            "couplet_number": 4,
            "context": "Those whom Shri Krishna has taken by hand, they are soon to be destroyed in a state of great ruin; but those who will go, wherever they will go, will all be destroyed like the Asuras."
        },
        {
            "couplet": "અતિ વિષય વાસના વાળા, વૈર કૃષ્ણ સાથે વાળવા; \nઅસદ્‍ગતિ પામી અવતર્યા, દૈત્ય હજારેહજાર હવા. ૫",
            "couplet_number": 5,
            "context": "Extremely materialistic ones are entwined with Krishna's enemies, entwining; \nUnfortunate fate has been obtained, countless demons have emerged."
        },
        {
            "couplet": "અસુર વૈરી આગલ્યા, આવ્યા અઘભર્યા અદેવ અતિ; \nધર્મ હરિનો જનમ જાણી, પીડા કરવા છે મતિ. ૬",
            "couplet_number": 6,
            "context": "Asura vairi agalya, aavya aghabharya adhev ati;\nDharma harino janam jaani, pida karava che mati."
        },
        {
            "couplet": "દેવ દાનવ દૈત્ય દુષ્ટ, યક્ષ રાક્ષસ જે કહેવાય; \nવૈર વાળવા વેષ બદલી, રહ્યા ત્રણ સ્થળને માંય. ૭",
            "couplet_number": 7,
            "context": "Dev danav daiyty dusht, yaksh rakshas je khavevay;\nVair vallava vesh badli, rhyaa trana sthlaney maan."
        },
        {
            "couplet": "વામી શૈવી ને વૈષ્ણવી, દનુજે દીક્ષા લીધી કંઈ; \nધર્મનો અતિદ્વેષ કરવા, સાધુ સરિખા થયા સઈ. ૮",
            "couplet_number": 8,
            "context": "Wami shavii ne vaisnavi, danuje dikshe lekhai kai;\nDharmno atidvesh karva, sadhu sarikha thaya sài."
        },
        {
            "couplet": "કેટલેક ધર્યાં તન દ્વિજમાં, કેટલાક રાજામાં રહ્યા; \nકેટલાક વસિયાં વૈશ્યમાં, કેટલાક શૂદ્રમાં થયાં. ૯",
            "couplet_number": 9,
            "context": "Some were taken in the other world, some remained in the kingdom;\nSome settled in a good family, some became untouchables."
        },
        {
            "couplet": "ત્યાગી વૈરાગી તપસ્વી, કૂડ ઢુંઢ ને કબીરિયા; \nપીર ફકિર પંડિતમાં, દનુજ દેહ ધરી રહ્યા. ૧૦",
            "couplet_number": 10,
            "context": "Renouncer renounced, ascetic ascended; \nSaint wise in both body and soul, dwelling within."
        },
        {
            "couplet": "અધિપતિ એમાં થઈ, શિષ્યશાખા બહોળાં કર્યાં; \nનિઃશંક થઈ નર નારકી, અધર્મને અતિ આચર્યાં. ૧૧",
            "couplet_number": 11,
            "context": "The master has settled here, his disciples have spread out far; \nWithout a doubt, no one is in hell, but extreme avarice has been practiced."
        },
        {
            "couplet": "પુંશ્ચલી સ્વૈરિણી કામિની, બલીબગાસે નારી નીસરી; \nએવા અસુર નર જેહ, તે બેઠા એ ત્રણ્યેને વરી. ૧૨",
            "couplet_number": 12,
            "context": "Punchhali swairini kamini, balibagashe nari niisri;\nEva asur nar jehu, te betha e trayne vri."
        },
        {
            "couplet": "જેવા અદેવ નર અભાગી, તેવી પત્નીયો તેને મળી; \nધર્મનો અતિ દ્વેષ કરવા, વડો આગ્રહ માંડ્યો વળી. ૧૩",
            "couplet_number": 13,
            "context": "Those who are not God's own people, get a matching wife; the intense hatred of the faith is stirred, great anger takes hold."
        },
        {
            "couplet": "કહે દેવ પિતૃના શ્રાદ્ધમાં, મદ્ય માંસ જેવું કાંઈ નથી; \nજો ઇચ્છો અચિરફળ પામવા, તો પૂજજ્યો સહુ એહથી. ૧૪",
            "couplet_number": 14,
            "context": "God says in the ancestors' oblation, there is nothing like a drunkard's flesh; \nif you want to obtain sudden fruit, then worship him from here."
        },
        {
            "couplet": "જિજ્ઞાસુ જીવ જગતમાં, દૈવીસર્ગના જે હતા; \nતેને એવો ઉપદેશ આપી, પાપીએ કર્યા પાપ કરતાં. ૧૫",
            "couplet_number": 15,
            "context": "Inquisitive living beings in the world, those who were divine; \nThey gave him such an instruction, sinners do sinful acts while doing sin."
        },
        {
            "couplet": "ધર્મની ઓટ્ય લઈ અધર્મી, ધિરવી ધન નારી હરે; \nશાસ્ત્રના અર્થ ફેરવી, પ્રેરે જેમ પોતે કરે. ૧૬",
            "couplet_number": 16,
            "context": "Religion's path is taken by the irreligious, and wealth is delayed; \nScripture's meaning is altered, as one does it."
        },
        {
            "couplet": "કહે વેદમાં એહ ભેદ છે, પશુ મારી કરવો જગનને; \nવામ વારુણી સંગ વિના, નહિ પામો આત્મદર્શનને. ૧૭",
            "couplet_number": 17,
            "context": "He says in the Veda that this is the distinction, to make the world my own cattle; without Aruni song, we will not attain self-realization."
        },
        {
            "couplet": "પોતાના ઈષ્ટદેવ મંદિરમાં, દિયે પરત્રિયા ઋતુદાન જો; \nએહ તુલ્ય કોઈ પુણ્ય નહિ, એહ મોટો ઉપકાર માનજ્યો. ૧૮",
            "couplet_number": 18,
            "context": "\"My own wishful deity in my own temple, the reward is received here; this is not a small merit, this is great gratitude.\""
        },
        {
            "couplet": "એવી રીતે અસુર નર, ધર્મનું ખંડન કરે; \nવૈર છે જેને કૃષ્ણ શું, એવે આદરે અહોનિશ ફરે. ૧૯",
            "couplet_number": 19,
            "context": "Such a way does the asura man, destroy religion; \nEnmity is for whom Krishna says what, thus he adores Ahnish and roams."
        },
        {
            "couplet": "વળી વર્ણાશ્રમમાં રહી, અસુર કરે છે અસુરપણું; \nશત્રુભાવ શ્રીકૃષ્ણ સાથે, વૈર વાવરે છે અતિ ઘણું. ૨૦",
            "couplet_number": 20,
            "context": "Stay in the ashram of destruction, the asura does austerities; \nWith enmity towards Lord Krishna, the enemy is destroyed greatly."
        },
        {
            "couplet": "દ્વિજકુળે જેણે તન ધર્યાં, તે મકાર૧ માહાત્મ્ય કહે કથી; \nમદ્ય માંસ મૈથુન જેવું, કલ્યાણ અર્થે કોઈ નથી. ૨૧",
            "couplet_number": 21,
            "context": "The dual nature that has taken you in its grasp, it tells the story of great importance; in intoxication, meat, and passion, there is no salvation for anyone."
        },
        {
            "couplet": "કહે વેદમાં એહ ભેદ છે, વળી ભ્રષ્ટ ભક્તિ છે ભલી; \nઅણસમજુ એમ જાણે જે, આ વણશી ગયા વટલી. ૨૨",
            "couplet_number": 22,
            "context": "It is said in the Vedas that this is a distinction, a wrong devotion is great; \nthose who do not understand thus know that these Vanshi have gone to Watali."
        },
        {
            "couplet": "ઉત્તમ મધ્યમ માને અજ્ઞાની, પણ આત્મા તો એક છે; \nતેમાં વર્ણાશ્રમ વિધિ, એજ મોટો અવિવેક છે. ૨૩",
            "couplet_number": 23,
            "context": "The noble, the mediocre, and the ignorant are all considered one; \nIn that, there is no distinction by birth or rules, it's a great lack of discernment."
        },
        {
            "couplet": "એવો અસુર ઉપદેશ આપી, કાપી પાપીએ જડ ધર્મની; \nઆપી મતિ અવળી અતિ, વાટ બતાવી કુકર્મની. ૨૪",
            "couplet_number": 24,
            "context": "Such an evil advice is given, cut off the sinful path of Dharma; \nA bad opinion is given, and a wicked deed is committed in ignorance."
        },
        {
            "couplet": "વળી અસુર અવતર્યા, ક્ષત્રી કુળ માંહિ ખરા; \nદ્વેષી જેહ છે ધર્મના, તેણે પાપી કર્યા નારી નરા. ૨૫",
            "couplet_number": 25,
            "context": "The wicked demons were incarnated, the warrior clan is indeed true;\nHe who has hatred for religion has done wicked deeds, woman or man."
        },
        {
            "couplet": "નરપતિ કુમતિ અતિ, પર પત્નીને પ્રાણે હરે; \nપ્રજા પીડે પાપી અતિ, ગતિ પારકા ઘરમાં કરે. ૨૬",
            "couplet_number": 26,
            "context": "The husband is wicked, the wife is very dear to him; \nThe sinful people suffer a lot, they make their own way in their homes and castles."
        },
        {
            "couplet": "વિના વાંકે વાંક દઈને, પ્રજાને પીડે ઘણું; \nપ્રપંચ કરે ધન હરે, એમ કરે વિત્ત આપણું. ૨૭",
            "couplet_number": 27,
            "context": "Without a cry, they cry in vain, suffering the people much;\nThe world gives wealth, takes away; thus it gives our money."
        },
        {
            "couplet": "સબળ નિર્બળ ન્યાયમાં, અધર્મને આગળ્ય કરે; \nલાંચ લઈ દોષ દઈ, ન્યાયનો અન્યાય કરે. ૨૮",
            "couplet_number": 28,
            "context": "Strength judges strength and weakness in justice;\nLaunches fault and commits injustice in justice."
        },
        {
            "couplet": "વેદ શાસ્ત્ર સંતની વળી, કુળ મર્યાદા નહિ રતિ; \nસત્યવાદી સંત દેખી, અંતરમાં દાઝે અતિ. ૨૯",
            "couplet_number": 29,
            "context": "Ved shastra santani vali, kul mariya na rati;\nSatyavadi sant dekhii, antaramaam daaze ati."
        },
        {
            "couplet": "પાપ કરતા ધન હરતા, રમતા પરનારી સંગે; \nકપટી લંપટી કૂડા બોલા, ગુહ્ય વારતા એવા સંગે. ૩૦",
            "couplet_number": 30,
            "context": "Sinners commit sin, singing in harmony; \nRascals play drums, beating out such songs."
        },
        {
            "couplet": "પ્રભુપણું પોતામાં પરઠી, કૃષ્ણસમ કીર્તિ ગમે; \nરમણીને કહે રાધિકા, રસિયા થઈ પોતે રમે. ૩૧",
            "couplet_number": 31,
            "context": "Lord's praise is sung within ourselves, it pleases the Lord; Ramani says to Radhika, her soul is delighted and she herself plays."
        },
        {
            "couplet": "એમ અદેવ અરિપણું, પ્રગટ પાળે પ્રસિદ્ધ શું; \nધર્મ ભક્તિ કૃષ્ણ સાથે, વૈર જેને બહુવિધ શું. ૩૨",
            "couplet_number": 32,
            "context": "This is divine, what's the fame; \nFaith in God with Krsna, the enmity of many a kind."
        },
        {
            "couplet": "વળી વૈશ્ય જાતિમાં, અસુરજન જે અવતર્યા; \nવિશ્વાસઘાતી લખેપાતિ, કૂડ કપટ દગે ભર્યા. ૩૩",
            "couplet_number": 33,
            "context": "In false caste, the demon incarnated; \nThe unfaithful write, the fierce and cruel are suffered."
        },
        {
            "couplet": "છળ કળ ને છેતરવું, દેશભાષાની જાણે કળા; \nધર્મમાં નહિ ઢૂંકડા, અધર્મ કરવા ઉતાવળા. ૩૪",
            "couplet_number": 34,
            "context": "Torture language, know art of the tongue; In religion, there is no jesting, but in irreligion, playfulness."
        },
        {
            "couplet": "શૂદ્રમાં સંતાઈ રહ્યા, દૈત્ય દાનવ દગે ભર્યા; \nકૃષ્ણશું કલેશ કરવા, કંઈક એમાં અવતર્યા. ૩૫",
            "couplet_number": 35,
            "context": "The slaves are oppressed, the demon's evil is borne; \nKrishna's trouble is to bring about something in this, something has been born."
        },
        {
            "couplet": "અતિ પાપી માંસ સુરાપી, મારે પશુ વન ગામનાં; \nખર સૂકર કૂકર કપિ, કરિ ચકા સમ કામના. ૩૬",
            "couplet_number": 36,
            "context": "Ati papi maans suraapi, maare pashu van gaamanā;\nKhara suukar kookar kapī, kari chaka sam kaamnā."
        },
        {
            "couplet": "જેવા એ વર્ણ તેવા જ આશ્રમ, પાપીના પાપી ગુરુ; \nઅધર્મને મહાધર્મ માન્યો, વાત તેની હું શું કરું. ૩૭",
            "couplet_number": 37,
            "context": "Those of such color are of such hermitage, the guru of sinful ones; \nI consider unrighteousness as righteousness, what shall I say about this matter?"
        },
        {
            "couplet": "બ્રહ્મચારી ભંગી નવલ રંગી, સંગી ધન નારી તણા; \nપંચ કેશે ફરે વિદેશે, પીવે પ્યાલા મદ્યના ઘણા. ૩૮",
            "couplet_number": 38,
            "context": "The couplet in English is:\n\nPious man wears new color, friend's wealth flows like a river; \nFive locks of hair wander abroad, drinking wine and indulging in many pleasures."
        },
        {
            "couplet": "ગૃહી અતિ નિર્દય થઈ, અભ્યાગતનું અપમાન કરે; \nઅન્ન ન આપે સામું સંતાપે, પેટ કુટુંબનું પોતે ભરે. ૩૯",
            "couplet_number": 39,
            "context": "The housewife is extremely persevering, brings shame to the in-laws; does not give food, causes anxiety at home, bears her own family's expenses herself."
        },
        {
            "couplet": "વાનપ્રસ્થ વિશ્વ માંહિ, ધર્મ કોઈ ધારતું નથી; \nઅતિ કામી લુણહરામી, પાપી પરદારા પથી. ૪૦",
            "couplet_number": 40,
            "context": "In vain prassth in the world, no one takes up the faith;\nToo much busy, wicked men follow wrong paths."
        },
        {
            "couplet": "થઈ સંન્યાસી ફરે ઉદાસી, પ્યાસી પૈસા નાર્યના; \nકરી કાશાંબર સુંદર અંગે, હૈયે ભર્યાં હિંગાર્યનાં. ૪૧",
            "couplet_number": 41,
            "context": "The one who renounces worldly things roams like a homeless person, seeking money by force; \nThey earn a livelihood in Kashamber, and their lives are filled with pain and regret."
        },
        {
            "couplet": "મતિ મેલી અતિ ફેલી, શેલી ભૂંસી સિદ્ધ થયા; \nધર્મહિણા બુદ્ધિક્ષિણા, દલમાં ન મળે દયા. ૪૨",
            "couplet_number": 42,
            "context": "Mati meeli ati feeli, Sheeli bhuusi sidh haya;\nDharmahina budhdikshina, Dalam na maale daya. 42"
        },
        {
            "couplet": "કુપંથ કળિકાળમાં, બગડેલ મત બોળાં થયા; \nકુંડ ઢુંઢ ને જુલાહ જેવા, કુમતિ મતિ ગ્રહિ રહ્યા. ૪૩",
            "couplet_number": 43,
            "context": "Cupid's quiver full of grief in the Kalikalam,\nFoolish thoughts became foolishly spoken;\nLike a potter molds clay, I got molded by my own nature;\nI, foolish, grasped and lived."
        },
        {
            "couplet": "વેદ વિપ્ર સંત શાસ્ત્ર, માને નહિ મૂઢ મતિ; \nઅવતાર સર્વે કહે ઓરા, પોતાનું આઘું અતિ. ૪૪",
            "couplet_number": 44,
            "context": "Ved vipra sant shastr, maane nahi mooth mati;\nAvataar sarve kahae oora, potaanu agha ati."
        },
        {
            "couplet": "પ્રભુનો પ્રતાપ મૂકી, કર્મના ગુણ ગાય છે; \nઅનેક જીવ કરી આગળ્યે, વળી જમપુરી જાય છે. ૪૫",
            "couplet_number": 45,
            "context": "The Lord's glory is silent, virtues of deeds are praised;\nMany lives are spent early, and the family wealth is wasted."
        },
        {
            "couplet": "સુંદર નારી જોઈ સારી, વાતમાં લઈ વશ કરે; \nવિધવાશું વિહાર કરતાં, મૂર્ખ મનમાં નવ ડરે. ૪૬",
            "couplet_number": 46,
            "context": "Beautiful woman is seen good, takes away in words and conquers; \nWidower goes on a trip, foolish mind does not get new fear."
        },
        {
            "couplet": "અતિ પાપી પળ સુરાપી, ગર્ભ ગાળે વળી નાર્યના; \nએવા જગતમાં સાધુ કહાવે, તે શબ્દ ઘા તરવારના. ૪૭",
            "couplet_number": 47,
            "context": "Ati papi pala suraapi, garbha gale vali naryna;\nEva jagatmaam saadhu kahave, te shabd ghata tarvarna."
        },
        {
            "couplet": "અંતર ખોટા બાહેર મોટા, અધર્મ રહ્યા આચરી; \nએવે સાધુ નામને, ખોટ્ય મોટી દીધી ખરી. ૪૮",
            "couplet_number": 48,
            "context": "Inner falsehood, outer greatness; practicing unrighteousness.\nThat is the name of a great sinner, his grand deceit exposed."
        },
        {
            "couplet": "નામ વૈરાગી વૈરાગ્ય નહિ, વાટે ઘાટે વશ્યા જઈ; \nગુરુ થઈ દંભ ફૂંક દઈ, એમ જીવ ઠગ્યા કંઈ. ૪૯",
            "couplet_number": 49,
            "context": "Name is not renunciation, renunciation does not go with worldly attachments; Guru becomes a burden, and He makes one fall down, that's how one lives in vain."
        },
        {
            "couplet": "ડાયા પ્રપંચ દંભમાં, માયા શિષ્યની લેવા સઈ; \nઆશા તૃષ્ણા અતિ ઘણી, કામ ક્રોધ ઘટમાં કંઈ. ૫૦",
            "couplet_number": 50,
            "context": "Daya prapanch dambham, Maya shishy ni leva sai;\nAasha trshna ati ghani, Kam krodh ghatmam kanee."
        },
        {
            "couplet": "ખબડદાર ખાન પાનમાં, દામ વામના ભૂખ્યા ભમે; \nએવા અસુર ગુરુ થઈ, ધર્મને અહોનિશ દમે. ૫૧",
            "couplet_number": 51,
            "context": "Unrighteous Khaan drinks in the pan, famished ones wander hither; \nSuch an untruthful guru becomes, he destroys the religion, demolishes it."
        },
        {
            "couplet": "ભામિનિયોને ભાવતી, વળી ભક્ત ભક્તિ આદરે; \nખેલ ઉત્સવ ઓસર મેળા, ભેળા થઈ ભૂંડાઈ કરે. ૫૨",
            "couplet_number": 52,
            "context": "Those who are affectionate towards God, worship God with devotion; \nPlay and celebration take place, but people get lost in foolishness."
        },
        {
            "couplet": "ભક્તિ નામે ભ્રષ્ટવાડો, આચરણ એ અસુર તણાં; \nનરનારી વિકાર વિના, ગોતતાં ન મળે ઘણાં. ૫૩",
            "couplet_number": 53,
            "context": "Devotion is called a fake name, the actions are demonic; without sin and vice of man and woman, many will not be reached even by kinsfolk."
        },
        {
            "couplet": "અઘવંતા નર અતિ ઘણા, માત પિતા ગુરુના ઘાતકી; \nકુકર્મી કામી હરામી, કહીએ મહા પંચ પાતકી. ૫૪",
            "couplet_number": 54,
            "context": "Ungrateful person is very many; only maternal and paternal and guru's fault.\nKarma does the work, fear does, know and say the great five faults."
        },
        {
            "couplet": "બેન બેટી માસી માતા, અનુજવધુ સુતપ્રિયા; \nગોત્રનારી નવ ગણે, અદેવ જગમાં એવા થયા. ૫૫",
            "couplet_number": 55,
            "context": "Ben beti maasi mata, anujvadhu sutapriya;\nGotrnaire nav gane, adev jagama eva thaya."
        },
        {
            "couplet": "ભ્રાત તાત કાકો મામો, કામે જુવે સુત કામની; \nએવી કુલટાં કરી અસુરે, ભવમાં બહુ ભામિની. ૫૬",
            "couplet_number": 56,
            "context": "Brother and sister are like mother and father, they earn for their livelihood; \nIn that way, many troubles are created, there is much disturbance in the world."
        },
        {
            "couplet": "વિધવા નારી અપાર કામી, નર વિના નવ્ય રહી શકે; \nવર્ષે વર્ષે ગર્ભ ગાળે, બિયે નહિ પાપ થકે. ૫૭",
            "couplet_number": 57,
            "context": "Widow woman is very hardworking, cannot live without a man; \nYear by year she bears a child, and does not get sin due to birth."
        },
        {
            "couplet": "એમ અસુર ઉપદેશથી, નરનારી નિયમમાં ન રહ્યાં; \nઅન્યોઅન્ય એ બે ભર્યાં, સર્વે જન સરખાં થયાં. ૫૮",
            "couplet_number": 58,
            "context": "This is not of the demon's advice, men and women are not bound; others are two brothers, all people have become equal."
        },
        {
            "couplet": "ભલું કુળ બ્રાહ્મણ તણું, જેમાં સદ્‌ગ્રંથ અતિ નિર્મળા; \nતેમાં અસુર અવતરી, કર્યા ગ્રંથ અર્થ અવળા. ૫૯",
            "couplet_number": 59,
            "context": "Good family of Brahmins is a sacred book, wherein the absolute truth is unblemished; in that there descended a demon, and what was written became meaningless."
        },
        {
            "couplet": "રૂડું કુળ રાજા તણું, જેમાં ભક્ત બહુ હરિના થયા; \nતેમાં દૈત્ય પ્રકટીને, અધર્મ સર્વે રાખી રહ્યા. ૬૦",
            "couplet_number": 60,
            "context": "Roodun Kool Raja Tanun, Jemaa Bhakt Bahur Hari Na Thaya;\nTema Daitya Prakteinene, Adharm Sarve Rakhii Rahya."
        },
        {
            "couplet": "પુષ્ટિ કરવા પાપની, નવા ગ્રંથ નિપજાવિયા; \nસંસ્કૃત પ્રાકૃત શબ્દે, જીવ બહુ ભરમાવિયા. ૬૧",
            "couplet_number": 61,
            "context": "Nutrition should be done from sin, new books have been unfolded; \nScriptural and ancient words, the living being is very troubled."
        },
        {
            "couplet": "એવે પાપે કરી પૃથિવી, વારમવાર કંપે વળી; \nસત્યધર્મ તીર્થ દેવતા, પામ્યા પીડા સહુ મળી. ૬૨",
            "couplet_number": 62,
            "context": "This evil act has ruined the earth, creating endless chaos; \n\nThe Lord of Truth is my refuge, I have obtained sorrow along with it."
        },
        {
            "couplet": "પડે દુકાળ બહુ દામિની, ચાલે વાયુવેગે વૃક્ષ પડે; \nએવા ઉપદ્રવ અતિશે, પ્રાણધારી સહુને નડે. ૬૩",
            "couplet_number": 63,
            "context": "Hard times come with great expense, trees fall in a storm; such calamity is unbearable, the life-giving one trembles."
        },
        {
            "couplet": "અતિ પીડા અધર્મથી, ચરાચર સહુ પામિયા; \nત્યારે ભક્તિ ધર્મ ઋષિ, પ્રકટ્યાં કરી દયા. ૬૪",
            "couplet_number": 64,
            "context": "Ati pida adharmthee, charachar suhu paamiya;\nTyaare bhakti dharm rishee, praktyaan kari diyaa.\n\nExtreme suffering from unrighteousness, we have obtained companionship;\nThen, by righteous devotion, the compassionate one has shown mercy."
        }
    ]
}