{
    "prakaran": 160,
    "title_gu": "પ્રકરણ ૧૬૦: શ્રીજીમહારાજે પોતાના આશ્રિત આગળ પોતાને સ્વધામ પધારવું તે વાત કરીને ને તે સહુને ધીરજ્ય આપી",
    "gujarati": [
        {
            "couplet": "અધિકારી એહ ધામનાં, હરિ કર્યાં બહુ નરનાર્ય; \nકરી અલૌકિક એટલું, પછી મનમાં કર્યો વિચાર. ૧",
            "couplet_number": 1,
            "context": "The official is in this world, God's will done for many men and women;\nDone something unusual, then thought about it in my mind."
        },
        {
            "couplet": "જેહ કારણ હું આવિયો, તે થયું સરવે કાજ; \nકેડ્યે કરવા નવ રહ્યું, એમ મને વિચાર્યું મહારાજ. ૨",
            "couplet_number": 2,
            "context": "Whatever the reason I came, that's what I gained in the end;\nWhen it's necessary to do something, I don't remain the same; \nthus I thought to myself, Great King."
        },
        {
            "couplet": "જીવ જાણે સહુ જક્તમાં, એમ પ્રૌઢ વધ્યો પ્રતાપ; \nસૂર્ય સમ શોભી રહ્યો, સત્સંગ સુંદર આપ. ૩",
            "couplet_number": 3,
            "context": "Life knows the secrets of its own soul, just like an elderly man of great courage; \nThe sun is shining brightly, so too is beautiful company."
        },
        {
            "couplet": "વર્ણાશ્રમ હરિ આશરે, જે આવિયાં નરનાર્ય; \nતેને ભૂલ્યે પણ ભાસે નહિ, જે જાશું જમને દ્વાર. ૪",
            "couplet_number": 4,
            "context": "Color of shame before God's gate, those who are men and women;\nEven if forgotten, still it shines not, which I shall give to the world door."
        },
        {
            "couplet": "એવો પ્રતાપ પ્રભુજી તણો રે, છાયો દેશ પ્રદેશમાં ઘણો રે; \nગામોગામ શહેર પુરે સોય રે, સહજાનંદ સમ નહિ કોય રે. ૫",
            "couplet_number": 5,
            "context": "That great might of the Lord is as much in a small village as it is in a large city; the happiness and sorrow of the people are not affected by any place."
        },
        {
            "couplet": "ચ્યારે કોર્યે શહેરને માંઈ રે, રહ્યો પ્રતાપ પૂરણ છાઈ રે; \nત્યારે એમ વિચાર્યું મહારાજ રે, કર્યું સરવે પૂરણ કાજ રે. ૬",
            "couplet_number": 6,
            "context": "Chyaare korye shahernae maani ra, rhyo pratap poorn chhai ra;\nThyare em vicharyun maharaaj ra, kryun sarve pooran kaaj ra."
        },
        {
            "couplet": "જેહ અર્થે છે આ અવતાર રે, ધરી કર્યું તે સર્વે આ વાર રે; \nએમ વિચાર્યું મહારાજે મન રે, કર્યું શું શું તે કહું છું જન રે. ૭",
            "couplet_number": 7,
            "context": "What is the purpose of this incarnation, O dear one? Whatever deed has been done, it is only this war; \n\nThus Maharaj thought in his mind, what should be done, what should not be done, I will say as a human being."
        },
        {
            "couplet": "કળીબળને પામી અધર્મી રે, થયા અસુર ગુરુ આશ્રમી રે; \nબીજા ભૂપરૂપે જે રહ્યાતા રે, કરતા પાપ આપ ન બિયાતા રે. ૮",
            "couplet_number": 8,
            "context": "Kali-balne pami adharmi re, thaya asura guru ashramie re;\nBijha bhoparuphe jeh rhyata re, kartaa paap aap na biyata re."
        },
        {
            "couplet": "તે તો પ્રભુ પોતાને પ્રતાપે રે, પાપી પાછા પડ્યાં આપ પાપે રે; \nવળી કામ ક્રોધ લોભ મોહ રે, માન ઇરષા સ્વાદ સમોહ રે. ૯",
            "couplet_number": 9,
            "context": "That is the Lord's own strength, He rules; wicked ones have been punished by you, it is wickedness.\n\nThe six vices are greed, wrath, deceit, lust, pride and anger, they enslave."
        },
        {
            "couplet": "એહાદિ અધર્મ પરિવાર રે, હતો જીવોના હૃદય મોઝાર રે; \nતે તો નિજ પ્રતાપને બળે રે, કાઢ્યો સતશાસ્ત્ર કરી કળે રે. ૧૦",
            "couplet_number": 10,
            "context": "This is a family of unrighteousness, in the heart of living beings; it is then empowered by its own prestige, and worn-out scriptures are made to be worn out."
        },
        {
            "couplet": "સત્ય જ્ઞાન વૈરાગ્ય અહિંસ્ય રે, બ્રહ્મચર્ય આદિ ધર્મ વંશ્ય રે; \nતે તો જીવોના હૃદય માંઇ રે, સ્થાપ્યો અચળ પર્વત પ્રાઇ રે. ૧૧",
            "couplet_number": 11,
            "context": "Truth, knowledge, renunciation, non-violence, and divine conduct are the principles of the scriptures; \nThose very ones are established in the heart of the living beings, like a fixed mountain peak."
        },
        {
            "couplet": "શુદ્ધ સ્વધર્મ જ્ઞાન વૈરાગ્ય રે, સહિત એકાંતિક ભક્તિ જાગ રે; \nગ્રામ ગ્રામ પુર પુર પ્રતિ રે, જન માંહિ પ્રવર્તાવી અતિ રે. ૧૨",
            "couplet_number": 12,
            "context": "Pure self-knowledge and renunciation arise, along with solitary devotion takes place;\nVillage by village, town by town, the reverse process occurs, as people are led astray."
        },
        {
            "couplet": "વળી દુર્વાસાઋષિને શાપે રે, થયાંતાં મનુષ્ય ભક્તિ ધર્મ આપે રે; \nબીજા ઉદ્ધવાદિ ઋષિરાય રે, સર્વે આવ્યા હતા શાપ માંય રે. ૧૩",
            "couplet_number": 13,
            "context": "The wicked one curses Durvasa Rishi, and humans attain devotion to religion; other great sages arise, all having been born of the curse."
        },
        {
            "couplet": "તેને મુકાવીને મહારાજ રે, બીજાં પણ કર્યાં કંઈ કાજ રે; \nયોગકળાઓ ધ્યાન ધારણા રે, તેણે જુક્ત કર્યાં જન ઘણાં રે. ૧૪",
            "couplet_number": 14,
            "context": "Leave him to Maharaj, others too did something for some purpose; Yogakalaao pay attention and take up a great task by oneself."
        },
        {
            "couplet": "વળી ઉપનિષદને માંઇ રે, કહી દહરવિદ્યા સુખદાઈ રે; \nએહ આદિ બ્રહ્મવિદ્યા જેહ રે, પોતે પ્રવરતાવી છે તેહ રે. ૧૫",
            "couplet_number": 15,
            "context": "Weal upnishadne maan re, kahee dahar vidya sukhdaai re;\nEh aadi brahmavidya jehe re, pote pravartaavi che tehe re."
        },
        {
            "couplet": "વળી અહિંસામય જગન રે, તે પ્રવરતાવ્યા છે ભગવન રે; \nદેવ બ્રાહ્મણ તીરથ સંત રે, તેનો મહિમા વધાર્યો અત્યંત રે. ૧૬",
            "couplet_number": 16,
            "context": "Violence is prevalent in this world, God is; \nDeva's Brahmin, Saint Thirtha is, His glory has been increased extremely."
        },
        {
            "couplet": "વળી શ્રીમદ્‍ભાગવત આદિ રે, બીજાં સતશાસ્ત્ર જે અનાદિ રે; \nતેનું કરાવિયું પ્રવર્તન રે, કર્યું સાત્ત્વિક દેવનું સ્થાપન રે. ૧૭",
            "couplet_number": 17,
            "context": "Wali shrirmad Bhagavat aadi re, beejaa satsasthru je anadi re;\nTenun karaaviyum pravartan re, karyum satvik devuna sthapana re."
        },
        {
            "couplet": "કૌલાર્ણવાદિ મિથ્યા જે ગ્રંથ રે, કહ્યા નથી એ મોક્ષને અર્થ રે; \nરાજસ તામસ દેવ ઉપાસના રે, દુઃખદાયક છે સુખ વિના રે. ૧૮",
            "couplet_number": 18,
            "context": "Kaulaarvadhi mithya je granth ra, kahya nathi e mokshane artha ra;\nRajas tama dev upasna re, dukhadayak che sukh vina re."
        },
        {
            "couplet": "વળી નાસ્તિક ને કૌલ મત રે, એહ આદિ મનાવ્યાં અસત્ય રે; \nશુદ્ધ ધર્મ જેહ સનાતન રે, કર્યું તેનું અતિશે સ્થાપન રે. ૧૯",
            "couplet_number": 19,
            "context": "Unrighteous ones follow their own principles, this ancient truth is false; \nPure religion that is eternal, its foundation is extremely firm."
        },
        {
            "couplet": "વળી નિજ આશ્રિતને કાજે રે, કર્યું હેત બહુ મહારાજે રે; \nદેશ દેશમાં મંદિર કરાવી રે, તેમાં નિજ મૂર્તિઓ પધરાવી રે. ૨૦",
            "couplet_number": 20,
            "context": "Wali nij ashritane kaje re, kariyun het bahua rahe re;\nDesh deshmam mandir karaavi re, temam nij murthio pitharaave re."
        },
        {
            "couplet": "ભક્તિમાર્ગ પ્રવર્તાવા કાજ રે, કર્યા ધર્મવંશી આચારજ રે; \nદીક્ષાવિધિ રીત્ય બાંધી દીધી રે, વર્ત્યા સારુ શિક્ષાપત્રી કીધી રે. ૨૧",
            "couplet_number": 21,
            "context": "The path of devotion is established, the sacred rituals are performed; \nThe initiation ceremony was done correctly, and a good teacher's instructions were given."
        },
        {
            "couplet": "તે તો સતશાસ્ત્રનું છે સાર રે, તે પ્રવર્તાવી જન મોઝાર રે; \nવળી નિજ આશ્રિત બ્રહ્મચારી રે, સાધુ ગૃહી ત્યાગી નરનારી રે. ૨૨",
            "couplet_number": 22,
            "context": "That is the essence of good conduct, that is to be practiced by people everywhere;\nIt is the custom of a self-reliant pure person, a householder renouncer like a good man or woman there."
        },
        {
            "couplet": "તેના ધર્મ તે જુજવી રીત્યે રે, આપે કહ્યા તે પાળે છે પ્રીત્યે રે; \nજન્માષ્ટમી આદિ વ્રત સઈ રે, અન્નકોટાદિ ઉત્સવવિધિ કઈ રે. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nHis faith follows him in this way, as he said, it is being followed thus;\nBirthdays and such rituals are observed, and festival celebrations are done thus."
        },
        {
            "couplet": "કહી અષ્ટાંગ યોગની રીત્ય રે, તે પણ પ્રવર્તાવી જનહિત રે; \nવળી સહુનાં કલ્યાણ કાજે રે, રૂડો ગ્રંથ કરાવ્યો મહારાજે રે. ૨૪",
            "couplet_number": 24,
            "context": "Say the method of eight-limbed yoga thus, it will indeed benefit; \n Bind with others' well-being in view, a great book is written by Maharaj thus."
        },
        {
            "couplet": "તેમાં ચરિત્ર છે પોતા તણાં રે, કહેતાં સુણતાં રહેતાં સુખ ઘણાં રે; \nજાણું હવે સર્વે કામ થયું રે, કાંઈ કરવા કેડ્યે ન રહ્યું રે. ૨૫",
            "couplet_number": 25,
            "context": "In that there is character of my own, they speak and listen and remain in many joys; \nI know now all work has been done, nothing remains to be done by anyone."
        },
        {
            "couplet": "પછી એમ વિચાર્યું ઘનશ્યામે રે, હવે જાઉં હું મારે ધામે રે; \nપણ મુજ આશ્રિત જે જન રે, મારે વિયોગે નહિ રાખે તન રે. ૨૬",
            "couplet_number": 26,
            "context": "After thinking thus Shyama says, I will go to my place now; \nBut the people who take shelter with me, they should not be grieved, that's what is right."
        },
        {
            "couplet": "માટે વાત કરું એને આગે રે, રાખે ધીરજ્ય તન ન ત્યાગે રે; \nપછી નિજ આશ્રિત તેડાવ્યા રે, સર્વે બાઈ ભાઈ મળી આવ્યા રે. ૨૭",
            "couplet_number": 27,
            "context": "I talk to it for its sake, so it would go ahead, keeping in mind that you may not leave; \nAfterwards, taking shelter of our own, all brothers and sisters arrived there."
        },
        {
            "couplet": "રામપ્રતાપ ઇચ્છારામ ધીર રે, અવધ્યપ્રસાદ ને રઘુવીર રે; \nમુક્તાનંદ ને ગોપાળાનંદ રે, નિત્યાનંદજી ને બ્રહ્માનંદ રે. ૨૮",
            "couplet_number": 28,
            "context": "Rampratap ichcharam dhira re, avadhyaprasad ne raghuvire re;\nMuktananand ne gopalananand re, nityanandaji ne brahmanand re."
        },
        {
            "couplet": "શુકમુનિ ને આનંદસ્વામી રે, એહ આદિ મોટા નિષ્કામી રે; \nમુકુંદાનંદ અખંડાનંદ રે, એહ આદિ બ્રહ્મચારી વૃંદ રે. ૨૯",
            "couplet_number": 29,
            "context": "Shukmuni ne anandswami re, ehe adi mota nishkamire;\nMukundanand akhandanand re, ehe adi brahmachari vrd re."
        },
        {
            "couplet": "ઉત્તમ સોમ સુરા સુજાણ રે, રત્નમિયાદિ પાળા પ્રમાણ રે; \nજીવુબા લાડુબા રાજબાઈ રે, એહ આદિ બાઈઓ તથા ભાઈ રે. ૩૦",
            "couplet_number": 30,
            "context": "Uttermost good day of the moon is sweet, precious time passes; \nLive like a child, play like a child, Rajbhai is; these elder sisters and brothers are."
        },
        {
            "couplet": "તમે સાંભળજ્યો સર્વે જન રે, જેહ અર્થે ધાર્યું તું મેં તન રે; \nતે કર્યું મેં સર્વે કારજ રે, કરવા કેડ્યે રાખ્યું નથી રજ રે. ૩૧",
            "couplet_number": 31,
            "context": "You should be patient with all people, for the reason that I have taken your soul; \nI have done everything, and I will keep on doing everything, but to do something is not kept in my hands."
        },
        {
            "couplet": "હવે જાઈશ હું ધામ મારે રે, માટે શીખ આપવી તમારે રે; \nરાજી રહેવું રોવું નહિ વાંસે રે, કેડ્યે કરવો નહિ કંકાસ રે. ૩૨",
            "couplet_number": 32,
            "context": "Now I can go with my life, at my whim, you will learn to give; \n\nResigned I shall remain, not roaring like a vulture, so that neither shall I break kankas tomorrow."
        },
        {
            "couplet": "એવું વજ્ર જેવું એ વચન રે, સુણી વ્યાકુળ થયા સહુ જન રે; \nપામી મૂરછા પડિયાં ભોમ રે, તનની ન રહી કેને ફોમ રે. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nSuch a gem-like word this is, it makes the people of the world go mad; \nThe bitter fruit that falls from the tree, does not remain with anyone's name."
        },
        {
            "couplet": "કોઈનાં તણાણાં પ્રાણ ને નાડી રે, કોઈ રુવે છે રાડ્યું પાડી રે; \nકેની આંખમાં પડ્યાં રુધિર રે, ચાલ્યાં સહુના નયણે નીર રે. ૩૪",
            "couplet_number": 34,
            "context": "Someone else's worries don't disturb my life, someone else is bearing the burden; \nThe blood of passion has settled in someone else's eyes, and I am wandering with another's wealth."
        },
        {
            "couplet": "કરે વિલાપ કલ્પાંત કંઈ રે, કહે અમને ચાલો ભેળાં લઈ રે; \nકહે તમ વિના કેમ રહેવાય રે, પળ ઘડી દિન કેમ જાય રે. ૩૫",
            "couplet_number": 35,
            "context": "He cries out in despair that something is not being done, saying come along with us and take the wrong path; \nHe says without you why should we stay, and how will we go on this day?"
        },
        {
            "couplet": "હાય હાય માનખો હરામ રે, તમ વિના રહીએ આણે ઠામ રે; \nઅન્ન વસ્ત્ર જળ ઝેર થાય રે, તમ વિના અમે ન રહેવાય રે. ૩૬",
            "couplet_number": 36,
            "context": "Hey hey Man Kha Ho Haraam Re, Tam Vina Rhee Aane Thaam Re;\nAnn Was Twar Jal Zera Thaa Re, Tam Vina Amne Na Rahavee Re."
        },
        {
            "couplet": "તમે જાઓ ને રહીએ અનાથ રે, એવું કરશો મા મારા નાથ રે; \nઆપ્યું આટલા દિવસ સુખ રે, હવે દેખાડશો મા એવું દુઃખ રે. ૩૭",
            "couplet_number": 37,
            "context": "You go and stay as an orphan, just like my father; \nWhatever days you enjoyed, now look at the sorrow that will come."
        },
        {
            "couplet": "એવાં પાપ અમારાં છે શિયાં રે, તમે જાઓ ને રહીએ અમે ઇયાં રે; \nઆવ્યો હોય એવો થર ભારે રે, ભોગવાવજ્યો બીજે પ્રકારે રે. ૩૮",
            "couplet_number": 38,
            "context": "Such sins are ours in the shadows, you go, we will remain here; \nOne who has come is burdened with this much weight, one who is to be borne in another way."
        },
        {
            "couplet": "પણ એવાં દુઃખને જોઈ રે, જન તમારા ન જીવે કોઈ રે; \nએમ કહે રહે નહિ છાનાં રે, રુવે વૃદ્ધ જોબન ને નાનાં રે. ૩૯",
            "couplet_number": 39,
            "context": "But such sorrows are seen, no one else's life remains; \nThus it is said, old age does not forget the past, young things."
        },
        {
            "couplet": "કરે વિલાપ વલવલે વળી રે, થાય ઊભાં ને પડે છે ઢળી રે; \nતેહ દાસને દેખી દયાળ રે, પોત્યે વિચારિયું તેહ કાળ રે. ૪૦",
            "couplet_number": 40,
            "context": "He weeps loudly, his tears falling like rain; it is said that those who are grief-stricken thus sit down. Those people see the slave with merciful eyes, they think of their own death in this way."
        },
        {
            "couplet": "આ સહુને મુજમાં છે સ્નેહ રે, મુજ વિના નહિ રાખે દેહ રે; \nસત્ય મારગ કલ્યાણ કાજ રે, તેની પ્રવૃત્તિ સારુ આજ રે. ૪૧",
            "couplet_number": 41,
            "context": "This friend is in me love and, without me, would not keep body; \nTruth's path is for welfare and prosperity, its activity is good today."
        },
        {
            "couplet": "એને રાખી જાવું છે જો આંહીં રે, એમ નિશ્ચય કર્યું મન માંહિ રે; \nપછી એમ બોલ્યા અવિનાશ રે, તમે શીદને રુવો છો દાસ રે. ૪૨",
            "couplet_number": 42,
            "context": "It is kept for me if this place is mine; so it has been decided in my mind here.\n\nAfter this, I said unendingly, you are burning the shade as a slave."
        },
        {
            "couplet": "પછી નિજ આશ્રિત નારી નર જે રે, તેને પોતાના યોગ ઐશ્વર્જે રે; \nઆપી ધીરજ શક્તિ જે કહીએ રે, થયાં વજ્ર જેવાં સહુ હૈયે રે. ૪૩",
            "couplet_number": 43,
            "context": "The one who is sheltered after that, his own power makes him divine; \nThe one who says they have courage like a diamond, becomes as hard as steel when it happens."
        },
        {
            "couplet": "જાણું ધીરજ દ્રઢતા આવી રે, ત્યારે મહારાજે કહ્યું બોલાવી રે; \nહું રહીશ વરતાલ ત્યાંઈ રે, ભક્તિ ધર્મ શ્રીકૃષ્ણ માંહિ રે. ૪૪",
            "couplet_number": 44,
            "context": "I know the steadfast ones come, then Maharaj says call them; \nI will stay in Vrindavan there, devotion to Lord Krishna's name there."
        },
        {
            "couplet": "વળી અમદાવાદમાં વાસે રે, રહીશ નરનારાયણ પાસે રે; \nગોપીનાથ ગઢડામાં આંહીં રે, હું સદા રહીશ તે માંહિ રે. ૪૫",
            "couplet_number": 45,
            "context": "I dwell in Ahmedabad, dwelling with Narayan's people; \nGopinath dwells in Gadadama, I shall forever reside with Him there."
        },
        {
            "couplet": "બીજાં મંદિર મૂર્તિ મારે રે, તેમાં રહીશ હું સર્વ પ્રકારે રે; \nતેહ મૂર્તિ ને મુજ માંઇ રે, તમે ભેદ જાણશો માં કાંઈ રે. ૪૬",
            "couplet_number": 46,
            "context": "Other temples have idolized me, I will reside in that temple in all forms; \nThat idol is not within me, you should know that there's nothing in me."
        },
        {
            "couplet": "એમ જાણીને સેવા કરજ્યો રે, પૂજા કરીને થાળ ધરજ્યો રે; \nવળી ધર્મવંશી દ્વિજ ધીર રે, અવધપ્રસાદ ને રઘુવીર રે. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nKnowingly serve, serving thusly;\nWorshipping, receiving thusly;\n\nBorn of noble lineage, a twice-born hero thusly;\nReceiving happiness not delayed, Raghuvir thusly."
        },
        {
            "couplet": "એહ દત્તપુત્ર છે અમારા રે, તેને કર્યા છે ગુરુ તમારા રે, \nતેને માનજ્યો તમે સુજાણ રે, રહેજ્યો શિક્ષાપત્રીને પ્રમાણ રે. ૪૮",
            "couplet_number": 48,
            "context": "This is the child of our soul, he has been done by your guru, you have to be pleased with him as a guide, remain in proof like an educational certificate."
        },
        {
            "couplet": "સાધુવર્ણીપાળા સુણી લેજ્યો રે, ગોપાળ સ્વામીની આજ્ઞામાં રહેજો રે; \nઅમ કેડ્યે મરશો મા તમે રે, અન્ન મૂકશો મા કહું અમે રે. ૪૯",
            "couplet_number": 49,
            "context": "Sadhuvarni pala suuni lejejo re, Gopaal Swamiini aajnnaamaan rahejo re;\nAm kadey marsho ma tame re, ann mooksho ma kahun ame re. 49"
        },
        {
            "couplet": "આત્મઘાત ન કરશો જન રે, એહ માનજ્યો મારું વચન રે; \nમારા વચનનો કરશો ઉત્થાપ રે, મારે તમારે તો નહિ મેળાપ રે. ૫૦",
            "couplet_number": 50,
            "context": "Don't take your own life, my sacred word is this; \nMake my words a foundation, there will be no harmony between us."
        },
        {
            "couplet": "એમ કહી વચન વિષમ રે, દીધા પોતાના ચરણના સમ રે; \nજ્યારે મનાવ્યું એવું વચન રે, તેહ સુણીને બોલિયા જન રે. ૫૧",
            "couplet_number": 51,
            "context": "This is what he said in a weird way, the same as his own luck was; \nWhen I thought this was his word, then I too spoke like that people."
        },
        {
            "couplet": "હે મહારાજ રહેશું આંહીં અમે રે, એવું મનાવ્યું વચન તમે રે; \nપણ તમારાં ચરણમાં મન રે, રાખજ્યો અમારું નિશદન રે. ૫૨",
            "couplet_number": 52,
            "context": "Here is the translation:\n\nOh king, I shall remain here, we shall sing; that's what was decided by you, it will be sung;\n\nBut in your heart, mind remains, keep our unwritten intention."
        },
        {
            "couplet": "અપરાધ અમારા મ જોજ્યો રે, અંતકાળે તો વેલા આવજ્યો રે; \nવળી જ્યારે સંભારીએ હરિ રે, ત્યારે દર્શન દેજ્યો દયા કરી રે. ૫૩",
            "couplet_number": 53,
            "context": "Sin has been committed by us, they will be punished in the end, yes; \nWhen we have to account for it, then Hari will show mercy, yes."
        },
        {
            "couplet": "વળી તમારી ભક્તિને માંય રે, કોઈ પ્રકારે વિઘ્ન ન થાય રે; \nબાહેર અંતરશત્રુ છે ઘણા રે, સહુ દ્વેષી ભક્તિધર્મ તણા રે. ૫૪",
            "couplet_number": 54,
            "context": "Your devotion is surrounded by me, no obstacle occurs in any way; many internal and external enemies are present, but they can't harm the righteous devotee."
        },
        {
            "couplet": "તેથી ઉગારજ્યો કૃપાનિધિ રે, એમ સહુએ પ્રાર્થના કીધી રે; \nકહે નાથ તથાસ્તુ તે થાશે રે, જેહ માગ્યું તમે મુજ પાસે રે. ૫૫",
            "couplet_number": 55,
            "context": "Therefore it was mercifully granted, thus this prayer was made; It is said by God, so that will be which you asked at our place."
        },
        {
            "couplet": "પછી કહ્યું જાઓ તમે જન રે, ત્યારે ચાલ્યાં સહુ માની વચન રે; \nસહુ રોતાં રોતાં પાછાં ગયાં રે, ચાલે નહિ ચર્ણ ચૂર્ણ થયાં રે. ૫૬",
            "couplet_number": 56,
            "context": "After it was said go you people to the village, then we followed with equal steps; \nThose who went and returned later, their paths were not cut off or destroyed."
        },
        {
            "couplet": "પ્રાણ મૂકી ગયાં પ્રભુ પાસ રે, થયાં અંતરે અતિ ઉદાસ રે; \nએમ પાછાં વળીયાં એ જન રે, અતિ અતિ કરતાં રુદન રે. ૫૭",
            "couplet_number": 57,
            "context": "My life has become silent, at God's hands it is, deeply troubled; \nIt is the same people who have suffered, extremely extremely are they being tormented."
        }
    ]
}