{
    "prakaran": 67,
    "title_gu": "પ્રકરણ ૬૭: શ્રીહરિચરિત્ર - પરમેશ્વર કૃપાસાધ્ય કે ક્રિયાસાધ્ય ?",
    "gujarati": [
        {
            "couplet": "કરી લીલા પધારિયા લાલ, ગયા દેશ પ્રદેશ મરાલ; \nપછી સતસંગી સહુ મળી, જોઈ લીલા ગયા ઘેર વળી. ૧",
            "couplet_number": 1,
            "context": "Did playfully come to Lal, went to the land and region of death; \nAfter that, good company came with him, saw Lal's play gone in his own home."
        },
        {
            "couplet": "ફરે સંત કરે બહુ વાત, સંભારી લીલા રહે રળિયાત; \nકહે સંત મળી વાત જ્યારે, ત્યારે હરિનાં ચરિત્ર સંભારે. ૨",
            "couplet_number": 2,
            "context": "The farer saint does many words, the embellisher remains in the midst of joy; \nThe saint says when the matter is decided, then Hari's character is embellished."
        },
        {
            "couplet": "કહે આપણા ભાગ્ય અપાર, પ્રકટ મળ્યા પ્રાણ આધાર; \nજેને ઇચ્છે મોટા મુનિજન, તેનાં આપણે થાય દર્શન. ૩",
            "couplet_number": 3,
            "context": "Our fate is endless, established on the foundation of our lives;\nWhoever wants to see great saints, we will be their sight."
        },
        {
            "couplet": "જેને ઇચ્છે અતિ ઘણું અજ, પ્રભુ ચરણની પામવા રજ; \nજેને ઇચ્છે અતિ ઘણું ઈશ, તે આપણે મળ્યા જગદીશ. ૪",
            "couplet_number": 4,
            "context": "One who desires much evil, takes refuge in the Lord's chariot; One who desires much good, has merged with the Universal Lord."
        },
        {
            "couplet": "જેને ઇચ્છે છે શેષ સુરેશ, શશી સૂર્ય શારદા ગણેશ; \nજેને ઇચ્છે છે ક્રોડ તેત્રીશ, જેને ઇચ્છે છે મોટા મુનીશ. ૫",
            "couplet_number": 5,
            "context": "What one wishes is achieved by the Lord Shesh Suresh, Lord Shashi Surya Shardha Ganesh; what one wishes is achieved by Lord Krod Tritish, what one wishes is achieved by great Munish."
        },
        {
            "couplet": "જેને ઇચ્છે છે રૂડા ઋષિરાય, તે મળ્યા આપણે અણઇચ્છાય; \nમાટે આપણાં પુણ્ય અપાર, ભલે આવ્યો આ સમે અવતાર. ૬",
            "couplet_number": 6,
            "context": "Whom God wants shall be realized by us, though it's not our wish; therefore, our karma is infinite, even if this avatar has come to this world."
        },
        {
            "couplet": "અતિ આપણાં ભાગ્ય અતોલ, ત્રિલોકે નહિ આપણી તોલ; \nધન્ય અહો મોટું એ આશ્ચર્ય, એવું શું આપણું તપશ્ચર્ય. ૭",
            "couplet_number": 7,
            "context": "Ati apanaa bhaagy atoto, Triloake nahi apanee tole;\nDhany ahmo MoTuu e aashchary, evu shun apanu Tapschary."
        },
        {
            "couplet": "આ તો મહેર કરી છે મહારાજ, કરી કૃપા તે આપણે કાજ; \nએમ પરસ્પર કહે છે દાસ, એમ કરતાં વીત્યા પંચ માસ. ૮",
            "couplet_number": 8,
            "context": "This is the maharaja's decree, He has mercy on us; It is thus that we are told by a slave, Thus it has been for five months already."
        },
        {
            "couplet": "પછી પોતે પધારીયા હરિ, દાસને દયા દર્શનની કરી; \nપશ્ચિમદેશથી પધાર્યા નાથ, સાંખ્યયોગી સખા લઈ સાથ. ૯",
            "couplet_number": 9,
            "context": "After oneself reached God, showed mercy to the servant; \nNot having come from the western country, took yogic companions and went with them."
        },
        {
            "couplet": "ગુજરધર ચડોતર દેશ, ગામ સંજાયે કર્યો પ્રવેશ; \nપછી પધાર્યા બામણોલી ગામ, જઈ ડભાણે કર્યો વિશ્રામ. ૧૦",
            "couplet_number": 10,
            "context": "Gujarathar chadotar desh, gam sanjaye karyo pravesh;\nPachi padhyarya bamonoli gam, jai dhabane karyo vishram."
        },
        {
            "couplet": "ત્યાંથી ચાલી ઉમરેઠે ગયા, તિયાં રાત્ય પોતે એક રહ્યા; \nવળતા વળી આવ્યા વરતાલ, તિયાં તેડાવ્યા મુનિ મરાલ. ૧૧",
            "couplet_number": 11,
            "context": "From there they went with Umraetha, there they spent the night all alone; \nHaving gone wandering, having come back to Varatal, there they got scolded by Munimural."
        },
        {
            "couplet": "દયા કરીને દીધાં દર્શન, પછી મુનિને પૂછ્યું પ્રશન; \nકૃપાસાધ્ય ક્રિયાસાધ્ય વળી, કિયો પક્ષ માન્યો તમે મળી. ૧૨",
            "couplet_number": 12,
            "context": "Daya karine diidhaan darshan, pachhi munine puuchhyu prashan;\nKripasadhya kriyasadhyo valli, kiyo paksh maanyo tamee maali."
        },
        {
            "couplet": "એ પ્રશ્ન પૂછીએ છીએ અમે, જેમ જણાય તેમ કહેજ્યો તમે; \nતૈયે એક કહે કૃપા સાધ્ય હરિ, એક કહે ક્રિયા પણ ખરી. ૧૩",
            "couplet_number": 13,
            "context": "We ask this question ourselves, as it is understood so you will say; \nYou say one thing, mercy is possible with God, one thing says action too is true."
        },
        {
            "couplet": "એમ પરસ્પર ચર્ચા કરે, એકબીજામાં આશંકા ધરે; \nસુણી સંવાદ જનનો જીવન, કરે પડકારા થાય પ્રસન્ન. ૧૪",
            "couplet_number": 14,
            "context": "This between us discuss, each other in anxiety takes;\nSweet talk of birth is life, makes troubles go away pleased."
        },
        {
            "couplet": "દિન દોચાર રહ્યા ત્યાં રાજ, પછી ડાકોરે ગયા મહારાજ; \nપછી ઉમરેઠે આવ્યા અલબેલ, ત્યાં વુઠો ઘન ઘણી ચાલી રેલ. ૧૫",
            "couplet_number": 15,
            "context": "Day passed in darkness there, then went the king; \nAfter that came with no hurry, but where remained heavy many a journey ahead."
        },
        {
            "couplet": "ફરી દિયે દરશન દાન, અતિ સોંઘા થયા ભગવાન; \nમોટા મુનિના ધ્યાનમાં નાવે, તે અણતેડે આંગણે આવે. ૧૬",
            "couplet_number": 16,
            "context": "Farī diyā darshan dān, ati soṅghā thayā bhagavān;\nMōṭā muninā dhyanamāṁ nāvē, tē aṇateḍe āṅgane āvē."
        },
        {
            "couplet": "ફરી હરિ આવ્યા વરતાલ, ત્યાંથી ગયા જેતલપુર લાલ; \nતિયાંથી પછી સધાવિયા શ્યામ, આવ્યા કૃપાળુ કર્જિસણ ગામ. ૧૭",
            "couplet_number": 17,
            "context": "Farī Hari āvyā vartāla, tyāñthī gya jetalpur lāl;\nTiāñthī pachī sathaavyā śhyām, āvyā krpaḷu kajjisña gām.\n\nFari Hare came dwelling, from there went Lal Jetalpur;\nFrom there after became peaceful Shyam, came merciful Krijisan village."
        },
        {
            "couplet": "તિયાં આવીને તેડાવ્યા જન, અતિ રાજી છે દેવા દર્શન; \nઆવ્યા સતસંગી ને સંત વળી, જીવનમુક્ત મુનિની મંડળી. ૧૮",
            "couplet_number": 18,
            "context": "Those who have come to seek God's darshan are very devoted; having met the saints, one becomes liberated in life, and attains the assembly of munis (spiritually enlightened beings)."
        },
        {
            "couplet": "સ્પર્શી ચરણ બેઠા સનમુખ, જોઈ જીવન પામિયાં સુખ; \nહેત સમેતે કરે હરિ વાત, સાંભળી સંત થાય રળિયાત. ૧૯",
            "couplet_number": 19,
            "context": "Touching the divine feet, being at ease; seeing life's joy."
        },
        {
            "couplet": "કાજુ ગરબી ગવરાવે કીર્તન, દિવસ આખો દિયે દર્શન; \nજમે રમે સંત કરે કિલોલ, આપે અલબેલો સુખ અતોલ. ૨૦",
            "couplet_number": 20,
            "context": "Cattle's grazing is a song, the day's sight is in front; \nThe saint dances, makes the universe happy, you make everything pleasant and whole."
        },
        {
            "couplet": "આસપાસ ગામે હરિજન, પધરાવે પોતાને ભુવન; \nભોજન વ્યંજન હેતે કરાવી, જમાડે હરિને ભાવ લાવી. ૨૧",
            "couplet_number": 21,
            "context": "Around the village are Harijans, and in their own abode is bliss;\nFood and drink given with love, and to God's love they bring themselves."
        },
        {
            "couplet": "પછી જમાડિયા સર્વે સંત, લિયે લાવ અલૌકિક અત્યંત; \nએમ કરતાં આવી અષ્ટમી, પૂછ્યું નાને ભાયે ચરણે નમી. ૨૨",
            "couplet_number": 22,
            "context": "After being punished, I am completely pure, extremely auspicious; \nThis is how the eighth day arrives, asking for forgiveness from a small brother with my feet."
        },
        {
            "couplet": "મહારાજ આવ્યો ઉત્સવ દન, કરીએ ઉત્સવ જો હો પ્રસન્ન; \nપછી હરિએ હસી કરી વાત, કરો ઉત્સવ છીએ રળિયાત. ૨૩",
            "couplet_number": 23,
            "context": "Great king came on festival day, made festival happy; then laughed at God's joke, made festival a fun gathering."
        },
        {
            "couplet": "પછી હિંડોળો કરાવ્યો હેતે, બેઠા પ્રભુજી જનની પ્રીત્યે; \nપછી મહારાજની પૂજા કરી, લાવ્યા ચંદન ભાજન ભરી. ૨૪",
            "couplet_number": 24,
            "context": "After the play, done for them, sat Lord Prabhu's devotees' love; \nAfter worshiped Maharaj's worship, brought sweet offerings filled."
        },
        {
            "couplet": "ચર્ચી ચંદન કુંકુમે પાય, તે છાપ્યા જને રુદિયા માંય; \nજે સ્પર્શી થયો કાળી નિઃશંક, તે પદનો થયો ઉરમાં અંક. ૨૫",
            "couplet_number": 25,
            "context": "Charchi Chandan Kunkume Pay, Te Chhapyaa Jane Rudia Maa Ny;\nJe Sparshii Thya Kali Nishank, Te Padno Thya Urmaan Ank."
        },
        {
            "couplet": "જે પદરજે તરી ઋષિનાર્ય, તે પદ લીધાં છાતી મોઝાર; \nથયાં જન મગન મન ઘણાં, કોઈ રીત્યની ન રહી મણાં. ૨૬",
            "couplet_number": 26,
            "context": "Whatever is ordained by the Lord of sages, that fate is written on one's forehead; \nA person gets his own share, no matter what rite or ritual is performed."
        },
        {
            "couplet": "પછી સંતને શીખ જ દીધી, એવી લીલા શ્રીમહારાજે કીધી; \nથયા જન સરવે મગન, શ્રાવણ વદિ અષ્ટમીને દન. ૨૭",
            "couplet_number": 27,
            "context": "After, the saint was taught only, such a play the great king made;\nBecame people in sorrow, on Shravan Vadi Amavasya day and night."
        },
        {
            "couplet": "તેદિ લીલા કર્જિસણે કરી, હવે કહું જે કરિયું હરિ; \nપછી કાંઈક છાના તે રહ્યા, નાથ પછી નારદિપુર ગયા. ૨૮",
            "couplet_number": 28,
            "context": "That day I did what was commanded of me, now I will say what I have done for God;\nAfter that, something remained with Him, but then I went to Nardipur."
        },
        {
            "couplet": "મેઉ ગામ લાંગણોજ આવ્યા, નિજ જન મને ઘણું ભાવ્યા; \nપછી ત્યાંથી પ્રભુ પાછા વળ્યા, જેતલપુર જનને મળ્યા. ૨૯",
            "couplet_number": 29,
            "context": "I came to my village alone, my own people thought me great;\nAfter that, the Lord sent me back, so much was granted by the people of Jetpur."
        },
        {
            "couplet": "શ્વેત વસ્ત્ર અંગે શોભા ઘણી, કંઠે માળા પહેરી ફૂલ તણી; \nકરે કંકણ ફૂલના કાજુ, તોરા ગજરા ફૂલના બાજુ. ૩૦",
            "couplet_number": 30,
            "context": "White cloth adorns greatly, wearing garland at throat like flowers; \nIt makes flower's account, then takes flower's side as a fortress."
        },
        {
            "couplet": "રેણિસમે આવ્યા ભગવાન, દીધાં દાસને દર્શન દાન; \nદેઈ દર્શન ને વાત કરી, સાકાર રૂપ સમજાવા હરિ. ૩૧",
            "couplet_number": 31,
            "context": "Renisame Avya Bhagavan, Deedaan Dase Ne Darshan Dan;\nDei Darshan Ne Vat Kari, Saakaar Roop Samjaava Hari.\n\nBecomes:\n\n\"Darkness came from God, showed the vision to the devotee as a gift; \nShed light on the vision and make me understand the true form of God.\""
        },
        {
            "couplet": "પછી જન કહે પધારો મહારાજ, કરો રસોઈ તે જમવા કાજ; \nચાલ્યા સખા સંગે વનમાળી, કરતા ધૂન્ય વજાડતા તાળી. ૩૨",
            "couplet_number": 32,
            "context": "After then people say Maharaja do the feast that is justifiable; \nWent away with friends to the forest, beating drums and whistling loudly."
        },
        {
            "couplet": "જન ઘેર જઈ જમ્યા જીવન, પછી બોલાવ્યા પાસે મુનિજન; \nસંકીર્ણ ઘર જન ન સમાય, થયા સઘન મળી મુનિરાય. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nPeople went to their home and lived, then called a sage; \nCruel house does not accept people, then fate came and destroyed it."
        },
        {
            "couplet": "એમ ઊભા જમાડ્યા જન, પીરશ્યું પોતે થઈ પ્રસન્ન; \nજેને જોઈ પડ્યો ભૂલો બ્રહ્મન, એમ જમાડ્યું જનનું અન્ન. ૩૪",
            "couplet_number": 34,
            "context": "This has been satiated by one's self, it has become pleased; \nWhoever sees it, forgets Brahma, this has been satiated by the person's food."
        },
        {
            "couplet": "પછી ત્યાં થકી ચાલિયા નાથ, સખા સર્વે હતા હરિ સાથ; \nએકે આવી કરી છત્રછાંય, તે હરિને ન ગમ્યું મન માંય. ૩૫",
            "couplet_number": 35,
            "context": "Afterwards they walked away, not finding; all were with Hari together.\nOne cloud came, it did not occur to my mind that I had forgotten Hari."
        },
        {
            "couplet": "ચાલે ચટકતા ચાલ્ય ગજગતિ, સ્વેદબિંદુએ શોભે ભાલ અતિ; \nઆવી બેઠા આસોપાલવ છાંયે, નીર્ખી નાથ હૈયે હર્ષ ન માયે. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nRunners run running, ocean's roaring loudly, sweat droplets shine brightly on the body; \nCame to sit, having arrived at the threshold, looked and didn't see, did not get happy."
        },
        {
            "couplet": "પછી પૂજા કરવાને જન, પોત્યે હાથે ઉતાર્યા ચંદન; \nકરી પૂજા ને પહેરાવ્યા હાર, નખશિખ કર્યા ફૂલ શણગાર. ૩૭",
            "couplet_number": 37,
            "context": "After worship is done, people come; Chandro has taken it away with her own hands.\n\nWorship is done and the garland is worn out, the crown of flowers has been torn off."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, પછી કરી કરજોડી વિનતિ; \nવળતા નાવા ચાલિયા નાથ, સર્વે સખા નાહ્યા શ્યામ સાથ. ૩૮",
            "couplet_number": 38,
            "context": "Fragrance sets the lamp afloat, then binds with request; \nThose who sail in the darkness cannot know, all companions were not with Shyam together."
        },
        {
            "couplet": "પછી પધાર્યા હરિ પુર માંય, મોટી વાત કરી એક ત્યાંય; \nકિયાં જન ને કિયાં ભગવન, એવું સમજી સંકોચાય જન. ૩૯",
            "couplet_number": 39,
            "context": "After God's abode, a great thing was done somewhere; \nWhere are the people and where is God, thus understanding brings anxiety to people."
        },
        {
            "couplet": "માટે હરિશું કરવો સંબંધ, તાત ગુરુ સખા ભાઈબંધ; \nએમ કહી પછી ઊભા થયા, કરી મુનિને મળવાની દયા. ૪૦",
            "couplet_number": 40,
            "context": "For Hari's sake do the matter, Guru is a good brother; after saying this we stood up, doing Munirana to get his mercy."
        },
        {
            "couplet": "મળતા મર્મ કરી હરિ હસ્યા, ભેટતાં જન ભૂલ્યા દેહદશા; \nએવી લીલા અલૌકિક કરી, પછી પંચાળે પધાર્યા હરિ. ૪૧",
            "couplet_number": 41,
            "context": "Maltedarma karee Hari hasya, Betataa jan bhuulyaa dehdasha;\nEvi leela aloki karee, Pachhi panchala paadhaaryaa Hari."
        },
        {
            "couplet": "પાંચાળ દેશમાં ગઢડું ગામ, તિયાં પધાર્યા સુંદરશ્યામ; \nઆવી દાસને દીધાં દર્શન, નીર્ખી નાથ થયાં સુખી જન. ૪૨",
            "couplet_number": 42,
            "context": "Panchaal desham ma Gaddun gam, tiyaan padhaarya Sundarshyam;\n\nAavi daasne deehaana darsan, neerkhi naath thayyaan suki jan."
        }
    ]
}