{
    "prakaran": 159,
    "title_gu": "પ્રકરણ ૧૫૯: ગોલોક ધામનું વર્ણન કર્યું",
    "gujarati": [
        {
            "couplet": "ધન્ય ધન્ય જન એ સર્વેને, જેને મળ્યા શ્રીમહારાજ; \nદેહ છતાં દુઃખિયા નહિ, તન છૂટ્યે નોય અકાજ. ૧",
            "couplet_number": 1,
            "context": "Grateful grateful being to everyone, who got the kingdom of Sri Maharaaj; \nEven though body is gone, one should not grieve, soul has left without cause."
        },
        {
            "couplet": "જાણ્યે અજાણ્યે જોડિયા, જેણે હરિ આગળ હાથ; \nમાહાત્મ્ય તેનું હું શું કહું, તે ન હોય કેદિ અનાથ. ૨",
            "couplet_number": 2,
            "context": "I knew unknowns united, whoever had Hari's front hand;\nWhat is the great importance of his I would say, it will not happen that he is unhappy and orphans."
        },
        {
            "couplet": "દરશ સ્પરશ પૂજા કરી, ધારી નિયમ જે નરનાર; \nવાસી તે સ્વર્ગ વૈકુંઠના, શ્વેતદ્વીપ ગોલોક રહેનાર. ૩",
            "couplet_number": 3,
            "context": "Touch and worship with devotion, follow the rules that are eternal; \nLive in heaven, Vaikunthan's, on the white island, Gokul remains."
        },
        {
            "couplet": "ધર્મનિયમમાં દ્રઢ ઘણા, એકાંતિક જન જેહ; \nતેની પ્રાપ્તિ વર્ણવી, કહું સાંભળજ્યો સહુ તેહ. ૪",
            "couplet_number": 4,
            "context": "Religious code is strict many; alone person who knows this; \nI will describe his achievement, and I myself will hear it thus."
        },
        {
            "couplet": "એવા સતસંગી નરનારી રે, અતિ દ્રઢ ધર્મનિમધારી રે; \nતેને આવશે અંત્યે મહારાજ રે, પોત્યે આવે છે તેડવા કાજ રે. ૫",
            "couplet_number": 5,
            "context": "Such virtuous friends of men and women are, extremely firm in their religious principles are; \nIt will come to him at the end the Great King is, his own account is coming for it."
        },
        {
            "couplet": "તન તજી તે મૂર્તિને સંગે રે, જાય જન શુદ્ધ અંગે રે; \nશ્રીગોલોક ગુણાતીત જેહ રે, માયા તમ પાર ધામ તેહ રે. ૬",
            "couplet_number": 6,
            "context": "Your soul is with the Godlike being together, pure humanity along with; \nThe Lord of Sri Golk, having Gunaiti there, You are beyond Maya's dham there."
        },
        {
            "couplet": "અચળ અનાદિ દિવ્ય કહેવાય રે, શ્રીરાધાકૃષ્ણ રહે તેહ માંય રે; \nઅતિ અનુપમ ધામ એહ રે, પામે ઉદ્ધવાશ્રિત જન જેહ રે. ૭",
            "couplet_number": 7,
            "context": "The heavenly God speaks thus, Sri Radhakrishna resides here; This world is extremely unparalleled, the people who reach the state of being uplifted reside here."
        },
        {
            "couplet": "એ ધામથી પાછું ન અવાય રે, આવે તે શ્રીકૃષ્ણની ઇચ્છાય રે; \nજિયાં વિરજા નદી ખાયરૂપ રે, જેના બેઉ કાંઠા છે અનુપ રે. ૮",
            "couplet_number": 8,
            "context": "From this dham, nothing is not to be had, it is Shri Krishna's desire; \nThe virtuous River Ganges takes its bath, where even the Brahmans do so."
        },
        {
            "couplet": "તેમાં મણી તણી ખાણો ઘણી રે, પદ્મરાગ સ્ફટિક નીલમણિ રે; \nમણિમય પગથિયાં શોભે રે, તિયાં તરુ વેલ્યે મન લોભે રે. ૯",
            "couplet_number": 9,
            "context": "In that it is many small stones, precious gems blue luster are; \nBeautifully adorned are the feet of the lovely one, and in that it is said that the mind gets attracted to the moon."
        },
        {
            "couplet": "બહુ ઘાટ બાંધ્યા છે સુવર્ણે રે, ઝગે નંગ જુવે જાણું નેણે રે; \nતિયાં ગોપ ગોપી કરે સ્નાન રે, હૃદે રાધાકૃષ્ણનું છે ધ્યાન રે. ૧૦",
            "couplet_number": 10,
            "context": "Many a great structure has been built by the golden sun, it sees and knows the moor with its own eyes; \nThe gopis are performing devotion with Gopala, Rada-Krishna's heart is absorbed in contemplation."
        },
        {
            "couplet": "કનક કળશે ભરે કઈ નીર રે, તેની ભીડ્ય બહુ વિરજા તીર રે; \nગઉધણ પીવા આવે વારિ રે, તેણે પણ ભીડ્ય રહે ભારી રે. ૧૧",
            "couplet_number": 11,
            "context": "Kankakalshe bhare kai nir re, teni bheedhi bu viraja tir re;\nGaudhan piava aave vari re, te ne pan bheedhi rahai bhari re."
        },
        {
            "couplet": "વળી તીરે શ્રીકૃષ્ણને કાજે રે, રમણસ્થાનક દિવ્ય સમાજે રે; \nવિરજા પર શતશૃંગ ગિરિ રે, રહ્યો ગોલોકને કોટ કરી રે. ૧૨",
            "couplet_number": 12,
            "context": "Krishna's divine family is settled at Shriram's place, in the heavens; \nOn the mountain peak of Viraja, Giriraj has constructed a fort for Golok."
        },
        {
            "couplet": "ઊંચો કોટિ જોજન તે કહીએ રે, તેથી દશગણો પોળો લહીએ રે; \nપારિજાતકાદિ તરુ બહુ રે, ઘણા ગોવાળ જ્યાં ઘણી ગઉ રે. ૧૩",
            "couplet_number": 13,
            "context": "High hundred thousand it is said that, therefore ten thousand people die; \nParijata's tree and many goats where many grasses are."
        },
        {
            "couplet": "રાસમંડળ એ ગિરિ પર રે, રમે શ્રીકૃષ્ણ જ્યાં રંગભર રે; \nરાસમંડળ દશ જોજનમાં રે, ચારે દ્વાર આપે મુદ મનમાં રે. ૧૪",
            "couplet_number": 14,
            "context": "Rasmandal is on the mountain, where Lord Krishna plays; \nRasmandal is in the tenth stage of salvation, and gives four doors to peace in the mind."
        },
        {
            "couplet": "રાસ મધ્યે ગાય ગોપી ગીત રે, અતિ મનોહર ચોરે ચિત્ત રે; \nતિયાં સર કૂપ વાવ્ય ભરી રે, શોભે મણિમય પગથિયે કરી રે. ૧૫",
            "couplet_number": 15,
            "context": "Ras madhye gaa Gopee geet ra, ati manohar chorae chitt ra;\n\nTiyaan sar koope vaavya bhari ra, Shobhe Manimaya pagthiye kari ra;"
        },
        {
            "couplet": "ગિરિ ઝર્યે કરે ભૃંગ ગાન રે, જાણ્યું ગુણી ગાય ત્રોડે તાન રે; \nફૂલવાડી ઉપવન સાર રે, રાસમંડપ પાસે અપાર રે. ૧૬",
            "couplet_number": 16,
            "context": "Mountain waters make birds sing songs there, I know virtuous Gopi sings at the steps; \nFlower gardens bloom well there, unlimited pleasures are at Raso's side."
        },
        {
            "couplet": "રાસમંડળે મંડપ ઘણા રે, રચ્યા પંચરંગ મણિ તણા રે; \nતે પર કળશ કનકના શોભે રે, ધ્વજા પતાકા જોઈ જન લોભે રે. ૧૭",
            "couplet_number": 17,
            "context": "Rasmandale mandap ghana re, rachya panchrangmani tana re;\nTe par kalasha kanakna shobhe re, dhvaja pataka joie jan lobhe re."
        },
        {
            "couplet": "બાંધ્યાં તોરણ આસો આમ્રનાં રે, કર્યાં ખગ ને મૃગ ચિત્રનાં રે; \nતિયાં કેલિના સ્તંભ કસ્તૂરી રે, ચર્ચ્યા અગરચંદન રહ્યાં સ્ફૂરી રે. ૧૮",
            "couplet_number": 18,
            "context": "Bāndhyān toraṇ āsō āmranā rē, karyān khag ne mrig citrānā rē;\nTiān keelinā sthamb kastūrī rē, charcyā agarchandan rhyā sfoorī rē."
        },
        {
            "couplet": "ભર્યા કુંભ અક્ષત અંકુર રે, કુંકુમ દુર્વાદિયે મુદ ઉર રે; \nએવાં રમવા ભુવન ઘણાં રે, શ્રીકૃષ્ણ ને ગોપીઓ તણાં રે. ૧૯",
            "couplet_number": 19,
            "context": "Aged pots are filled with the dust of ages, fragrances of sandalwood and camphor rise; \n\nIt is a pleasure to play in such a world, Gopioes rejoice as Sri Krishna does."
        },
        {
            "couplet": "વસન ભૂષણ પહેર્યાં ગોપી ગોપે રે, નવ જોબને રાસમાં ઓપે રે; \nપુષ્પશય્યાઓ કુંજ કોટિ રે, ગિરિ વીંટ્યો વિરજાને નીરે રે. ૨૦",
            "couplet_number": 20,
            "context": "Wear ornaments worn by Gopi, wear dress of Gopi; nine jewels in necklace play, in Rasam dance they play.\n\nPetal flowers are sleeping, thousand huts of the forest sleep; mountain has been torn apart, Viraja's water flows."
        },
        {
            "couplet": "ગિરિ માંહિ શ્રીવૃંદાવન રે, રાધાકૃષ્ણને વાલું જે મન રે; \nબહુ ભાત્યનાં વૃક્ષ છે તિયાં રે, તેને શું કહું વર્ણવી ઇયાં રે. ૨૧",
            "couplet_number": 21,
            "context": "In the hill of Girivanna, there is a forest, where Radhakrishna's flute sounds; many trees of Bhatty are here, what shall I describe to you?"
        },
        {
            "couplet": "ફૂલ વેલી તિયાં બહુ ફૂલી રે, સ્થળ કમળે રહ્યાં ભૃંગ ઝૂલી રે; \nતિયાં મૃગગણ છે અપાર રે, કોઈ કેને ન આપે અજાર રે. ૨૨",
            "couplet_number": 22,
            "context": "Flower valley there many flowers are, place lotus is staying birds flying are;\n\nThere forest creatures are numerous are, nobody gives does not give madness are."
        },
        {
            "couplet": "રત્ન ધૂપ દીપ ગેહ ગેહ રે, તેણે શોભે વૃંદાવન તેહ રે; \nવાવ્ય કુવા તળાવ ત્યાં બહુ રે, શોભે કમળ પોયણે સહુ રે. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nGemstone incense lamp shines bright in Vrndavana,\nIt has become beautiful there;\n\nThe well garden pond is abundant there,\nThe lotus blooms with companions there."
        },
        {
            "couplet": "તિયાં અતિ સુગંધી સમાજે રે, એહ વૃંદાવન અતિ રાજે રે; \nતિયાં મીઠી વાણ્યે પંખી બોલે રે, કૃષ્ણસ્તુતિ કરે મુનિ તોલે રે. ૨૪",
            "couplet_number": 24,
            "context": "There Above a very fragrant society is, this forest of Vrindavan is in high esteem is; \n\nThere sweet commerce is, birds call out is, the Munis praise Krishna and utter is."
        },
        {
            "couplet": "ગાય ગોપીઓ ગોપ વૃંદાવને રે, એ વન વાલું છે કૃષ્ણને મને રે; \nવત્સ વૃષભ ગઉ દોહન રે, વંશી ગાને શોભે વૃંદાવન રે. ૨૫",
            "couplet_number": 25,
            "context": "Cowherd girls call out to the forest of Vrindavan, it is Krishna's playground with me; \nWrestling bulls, buffalo calf playfully, clan songs adorn the forest of Vrindavan."
        },
        {
            "couplet": "તેહ મધ્યે છે બીજાં બત્રીશ રે, વન ફળ ફૂલે શોભે હમેશ રે; \nએવું વૃંદાવન જે અશોક રે, તેહ મધ્યે છે શ્રીગોલોક રે. ૨૬",
            "couplet_number": 26,
            "context": "There are other fruits besides which bloom beautifully with us; \nSuch a forest is where sorrow does not exist, it is in the midst of Sri Golok."
        },
        {
            "couplet": "કોટિ જોજન વિસ્તાર મોટે રે, રત્ન જડીત કનક કોટે રે; \nતેને ચારે દિશે ચાર દ્વાર રે, વજ્રકપાટે શોભે અપાર રે. ૨૭",
            "couplet_number": 27,
            "context": "Koti jojan vistar mote re, ratna jadiit kanak kote re;\nTenne chara disha char dwaar re, vajrkapate shobhe aapar re."
        },
        {
            "couplet": "તિયાં ગોપી ગોપનાં ઘર ઘણાં રે, શોભે ગોલોકમાં નહિ મણા રે; \nરત્નજડિત કનક ભુવન રે, રથ વિમાન બહુ વાહન રે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nIn Gopi's house many are, Gokul doesn't shine; \nAdorned with jewels, Kanak Bhuvan, Many vehicles, chariot in heaven."
        },
        {
            "couplet": "ધ્વજા પતાકા કળશ કંચન રે, શોભે એકથી એક ભુવન રે; \nમઇ મથે કૃષ્ણ ગુણ ગાઈ રે, રવે રહ્યું છે ગોલોક છાઈ રે. ૨૯",
            "couplet_number": 29,
            "context": "Flag of pride fluttering, a little gold mine is revealed from one place to another; \nI have got the virtues of Krishna, I have danced with my own qualities, it remains in Golok, having been washed away there."
        },
        {
            "couplet": "ચારે દ્વારે ચાર મારગ રે, તિયાં થાય બહુ રાગરંગ રે; \nબાંધ્યા મગનંગ પંચ રંગને રે, હારે હવેલિયો અડી ગગને રે. ૩૦",
            "couplet_number": 30,
            "context": "Four doors have four paths to walk on, many a colorful journey takes place there.\n\nFive colors are woven together, now I'll tie up the tent's rope and lift it high."
        },
        {
            "couplet": "રત્ને જડ્યા જરૂખાને ઓટા રે, અગર ચંદને છાંટ્યા મગ મોટા રે; \nરંભા સ્તંભ માંગલિક સાજે રે, તેણે રાજમાર્ગ અતિ રાજે રે. ૩૧",
            "couplet_number": 31,
            "context": "Ratne jadya jarukhane ota re, agar chandane chaantya mag mota re;\nRambia stamb maanglik saaje re, te ne raajmaarg ati raaje re."
        },
        {
            "couplet": "ગોપ ગોપી લઈ પૂજા સમાજ રે, જાય કૃષ્ણ પૂજવાને કાજ રે; \nઆવે જાય ગાય બહુ ગીત રે, તેણે કરી મારગ છે શોભિત રે. ૩૨",
            "couplet_number": 32,
            "context": "Gop Gopi lai pooja samaj re, Jaya Krishnavane kaj re;\nAave jay gay buh geet re, Tene kari marg che shobhit re;"
        },
        {
            "couplet": "વળી અનંત ભુવન પતિ જેહ રે, હરિ હર અજ ધર્મ તેહ રે; \nરમા ઉમા સાવિત્રી મૂરતિ રે, જાય દરશને પત્ની પતિ રે. ૩૩",
            "couplet_number": 33,
            "context": "Wali anant bhuvan pati jeh re, Hari Hari aj dharm tehe re;\nRama Uma Savitri murati re, Jaya darshane patni pati re. 33."
        },
        {
            "couplet": "સુર મુનિ સિદ્ધ ગોપ ગોપી રે, તેની ભીડ્યે રહ્યો મગ ઓપી રે; \nગોપી રાધા રમા સમ નેમે રે, સેવે શ્રીકૃષ્ણ સ્વામીને પ્રેમે રે. ૩૪",
            "couplet_number": 34,
            "context": "Here is the translation:\n\nLord, sage, Siddh, Gop, Gopi, stay;\nHis herd stays with Him, milked;\n\nGopi Radha play together, in harmony go;\nServe Lord Krishna, my love, my master, I'll love."
        },
        {
            "couplet": "એવા ગોલોક મધ્યે સુંદર રે, શોભે રાધાકૃષ્ણનું મંદિર રે; \nતેને ફરતા કનક કોટ સોળ રે, શોભે સુંદર ખાઈ અતોલ રે. ૩૫",
            "couplet_number": 35,
            "context": "In such a beautiful world, Radhakrishna's temple looks beautiful; \nHe is praised with thirty-six kanak Kot, it looks beautiful in Atul."
        },
        {
            "couplet": "રાજગઢ જોજન ત્રણ્ય ઘોલે રે, ખાઈ છાઈ કલ્પતરુ બોલે રે; \nસોળે કોટ રતન કાંગરે રે, કનક કળશે શોભાને ધરે રે. ૩૬",
            "couplet_number": 36,
            "context": "Rajagad jojan three ghole ra, khaai chhai kalpatur bolera;\nSole kote ratan kangra re, kanak kalashe shobhane dhare ra."
        },
        {
            "couplet": "સોળે પોળ્યને ઉલંઘી દાસ રે, જાય દર્શને શ્રીકૃષ્ણ પાસ રે; \nતિયાં ચોક શોભા સઈ ભણિયે રે, બાંધ્યા પંચરંગની મણિયે રે. ૩૭",
            "couplet_number": 37,
            "context": "Thirty-three years have passed without exceeding the limits of a slave, reaching Shri Krishna's place; \nThe courtyard is beautiful, my friend, and the pendant of Panchrang has been set."
        },
        {
            "couplet": "તેજ પુંજ તે મધ્યે અંબાર રે, કોટિ સૂર્ય શશીથી અપાર રે; \nતેનું અક્ષરબ્રહ્મ છે નામ રે, ગુણાતીત અચળ હરિધામ રે. ૩૮",
            "couplet_number": 38,
            "context": "That fiery passion is in the midst of being burnt, countless suns are being devoured by the night; \nIts letter is Brahman, its name is true, virtuous and eternal Hari's abode is true."
        },
        {
            "couplet": "જક્ત કારણ જોર જે વિશાળ રે, બહુ પ્રધાન પુરુષ કાળ રે; \nએને આશ્રય રૂપ એ અનુપ રે, સત ચિદ આનંદ સ્વરૂપ રે. ૩૯",
            "couplet_number": 39,
            "context": "The cause of the mighty and powerful is great, time is great;\n\nHe is shelter in the form of kindness, imperishable in the form of true being, blissful in the form of self-form."
        },
        {
            "couplet": "તેહ મધ્યે શ્રીકૃષ્ણનું ધામ રે, રચ્યું રત્નમણિ અભિરામ રે; \nમણિસ્તંભ ઘણી ફૂલમાળ રે, તેણે શોભે છે ધામ વિશાળ રે. ૪૦",
            "couplet_number": 40,
            "context": "Krishna's glory is in the middle, a gem created irreproachable; \nThe jeweler's pillar has many garlands, it makes the great middle beautiful."
        },
        {
            "couplet": "મણિમાળ મોતીમાળે કરી રે, મણિ ઘણિયે રહ્યું શોભા ધરી રે; \nશ્વેત ચમર મુક્ર કળશ કંઈ રે, સારાં તોરણ રહ્યાં શોભા દઈ રે. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nThe precious, the inedible, I have done; my precious is very beautiful, it shines; \nWhite horses, no noise, do not make a sound; good, well-rope, remains, beauty kills."
        },
        {
            "couplet": "શતશૃંગથી ઊંચું છે એહ રે, પ્રકાશક કૃષ્ણધામ તેહ રે; \nઅગર ચંદને ચર્ચ્યું એ ધામ રે, ધૂપ દીપ દ્રવ્યે અભિરામ રે. ૪૨",
            "couplet_number": 42,
            "context": "From the peak of Shatshring, it is high this place, light of Krishna's domain this is; \nIf you worship the Moon-god, this domain is, fuel fire and offering forever."
        },
        {
            "couplet": "ઘણે સમાજે શોભે સદન રે, કહેતાં પાર નાવે કોય દન રે; \nતેને આસપાસ હરિદાસ રે, કરી રહ્યા એકાંતિક વાસ રે. ૪૩",
            "couplet_number": 43,
            "context": "Many societies adorn a noble residence, they say the other side of the river is none; \n\nHe is surrounded by Haridas, living alone in this solitude."
        },
        {
            "couplet": "સર્વે સેવા શ્રીકૃષ્ણની કરે રે, અતિ આનંદે સ્વછંદ ફરે રે; \nકૃષ્ણ ગુણ વાજિંત્રમાં ગાય રે, તેનો શબ્દ છાયો ધામ માંય રે. ૪૪",
            "couplet_number": 44,
            "context": "All serve Shri Krishna's work with utmost joy, and being completely free they wander with great delight; \nKrishna's virtues resound in the assembly of virtuous ones, and His words become darkness in the minds of ignorant ones."
        },
        {
            "couplet": "એવા ધામ માંહિ સિંહાસન રે, રચ્યું રત્ન કળશે રમણ રે; \nરંગે ચિત્ર વિચિત્ર તે ઓપે રે, કર્યા પશુ પંખી ગોપી ગોપે રે. ૪૫",
            "couplet_number": 45,
            "context": "In such a dham, within me is the throne, established by jewels and made for enjoyment; \nThe picture becomes colorful and unusual, then it opens up, as done by the goat, the bird, and Gopi, Gope."
        },
        {
            "couplet": "એવું અતિ સુંદર સિંહાસન રે, તે પર બેઠા કૃષ્ણ ભગવન રે; \nઘનશ્યામ ને વય કિશોર રે, પીત પટ બે કર બંશી સોર રે. ૪૬",
            "couplet_number": 46,
            "context": "This is so very beautiful throne, that one sits on it God Krishna; Ghanshyam is in his youth of about a thousand years, with a blue dress and carrying a pair of fish flags dancing wildly."
        },
        {
            "couplet": "મંદહાસ ને માથે મુગટ રે, નીર્ખી જન મગન અમટ રે; \nમૃગમદ ચંદન અગર રે, ચર્ચી તન વૈજંતિ પેરી ઉર રે. ૪૭",
            "couplet_number": 47,
            "context": "The foolish one is pleased with his head being covered with a blanket, and the wise men are not pleased with him; \nIf he were as fortunate as the king of the jungle, or if he had the fame like that of the moon, then people would indeed praise him."
        },
        {
            "couplet": "કૌસ્તુભમણિમાળ કાંતિવાળી રે, શોભે શ્રીકૃષ્ણ કંઠે શોભાળી રે; \nમકરાકાર કુંડળ કાને શોભે રે, નંગ જડ્યાં કડાં કર ઉભે રે. ૪૮",
            "couplet_number": 48,
            "context": "Koostubhamanimaaal kaantivaali re, Shobhe Srikrishna kaanthae shobhaali re;\nMakraakaar kundaal kaane shobhe re, Naang Jadyaan Kadaaam Kar Uvhe re."
        },
        {
            "couplet": "કર આંગળી મુદ્રિકા મણિ રે, કટિ કિંકિંણી નેપૂર શોભા ઘણી રે; \nચરણ અરુણ નખ રક્ત શામ રે, રક્ત કમળ તળ શોભાધામ રે. ૪૯",
            "couplet_number": 49,
            "context": "Ker angali mudrikama mani re, kati kinkini nepur shoba ghan re;\nCharan aru nunak rakthashaam re, rakthakamala tala shobhadham re."
        },
        {
            "couplet": "તિયાં સોળે ચિહ્ન સુખકારી રે, સેવે મુનિ સિદ્ધ વ્રતધારી રે; \nઅષ્ટકોણ જવ જંબુ જેહ રે, સ્વસ્તિ ધ્વજ ને કુળિશ તેહ રે. ૫૦",
            "couplet_number": 50,
            "context": "Tiyaan sole chihn sukhkaaree ra, seve munni sidh vratdhaari ra;\nAsthkoon jav jumbo jehe ra, swasti dhvaj ne kulis tehe ra."
        },
        {
            "couplet": "અંકુશ અંબુજ ઊર્ધ્વરેખ રે, શોભે જમણે પગે વિશેષ રે; \nમત્સ્ય ત્રિકોણ કળશ વ્યોમ રે, ધેનુપદ ધનુષ ને સોમ રે. ૫૧",
            "couplet_number": 51,
            "context": "Ankush ambuj urdhvarekh re, shobhe jamane pge vishesh re;\nMatsya trikone kalshe vyoma re, dehnapad dhanush ne som re; 51"
        },
        {
            "couplet": "વામ ચરણે એ ચિંતવે દાસ રે, કામ ક્રોધ મોહ પામે નાશ રે; \nએવાં કૃષ્ણ ચર્ણાર્વિંદ જોઈ રે, મુનિમધુપ રહ્યા તિયાં મોઇ રે. ૫૨",
            "couplet_number": 52,
            "context": "The Wama charne, this chintave Dasa re; Kama kroda moh pame naash re;\nEvan Krishna charnavind joee re; Munimadhup rahya tiyan moi re."
        },
        {
            "couplet": "રાધાઆદિ દેવી પ્રેમે કરી રે, ચર્ચી ચંદન લિયે ઉર ધરી રે; \nગુલફ જંઘા જાનુ જુગ જોઈ રે, બાહુ આજાન રહે મન મોઈ રે. ૫૩",
            "couplet_number": 53,
            "context": "Radhaadi devi preme kari re, charchi chandan liye ur dhari re;\nGulf janu jug joi re, baahu aajna rahem na man moi re;"
        },
        {
            "couplet": "નાભી કટિ ઉદર અનુપ રે, તિયાં ત્રિવળી શોભે સુખરૂપ રે; \nજમણે ઉરે શ્રીવત્સ ચિહ્ન રે, નીર્ખી હરખે જન પાવન રે. ૫૪",
            "couplet_number": 54,
            "context": "Here is the translation:\n\nNaabhi kati udar anup re, tiyaan trivali shobe sukhroop re;\nJamane ure shrivats chihn re, neerkhi harake jan pavan re."
        },
        {
            "couplet": "હાર મુગટ પુષ્પના શોભે રે, જોઈ જન તણા મન લોભે રે; \nઅરુણ કમળ સમ કર દોય રે, બંશી સહિત શોભે છે સોય રે. ૫૫",
            "couplet_number": 55,
            "context": "Hār mugat puspnā shobē rē, joī jan tānā mana lobhē rē;\nArūṇa kamala sama karo dōy rē, baṁśī sahita shobē che sōy rē."
        },
        {
            "couplet": "પૂર્ણ શશી સમ મુખ સારું રે, શોભે કંઠ કંબુ અનુસારુ રે; \nતિયાં તુલસીમાળ વિશાળ રે, શોભે ચિબુક અધર પ્રવાળ રે. ૫૬",
            "couplet_number": 56,
            "context": "Purna shashi sam mukh saaru re,\nShobhe kant kabu anusaaaru re;\n\nTiyaan tulsiimaal vishaal re,\nShobhe chibuku adhar pravaaal re."
        },
        {
            "couplet": "મંદ હાસે બોલે મીઠાં વેણ રે, દંત દાડ્યમકળી સુખદેણ રે; \nનાસા દીપ કપોળે કાંતિ રે, કાને કુંડળ શોભા સુહાતિ રે. ૫૭",
            "couplet_number": 57,
            "context": "Mand haase bole meetha vena re, dant daadymakli sukhdeen re;\nNaasa deep kapole kanti re, kanekunndal shobha sohati re."
        },
        {
            "couplet": "તિયાં પુષ્પગુચ્છ બે ધરિયાં રે, ચંચળ લોચન હેતનાં ભરિયાં રે; \nરાતી રેખે નયણ રસાળ રે, શોભે ભ્રકુટી ભાલ વિશાળ રે. ૫૮",
            "couplet_number": 58,
            "context": "In the gardens of time, two friends meet at dawn, and the restless longing is full; \nAt night's boundary, sweet sorrow pours forth, and the beauty of the vast darkness shines."
        },
        {
            "couplet": "કેશર તિલક તિયાં વિશેખ રે, હસતાં ભાલ વચ્ચે ઊઠે રેખ રે; \nસુંદર કેશ શીશે મુગટ રે, જડ્યો મણિરતને શું ઘટ રે. ૫૯",
            "couplet_number": 59,
            "context": "Keshar tilak tiyaan vishay re, hastaan baal vachche uthe rekh re;\nSundar kesh shiishhe mugat re, jadyo maniratanu shun ghat re."
        },
        {
            "couplet": "નખશિખા શોભા ન કહેવાય રે, શ્રુતિ પુરાણ નિત્ય જેને ગાય રે; \nએવા શ્રીકૃષ્ણ શોભાની ખાણી રે, જીવ આસુરી ન શકે જાણી રે. ૬૦",
            "couplet_number": 60,
            "context": "Unadorned beauty is not spoken of, it is the sacred scripture and ancient lore that daily sing; such a Shri Krishna's beauty is sought, but mortal life cannot grasp or know."
        },
        {
            "couplet": "ઘનશ્યામ ને તન પ્રકાશ રે, તેનો મર્મ જાણે કોઈ દાસ રે; \nસામુદ્રિકે કહ્યાં શુભ ચિહ્ન રે, તેણે જુક્ત શ્રીકૃષ્ણ સુખઘન રે. ૬૧",
            "couplet_number": 61,
            "context": "Ghanshyam ne tan prakash re, teno marma jaane koi das re;\nSamudrike khyaaan shub chihn re, tene jukt shrikrishna sukhghan re."
        },
        {
            "couplet": "તેને નિરાકાર કહે કુમતિ રે, હોયે આસુરી જીવ જે અતિ રે; \nસમજે સાકાર સંત તે સદા રે, પામે પાસ વાસ અતિ મુદા રે. ૬૨",
            "couplet_number": 62,
            "context": "He says nothing to one without a self, only the life that is very rare; \nUnderstand the selfless saint as eternal, get the place and stay in great turmoil."
        },
        {
            "couplet": "કહીએ શ્રીકૃષ્ણ પુરુષોત્તમ રે, વાસુદેવ વિષ્ણુ પરબ્રહ્મ રે; \nહરિનારાયણ અંતર્યામી રે, ભગવાન પ્રભુ બહુનામી રે. ૬૩",
            "couplet_number": 63,
            "context": "Here is the translation:\n\nSay Srikrishna Purushottam Ra, Vasudeva Vishnu Parambrahm Ra;\nHari Narayan Antaryami Ra, Bhagavan Prabhu Bahunami Ra. 63"
        },
        {
            "couplet": "તત્ત્વજ્ઞાનાદિ નામ કહેવાય રે, શ્રુતિ પુરાણ સદ્‍ગ્રંથ ગાય રે; \nઉપનિષદ ઇતિહાસે કરી રે, કૃષ્ણ મહિમા કહે ફરી ફરી રે. ૬૪",
            "couplet_number": 64,
            "context": "Knowledges of the self and other names are called, scriptures and Puranas are sung; Upnishads make history, Krishna's glory is told repeatedly."
        },
        {
            "couplet": "ગુણ પ્રાક્રમે કરી બહુ નામ રે, જપવા જોગ સર્વે સુખધામ રે; \nરાધા રમા રહે દોય પાસે રે, જુવે શ્રીકૃષ્ણ હેતે કટાક્ષે રે. ૬૫",
            "couplet_number": 65,
            "context": "Good deeds are done in the path of virtues, many names are earned, and all pleasures are enjoyed; \nRadha plays with Rama at her side, and sees Lord Krishna's glance from across."
        },
        {
            "couplet": "બીજી લલિતાદિ સખી જેહ રે, રાધા રમા સમ વળી તેહ રે; \nસારી શીલે શુભ ગુણ ધામ રે, સુણો સહુ કહું તેનાં નામ રે. ૬૬",
            "couplet_number": 66,
            "context": "Other intimate friends like Lila are my companions, I play with Rama in harmony; \nGood behavior, auspicious virtues, and good luck come to him, I tell the name of his, a true friend."
        },
        {
            "couplet": "જયા લલિતા ને શશીકલા રે, માધવી જમુના ને સુશીલા રે; \nરતિ કાંતિ ને ચંદ્રમુખી રે, કદંબમાલિકા સ્વયંપ્રભા સુખી રે. ૬૭",
            "couplet_number": 67,
            "context": "Victory to Laxmi, the beautiful one, in Shashikalā; \nMādhavī Jamunā, she is auspicious there;\nRati Kānti, her face is like Chandramukhi; \nKadambamālikā, herself possessing great power, is happy."
        },
        {
            "couplet": "પદ્મામુખી સુખા શુભા જેહ રે, મધુમતી સરસ્વતી તેહ રે; \nપદ્મા ગંગા ને સર્વમંગલા રે, સુમુખી ભારતી ને કમળા રે. ૬૮",
            "couplet_number": 68,
            "context": "Padmāmukhī sukhā shubhā jehe rē, madhumatī sarasvatī tehe rē;\nPadmā Gāngā ne servamanglā rē, sumukhī Bhārati ne kamlā rē."
        },
        {
            "couplet": "પારિજાતા કૃષ્ણપ્રિયા નંદા રે, નામ નંદિની સુંદરી સુખદા રે; \nએહ આદિ સુંદરી અપાર રે, સેવે શ્રીકૃષ્ણને કરી પ્યાર રે. ૬૯",
            "couplet_number": 69,
            "context": "Here is the translation:\n\nParijata Krishna priya Nandu ra, Nam Nandinisundari sukhada ra;\nEh Adi sundari apara ra, Seve Shrikrishnane kari pyar ra; 69"
        },
        {
            "couplet": "મૃગમદ ચંદન ને ફૂલ રે, ભૂષણ વસન લાવી અમૂલ્ય રે; \nવળી ષટ રસ સુભોજન રે, લેહ્ય ચોષ્ય ભક્ષ્ય ભોજ્ય અન્ન રે. ૭૦",
            "couplet_number": 70,
            "context": "Wild deer takes the moon's flowers, beautiful companion takes priceless things; \nOne should get sixfold relish from being a devotee, eat it, consume it, enjoy it, and be filled with food."
        },
        {
            "couplet": "કનક થાળે એ ભોજન ભરી રે, પ્રેમે જમાડે પ્રમદા હરિ રે; \nમેવા મીઠાઈ અમૃતફળ રે, રત્નજડિત ઝાળિયે જળ રે. ૭૧",
            "couplet_number": 71,
            "context": "Kanak thale e bhajan bhari re, Premae jamade Pramada Hare re;\nMevaa Meethaai Amritphal re, Ratnjadiit Jaliye Jal re."
        },
        {
            "couplet": "પાય પાણી પાનબીડી આપે રે, કરી આરતી સ્તુતિ આલાપે રે; \nએમ પૂજા કરીને પિયારી રે, રાજી કરે શ્રીકૃષ્ણ મુરારિ રે. ૭૨",
            "couplet_number": 72,
            "context": "Pay pani panbidi aape re, karee aarti stuti aalape re;\nEm pooja kareine piyari re, raaji kare shreekrishna murari re."
        },
        {
            "couplet": "વળી પ્રભુના પારષદ જેહ રે, મુખ્ય મોટાં નામ સુણો તેહ રે; \nવીરભાનુ ચંદ્રભાનુ કહીએ રે, સૂર્યભાનુ વસુભાનુ લહીએ રે. ૭૩",
            "couplet_number": 73,
            "context": "Lord's court is where the great names are sung; \nVirabhanu's Chandrabhanu says it, Surabhana's Vasubhanu cries it out."
        },
        {
            "couplet": "દેવભાનુ શક્રભાનુ જેહ રે, રત્નભાનુ સુપાર્શ્વ છે તેહ રે; \nવિશાળ ઋષભ અંશુબળ રે, દેવપ્રસ્થ વરુથ સુબળ રે. ૭૪",
            "couplet_number": 74,
            "context": "The divine is in the shadow of the serpent, that which is precious is in the higher sphere; \nThe vast Rohini is strong with its own strength, the divine abode is strong with divine strength."
        },
        {
            "couplet": "શ્રીદામા આદિક એહ સોળ રે, તેને કેડ્યે બીજા છે અતોલ રે; \nસર્વે કરે શ્રીકૃષ્ણની સેવા રે, રૂપ ગુણે એક એક જેવા રે. ૭૫",
            "couplet_number": 75,
            "context": "Maiden Sri-dama Adik, this thirty-three is of him; his other thirty-two are beyond count.\nAll perform the service of Lord Sri-Krishna, each one unique in form and qualities."
        },
        {
            "couplet": "છત્તર ચમર સેવાના સાજ રે, તેણે સેવે રાજા અધિરાજ રે; \nથાય તાને ગાન તિયાં ઘણાં રે, સર્વે દર્શન કરે કૃષ્ણ તણાં રે. ૭૬",
            "couplet_number": 76,
            "context": "The Roof's adornment is the king of services, it serves the Raja Ahiraj.\nIf you have a song to sing at Tiya, many will listen, all will see Krishna then."
        },
        {
            "couplet": "દેખી દાસની સેવા દયાળ રે, રીઝે કૃપાના નિધિ કૃપાળ રે; \nપરમાત્મા પરબ્રહ્મ જેહ રે, નિગમ નેતિ નેતિ કહે તેહ રે. ૭૭",
            "couplet_number": 77,
            "context": "Behold the service of a slave is pitiful, the treasury of mercy is merciful; \nThe Supreme Soul, the Ultimate Brahman that is, says no, no, no to one who says it, that is."
        },
        {
            "couplet": "કાળ કર્મ ગુણ સિદ્ધ જાણો રે, તેના પ્રેરક કૃષ્ણ પ્રમાણો રે; \nસંકર્ષણ ને પ્રદ્યુમન કહીએ રે, અનિરુદ્ધરૂપે કૃષ્ણ લહીએ રે. ૭૮",
            "couplet_number": 78,
            "context": "Know the time-bound deed, good and perfect, O; those are the inspirations of Krishna, the measures, O.\nSay salvation to redemption, say Krishna breathes, an unmanifest form, O."
        },
        {
            "couplet": "અનંત કોટિ બ્રહ્માંડના નાથ રે, ઉત્પત્તિ સ્થિતિ પ્રલય હાથ રે; \nવળી સર્વે બ્રહ્માંડે મહારાજ રે, રહે જીવના કલ્યાણ કાજ રે. ૭૯",
            "couplet_number": 79,
            "context": "Infinite koti Brahmanna naath re, utpatthi sthiti pralay hath re;\nValli sarve Brahmande maharaj re, rahai jivanakalyan kaj re."
        },
        {
            "couplet": "નરનારાયણાદિ અનંત રે, દિવ્યરૂપે રહે ભગવંત રે; \nતેને આશ્રિત હોય જે જન રે, પામે ગોલોક તે સહુ જન રે. ૮૦",
            "couplet_number": 80,
            "context": "The people are under the shelter of Narayanadi infinite time, they remain divine as is the blessed one; they are protected by Him who has taken birth in this world, and thus obtain Golok in this very life."
        },
        {
            "couplet": "દિવ્યરૂપે રહે પ્રભુ પાસ રે, સદા સુખ ભોગવે એ દાસ રે; \nબીજા બહુ વૈષ્ણવ ત્યાં વૃંદ રે, તેને સંગે કરે એ આનંદ રે. ૮૧",
            "couplet_number": 81,
            "context": "Divine form remains with Lord's grace, eternal happiness is enjoyed by that slave; \nMany Vaishnavs are there, they make Him their group and it brings them joy."
        },
        {
            "couplet": "પામે મોટ્યપ કહે ન આવે રે, જેણે પ્રભુ ભજ્યા આંહીં ભાવે રે; \nહરિ ધરિ પોતે અવતાર રે, એહ ધામનું ઉઘાડ્યું બાર રે. ૮૨",
            "couplet_number": 82,
            "context": "Here is the translation:\n\nHe who has not been blessed, does not come near; whoever worships Lord here in devotion; \nHari Dhari himself takes avatar, this Dhama's boundary will be crossed at twelve."
        },
        {
            "couplet": "જે કોઈ સત્સંગી નરનારી રે, કર્યા એ ધામનાં અધિકારી રે; \nનથી વાત સરખી એ વાત રે, જાણે સંત મોટા સાક્ષાત રે. ૮૩",
            "couplet_number": 83,
            "context": "Whoever has a friend or companion, he is entitled to the reward of the Lord; it's not all the same thing, only enlightened saints know the truth directly."
        },
        {
            "couplet": "જેને મળ્યા સ્વામી સુખરાશિ રે, તે તો સર્વે આ ધામના વાસી રે; \nકહે કવિ સુણો શુભમતિ રે, કહિ સતસંગીની પ્રાપતિ રે. ૮૪",
            "couplet_number": 84,
            "context": "Who got husband's love and happiness, he is the one who lives in this world's abode; \nThe poet says listen well to good thoughts, listen also to friends' attainments."
        }
    ]
}