{
    "prakaran": 115,
    "title_gu": "પ્રકરણ ૧૧૫: કાઠિયાવાડ દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "કહું ભક્ત કાઠિયાવાડ્યના, જિયાં રહ્યા હરિ કરી વાસ; \nઆપી સુખ અતિ ઘણાં, પૂરી જનના મનની આશ. ૧",
            "couplet_number": 1,
            "context": "I say of Bhakt Kathiawadiana, Hari stayed with them; \nGave them extreme happiness, fulfilled the minds' hope."
        },
        {
            "couplet": "નિષ્કામી નિર્મળ અતિ, અતિ આંટીવાળાં અંગ; \nતન ધન સુખ ટળે, તોય ન ચળે સતસંગ. ૨",
            "couplet_number": 2,
            "context": "Unselfish is a rare thing, very rare are those who take away; \nYour wealth is in happiness, then even virtue does not move."
        },
        {
            "couplet": "એવા ભક્ત અનૂપના, લેતાં નામ આવે આનંદ; \nકહું ભક્ત કારિયાણીના, જેને સ્વામી મળ્યા સુખકંદ. ૩",
            "couplet_number": 3,
            "context": "Such devotees of Anupna, they get the name of bliss; I say devotees of Kariyani's, who got Lord as happiness."
        },
        {
            "couplet": "ભક્ત માંચો મોટા હરિજન, વાચ કાચ છે નિશ્ચલ મન; \nવેલો વસતો રામ ખાચર, ક્ષત્રી ભોજોભાઈ ઉજાગર. ૪",
            "couplet_number": 4,
            "context": "Devotee is restless with a great desire for Harijan, the untainted mind; \nThe village is inhabited by Rama's footprints, the warrior enjoys his share of the treasure."
        },
        {
            "couplet": "માતરો ને વળી માણસુર, ભક્ત વિસો હરિને હજૂર; \nકણબી વિરદાસ કમો કહીએ, રાઘવ દેવો હરજી લહીએ. ૫",
            "couplet_number": 5,
            "context": "Mothers are dear to men, devotees are fond of God; \nThe lotus-eyes behold, Raghav, the Lord, takes away life."
        },
        {
            "couplet": "કાનો વીરો બોઘો લખમણ, ગોવો જીવો કુંવરો પંચાણ; \nલાલો ભગવાન ભક્ત સુતાર, લાધો સઇ જેરામ લુવાર. ૬",
            "couplet_number": 6,
            "context": "Warriors of the ear, write the fate, goats live, princes dance.\nReds are devotees of God, they sit, their faces radiant, in joy."
        },
        {
            "couplet": "ઠકર રતનો રઘો ભગત, હીરો દલવાડી સુમારજત; \nખોડો ગોવો ધનો માધો શામ, ભવાન પીતાંબર છે નામ. ૭",
            "couplet_number": 7,
            "context": "Thakar ratno ragho bhagat, hiero dalavadi sumajat;\nKhodo govo dhano mado shama, Bhavan pitamba che naam."
        },
        {
            "couplet": "એહાદિ કહીએ કણબી સુજાણ, ભક્ત રાઠોડ તેજો પરમાણ; \nધનબા હરિબા શીતબાઈ, મોટા ભક્ત કારિયાણી માંઇ. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nSay this to my beloved Sujaan, a devotee's treasure is equal to divine proportion; \nDharnabai Hari Bai Sheetbai, great devotees are established in their own stage."
        },
        {
            "couplet": "વિપ્ર જીવો વૈશ્ય વેલોભાઈ, દ્વિજ વાલુ ક્ષત્રી ફઈબાઈ; \nએહાદિ જન ઝમરાળે ગામ, લાઠીદડે ખાચર દાદો નામ. ૯",
            "couplet_number": 9,
            "context": "The foreigner lives with a merchant's son, the twice-born warrior is also married; \nThis clan of people has settled down in the village, the elder's name is Khachar Dada."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કહીએ કાંધોભાઈ, લાઠીદડે વૈશ્ય શામબાઈ; \nરાણો ક્ષત્રી દેવો સતવારો, ચોથો ભક્ત લુણધરે સારો. ૧૦",
            "couplet_number": 10,
            "context": "The warrior devotee says \"Kando Bhao\", the merchant devotee is beaten by stones; \nThe king is a god, but the fourth devotee becomes mad with joy."
        },
        {
            "couplet": "નસિતપુરે માંચો ખાચર, માવો કુંભાર રહે રામપર; \nક્ષત્રી પુંજો પાણવી ગામ, ક્ષત્રી કૃષ્ણ ઠકર વશરામ. ૧૧",
            "couplet_number": 11,
            "context": "Nasitpuramaacho kachra, maavo kumbar rahera Ramapar;\nKshatri puja panvee gaam, Kshatri Krishna thakar vasram.\n\n(No extra words added)"
        },
        {
            "couplet": "દ્વિજ ગલાલબા દયારામ, બેન ભાઈ એ પાટણ ગામ; \nશા આણંદ દ્વિજ લખિરામ, રહે ભક્ત રોઇસાળે ગામ. ૧૨",
            "couplet_number": 12,
            "context": "The Double-Deed is Dvararam's delight, the brother's village is Patalan; \nWhat a joy is Dvararam's writing, the devotee remains in Roisale's village."
        },
        {
            "couplet": "સામયો લખમીચંદ જોડો, ખમિદાણામાં પટેલ ખોડો; \nવિપ્ર વાઘજી વીરો વણિક, વશરામ લુવાણો છે એક. ૧૩",
            "couplet_number": 13,
            "context": "Samyo lakhmiyanchand jo do, khamedi anaamaaam paatele kho do;\nVipra vaghjee veero vanik, vasheeraam luwaano che ek."
        },
        {
            "couplet": "સઇ દેવજી નરસઇ નામ, એહાદિ જન બરવાળે ગામ; \nમામૈયો હાથિયો રામ જન, પટગર અમરો પાવન. ૧૪",
            "couplet_number": 14,
            "context": "Say Devji Nar Sai Nam, ehadi jan barvale gham;\nMamaio hathiyao Ram jan, patgir amaro pavan."
        },
        {
            "couplet": "રાઇબાઈ લાડુ વલુબાઈ, કાઠી સોમલો કુંડળ માંઇ; \nખાંભડે પુંજો દેસો રાવળ, ગુંદે વણિક કમો અમળ. ૧૫",
            "couplet_number": 15,
            "context": "Rai Bai laddu valubai, Kathi Somalo kundal maine;\nKhambhade Punjo deso Ravli, Gundhe Vnik Kamao Amal."
        },
        {
            "couplet": "જીવો ખાચર ભક્ત અમલ, માતરો ને રાઠોડ ધાધલ; \nસઇ ભગો ગોપાલ સુતાર, ગર લીલાધર પુંજો કુંભાર. ૧૬",
            "couplet_number": 16,
            "context": "Live like a cowherd devotee, humble and meek; \nTrust God Gopala, sitting under the shade of the tree of pleasure, crushing the mountain of desires."
        },
        {
            "couplet": "કાઠી ઉકો દલો હરિદાસ, ભગો લુવાર પ્રભુને પાસ; \nમોટાં ભક્ત એક મલુબાઈ, કહીએ કાઠી સારંગપુર માંઇ. ૧૭",
            "couplet_number": 17,
            "context": "Kathi ukho dalo Haridas, Bhago luvar Prabhu-ne pas;\nMota bhakt ek malubai, kheee kathi Sargonpur maine."
        },
        {
            "couplet": "સરેવૈયે જીવણો ધાધલ, પાટીએ મોનો કણબી અવલ; \nભગો ડુંગર ભક્ત વણિક, ક્ષત્રી બાવોજી ભક્ત છે એક. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nMorning sun is my plaything, evening moon my dance; \nGod is the mountain, worshiper is the merchant, warrior is the devotee one."
        },
        {
            "couplet": "રામ જોગિયો જન સુજાણ, આવ્યા પ્રભુ તેડ્યે તજ્યા પ્રાણ; \nજેઠ સુર અલૈયો ખાચર, લાખો ભક્ત એ ઝીંઝાવદર. ૧૯",
            "couplet_number": 19,
            "context": "Ram jogio jan sujaaan, aavya prabhu tediye tajya praan;\nJeth sur alo io kachhar, laako bhakt e zee jawa dar."
        },
        {
            "couplet": "વીરા બે વેલો કલો સુતાર, ભક્ત અજો પિપલિયા મોઝાર; \nભક્ત નિંગાળે કાળો રાવળ, ભજે લાધો હરિ નિરમળ. ૨૦",
            "couplet_number": 20,
            "context": "Wira bevelo kalo sutara, bhakt ajno pipliya mozar;\nBhakt ningale kalo raval, bhaje ladhoh Hari nirmal."
        },
        {
            "couplet": "ગોવો હીરો રૂડો લીંબો લહીએ, જેઠો જીવો ભગો અજો કહીએ; \nઆંબો રામજી કણબી જન, ભટ ખીમજી રામ પાવન. ૨૧",
            "couplet_number": 21,
            "context": "Go to hero rude limb lift, whoever's eternal life say; \nAmbo Ramji can only Jan, Bhata Kimji is Ram's divine."
        },
        {
            "couplet": "રણછોડ લાલો જસો લવાર, ગોવિંદાદિ રહે માંડવધાર; \nવાવડિયે ખાચર ભાયો ઉગો, કેરાલે નાજો પ્રભુ ને પુગો. ૨૨",
            "couplet_number": 22,
            "context": "Ranchhodo lalo jas o lavaar, Govindadi rahemaandavadhar;\n\nVavdiye khaachar bhayo ugo, Kerala naajo prabhu ne pugo."
        },
        {
            "couplet": "ક્ષત્રી રૈયો વસતો ડોસાજી, રહે સુખપુર દુઃખ તજી; \nહરિભક્ત વાલજી સુતાર, દેવધરિયે રામજી લુવાર. ૨૩",
            "couplet_number": 23,
            "context": "The warrior's wealth is spent, the city of happiness stays; \nThe devoted one sleeps, God takes away Ramji's cover."
        },
        {
            "couplet": "કાઠી નાથો શેઠ ભાઈચંદ, ભજે નાગલપુરે ગોવિંદ; \nભક્ત બહુ બોટાદે ભાવિક, જાણે સાર અસાર વિવેક. ૨૪",
            "couplet_number": 24,
            "context": "Kathee naatho Sheeth Bhairachand, Bhaaje Nagalpure Govind;\nBhakt Bohu Boodate Bhavik, Jaane Saar Asaar Vivek."
        },
        {
            "couplet": "હરિભક્ત હમીર ખાચર, સોમલો માતરો ઉજાગર; \nદાસો ગોદડ નાથો ધાધલ, ખોડો ભક્ત હરિનો અવલ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\n\"Devotee of God is the one who eats dust, many sleepers are awakened; slaves of God's will dance with joy, devotee of God is the one who is absorbed.\"\n\n(Note: I've kept the translation word-for-word, without adding any extra words or phrases.)"
        },
        {
            "couplet": "હરિભક્ત હાથિયો ને સુથો, જેણે તજ્યો સંસાર સમુથો; \nએહાદિ કહીએ કાઠી ભક્ત, ભજી હરિ થયા મોટા મુક્ત. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\nThe devoted servant of God has found his place; one who has left worldly pleasures behind.\n\nThe blessed devotee says, having worshiped Hari, has become great and free."
        },
        {
            "couplet": "શેઠ અદો ને ભગો ભાવિક, કૃષ્ણ કેશવ જાણો વણિક; \nભક્ત હીરો મેઘો મૂળચંદ, નાનચંદાદિ વણિક વૃંદ. ૨૭",
            "couplet_number": 27,
            "context": "Sheath adho ne bhago bhaviik, Krishna keeshav jaano vnik;\nBhakt heero megho moolchand, nanachandi vrik vind."
        },
        {
            "couplet": "દ્વિજ અજો જેઠો શિવો મોનો, સોની ધનો ભગત પ્રભુનો; \nભક્ત લાધો મુલો ભાવસાર, અમરશી કંસારો ઉદાર. ૨૮",
            "couplet_number": 28,
            "context": "Double treasure is the master of Shivo Mono, son's wealth is the devotee of the Lord; \nThe devotees are bound by love and compassion, like Amaras and Kanasa, liberal."
        },
        {
            "couplet": "મસ્તિ આદિ ભક્ત બીજા બહુ, સત્સંગી છે સ્વામીના સહુ; \nરહે બોટાદ ગામમાં વાસે, ભૂલ્યે ન બેસે નાસ્તિક પાસે. ૨૯",
            "couplet_number": 29,
            "context": "Masti adi bhakt beja buhu, sat sangee chhe swamina suhu;\nRahaye botaad gaaammamaa vaase, bhoolye na beshe naasthik paase."
        },
        {
            "couplet": "શેઠ પીતાંબર રહે અલાઉ, હરિ ભજી લીધો મોટો લાઉ; \nરાજો ભીમો ને વાઘો સુતાર, ખસમાં ભક્ત ભોજો લુવાર. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nThe leader remains hidden, God praised and got a great reward; \nTigers like Raja Bhima are sleeping, the devotee enjoys his share of food."
        },
        {
            "couplet": "ગામ બગડે જશો ખાચર, બાઈ બગી આદિ ઉજાગર; \nભક્ત જાળીલે પાંચો કુંભાર, કરી સતસંગ તર્યો સંસાર. ૩૧",
            "couplet_number": 31,
            "context": "Village will be ruined by your deceitful nature, brother; you'll light up the whole city with your good deeds. \n\nA devotee is tied up like a five-annas' debt, and has done good company with worldly life."
        },
        {
            "couplet": "સુંદર ભક્ત સુંદરિયાણા માંઇ, ખાચર ડોસો વસતો કેવાઇ; \nશેઠ હેમો વનો હીરો ભક્ત, ભગો ગલો ને મોરાર મુક્ત. ૩૨",
            "couplet_number": 32,
            "context": "Beautiful devotee in beautiful temple, many a times I have had my share of troubles; \nShepherd Hemo, hundred thousands of him, the devotee, God's play is over, my soul is free."
        },
        {
            "couplet": "કહીએ કપુરાદિ તુલાધાર, ભક્ત એક નાનજી સોનાર; \nભક્ત ક્ષત્રી દાદોજી સબલો, હરિજન મલો મરુસ્થલો. ૩૩",
            "couplet_number": 33,
            "context": "Say cuprade tuladhar, bhakt ek nanaji sona; \nBhakt kshatri dadaoji subalo, Harijan malo marusthalo."
        },
        {
            "couplet": "રામદાસ આદિ જન જેહ, વસે સુંદરિયાણામાં તેહ; \nદેવજાતિ મોડ બનુભાઈ, જેને પ્રભુ વહાલા ઉર માંઇ. ૩૪",
            "couplet_number": 34,
            "context": "Rāmdās ādi jan jehe, vase sundarīyāṇām tehe;\nDevjāti moḍa banubhāī, jene prabhu wahālā ur mānai."
        },
        {
            "couplet": "હરિભક્ત ગણેશ લુવાર, વસે પોલારપુર મોઝાર; \nદ્વિજ ગગો ક્ષત્રી જીવોભાઈ, હરિજન એ જસકા માંઇ. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nGod-loving Ganesha lives in Luvaar, Polarapur Mozar; \nTwin Gago, warrior of Jeevobhai, belongs to Harijan in Jasaka."
        },
        {
            "couplet": "દ્વિજ દેવો શેઠ પુંજોભાઈ, એહાદિ જન અણિયાલી માંઇ; \nભક્ત કણબી ઘેલો છે નામ, વસે જન તે વાવડી ગામ. ૩૬",
            "couplet_number": 36,
            "context": "Two gods, Sheth Punjajubhai, in this world are not seen; \nThe devotee's name is engraved on the heart, and that village is their own home."
        },
        {
            "couplet": "કોળી ભક્ત નાજો એક કાવે, ભજે હરિ રહે બુબાવાવે; \nક્ષત્રી ભીમોભાઈ ભોજોભાઈ, દેશળજી રહે વાગડ માંઇ. ૩૭",
            "couplet_number": 37,
            "context": "Koli bhakt nazo ek kave, bhaje Hari reha bubavae;\nKhatri bhimo bhojo bhai, deshaji reha vagad maini."
        },
        {
            "couplet": "શા દામો વશરામ કુંભાર, વૈશ્ય રામ મોરશિયા મોઝાર; \nસોની ભક્ત નારાયણજી નામ, ભક્ત કાનજી શા જીવરામ. ૩૮",
            "couplet_number": 38,
            "context": "Who are those who worship the great Kumbharam? The wealthy Rama is in deep worry; Soni's devotee Naranjiji is named Bhakt, and Kanji's devotee Shajaram."
        },
        {
            "couplet": "એહ આદિ રૂડા હરિજન, વસે કંથારિયામાં પાવન; \nરાણપુરે રહે વિપ્ર સંઘજી, કર્યો સતસંગ કુસંગ તજી. ૩૯",
            "couplet_number": 39,
            "context": "This is an ancient one; Harin in this Kuntahariama is established; \nRanpur has the sage Sanaji, sat-sang and kusang have been performed."
        },
        {
            "couplet": "સંઘો રણછોડ રવો ને રૂપ, પુંજો લખમણ કણબી અનુપ; \nકોળી હરજી ને ઘેલો ભક્ત, હિરાદાસ વૈરાગી વિરક્ત. ૪૦",
            "couplet_number": 40,
            "context": "Sangho rancho ro na re rop, punjo lakhman kanbee anup;\nKoli harji ne gheleo bhakt, Hiradas vairagi virkt. 40"
        },
        {
            "couplet": "દ્વિજ નારાયણજી રામબાઈ, ભક્ત એહ આદિ લોયા માંઇ; \nનકિ ભક્ત નાગડકે ગામ, શિરોમણિ ખાચર સુરો નામ. ૪૧",
            "couplet_number": 41,
            "context": "Dwij Naraynaji Ramabai, devotee is in this place; \nNaki bhakt nagdake gam, Shiromani khachar suru nam. 41"
        },
        {
            "couplet": "કાળો માણશિયો નાથોભાઈ, રૂડાં શાંતિબાઈ વલુબાઈ; \nકાઠી ભક્ત ભીમો જેઠો નામ, એહાદિ રહે નાગડકે ગામ. ૪૨",
            "couplet_number": 42,
            "context": "Time is a destroyer of people's homes, Rooda Shantiwala Valla; \nDevotee Bheemo Jetho Nam, Ehadi Rahi Nagadke Gam."
        },
        {
            "couplet": "ચોકડિયે સતો રૂડો નાડોદા, જેને શ્રીહરિ સાથે છે મોદા; \nગામ કોરડે કુંપો ખાચર, હરિભક્ત ભલો ધૂનિધર. ૪૩",
            "couplet_number": 43,
            "context": "Chokadiye sato roodo nadodae, jene shreehari saathe chhe moda;\nGama korede kupo khachar, hari bhakta bhalo dhunidhar."
        },
        {
            "couplet": "ભક્ત કણબી શામજી નામ, ભજે હરિ ચોરવિરે ગામ; \nપિપરડીએ ભટ ભાણજી, કરી જીત નારાયણ ભજી. ૪૪",
            "couplet_number": 44,
            "context": "Devotee's heart is dedicated to Shama Ji's name, sings Hari's thief village; \nPipradi's Bhana Ji, has won the victory of Naraayan and sung worship."
        },
        {
            "couplet": "ભક્ત ભીમો માલો હાથસણિયે, નાજો ખાચર મોઢુકે ગણિયે; \nશેઠ શામજી વસે વિછિએ, કલો સઇ કડુકામાં કહીએ. ૪૫",
            "couplet_number": 45,
            "context": "Devotee heroes grasp their share, the wicked laugh at their ruin; \nSheth Shama Ji settles elsewhere, every tale is told in a humble manner."
        },
        {
            "couplet": "ગોખલાણામાં જીવો લુવાર, પ્રભુ ભજી થયો ભવપાર; \nભક્ત મોકો ખાચર માણશિયો, શવો લુવાર ખંભાલે રિયો. ૪૬",
            "couplet_number": 46,
            "context": "Live in GoKhalaana, Lord has been pleased with the offer; \nDevotee is blessed to get a chance, death will be in GoKhalaana and will have pleasure."
        },
        {
            "couplet": "બાબરામાં દ્વિજ ગંગારામ, ખાચર ઉનડ કરિયાણે ગામ; \nભક્ત શેઠ જુઠો નિલવલે, ભજે જગપતિ મતિ ન ચળે. ૪૭",
            "couplet_number": 47,
            "context": "Babararam ma dwij Gangarame, khachur und karine game;\nBhakt Seth jotaval ne, bhaje Jagpati mati na chale."
        },
        {
            "couplet": "હરિજન અરજણ માવજી, આશા અસત ત્રિકમે તજી; \nસારાં હરિજન સોનબાઈ, રાજગર રાયપુર માંઇ. ૪૮",
            "couplet_number": 48,
            "context": "God's men are always in hope, their three worlds will soon perish; \nTrue God's people Sonabai, Raghurajpur is their place."
        },
        {
            "couplet": "કોટડે પ્રેમ પૂતળીબાઈ, પ્રીત વણિકની પ્રભુ માંઇ; \nકાલાસર રહે પાતોગર એક, કુંદણીમાં વસતો વણિક. ૪૯",
            "couplet_number": 49,
            "context": "Kotde prem pootaliebai, prit vanikni prabhu maine;\nKalasar rahe paatogre ek, Kundanimaa vasato vanik.\n\nTo English:\nIn the marketplace of love, my Lord is the trader; \nOne alone remains at the crossroads, a merchant dwelling in Kundani."
        },
        {
            "couplet": "ભક્ત હાદો રામો ઉકોગર, કણબી ભક્ત સુરો જસાપર; \nભક્ત ઠકર લખમણ મોનો, પ્રાગો ને વીરો ભક્ત પ્રભુનો. ૫૦",
            "couplet_number": 50,
            "context": "Devotee is Ram's own, devotee is Sur's own too; \nDevotee is Lakshman's own, brave ones are devotees of the Lord's own."
        },
        {
            "couplet": "હરિજન અજુ મૂળીબાઈ, વસે ગામ પિપલિયા માંઇ; \nદ્વિજ ગંગેવ ઠકર રામ, એહાદિ જન નડાલે ગામ. ૫૧",
            "couplet_number": 51,
            "context": "Oh Harijan, Oh Moolibai, the village Pipliyana stays;\nOh Dwij Gangev Thakar Ram, people of high status walk in the village."
        },
        {
            "couplet": "સતાપર વિપર ફૂલજી, લીધો લાવ ભગવાન ભજી; \nકણબી ભક્ત છે રામજી નામ, કાજુ જન કમઢિયે ગામ. ૫૨",
            "couplet_number": 52,
            "context": "Satapar vipar fuljii, liido laav bhagvaan bhajee;\nKambii bhakt che Raamjee naam, kaaju jan kamadiye gaam.\n\nThe Lord's name is Ramji, the devotee's soul belongs to Him.\nThe God (Bhagvaan) is worshipped with pure devotion."
        },
        {
            "couplet": "ક્ષત્રી મૂલુજી ને જગુભાઈ, બાઈયોમાં આછુબા લખુબાઈ; \nશેઠ ડોસો જુઠો હંસરાજ, હરિ ભજી કર્યું નિજ કાજ. ૫૩",
            "couplet_number": 53,
            "context": "Warrior's pride is in the battlefield, I am a woman in my husband's home; \nThe merchant deceives, the king cheats, but I worship God with my own deeds."
        },
        {
            "couplet": "એહ આદિ બીજા બહુ જન, વસે બંધિયે ભક્ત પાવન; \nમોટા ભક્ત છે માંડવા માંઇ, વૈશ્ય રામજી ને રાધાબાઈ. ૫૪",
            "couplet_number": 54,
            "context": "This eternal seed is many people, settled in bondage, devoted to the Lord; \nA great devotee is present within me, Raghuvendra's Radhabai."
        },
        {
            "couplet": "ઉમરાલિયે રાજો આહીર, હરિજન મન અતિ ધીર; \nક્ષત્રી તોગો હકો હરિજન, શા કમળશી ગોવરધન. ૫૫",
            "couplet_number": 55,
            "context": "Umraliye Rajo Aheer, Harijan Man Ati Dheer;\nKshatri To Gho Hakoo Harijan, Sha Kamleshii Govardhan."
        },
        {
            "couplet": "ઇન્દ્રજી આદિ વણિકભાઈ, એક ભક્ત છે પ્રેમો મેરાઈ; \nભીમ વિરમ વસુ ખવાસ, ભજ્યા હરિ તજી જગ આશ. ૫૬",
            "couplet_number": 56,
            "context": "Indrajee Aadi Vanikbai, Ek Bhakt Chhe Premo Merai;\nBhim Viram Vasu Khwas, Bhajya Hari Tajee Jag Ash. 56"
        },
        {
            "couplet": "ખોજા અભરામ વશરામ, ભજી નારાયણ કર્યું કામ; \nદ્વિજ એક દેવરામભાઈ, જન આણદિ લાડકીબાઈ. ૫૭",
            "couplet_number": 57,
            "context": "Search out the darkness of ignorance, worship Lord Narayan and complete your duty; \nHe is a twice-born godly brother, a gentle and compassionate mother to all people."
        },
        {
            "couplet": "વણિક એક અગરબાઈ, એહાદિ જન સરધાર માંઇ; \nભક્ત ચાવડા ભીમ જેસંગ, જેને સાચો લાગ્યો સતસંગ. ૫૮",
            "couplet_number": 58,
            "context": "Merchant is one Agarbai, this world's pride in Jan Sahib's presence; Devotee Chavda Bhima Jetha Sang, his true friend became Sat Sang."
        },
        {
            "couplet": "હરિજન ચારણ અદોભાઈ, એહાદિ ભક્ત ભાડુઈ માંઇ; \nઅજો લખો કૃષ્ણ જન કાકો, જેઠો મલાર શવો ભક્ત પાકો. ૫૯",
            "couplet_number": 59,
            "context": "Here is the translation:\n\nThe Harjian charan abode, where devotees are wedded; \nThose who write Lord Krishna's name, become worthy of being sacrificed by God, like a devoted offering."
        },
        {
            "couplet": "વસતો કાનો દુદો નાડોદા, રહે રામપુરે મનમોદા; \nચારણ સામત મૂલુ કાવે, કોળી તેજો રહે ચિતરાવાવે. ૬૦",
            "couplet_number": 60,
            "context": "Living in Vasot's village, the joy of Nandod is here in Ramapur, my mind's delight.\nThe moonlight is favorable for the Mul, the poet says; Koli's greatness remains in Chitravav."
        },
        {
            "couplet": "કણબી ભક્ત છે ગોવિંદભાઈ, ભજે હરિ સાજડિયાલિ માંઇ; \nભક્ત ગર ભીમ વશરામ, રૂડો રાણો ને રાઘવ નામ. ૬૧",
            "couplet_number": 61,
            "context": "The devotee is the servant of Govindabhai, worships Hari in the morning; \nA devotee is a hero, has conquered his senses, and is named Raghav by Rudra."
        },
        {
            "couplet": "સતસંગી શૂરા શિર વિના, જેણે તગડી જમની સેના; \nમાત સુત લઈ ચાલ્યો સંગ, રાણે રાખ્યો ગોલિડામાં રંગ. ૬૨",
            "couplet_number": 62,
            "context": "Companionless brave one headless, who has stirred up the army of the stomach; \nOnly a few steps taken with song, kept the rhythm in Golidaam along."
        },
        {
            "couplet": "કાથડ ઓઢો વાલેરો જન, કાઠી ભક્ત વસે ફાડદન; \nકુવાડવે કપુર વણિક, ભક્ત હીરો ને મેવો છે એક. ૬૩",
            "couplet_number": 63,
            "context": "The House is built by the one who does not have a house; \nthe merchant of pearls is measured by the devotee, it is one thing."
        },
        {
            "couplet": "એહ આદિ છે ભક્ત અપાર, કવિ ક્રોડ્યે નોય નિરધાર; \nકહી કહી થાકે કવિરાય, અથાહનો થાહ કેમ થાય. ૬૪",
            "couplet_number": 64,
            "context": "This is the beginning of devotion infinite, poet's heart beats not to be bound; \nHe says, he says, until the poet's soul is torn away, but then how would it go?"
        },
        {
            "couplet": "અગણિત અપાર અલેખે, તે આવે કેમ લખતાં લેખે; \nમોટો પ્રતાપ પ્રભુનો જોઈ, કરે સતસંગ સહુ કોઈ. ૬૫",
            "couplet_number": 65,
            "context": "Infinite unknown writings, it becomes this way because written; \nGreat bravery is seen in the Lord's sight, makes companionship with someone."
        },
        {
            "couplet": "દેખે અલૌકિકપણું અતિ, વળી જણાય પ્રકટ પ્રાપતિ; \nનહિ મોક્ષપદની ઉધાર, આવે તેડવા અંત્યે મોરાર. ૬૬",
            "couplet_number": 66,
            "context": "See an extraordinary thing very much, understand it as clear proof; \nDon't take the path of salvation on loan, come only at the end to be mine."
        },
        {
            "couplet": "બીજા અનેક પરચા થાય, સહુ જન જાણે મન માંય; \nજીત્યા કામ ક્રોધ લોભ મોહ, ન હોય એક તે દેખો સમોહ. ૬૭",
            "couplet_number": 67,
            "context": "Other people's affairs get settled, people know what's in one's mind; \nVictory is due to anger, greed, and infatuation, nothing else can be seen."
        },
        {
            "couplet": "એવું સમજી સત્સંગ કરે, સ્વામી સામા સાચા પગ ભરે; \nતજી જૂઠા જગતની આશ, થાય પ્રકટ પ્રભુના દાસ. ૬૮",
            "couplet_number": 68,
            "context": "Understand this: True companions make, Master of the true foot fills; \nLeave the false world's hope, become revealed Lord's slave."
        },
        {
            "couplet": "તેનો આવે કેમ ગણ્યે છેક, લખિયે એક ને રહે અનેક; \nમેં તો મનમાં કર્યો વિચાર, ન થાય નામનો નિરધાર. ૬૯",
            "couplet_number": 69,
            "context": "His coming is remembered thusly, many are left; \nI have done a thought in my mind, nameless and decided not to decide."
        },
        {
            "couplet": "ઉત્તરપંથ આકાશનો, કોઈ પામી શકે નહિ પાર; \nઅંડજ ઊડી ઊંચાં ચડે, પણ અંબર રહે અપાર. ૭૦",
            "couplet_number": 70,
            "context": "Northern path is of the sky, no one can reach the other shore; \nEggs float upwards high, but the stem remains unbroken."
        }
    ]
}