{
    "prakaran": 55,
    "title_gu": "પ્રકરણ ૫૫: પ્રથમ યજ્ઞ કરાવ્યો (જેતલપુરમાં)",
    "gujarati": [
        {
            "couplet": "પછી યાં થકી ચાલિયા નાથ, લીધા સેવક પોતે બે સાથ; \nત્યાંથી આવ્યા કોઠારિયા માંઈ, રહે ભક્ત ત્યાં આણદિબાઈ. ૧",
            "couplet_number": 1,
            "context": "After getting stuck, one does not walk; the servant himself takes two steps; \nFrom there, I came to Kothariya's land, where the devotee remains Anandibai."
        },
        {
            "couplet": "તેનાં અંતરમાં સુખ અતિ, દેખે અખંડ પ્રભુની મૂર્તિ; \nતોય અંતરમાં રહી તાણ્ય, મળવા મૂરતિ પ્રકટ પ્રમાણ. ૨",
            "couplet_number": 2,
            "context": "In his inner being there is great happiness, sees the unbroken image of Lord; \nThen remaining in the inner being, gets the promised sign."
        },
        {
            "couplet": "તેને સમજાવી સર્વે રીત, પછી યાં થકી ચાલ્યા અજિત; \nલીધો સેવક એકને સંગે, ચાલ્યા અલબેલો ઉછરંગે. ૩",
            "couplet_number": 3,
            "context": "Understand him in every way, then Ajit walked away;\nA servant is taken along with one's own self, and Ajit wandered aimlessly."
        },
        {
            "couplet": "ત્યાંથી પધારિયા ગામ ભેલે, આપ્યાં વિપ્રને વસ્ત્ર છબીલે; \nદીધાં દૂધ પેંડા ફાંટભરી, પછી ત્યાં થકી ચાલિયા હરિ. ૪",
            "couplet_number": 4,
            "context": "From there arrived the village in disarray, my guru's clothes were tattered; milk and curd became stale and rotten, then I departed from there, following God Hari."
        },
        {
            "couplet": "મળે વાટ માંહિ જે જે જન, તેને નાથ દિયે દરશન; \nત્યાંથી ચાલિયા સુંદરશ્યામ, આવ્યા માળિએ પૂરણકામ. ૫",
            "couplet_number": 5,
            "context": "Whatever is achieved with effort in that place where people meet, it will be seen by the Lord; then Sundarshyam went away from there and Malle came to complete the work."
        },
        {
            "couplet": "તિયાં દિન રહ્યો ઘડી ચાર, કહે રાજ જાશું રણપાર; \nઆવ્યા રણ મધ્યે અવિનાશ, ત્યાં તો કહે લાગી ભૂખ પ્યાસ. ૬",
            "couplet_number": 6,
            "context": "I will remain in that day's hour, I will say the royal decree; \nHaving come to the battlefield's midst, imperishable there, it is said there that even hunger feels thirst."
        },
        {
            "couplet": "આવ્યો એક પુરુષ અકળ, તેણે જાચ્યું છે આવીને જળ; \nહતું પાસે પાણી પળી એક, તે પણ આપવું એવી છે ટેક. ૭",
            "couplet_number": 7,
            "context": "One person came alone, he has gone in the way that had come; \nI have got one cup of water at hand, and I am giving it even to take."
        },
        {
            "couplet": "પછી નાથ બોલ્યા એમ વાણી, આવો ઓરા પીવું હોય પાણી; \nપોતાની તો પીડાને ન જોઈ, હરિ વિના ન કહે બીજું કોઈ. ૮",
            "couplet_number": 8,
            "context": "After that nobody spoke like this tone, someone other must drink water; \nMy own troubles I do not see, without God I do not say anything else."
        },
        {
            "couplet": "પોતાના તો પીડાતાતાં પ્રાણ, તોય ન કરી નકારની વાણ; \nતિયાં મીઠાં થયાં સિંધુજળ, સુંદર સ્વાદુ નીર નિરમળ. ૯",
            "couplet_number": 9,
            "context": "My own sufferings are my life, and then do not reject the sound; \nThe sweet waters of Sindhu have become pure, having no impurities or sediment."
        },
        {
            "couplet": "પીધાં પોતે ને પોતાને દાસ, પછી ત્યાંથી ચાલ્યા અવિનાશ; \nવાંસે રહ્યો સેવક એ સારુ, ચાખ્યું જળ ત્યાં નીસર્યું ખારું. ૧૦",
            "couplet_number": 10,
            "context": "Beaten at one's own hands, one is a slave to oneself; \nHaving remained a servant there, having drunk the water and thrown away the salt."
        },
        {
            "couplet": "એવી લીલા કરતા મોરાર્ય, પછી આવિયા છે રણબાર્ય; \nદિવ્ય દેહે રામાનંદ સ્વામી, મળ્યા તેને ચાલ્યા શીશ નામી. ૧૧",
            "couplet_number": 11,
            "context": "Such playful behavior is done by Moaraary, and then it is seen as a player; \nDivine body is Ramaanand Swami, who got carried away with the Shish name."
        },
        {
            "couplet": "રહ્યા અરણ્ય માંહિ રાત્ય એવા, ચાલે વાટમાં ઉન્મત્ત જેવા; \nપછી આવ્યું ત્યાં જળનું તાલ, નાયા દાસ ને પોતે દયાળ. ૧૨",
            "couplet_number": 12,
            "context": "Stayed in the forest night and day, just like that; \nThen, I got entangled in the whirlpool of water, and was bound by my own mercy."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા પૂરણબ્રહ્મ, પડ્યો પોતાને બહુ પરિશ્રમ; \nપછી સેવકને કહે શ્યામ, ચાંપો કળતર પહોંચીએ ગામ. ૧૩",
            "couplet_number": 13,
            "context": "From there went the Lord of Completion, tired his own self much labor; \nThen servant Shyam says, Let us drink and celebrate our village's prosperity."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા દયાળ, આવ્યું અરણ્યમાં એક તાલ; \nતિયાં બેઠી હતી બેઉ નારી, થઈ સમાધિ જોઈ સુખકારી. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nAfter that I went to Dyaal, came upon a forest and one river;\nThere was sitting the two women of Baeu, found peace and joy there."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા પોતે તતકાળ, વાટે જાતા દીઠા બેઉ બાળ; \nપછી પરસ્પર બોલ્યા બાળ, આ જો ચાલ્યા જાય છે દયાળ. ૧૫",
            "couplet_number": 15,
            "context": "There walked He from that place at that time, the two friends were going; \nAfterwards, the friends spoke to each other, if this would go away now it is mercy."
        },
        {
            "couplet": "પછી ત્યાં થકી આધુઈ આવ્યા, ઘણું જન તણે મન ભાવ્યા; \nદિન દોય પોતે તિયાં વસ્યા, સંગે દાસ તેને જોઈ હસ્યા. ૧૬",
            "couplet_number": 16,
            "context": "After going there, they were settled down, many people thought of them; the day itself went to that place, the friend was amused to see it laughing there."
        },
        {
            "couplet": "હવે પરમહંસદશા ગ્રહો, શીદ દુઃખના દરિયામાં વહો; \nએમ કહી મુનિદશા દીધી, પોતે કચ્છ જાવા ઇચ્છા કીધી. ૧૭",
            "couplet_number": 17,
            "context": "Now the ultimate world, I drown in the sea of great sorrows;\nThis is what Muni said, he himself has been longed to go to Kutch."
        },
        {
            "couplet": "ચાલ્યા આધુઈથી અવિનાશ, કીધાં સુખી દરશને દાસ; \nપછી આવિયા ભુજનગર, જને નીરખ્યા શ્યામ સુંદર. ૧૮",
            "couplet_number": 18,
            "context": "Walked with eagerness, imperishable; given happiness to those who saw, slaves.\n\nCame afterwards Bhujangar, seen by one Shyam beautiful."
        },
        {
            "couplet": "ઇયાં રહ્યા પોતે બહુ દિન, તિયાં તેડાવિયા મુનિજન; \nઆવ્યા સંત તે સરવે મળી, નવા પરમહંસની મંડળી. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nThere they stayed for many days, then those great sages; \nThey came, a saint arrived, and gathered with all paramahamsas."
        },
        {
            "couplet": "ઘણે હેતે મળ્યા સામા જઈ, દીધાં દર્શન પ્રસન્ન થઈ; \nબહુ દિવસ રાખિયા પાસ, પછી એમ બોલ્યા અવિનાશ. ૨૦",
            "couplet_number": 20,
            "context": "Many purposes got mixed with ordinary sight, felt pleased; many days were kept in hand, then spoke like imperishable."
        },
        {
            "couplet": "જેમ મોર્યે માન્યુંતું વચન, તેવું જાણજ્યો બીજું આ જન; \nજેમ વચને થયા વૈરાગી, સુખસંપત્તિ સરવે ત્યાગી. ૨૧",
            "couplet_number": 21,
            "context": "What is approved by the heart, that alone is known to another person; \nWhatever path of renunciation is followed in words, all worldly possessions are given up in practice."
        },
        {
            "couplet": "હવે વચને પાછા વળી જાઓ, ઘેર્ય બેઠા હરિગુણ ગાઓ; \nત્યારે સંત કહે સુણો શ્યામ, એવું કરવું નહિ હવે કામ. ૨૨",
            "couplet_number": 22,
            "context": "Now go back to the word of God, sing Hari-Gun; \nThen Saint says, Shyam, this is not to be done now, work."
        },
        {
            "couplet": "પ્રથમ બેસારી હરિ કરીએ, હવે બેસારવા ન ખરીએ; \nસોંપી સુંદર સારો સુવાગ, તેનો કેમ કરાવો છો ત્યાગ. ૨૩",
            "couplet_number": 23,
            "context": "Firstly let God take care, now do not bother to take care; Beautifully, beautifully, beautiful is the way, I am leaving it in trust for you."
        },
        {
            "couplet": "પણ હશે અમમાં કચાઈ, એવું જાણ્યું તમે મન માંઈ; \nનહીં તો એવું વચન ન દાખો, નીસર્યા કૂપમાં કેમ નાખો. ૨૪",
            "couplet_number": 24,
            "context": "But there will be a quarrel in us, you know it's in my mind; \nIf not, then don't call it a vow, and why put it in the well?"
        },
        {
            "couplet": "બેડી હેડ્ય ને બળે બંધાય, પડે કોટડી ભાગસિ માંય; \nછૂટે તે પણ કોઈક દને, ન છુટાય જે બાંધ્યા ભુવને. ૨૫",
            "couplet_number": 25,
            "context": "Bedi headed one gets bound with strength, shares the partition with friends and mine; \nEven if it's free someone will grab it, but what is bound by love won't break away."
        },
        {
            "couplet": "તેમાંથી કાઢિયા ગ્રહિ હાથ, હવે શીદને નાખો છો નાથ; \nપછી બોલિયા છે ભગવંત, એમ સમજશો માં તમે સંત. ૨૬",
            "couplet_number": 26,
            "context": "From there take away the worldly hand, now you should not be attached; \nAfter this is said by God, thus understand in your heart that you are a saint."
        },
        {
            "couplet": "આજ કરવાં છે કૈંક કાજ, નિશ્ચય માનો તમે મુનિરાજ; \nતમે પૂરા છો પરમહંસ, નથી તમમાં જક્તનો અંશ. ૨૭",
            "couplet_number": 27,
            "context": "Today is being done for some account, believe firmly that you will get your reward;\nYou are complete in Paramahamsa, there is no impurity in you."
        },
        {
            "couplet": "એમ સમજાવિયા બહુ વિધિ, પછી સર્વેને શીખ જ દીધી; \nપોતે નાથ રહ્યા ભૂજ માંય, નિત્યે આનંદ ઉત્સવ થાય. ૨૮",
            "couplet_number": 28,
            "context": "This is well understood by many ways, then all will learn this; \nHe has remained without a home in Bhuj, every day becomes a festival of joy."
        },
        {
            "couplet": "જાય જમવા જનને ઘેર્ય, કરી મનમોહનજી મેર્ય; \nએક ભક્તજન જીવરામ, તેની માતાનું હરબાઈ નામ. ૨૯",
            "couplet_number": 29,
            "context": "One who gets married gets surrounded by family; Lord Krishna played with me; \nOne devotee lived for a hundred years, his mother's name was Harbhai."
        },
        {
            "couplet": "તેને પ્રેમ માંહિ ટેવ પડી, જમાડે બરફી પેંડા સુખડી; \nજો મનમાન્યું ન જમે જીવન, તો તજે સપ્તદિન લગી અન્ન. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nHe got stuck in love, his heart became a sweet pudding; \nIf I don't get what I desire in life, then that very day I'll give up eating for seven days."
        },
        {
            "couplet": "એવું જોઈ હેત જન તણું, રહે ભુજનગરમાં ઘણું; \nએક એકથી અધિક અંગે, બહુ રાચિયાં હરિને રંગે. ૩૧",
            "couplet_number": 31,
            "context": "It's seen that much, in Janatan thanu, remains Bhujnagar many; One by one exceeding, many Rachiyan are colored to Hari."
        },
        {
            "couplet": "ભાવ ભજનમાં સાવધાન, બીજી વાતને ન દિયે કાન; \nએવા જનને દર્શન દઈ, ચાલ્યા નાથ સાધુ સાથે લઈ. ૩૨",
            "couplet_number": 32,
            "context": "Be vigilant in devotion and careful about what is heard; don't lend ear to other matters. Such a person should be taken along by a wise companion."
        },
        {
            "couplet": "ફરે કચ્છ દેશમાં કૃપાળ, દિયે દર્શન સહુને દયાળ; \nપછી નાથ માંડવીએ આવ્યા, તિયાં સર્વે સંતને બોલાવ્યા. ૩૩",
            "couplet_number": 33,
            "context": "Farre kachch deshaman krupal, diye darshan suhune dayaal;\nPachi naath maandviya aava, tiyan sarve santane bolaava."
        },
        {
            "couplet": "આવ્યા મુનિ જન સહુ મળી, નાથે તેડાવ્યા એવું સાંભળી; \nઆવી ઊતર્યા તળાવ તટે, મુખે સ્વામિનારાયણ રટે. ૩૪",
            "couplet_number": 34,
            "context": "The monks have come with people's consent, but it is as if they were not invited at all; The waves have risen on the shore of the lake, and Bhagavan Sri Narayan is crying in my face."
        },
        {
            "couplet": "કરે વાત વાલો ઘણી ઘણી, ચડે ખરી ખુમારી તે તણી; \nવળી ત્યાગ વૈરાગ્ય બતાવે, કાચું પોચું પ્રભુને ન ભાવે. ૩૫",
            "couplet_number": 35,
            "context": "Those who speak much, do many wrongs; they wear rough clothes and don't have love for God; \nGive up attachment and renounce worldliness, then you'll get to see the Lord."
        },
        {
            "couplet": "જેમ જેમ વાત કરે નાથ, તેમ ધારી લિયે સહુ સાથ; \nવળી નિત્ય પ્રત્યે દર્શન થાય, તેની મસ્તિ અતિ મન માંય. ૩૬",
            "couplet_number": 36,
            "context": "As it does as it speaks, that's what I consider with you; \n\nEvery day's view is in front of me, its charm is very much in my mind."
        },
        {
            "couplet": "દીધાં દર્શન તે બહુ દન, થયા જન સરવે મગન; \nપછી એમ બોલ્યા મહારાજ, તમે સાંભળો સહુ મુનિરાજ. ૩૭",
            "couplet_number": 37,
            "context": "Seen things are very rare, people's hearts are as dry as wood;\nAfter this, the great king said: You should listen to my royal order."
        },
        {
            "couplet": "હવે જાઓ સંત સર્વે વૃંદ, કરો અમદાવાદમાં આનંદ; \nઊતરજ્યો સહુ શહેરબાર્ય, કરજ્યો કથા કીર્તન ઉચ્ચાર. ૩૮",
            "couplet_number": 38,
            "context": "Now go to saints and groups everywhere, make Ahmedabad happy;\nOthers may play city games, but we will recite sacred songs loudly."
        },
        {
            "couplet": "ભણો સચ્છાસ્ત્ર સંતને પાસે, રહેજ્યો સર્વે મળી ત્યાં ચોમાસે; \nથાશે જેતલપુરે જગન, ત્યાં જમશે ઘણા વિપ્રજન. ૩૯",
            "couplet_number": 39,
            "context": "Seek the truthful saint's presence, reside with all merged together; \nwill be as much as the universe is vast, there will be many virtuous people."
        },
        {
            "couplet": "આવે તેડવા તો તમે જાજ્યો, નહિતો બેઠા હરિગુણ ગાજ્યો; \nએમ કહીને સંત ચલવ્યા, પોતે શ્રીહરિ શહેરમાં આવ્યા. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nHe came to see him then you were jealous, not sitting with Hari-guna being jealous; \nThis was said and Saint went away, then Shri-Hari came to city."
        },
        {
            "couplet": "સંત પોત્યા છે અમદાવાદ, થાય નિત્ય ત્યાં બ્રહ્મસંવાદ; \nએમ કરતાં વીત્યા કંઈ દન, થયો જેતલપુરે જગન. ૪૧",
            "couplet_number": 41,
            "context": "A saint dwelt in Ahmedabad, having daily divine conversations; thus they passed their time without doing anything, and achieved what was to be done in Jagatpura."
        },
        {
            "couplet": "કરે ગોવિંદમુનિ મોર્યે થઈ, નામ નાનાભાઈનું તે લઈ; \nજમે બ્રાહ્મણ ન આવે પાર, થઈ રહ્યો છે જય જયકાર. ૪૨",
            "couplet_number": 42,
            "context": "Goveinduni morye thai, nam nanabhai nu te la;\nJam brahman na aave par, thai rhyo che jay jyakar. 42"
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ ભાવ કરીને, સુંદર મોદક પેટ ભરીને; \nપછી પૂરો કરાવ્યો જગન, નરનારી કરે ધન્ય ધન્ય. ૪૩",
            "couplet_number": 43,
            "context": "The one who did the Brahmin's work with devotion, filled his beautiful soul and inner chamber; afterwards, the world was filled, and men and women became grateful and grateful."
        },
        {
            "couplet": "પામ્યા આશ્ચર્ય મન મોઝાર, થયો નિરવિઘન નિરધાર; \nએમ પૂરો થયો છે જગન, પોતે પધાર્યા નોતા જીવન. ૪૪",
            "couplet_number": 44,
            "context": "My mind is overwhelmed with amazement, my heart has become motionless; everything in the world has come to an end. Even I have got stuck in this way of life."
        },
        {
            "couplet": "પછી સંતને તિયાં તેડાવ્યા, સંત સહુ જેતલપુર આવ્યા; \nતે પણ જમ્યાતા જગન માંયે, સ્વામી સહજાનંદની આજ્ઞાયે. ૪૫",
            "couplet_number": 45,
            "context": "After satting down the saint, saints came from Jetpur; they spent time in this world, following the orders of Master Swami Jnananandini."
        }
    ]
}