{
    "prakaran": 142,
    "title_gu": "પ્રકરણ ૧૪૨: શ્રીજીમહારાજે ગોપાળાનંદ સ્વામીને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "અનુપ ઈડર દેશમાં, ધન્ય ધન્ય ટોડલા ગામ; \nધન્ય ધન્ય દ્વિજની જાતિને, જ્યાં ઊપન્યા ભક્ત અકામ. ૧",
            "couplet_number": 1,
            "context": "In Anup's country, thank you thank you Todala village;\nThank you thank you the noble class, where Upmanyu devoted his austerities."
        },
        {
            "couplet": "યોગી પૂર્વ જન્મના, જેને વાલા સંગે અતિ વાલ; \nપ્રભુ સંઘાથે પ્રકટ્યા, ખરા ભક્ત નામ ખુશાલ. ૨",
            "couplet_number": 2,
            "context": "Yogee poorv janmanaa, jene vala sange ati vala;\nPrabhu sanghate prakatya, khara bhakt naam khushaal. 2"
        },
        {
            "couplet": "શમદમાદિ સાધને પૂરા, તપસી ત્યાગી તન; \nજાણે યોગ અષ્ટાંગને, પૂરણસિદ્ધ પાવન. ૩",
            "couplet_number": 3,
            "context": "Foolishness is filled in the wise one, renouncing ego; \nOne knows the yoga of eight aspects, having obtained the highest boon."
        },
        {
            "couplet": "બાળપણામાં વાત બીજી, રુચિ નહિ જેને રંચ; \nઅતિ અભાવ અંગ વર્તે, પેખીને વિષય પંચ. ૪",
            "couplet_number": 4,
            "context": "Childhood is different, that which has no taste; too much thought spoils the limb, making others' matters one's own."
        },
        {
            "couplet": "એવા ભક્ત તે ખરા ખુશાલ, જેને ન ગમી સંસારી ચાલ્ય; \nબાળપણામાં રાચ્યા ભજને, બીજું કાંઈ ગમ્યું નહિ મને. ૫",
            "couplet_number": 5,
            "context": "Such a devotee is true and happy, who does not get caught up in worldly chatter; \nIn childhood I was carried away by worship, nothing else has pleased me since."
        },
        {
            "couplet": "એમ કરતાં થયો સતસંગ, ચડ્યો અતિ ચિત્તે તેનો રંગ; \nઆવી અંગમાં ખરી ખુમારી, ઊતરે નહિ કેની ઉતારી. ૬",
            "couplet_number": 6,
            "context": "This is done through good company, his color has been absorbed in my mind; \nIt has come in the body like a feverish passion, it will not depart until taken away."
        },
        {
            "couplet": "કરે ધ્યાન મહારાજનું નિત્ય, અતિ પ્રકટ પ્રભુમાં પ્રીત્ય; \nએમ કરતાં કાંઈક દન, થયો પ્રકાશ પોતાને તન. ૭",
            "couplet_number": 7,
            "context": "He keeps the attention of the great king daily, extremely obvious God in love; \nIn doing so, something becomes manifest to himself, his own light has become."
        },
        {
            "couplet": "કોટિ કોટિ સૂરજ સમાન, છાયો તેજે જમીઅસમાન; \nતેમાં કડાકા થાય છે ત્રણ, માન્યું લોકે આવ્યું આજ મરણ. ૮",
            "couplet_number": 8,
            "context": "Koti koti suraj saman, chhoyo teje jamiasman;\nTema maan ya three khaya che trana, manyun loke aavyun aj maran."
        },
        {
            "couplet": "આ તો પ્રલય થવાની પેર, એમ કહેવા લાગ્યાં ઘરોઘર; \nતેહ કડાકા ને તેજ તેહ, ષટ જોજને જણાણું એહ. ૯",
            "couplet_number": 9,
            "context": "This is the end of destruction's approach, this house itself; \nThat's the moment when Kadaa-Ka gets set ablaze, and knows this truth."
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયાં લોક, વધ્યો આનંદ થયાં અશોક; \nતે પ્રતાપ શ્રીમહારાજ તણો, શું કહીએ મુખથી ઘણો ઘણો. ૧૦",
            "couplet_number": 10,
            "context": "Those who see amazement in others, their joy has become unshakeable; that great king with great prowess, what shall I say, many many from my mouth."
        },
        {
            "couplet": "વળી એક દિવસની વાત, કહું વર્ણવી વળી વિખ્યાત; \nકરતાં ભજન મહારાજ તણું, તનભાન ભૂલ્યા છે આપણું. ૧૧",
            "couplet_number": 11,
            "context": "I tell the story of one day, I describe famous things;  \nWe are doing worship to Your Majesty, but we have forgotten our own selves."
        },
        {
            "couplet": "થઈ નિરાવરણ નિજ વૃત્તિ, દીઠા રાત્યમાં રાંદલપતિ; \nથયો તેનો અતિશે પ્રકાશ, હુવો અંતર તમનો નાશ. ૧૨",
            "couplet_number": 12,
            "context": "Becoming useless is my own profession, being awake in the dead of night like a passionate one; \nHis extreme brightness has become extinct, your interior has also perished."
        },
        {
            "couplet": "તે પણ પ્રભુ તણો પરતાપ, એમ ખુશાલે માન્યું છે આપ; \nપછી જેવું ચિતવે જે વારે, થાય તેવાનું તેવું જ ત્યારે. ૧૩",
            "couplet_number": 13,
            "context": "That is what God has decreed, You consider this favor; After which whatever one's fate may be, that will happen then and there."
        },
        {
            "couplet": "તે તો જાણે લોક પરસિદ્ધ, કહે આ તો મહા મોટા સિદ્ધ; \nએમ જને મન જ્યારે જાણ્યું, તેવા સમામાં વર્ષાતે તાણ્યું. ૧૪",
            "couplet_number": 14,
            "context": "Those are famous among people, this is said to be great and big; \nWhen I knew this, I became as dry as the year's rain in that same season."
        },
        {
            "couplet": "ત્યારે સર્વે આવી લાગ્યા પાય, કહે કરો વૃષ્ટિ દુઃખ જાય; \nમનુષ્ય પશુ પીડાય અત્યંત, આવ્યા અરજ્યે અમે પીડાવંત. ૧૫",
            "couplet_number": 15,
            "context": "Then all came to seem near, say do rain troubles go; \nHuman and animal suffer greatly, we came under troubles."
        },
        {
            "couplet": "માટે મોટા કરો તમે મહેર, કરો વર્ષાત તો જાયે ઘેર; \nએવી સાંભળી લોકની વાણી, સમર્યા ખુશાલે સારંગપાણિ. ૧૬",
            "couplet_number": 16,
            "context": "For the sake of grandness, you make great Mahar, and for the sake of rain, it goes to your courtyard; \nListen to the people's voice, Saranga Panai gets delighted in joy."
        },
        {
            "couplet": "કરે સ્તવન મનનાં દયાળ, આવ્યો વર્ષાત ત્યાં તતકાળ; \nવુઠો ત્રણ દન લગી તેહ, કાળા ઉનાળા જેવામાં મેહ. ૧૭",
            "couplet_number": 17,
            "context": "He made a promise to the thoughtful one, that person arrived at the right time; \nThe thread of three days got entwined with him, like clouds in dark autumn nights."
        },
        {
            "couplet": "લોક આવી લાગ્યાં પછી પાય, કહે ધન્ય ધન્ય દ્વિજરાય; \nતમ જેવો નહિ જગ માંય, તમારે સહજાનંદ સહાય. ૧૮",
            "couplet_number": 18,
            "context": "People have arrived after coming, say Dhanak-Dhanya Ray; \nThere is no one like you in this world, help yourself with simple joy."
        },
        {
            "couplet": "માન્યો પરચો મનુષ્યે મળી, વળી વાત બીજી લ્યો સાંભળી; \nપોત્યે પંડ્યા થૈ માંડી નિશાળ, આવ્યાંતાં ભણવા નાના બાળ. ૧૯",
            "couplet_number": 19,
            "context": "Manyo parcho manuse mali, valli vat beeji lyo sanbhalie;\nPotye pandya thai maandi nishala, aavyantaa bhanava naana baal."
        },
        {
            "couplet": "તેને ભણાવે છે થોડું ઘણું, કરાવે ભજન હરિ તણું; \nકરતાં બાળક સ્વામીનું ધ્યાન, સર્વે થયાં છે સમાધિવાન. ૨૦",
            "couplet_number": 20,
            "context": "He has learned a little much; He worships Hari in his own way; \nAs he plays, the attention is of the Lord's servant; All have reached the state of samadhi."
        },
        {
            "couplet": "કરે અલૌકિક આવી વાત, સુણી સહુ થયા રળિયાત; \nપછી ખુશાલ કહે સુણો બાળ, મારે જાવું જ્યાં હોય દયાળ. ૨૧",
            "couplet_number": 21,
            "context": "He makes a heavenly talk, his friends become tired; \nThen joyful says the child, my soul shall go where mercy is."
        },
        {
            "couplet": "ત્યારે બાળકે જોડિયા હાથ, તમને તેડવા આવે છે નાથ; \nધરી દ્વિજનું રૂપ મહારાજ, તે તો આવે છે તમારે કાજ. ૨૨",
            "couplet_number": 22,
            "context": "Then the child has tied hands with you, it is not to be done; \nTake the form of a twice-born one, great king, that too will come for your account."
        },
        {
            "couplet": "પછી આવ્યા નાથ સાથે ચાલ્યા, વાટે અન્નજળ વાલે આલ્યાં; \nઆવ્યા જેતલપુર લગી સાથ, પછી અદ્રશ્ય થયા છે નાથ. ૨૩",
            "couplet_number": 23,
            "context": "After came with no one together walked, made the rice offering at the altar; \nCame that much Jetalpur with company, afterwards became nothing with no one."
        },
        {
            "couplet": "હતા જેતલપુરમાં સ્વામી, નીર્ખ્યા ખુશાલે અંતરજામી; \nકહી વાટની વાત ખુશાલે, હસી સાંભળી સરવે વાલે. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\nThose who were in Jetpur, found their Master; examined the happy condition and internal peace.\nSaid a story of a well's gossip, laughed and kept quiet for some time."
        },
        {
            "couplet": "કહે નાથ બ્રાહ્મણને ભાળી, ભાઈ તું છો મોટો ભાગ્યશાળી; \nથયો પરચો તને એ જાણ્યે, બીજી વાત મનમાં મ આણ્યે. ૨૫",
            "couplet_number": 25,
            "context": "Say to the Brahmin that you are a great fortune-teller; He knows your secret, and nothing else is understood in my mind."
        },
        {
            "couplet": "ત્યારે બ્રાહ્મણ કહે મહારાજ, હું તો આવ્યો છું ભણવા કાજ; \nત્યારે નાથ કહે ઘણું સારું, એમાં ગમતું ઘણું અમારું. ૨૬",
            "couplet_number": 26,
            "context": "Then Brahmin says Maharaj, I have come to learn; \nThen Nath says Much good, our own is much fun."
        },
        {
            "couplet": "પછી ખુશાલ સંતમાં રહ્યા, એક સમે વડોદરે ગયા; \nતિયાં સતસંગી રહે બહુ, કરે સ્વામીનું ભજન સહુ. ૨૭",
            "couplet_number": 27,
            "context": "After happy time in peace, they went to Vadodara one day;\nThere many good friends lived, and worshiped God together."
        },
        {
            "couplet": "એક દ્વિજ સદાશિવ નામે, નિત્ય ખુશાલને કર ભામે; \nઆવી નિત્ય જમો મારે ઘેર, મારે છે શ્રીમહારાજની મહેર. ૨૮",
            "couplet_number": 28,
            "context": "One devotee of Lord Shiva, named Sadashiv, daily performs worship with gaiety; \nHe comes daily to my house, he has the permission of Sri Maharaja's Mahal."
        },
        {
            "couplet": "જિયાં લગી રહો તમે આંઇ, બીજે જમવા ન જાવું ક્યાંઈ; \nપછી ખુશાલ જમવા ગયા, આવ્યા નાથ જમવાને તિયાં. ૨૯",
            "couplet_number": 29,
            "context": "Stay with your wife, you should not go elsewhere; afterwards, having gotten pleasure, they did not come to get pleasure again, elsewhere."
        },
        {
            "couplet": "ત્યારે સદાશિવ લાવ્યો પાય, નીર્ખી નાથને તૃપ્ત ન થાય; \nપછી સુંદર કરાવ્યો થાળ, જમ્યા દયા કરીને દયાળ. ૩૦",
            "couplet_number": 30,
            "context": "When Sadasheva brought us food, the one who didn't examine it remained unsatisfied; \nLater a beautiful arrangement was made, and by that we were satisfied in our hearts."
        },
        {
            "couplet": "સદાશિવ વળી એની નાર્ય, દેખે બીજા ન દેખે લગાર; \nપણ જમતાં જાણે સહુ જન, થાય અર્ધું જે હોય ભોજન. ૩૧",
            "couplet_number": 31,
            "context": "Eternal God sees her alone, does not see others like her; \nBut know that one knows oneself well, when there is the taste of happiness."
        },
        {
            "couplet": "શાક પાક ધર્યું હોય થાળે, થાય ઓછું તે સરવે ભાળે; \nજળનો જે હોય આબખોરો, પીવે નાથ તે થાય અધૂરો. ૩૨",
            "couplet_number": 32,
            "context": "Vegetable is cooked in the thali, it will be a little less in the share; \nThe water that becomes Akhro, he cannot drink till it becomes Adhur."
        },
        {
            "couplet": "હોય મુખવાસ આગે મેલ્યો, આપે નાથ તે પાછો જમેલો; \nઆપે જમેલ પછી સોપારી, જોઈ આશ્ચર્ય થાય નરનારી. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nThere is a delay on my path ahead, you will be late behind; \nAfter being late, there will be quarrel, and it will become surprising that he becomes restless."
        },
        {
            "couplet": "એમ માસ લગી અહોનિશ, જમ્યા હરિ ખુશાલ હમેશ; \nજ્યારે જ્યારે જમે જ્યાં ખુશાલ, ત્યારે ત્યારે જમે સંગે લાલ. ૩૪",
            "couplet_number": 34,
            "context": "This is the translation:\n\nThis month's worry, God has taken away from me; \nWhenever we get happiness, then and there our souls become red with bliss."
        },
        {
            "couplet": "જમે જન હાથે નાથ નિત્યે, તે તો ખુશાલ ભક્તની પ્રીત્યે; \nએમ ખુશાલ વિપ્રને વળી, પૂર્યા પર્ચા બહુ નાથ મળી. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nWe eat bread with empty hands daily, that too for the sake of a happy devotee; \nIn this way, even an ascetic's bowl is filled by God's will, very much without effort."
        },
        {
            "couplet": "હતા આપે તે વૈરાગ્યવંત, સંસારથી ઉદાસી અત્યંત; \nપછી ધાર્યો છે ધાર્મ‍િક યોગ, તજી ભવ તણા વઇભોગ. ૩૬",
            "couplet_number": 36,
            "context": "Those who had renounced the worldly desires, were extremely unhappy; \nAfter that, they held sacred the practice of yoga, and then their lives unfolded in bliss."
        },
        {
            "couplet": "ધર્યું નામ તે ગોપાળાનંદ, થયા યોગેશ્વર જગવંદ; \nફરે દયાળુ સરવે દેશ, આપે મુમુક્ષુને ઉપદેશ. ૩૭",
            "couplet_number": 37,
            "context": "His name was Gopālānanda, he was a yogi of the world; Daryālu's chariot moves around the country, giving advice to Mūmukshu."
        },
        {
            "couplet": "કર્યા મહારાજે મોટેરા બહુ, માને મોટા મુનિવર સહુ; \nએક દિવસ લઈ મંડળી, આવ્યા વડોદરા માંહિ વળી. ૩૮",
            "couplet_number": 38,
            "context": "Karya maharaaje motere bahu, maane mota munivare suhu; \nEk divas laai mandali, aavya vadorara mainhi wali."
        },
        {
            "couplet": "તિયાં સત્સંગી આવ્યા સાંભળી, લાગ્યા પાય સહુ લળી લળી; \nમોટાં ભાગ્ય જાય નહિ કહીએ, આવ્યા તમે અષ્ટમી સમૈયે. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\n\"Came as friends at that time, took my feet's breath away, again and again; Do not go to great fortune, you came on Ashtami day.\""
        },
        {
            "couplet": "કરો ઉત્સવ આણી હુલાસ, બાંધો હિંડોળો કહે એમ દાસ; \nત્યારે ગોપાળસ્વામી કહે સારું, કરશે હરિ ગમતું તમારું. ૪૦",
            "couplet_number": 40,
            "context": "Do the festival yourself, take away the noise; Build the hindoosani temple says he like that is a slave.\n\nThen Gopalswami says good, God will enjoy your play."
        },
        {
            "couplet": "ત્યાં તો આવ્યો અષ્ટમીનો દન, કર્યું વ્રત સહુ મળી જન; \nબાંધ્યો હિંડોળો હરિને કાજ, આવી ઝૂલ્યા પ્રકટ મહારાજ. ૪૧",
            "couplet_number": 41,
            "context": "There he came with the eight nights' soul, got together with good deeds; \nBuilt the temple of Hari's account, Mahārāj arrived in full display."
        },
        {
            "couplet": "સારી સુંદર મૂરતિ શોભે, જોઈ જોઈ જન મન લોભે; \nનીર્ખી હરખિયાં સહુ જન, કરે સહુ સાથ ધન્ય ધન્ય. ૪૨",
            "couplet_number": 42,
            "context": "Good beauty shines, it is desired by the mind; \nLook well at your own people, do good deeds with them, thank you thank you."
        },
        {
            "couplet": "આજ અલૌકિક દર્શન દીધાં, તમે અમને કૃતાર્થ કીધાં; \nતિયાં સત્સંગી કુસંગી હતા, દીઠા પ્રકટ સહુએ ઝૂલતા. ૪૩",
            "couplet_number": 43,
            "context": "Today we saw a divine vision, you did us a favor; \nThose were companions, not enemies, passing in plain sight, friends."
        },
        {
            "couplet": "ઝૂલ્યા હિંડોળે ઘડી બે ચ્યાર, પછી ન દીઠા તે નિરધાર; \nસહુ રહ્યાં છે આશ્ચર્ય પામી, કહે ધન્ય સહજાનંદ સ્વામી. ૪૪",
            "couplet_number": 44,
            "context": "The Hindol's whirlpool has swallowed two souls, then they are not met; \nIt is surprising that I am staying here, blessed Swami Dhananjand says."
        },
        {
            "couplet": "આપ્યો પરચો પ્રભુજી આપે, સ્વામી ગોપાળાનંદને પ્રતાપે; \nવળી ગોપાળાનંદ સ્વામીને, પૂર્યો પરચો કહું કર ભામિને. ૪૫",
            "couplet_number": 45,
            "context": "Here is the translation:\n\nHe gave a blessing, Lord Gopalanand gave; He drew Lord Gopalanand, and I said: \"Do as you will with Bhama.\""
        },
        {
            "couplet": "એક સમે નાવે વરસાત, મરે મનુષ્ય થાય ઉતપાત; \nશોધ્યે શહેરમાં ન મળે અન્ન, પડ્યો કાળ કહે સહુ જન. ૪૬",
            "couplet_number": 46,
            "context": "One stormy day, the year will pass away, human being becomes a calamity; \nIn cities, food won't be found, Time itself says \"Ah well\" to you."
        },
        {
            "couplet": "પછી સત્સંગી સર્વે મળી, આવ્યા જ્યાં હતી મુનિમંડળી; \nબેઠા ગોપાળસ્વામીને પાસ, કહે નથી જીવવાની આશ. ૪૭",
            "couplet_number": 47,
            "context": "After gathering together all of us, Munimandal came where it was to be; \nSeated Gopalswami got hold of it, saying there is no hope of living."
        },
        {
            "couplet": "મરે શહેરમાં મનુષ્ય બહુ, અન્ન વિના પીડાય છે સહુ; \nદેતાં દામ મળે નહિ અન્ન, કહો કેમ કરી જીવે જન. ૪૮",
            "couplet_number": 48,
            "context": "In the city, many humans are dying; without food, they are in trouble indeed.\nGiven to the one who does not get food, what is the reason for living."
        },
        {
            "couplet": "માટે સ્તુતિ પ્રભુ પાસે કરીએ, થાય મેઘ તો અમે ઊગરીએ; \nકહે ગોપાળસ્વામી દયાળ, કરો ભજન સર્વે મરાળ. ૪૯",
            "couplet_number": 49,
            "context": "For the Lord's praise we will perform, then like clouds we will rise; say Gopala Swami Dayal, do worship everywhere I die.\n\n(Note: The numbers at the end (e.g., ૪૯) are likely page or verse numbers and are not part of the couplet.)"
        },
        {
            "couplet": "બેઠા ભજને ઘડી બે ચ્યાર, આવ્યો મેઘ થયો જે જેકાર; \nવુઠો ત્રણ્ય દન લગી ઘન, કાળા ઉનાળામાં રાત્ય દન. ૫૦",
            "couplet_number": 50,
            "context": "Sitting devotion became two chariots, the cloud that came was just as it was; three threads of fate got entwined, spent a night in dark monsoon."
        },
        {
            "couplet": "સતસંગી કુસંગીએ જાણ્યું, થયો પર્ચો સહુએ પ્રમાણ્યું; \nલાગ્યા ગોપાળસ્વામીને પાય, ધન્ય ધન્ય તમે મુનિરાય. ૫૧",
            "couplet_number": 51,
            "context": "Satsangi kusaangiye jaanyu, thayu parccho sahu parmaanyu;\nLagyaa Gopaalswaamine pay, Dhanu Dhanu tame Muniray."
        },
        {
            "couplet": "બોલ્યા ગોપાળસ્વામી તે પ્રત્યે, જે થયું તે શ્રીજીની સામર્થ્યે; \nબીજા થકી તે કાંઈ ન થાય, ઠાલો ભૂલો ફોગટ ફુલાય. ૫૨",
            "couplet_number": 52,
            "context": "Bolya Gopal Swami te pratyay, je thayun te shriji ni saamrtheye;\nBeja thaki te kaani na thay, Thalo Bhulo Fogat Fulaya."
        },
        {
            "couplet": "એમ પરચા હું કેટલા કહું, થયા ગોપાળસ્વામીને બહુ; \nકહેતાં લખતાં ન આવે પાર, કહે નિષ્કુળાનંદ નિરધાર. ૫૩",
            "couplet_number": 53,
            "context": "I say this to Gopalswami many times; what I say will not reach the shore, and so I speak without a script, in pure joy, unbound."
        }
    ]
}