{
    "prakaran": 23,
    "title_gu": "પ્રકરણ ૨૩: હરિચરિત્ર",
    "gujarati": [
        {
            "couplet": "ઉપવીત ઉત્સવ પૂરો થયો, સુંદર સારો નિદાન; \nત્યાર પછીની જે વારતા, સહુ સાંભળો થઈ સાવધાન. ૧",
            "couplet_number": 1,
            "context": "Festive feast is over, beautiful sorrow remains;\nWhat's narrated afterwards, beware and be awake."
        },
        {
            "couplet": "ધર્યા ધર્મ હરિએ બહુ, જે જે કહ્યા ગુરુદેવ; \nમાતપિતાની મહાતમે, કરે છે બહુ પેર્ય સેવ. ૨",
            "couplet_number": 2,
            "context": "The righteous path of God is followed by many, as said by the guru; \nThe great service done by the parents, is being performed in abundance."
        },
        {
            "couplet": "પણ અખંડ રહે છે અંતરે, ઘર ત્યાગ કરવા ઘાટ; \nક્યારે મેલીશ આ ઘરને, હું ક્યારે લઈશ વનવાટ. ૩",
            "couplet_number": 3,
            "context": "But remains unbroken within, leaving home reluctantly; \nWhen this house is ready to merge, I will take it at the right time."
        },
        {
            "couplet": "જે અર્થે આ અવતાર છે, તે કરીશ હું કૈયે કાજ; \nધર્મ સ્થાપું અધર્મ ઉત્થાપી, એમ વિચારે મહારાજ. ૪",
            "couplet_number": 4,
            "context": "Whatever the purpose of this incarnation is, I will do it at any cost; establish righteousness and uproot unrighteousness, thus thinks Maharaj."
        },
        {
            "couplet": "અઘમઘના ચાલણહાર રે, એવા અસુર જગે અપાર રે; \nતેને મોહ પમાડીને મારું રે, ધરા પર ધર્મને હું ધારું રે. ૫",
            "couplet_number": 5,
            "context": "Unpretentious wanderer roams there, in that demoniac world so vast; He is deluded by love and I consider my faith as firm as the foundation."
        },
        {
            "couplet": "શુદ્ધ ધર્મે રાખું નરનાર્ય રે, એહ અર્થે છે આ અવતાર રે; \nપણ હમણાં ત્યાગું જો ગેહ રે, મરે માબાપ મારે સનેહ રે. ૬",
            "couplet_number": 6,
            "context": "I keep pure faith, man and woman together are; this is the meaning of this incarnation.\n\nBut if I leave now, my parents will mourn, they will grieve for me."
        },
        {
            "couplet": "માટે બ્રાહ્મણનો છે જે શાપ રે, તેથી મુકાય દંપતી આપ રે; \nતેદિ નિશ્ચય હું ત્યાગીશ ઘર રે, ગૂઢ વિચાર એવો અંતર રે. ૭",
            "couplet_number": 7,
            "context": "He is Brahmin for whom fate weaves; therefore, fate will bind your family to him.\nThat is my firm resolve, I would forsake home for that, having such inner thought."
        },
        {
            "couplet": "પછી વિદ્યાગુરુ તાત કરી રે, વેદ ત્રીજો ભણી લીધો હરિ રે; \nમોટી બુદ્ધિવાળા છે દયાળ રે, જેહ શીખે તે અચિર કાળ રે. ૮",
            "couplet_number": 8,
            "context": "After the teacher taught, God learned Ved three; \nHe is very intelligent, compassionate one, who learns in no time."
        },
        {
            "couplet": "જોઈ વિસ્મય પામે સૌ જન રે, પામે આશ્ચર્ય કહે ધન્ય ધન્ય રે; \nપછી ધર્મ તે ભણ્યાતા જેહ રે, સર્વે હરિને ભણાવ્યું તેહ રે. ૯",
            "couplet_number": 9,
            "context": "Whoever finds wonder in all people, says astonishingly happy again and again; \nAfter that, those who know the faith are taught by Hari, everyone is taught by Hari again and again."
        },
        {
            "couplet": "વેદ શાસ્ત્ર ને કાવ્ય પુરાણ રે, મહાભાષ્યાદિ ભણ્યા સુજાણ રે; \nપછી ધર્મ થઈ રળિયાત રે, કહી રામપ્રતાપને વાત રે. ૧૦",
            "couplet_number": 10,
            "context": "Ved shastra ne kavya purana re, Mahabhashyadi bhanya sujaaan re;\nPachi dharm thai raliyaat re, Kahi Raamprataapne vaat re."
        },
        {
            "couplet": "સુણો જ્યેષ્ઠ પુત્ર બડભાગી રે, આ તો થાશે અતિશય ત્યાગી રે; \nજુવો આજથી એનાં એંધાણ રે, નથી કોઈ વાતની જો તાણ રે. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nTake heed of your eldest son who has become too big-headed, for this will ultimately lead to great sacrifice; \nSee from today what is his downfall, and know that there is no point in lamenting what cannot be done."
        },
        {
            "couplet": "ખાનપાન માંહિ નથી મન રે, નથી ઇચ્છતા વસન ભૂષણ રે; \nમાન મોટપ્ય ને મારું તારું રે, નથી લાગતું એ એને સારું રે. ૧૨",
            "couplet_number": 12,
            "context": "Eating and drinking are not on my mind, nor is the desire for worldly beauty; \nMy great ego says \"mine\" and \"yours\", but that does not seem good to me."
        },
        {
            "couplet": "હર્ષ શોક વળી હાણ્ય વૃદ્ધિ રે, નથી ગમતી ઘરસમૃદ્ધિ રે; \nઅતિ વૈરાગ્યવાન છે એહ રે, નથી સંભાળતા નિજ ગેહ રે. ૧૩",
            "couplet_number": 13,
            "context": "Joy and grief both arise in growth, not in abundance at home; \nThis person is extremely detached, that's what it is, does not take care of one's own wealth."
        },
        {
            "couplet": "અતિ ત્યાગ ગમે છે તનમાં રે, એમ મને જણાય છે મનમાં રે; \nમાટે આથી નહિ થાય વેવાર રે, તમે ઉપાડો ઘરનો ભાર રે. ૧૪",
            "couplet_number": 14,
            "context": "Ati tyaga game che tanamare, em mane janya che manamare;\nMate atahi nahithaya vevaar re, tume upado gharano bhar re."
        },
        {
            "couplet": "તમ પાસે એ નહિ માગે કાંઈ રે, નથી મન એનું ઘર માંઈ રે; \nખાવા પીવાનું પણ નહિ માગે રે, અતિ ઉદાસી છે વૈરાગે રે. ૧૫",
            "couplet_number": 15,
            "context": "You have nothing at that place, nor is the mind's home there; You don't ask for anything to eat or drink, it's extremely renounced, a sage there."
        },
        {
            "couplet": "એમ જ્યેષ્ઠ પુત્ર જે જોખન રે, કહ્યાં તાતે તે માન્યું વચન રે; \nપછી સ્વસ્થ ચિત્તે થઈ તાત રે, અંતર માંહિ વિચારી વાત રે. ૧૬",
            "couplet_number": 16,
            "context": "This eldest son who goes to his maternal uncle's house, considers that saying as true; \nAfter becoming calm in mind, he thinks about the matter within, and talks about it."
        },
        {
            "couplet": "હવે વૃદ્ધ થયું છે આ દેહ રે, માટે સહુશું તજું સનેહ રે; \nહવે સાંખ્યયોગને આશરું રે, શ્રીકૃષ્ણ સ્વામીનું ધ્યાન ધરું રે. ૧૭",
            "couplet_number": 17,
            "context": "Now I am old, this body is worn out, therefore I shall take rest with love. Now I shall retire to my yogic practice, and focus my mind on Lord Krishna's devotee."
        },
        {
            "couplet": "પણ પોતાને હરિ છે પ્રેહ રે, દેવા શિખામણ્ય છે સનેહ રે; \nસુણો સુત હરિ વાત મારી રે, સુખદાયક છે અતિ સારી રે. ૧૮",
            "couplet_number": 18,
            "context": "But He is Haris' Lord and Master, dear; \nIt is the Will of God that I am to speak of His words, which are most wonderful and good."
        },
        {
            "couplet": "કહું છું તમારા હિતને સારુ રે, માટે માનજ્યો વચન મારું રે; \nકહું છું સ્વધર્મ ભક્તિ વૈરાગ્ય રે, તેનો કરશો માં કેદી ત્યાગ રે. ૧૯",
            "couplet_number": 19,
            "context": "I am speaking for your benefit, and my words are sweet; \nI am saying selfless devotion, renunciation, and sacrifice."
        },
        {
            "couplet": "જાજ્યો રામાનંદ સ્વામી પાસ રે, જો થાઓ ઘરમાંથી ઉદાસ રે; \nરામાનંદ સ્વામીનો મહિમાય રે, નથી જાતો મેં કહ્યો જીભાય રે. ૨૦",
            "couplet_number": 20,
            "context": "Ramandan Swami is with him, whoever goes out from home; \nRamandan Swami's greatness is not said to be by me, it was whispered in the mouth."
        },
        {
            "couplet": "તે તો વસે છે સોરઠ દેશ રે, દિએ છે જીવોને ઉપદેશ રે; \nજાજ્યો ધીરે ધીરે પછી વાટ રે, ઊતરી ઝાડી નદીના ઘાટ રે. ૨૧",
            "couplet_number": 21,
            "context": "That is the land of sorrows, instruction is for the living; slowly, slowly come to know, cross the river's bank with difficulty."
        },
        {
            "couplet": "એવી સાંભળી તાતની વાણી રે, સર્વે અંતરે લખી એંધાણી રે; \nપોતે વિદ્યાએ છે ગુણવાન રે, થયા ગુણે તે તાત સમાન રે. ૨૨",
            "couplet_number": 22,
            "context": "Here is the translation:\n\nListen to her voice so carefully, write down all inner thoughts so carefully;\nHe has knowledge of virtues, his virtues have made him equal to her."
        },
        {
            "couplet": "વળી સુણે છે તાત મુખેથી રે, સર્વે શાસ્ત્ર સુંદર સુખેથી રે; \nસુણી સુણીને ગ્રહે છે સાર રે, નીરક્ષીર નોખું નિરધાર રે. ૨૩",
            "couplet_number": 23,
            "context": "Wisdom flows from the face itself; all sciences are beautiful and joyful. The one who is being guided, in his home, is good indeed; with discernment, he does not deviate from the path."
        },
        {
            "couplet": "જે જે કાઢ્યું એમાંથી અનુપ રે, સર્વે જીવને તે સુખરૂપ રે; \nશ્રીમદ્‍ભાગવત જે પુરાણ રે, તેનો સાર શોધીને સુજાણ રે. ૨૪",
            "couplet_number": 24,
            "context": "Whatever I got from here is blissful, all life forms are in that pleasant form; \nThe sacred Bhagavat Purana which is eternal, finds its peace and happiness."
        },
        {
            "couplet": "કાઢ્યા સ્કંધ દોય દુઃખહારી રે, પંચમસ્કંધ સદા સુખકારી રે; \nબીજો દશમસ્કંધ કહેવાય રે, શ્રીકૃષ્ણ ચરિત્ર છે જે માંય રે. ૨૫",
            "couplet_number": 25,
            "context": "Torn away suffering ones, fifth stage brings always happiness; \nThe tenth stage is said to be, Sri Krishna's story is that which has reached me."
        },
        {
            "couplet": "એનું નામ છે ભાગવતસાર રે, લખી નોખું રાખ્યું નિરધાર રે; \nવળી ભારતસાર શોધીને રે, લખી લીધું વિચાર્યે બુદ્ધિને રે. ૨૬",
            "couplet_number": 26,
            "context": "This is the translation:\n\nIts name is Bhagvatsar, written and recorded accordingly; found Bharatsar searching, written down thoughtfully with wisdom."
        },
        {
            "couplet": "ભગવદ્‍ગીતા ભવભયહરણી રે, લખી લીધી એ વિચારી વર્ણી રે; \nવિષ્ણુસહસ્રનામ સુખરૂપ રે, લખી વિદુરનીતિ અનુપ રે. ૨૭",
            "couplet_number": 27,
            "context": "The Bhagavad Gita is a terror inspiring fear; written with thoughtfully considered words. The thousand names of Vishnu are in a pleasant form; written with unexcelled wisdom."
        },
        {
            "couplet": "એટલું શ્રીભારત મોઝાર રે, શોધી કાઢી લીધું છે એ સાર રે; \nવળી ધર્મશાસ્ત્રનો જે સાર રે, પોતે લખ્યો છે કરીને પ્યાર રે. ૨૮",
            "couplet_number": 28,
            "context": "That which is worthy of Srībhārat, I have obtained it by searching; that which is good in the scriptures, I have written it down with love."
        },
        {
            "couplet": "યાજ્ઞવલ્ક્ય સ્મૃતિ છે સારી રે, લખી પોતે તે પણ વિચારી રે; \nએહ ધર્મશાસ્ત્રનું છે સાર રે, સુખદાયક સહુને અપાર રે. ૨૯",
            "couplet_number": 29,
            "context": "Yajñvalkya smriti che sārī rē, lkhī pōte tē paṇa vichārī rē;\nEha dharmaśāstranuṁ che sārā rē, sukhadāyaka sahuṉe āpāra rē."
        },
        {
            "couplet": "સ્કંદપુરાણનું સાર જેહ રે, લખ્યું સુંદર શોધીને તેહ રે; \nવાસુદેવમાહાત્મ્ય મહારાજે રે, લખ્યું સૌ જનના હિત કાજે રે. ૩૦",
            "couplet_number": 30,
            "context": "The words of Skandpurana are sweet that have been written to find beauty; Vasudeva's biography is the king that has been written for the benefit of all people."
        },
        {
            "couplet": "એહ સાર છે સ્કંદપુરાણ રે, શોધી લખી લીધું એ સુજાણ રે; \nએ જે ચારે ગ્રંથમાં છે સત્ત્વ રે, શોધી લખી લીધું છે એ તત્ત્વ રે. ૩૧",
            "couplet_number": 31,
            "context": "This is the good one of Skandapurana, I found and written it myself that beautiful one;\nThat which exists in the four Vedas, I found and written it myself, that truth."
        },
        {
            "couplet": "પછી તેનો ગોટકો લખાવી રે, શોધી સુંદર સારો બનાવી રે; \nલાવ્યા તે તો પોતે તાત પાસ રે, તાતે જોઈને કર્યો તપાસ રે. ૩૨",
            "couplet_number": 32,
            "context": "After writing his notes down, make a beautiful and good thing happen; \nWhat he brought is what he has with him, seeing it himself, done the inquiry."
        },
        {
            "couplet": "નોયે આ બુદ્ધિ મનુષ્ય તણી રે, એમ કરી છે પ્રશંસા ઘણી રે; \nધન્ય ધન્ય પુત્ર મહામતિ રે, તમે સર્વથી મોટા છો અતિ રે. ૩૩",
            "couplet_number": 33,
            "context": "No one has this wisdom like a human being, thus many praises are done; \nPraise-worthy, praise-worthy, great son of the great, you are very big indeed."
        },
        {
            "couplet": "એમ કહીને વિચાર્યું જ્યારે રે, વાત પૂર્વની સાંભળી ત્યારે રે; \nકહ્યું માર્કંડેય તે મળ્યું રે, સર્વે પ્રકારે આજ મેં કળ્યું રે. ૩૪",
            "couplet_number": 34,
            "context": "As said then thought, when heard the talk of before; \nWhat I said, that has happened, all kinds in this way I have got it."
        },
        {
            "couplet": "વળી વૃંદાવનની જે વાત રે, સાંભરી છે પોતાને સાક્ષાત રે; \nઆવી મળિયાં સર્વે એંધાણ રે, જાણ્યા પુત્રને શ્યામ સુજાણ રે. ૩૫",
            "couplet_number": 35,
            "context": "The words that are spoken in Vrindavan, they are speaking to themselves; \nThose who have come, all are intoxicated, Shyam is aware of his son."
        },
        {
            "couplet": "ત્યારે આશ્ચર્ય વાત એ નથી રે, એમ વિચારિયું છે મનથી રે; \nપછી અતિ કરી સતકાર રે, વખાણ્યા ચારે શાસ્ત્રના સાર રે. ૩૬",
            "couplet_number": 36,
            "context": "When that news is not astonishing, I am thinking from my mind; afterwards, great thanks are done, praised are the virtues of ancient teachings."
        },
        {
            "couplet": "એમ તાતે કહ્યું તે સાંભળી રે, લખી રાખ્યા પોતા પાસે વળી રે; \nધર્મશાસ્ત્ર ને સ્કંદપુરાણ રે, તેનું સાર કર્યું પરમાણ રે. ૩૭",
            "couplet_number": 37,
            "context": "What was said there is heard here, written and kept by us; \nScripture and Skand Puran are the truth, its essence has been done with perfection."
        },
        {
            "couplet": "ભારતસાર ભાગવતસાર રે, વાંચે સુણે નિત્યે નિરધાર રે; \nજેણે કરી શ્રીકૃષ્ણમાં પ્રીત રે, થાય દ્રઢ મતિ નિત્ય નિત્ય રે. ૩૮",
            "couplet_number": 38,
            "context": "India's tale is the Bhagavat's tale, read it daily with fixed resolve; whoever has done love to Sri Krishna, becomes a firm believer daily daily."
        },
        {
            "couplet": "વળી શાસ્ત્રયુક્ત ભક્તિ જેહ રે, કરવી કૃષ્ણની તાત કહે તેહ રે; \nસુણો મંત્ર હુંથી મહામતિ રે, અષ્ટાક્ષરનો તે શુભ અતિ રે. ૩૯",
            "couplet_number": 39,
            "context": "The one who has the knowledge of scriptures and devotion, says that which pleases Lord Krishna; I, a humble servant, utter the sacred mantra from my mouth, and it is very auspicious with eight letters."
        },
        {
            "couplet": "વળી ત્રણ પ્રકારનો જેહ રે, કહ્યો પિતાએ કરી સનેહ રે; \nકહ્યું એ મંત્ર વહાલો છે મને રે, અતિ હેત કરી કહ્યો તને રે. ૪૦",
            "couplet_number": 40,
            "context": "That which comes in three forms, father has done love with it; This mantra is meaningless to me, but very useful for you."
        },
        {
            "couplet": "કરો જપ તેનો પૂજા નિત્ય રે, પાળજ્યો સ્વધર્મ રૂડી રીત્ય રે; \nએવી તાતે શિખામણ દીધી રે, માંડ્યું વર્તવા હરિએ વિધિ રે. ૪૧",
            "couplet_number": 41,
            "context": "Do His worship daily, follow your own dharma rightly; \nThus, such understanding was given, established by the Lord's ordinance."
        },
        {
            "couplet": "થયાં જન્મથી વર્ષ અગ્યાર રે, તિયાં આવિયા અસુર અપાર રે; \nઅતિ કાળા ને બહુ ક્રૂર રે, ભર્યા ક્રોધ માંહિ ભરપૂર રે. ૪૨",
            "couplet_number": 42,
            "context": "Born from birth itself, a year or more goes by, then the demon-like and infinite comes; \n\nToo dark is too cruel, anger is fully satisfied in wrath."
        },
        {
            "couplet": "મોટી ડાઢિયો ને માથે વાળ રે, ભૂરા લંબુરા વડા વિક્રાળ રે; \nરાતી આંખ્યો ને આયુધ હાથ રે, આવ્યા જિયાં બેઠા હતા નાથ રે. ૪૩",
            "couplet_number": 43,
            "context": "Big elder's head has a long hair, old and foolish people have sold their wisdom; \n\nNightly I saw them with an instrument in hand, those who had come seated were not at home."
        },
        {
            "couplet": "વેષ વૈષ્ણવી પણ અસુર રે, મનમાં છે માર્યાનું જરૂર રે; \nઆવી ઉગામ્યાં આયુધ શઠે રે, ત્યાં તો નજર કરી નીલકંઠે રે. ૪૪",
            "couplet_number": 44,
            "context": "Wear Vaisnavi's attire, yet the demon's urgency is in my mind; \nThe sword I have got is ready to strike, then only I'll gaze at the blue sky."
        },
        {
            "couplet": "પામ્યા મોહ પરસ્પર એહ રે, મુવા લડી માંહો માંહી તેહ રે; \nમુવા અસુર ઊતર્યો ભાર રે, ત્યારે નાથે તે કર્યો વિચાર રે. ૪૫",
            "couplet_number": 45,
            "context": "My heart was occupied with love for each other, in this same place, my path was destroyed; \nThe demon of attachment has taken away the burden, then that thing was done with careful thought."
        },
        {
            "couplet": "દેશ પ્રદેશ હશે વિમુખ રે, દેતા હશે મુનિયોને દુઃખ રે; \nમાટે સર્વેનો ઉતારું ભાર રે, એહ અર્થે છે આ અવતાર રે. ૪૬",
            "couplet_number": 46,
            "context": "The country and the region will be directionless, people who give will be sorrowful; \nTherefore, everyone should take away the burden, this is the meaning of this incarnation."
        },
        {
            "couplet": "માટે કૈયે તજું હું આ ઘર રે, કૈયે જોઉં શોધી સર્વે ઘર રે; \nકૈયે પમાડું પાપીને મોહ રે, મરે માંહોમાંહિ તે સમોહ રે. ૪૭",
            "couplet_number": 47,
            "context": "For you my place is here, for you I search everywhere at home; \nFor you I make the sinner forget their infatuation, they die with me in my grief."
        }
    ]
}