{
    "prakaran": 90,
    "title_gu": "પ્રકરણ ૯૦: શ્રીહરિચરિત્રે શ્રીલક્ષ્મીનારાયણદેવની પ્રતિષ્ઠા કરી ને ત્યાં અયોધ્યાવાસી આવ્યા",
    "gujarati": [
        {
            "couplet": "ચાલ્યા પછી ગઢડા થકી, સંઘ લઈને સુંદર શ્યામ; \nભક્ત ભાવિક બોટાદમાં, રહ્યા રાત્ય એક એહ ઠામ. ૧",
            "couplet_number": 1,
            "context": "Gone after going, got entangled in thorns; taking the herd along, beautiful Shyam.\n\nThe devotee's soul is stuck in this very abode."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા સંઘ સાથ, આવ્યા સુંદરિયાણે શ્રીનાથ; \nજમી જન જીવન સધાવ્યા, જઈ વાગડ અણિયાળી આવ્યા. ૨",
            "couplet_number": 2,
            "context": "After that we went with the group together, beautiful ones came at Shri Nath;\nLived well-lived people, the noise of wailing came."
        },
        {
            "couplet": "રહે જસકે રોજકે જન, દીધાં દયાળે તેને દર્શન; \nપછી રહ્યા કમિયાળે નાથ, જાણી જખમ જનનો હાથ. ૩",
            "couplet_number": 3,
            "context": "Live with the one you love each day, and behold his presence; \nAfter that, worn out by passion, without a guide, know the wound of being human."
        },
        {
            "couplet": "જમી બોરુ રહ્યા ગળિયાણે, આવ્યા વરતાલમાં સંધ્યા ટાણે; \nદીધાં દાસને દર્શન દાન, નીર્ખ્યા જને ભાવે ભગવાન. ૪",
            "couplet_number": 4,
            "context": "Here are the translations:\n\nThe rich have remained in their pleasure, having passed the evening in joy; \nThe seen and given to the servant, the known by the people as God."
        },
        {
            "couplet": "પછી જન બોલ્યા જોડી હાથ, ભલે આવ્યા અનાથના નાથ; \nબહુ દિનના હતા પિયાસી, દીધાં દર્શન આજ અવિનાશી. ૫",
            "couplet_number": 5,
            "context": "After they spoke, tied hands, whether it was the son-in-law; \nMany days of thirst, seen visions today imperishable."
        },
        {
            "couplet": "એમ કહી બેઠા સનમુખ, નાથ નીરખી નિગમ્યા દુઃખ; \nજને રસોઈ કરાવી ભલી, જમ્યા તેમાંથી નાથ રોટલી. ૬",
            "couplet_number": 6,
            "context": "This is what they said sitting there, unbearable grief; \nLet someone else cook for them well, but my share will not be theirs."
        },
        {
            "couplet": "પાસે હતા મુનિ બે મરાળ, આપ્યો અલબેલે તેને થાળ; \nપછી પોઢિયા પ્રાણજીવન, જાગ્યા બ્રાહ્મ મુહૂર્તે ભગવન. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nNearby were sages two, dead bodies; He was given a feast to eat;\n\nAfter that, life-breath, became Brahma in the moment of God."
        },
        {
            "couplet": "કરી દાતણ ને સ્નાન કીધાં, પછી દાસને દર્શન દીધાં; \nપછી શ્રીનારાયણની મૂર્તિ, જોઈ વખાણી છે વળી અતિ. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nWorship done to the giver, then the servant is seen; \nthen the image of Shrinaraayan is praised by seeing and worship."
        },
        {
            "couplet": "પછી વડોદરા થકી જન, આવ્યાં હતાં કરવા દર્શન; \nતેના સંઘમાં જઈને શ્યામ, દઈ દર્શન ને પૂરી હામ. ૯",
            "couplet_number": 9,
            "context": "After Vadodara, they came to settle, having a glimpse; \nIn their assembly, Shyam went in, and their glimpse was fulfilled, fully."
        },
        {
            "couplet": "પછી જને કરાવ્યાતા થાળ, જમ્યા દયા કરીને દયાળ; \nપછી શાલ દુશાલ અંગરખી, હાથે પહેરાવ્યાં હરિને હરખી. ૧૦",
            "couplet_number": 10,
            "context": "After being made into a basket, my fate was woven with pity, pity; \nAfter being worn out, shame and sorrow are spread around, I am worn out by God's hands."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, પછી કર જોડી કરી વિનતિ; \nભલે પ્રકટ્યા પ્રાણઆધાર, અમ જેવાનો કરવા ઉધાર. ૧૧",
            "couplet_number": 11,
            "context": "Smoke extinguished the lamp, then took pity and united; \nBetter late than on hollow breath, we take loan from those who have."
        },
        {
            "couplet": "આજ સુફળ થયો જનમ, મળ્યા પ્રગટ પુરુષોત્તમ; \nહવે છીએ તમારાં હો નાથ, કુળ કુટુંબ અમે સહુ સાથ. ૧૨",
            "couplet_number": 12,
            "context": "Today's success is born, noble men have come together; \nNow you are not left alone, we are your family and community."
        },
        {
            "couplet": "પછી નાથ કહે નિર્ભય રહીએ, છો અમારાં ઝાઝું શું કહીએ; \nકહી એટલું ચાલિયા નાથ, ગયા ચોતરે સહુ જન સાથ. ૧૩",
            "couplet_number": 13,
            "context": "After that Nath says don't be afraid, what will we say to our neighbors?; We have said enough, let's go, we are with the same people in the neighborhood."
        },
        {
            "couplet": "તિયાં કર્યા ઉત્તર પ્રશન, સુણી સહુ જન થયા મગન; \nએવી વાત કરી અવિનાશે, સુણી અતિ હેતે કરી દાસે. ૧૪",
            "couplet_number": 14,
            "context": "Tiyaan karya uttar prashna, Sune sahu jan thayagan;\nEvi vat kari avinasha, Sune ati hete kari dasae."
        },
        {
            "couplet": "એવી વાત થાય નિત્ય નિત્ય, સાંભળે જન દઈ મનચિત્ત; \nસારા સુંદર વરષ માંય, કાર્તિક સુદિ દ્વાદશી કહેવાય. ૧૫",
            "couplet_number": 15,
            "context": "Such a talk happens daily, daily, people understand from their minds; Good beautiful year, Kartik Sudhi Dwadashi is said."
        },
        {
            "couplet": "તે દિ મુહૂર્ત જોઈ શુભ અતિ, સ્થાપી શ્રીનારાયણની મૂરતિ; \nવેદ વિધિ કરી વિપ્ર જને, પધરાવ્યા પ્રભુ શુભ દને. ૧૬",
            "couplet_number": 16,
            "context": "That moment is seen as auspicious and great; Establish the idol of Lord Shrinayaran's image;\nPerform Vedic rituals for a learned priest, And placed in good fortune by the Lord himself."
        },
        {
            "couplet": "લક્ષ્મીનારાયણ સુખદાય, સ્થાપ્યાં મધ્યના મંદિર માંય; \nભક્તિ ધર્મ પોતાનું સ્વરૂપ, સ્થાપ્યું ઉત્તર ડેરે અનૂપ. ૧૭",
            "couplet_number": 17,
            "context": "Lakshminarayna sukhday, sthapyaam madhyana mandir maanay;\nBhakti dharm potaano swaroop, sthapyun uttara Dera anup. 17"
        },
        {
            "couplet": "રાધા ને વૃન્દાવનવિહારી, પાસે પોતાની મૂરતિ સારી; \nકર્યો દક્ષિણ ડેરામાં સ્થાપ, નિજ જનના ટાળવા તાપ. ૧૮",
            "couplet_number": 18,
            "context": "Radha has pastime with Vrindavana, her own form being beautiful; done is the South direction of my temple, cooling the heat of my people."
        },
        {
            "couplet": "તીયાં વરત્યો છે જય જયકાર, ધન્યધન્ય બોલે નરનાર્ય; \nપછી જમાડિયા વિપ્ર જન, આપ્યાં મનવાંછિત ભોજન. ૧૯",
            "couplet_number": 19,
            "context": "Those who have spent their lives, praise and glory be to them, the wise people speak; afterwards, ascetics are born, having eaten their fill of thoughts."
        },
        {
            "couplet": "દીધી દક્ષિણા વસ્ત્ર રૂપૈયા, તેણે વિપ્ર રાજી મન થયા; \nપછી પાંચ દિવસ પોતે રહ્યા, ત્યાંથી વસોયે વાલો આવિયા. ૨૦",
            "couplet_number": 20,
            "context": "Looked at the southern garment as if it were a form, then one's mind became tranquil; \nAfter that, I stayed there for five days, and from there came those very goats."
        },
        {
            "couplet": "વસે વસો માંહિ જન ઘણાં, સર્વે પ્યાસી પ્રભુ દર્શન તણાં; \nતેને ઘરોઘર જઈ નાથ, દઈ દર્શન કર્યા સનાથ. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nPeople are many in Vas-Manhan, all have a wish to see God's sight; \nHe does not get a home to go, only gets to see God's sight by death."
        },
        {
            "couplet": "પછી સંગે હતા મુનિજન, તેને કાજે કર્યાંતાં ભોજન; \nતે તો પીરસીયાં પોતે વળી, જમાડી સહુ સંત મંડળી. ૨૨",
            "couplet_number": 22,
            "context": "After they were together with Munijan, he did food-service for them; then He Himself took the portion, and sat down with the same group of saints."
        },
        {
            "couplet": "પછી ઘોડે થયા અસવાર, કર્યો મુનિને નમસ્કાર; \nમુનિ રહેજ્યો આનંદમાં તમે, મળશું વેલા વેલા વળી અમે. ૨૩",
            "couplet_number": 23,
            "context": "After done being a servant, made the sage's obeisance; \nThe sage will stay in joy with you, I'll gather Vela Vela and meet you, at 23."
        },
        {
            "couplet": "એમ કહી ચાલ્યા ભગવાન, સર્વે સંત થયા શોકવાન; \nઅહો બહુ દન રાખ્યા સાથ, આજ ગયા વિજોગીને નાથ. ૨૪",
            "couplet_number": 24,
            "context": "This is said by God; all saints have become mournful; Ah, so many days are kept with company, today has gone in vain regret."
        },
        {
            "couplet": "અહો નિત્યે થાતાં દરશન, એક હતા એવા પણ દન; \nઆજ મૂકીને ચાલ્યા મોહન, હવે ક્યારે થાશે દરશન. ૨૫",
            "couplet_number": 25,
            "context": "Ahoh nitye thataan darshan, ek hata eva pan dan;\nAja mookine chalya Mohan, hawa kyaare thasha darshan.\n\nTo English: Ah, daily one is seen, but still not understood; today in silence I went with Mohan, now when will the understanding come."
        },
        {
            "couplet": "એમ કહી અકળાણા અતિ, પછી અંતરે ધારી મૂરતિ; \nથયા સચેત સહુ મુનેશ, ગયા ફરવા દેશપ્રદેશ. ૨૬",
            "couplet_number": 26,
            "context": "This is what he says, foolish one, then the inner self takes over the outer self; \nHaving become completely absorbed in worldly pleasures, one goes from place to place searching."
        },
        {
            "couplet": "તે દિ જમતા પાનબીડી નાથ, તે જમાડતો હું મારે હાથ; \nત્યાંથી આવ્યા વટામણ ગામ, રહ્યા રાત્ય ત્યાં સુંદરશ્યામ. ૨૭",
            "couplet_number": 27,
            "context": "That which is earned with difficulty, I earn myself; From there came the village of Vataman Gam, remained at night that place Sundarshyam."
        },
        {
            "couplet": "જમી જાખડેથી કમિયાળે, દીધાં દર્શન જનને દયાળે; \nરહી રાત ચાલ્યા ત્યાંથી નાથ, લઈ મુક્તાનંદજીને સાથ. ૨૮",
            "couplet_number": 28,
            "context": "From the earth's soil, a humble one is born, with divine vision; \nHaving stayed awake through that night, I have come from there without a guide, taking Muktanandji along."
        },
        {
            "couplet": "ગાંફ ખર્ડ્ય ઝિંઝર્ય રહ્યા જાણી, ત્યાંથી કુંડળ ને કારિયાણી; \nપછી આવ્યા ગઢડે મહારાજ, કરી અલબેલો એહ કાજ. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nGown worn thin, threadbare remaining known, from there Kundra got carried; \nAfter that Maharaaj came to Gharda, made this job absurd."
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ આપે, દિયે દર્શન ને દુઃખ કાપે; \nજન જમાડે પ્રભુને પ્રીત્યે, જમે પાનબીડી પોતે નિત્યે. ૩૦",
            "couplet_number": 30,
            "context": "They remain steadfast in their resolve, and their joy is snatched away by a glimpse of sorrow; the people love God's name every day, and they themselves reap the reward daily."
        },
        {
            "couplet": "જમ્યા પાન દિન પંચવીશ, પછી ન જમિયા જગદીશ; \nત્યાર પછી રહ્યા દિન દશ, લીધો અભાગિયે અપજશ. ૩૧",
            "couplet_number": 31,
            "context": "Eaten pan in day twenty-five, after that not eaten world's lord;\nThen remained days ten, portion taken by apasha."
        },
        {
            "couplet": "પછી દુષ્ટની દુષ્ટતા જાણી, પ્રભુ પધારિયા કારિયાણી; \nતિયાં રહ્યા દન દોયચાર, પછી આવ્યા ગઢડા મોઝાર. ૩૨",
            "couplet_number": 32,
            "context": "Know the wickedness of the wicked after that; God's path is clear and upright.\nThen the wicked ones came to their destruction, later on Gadhada Moza."
        },
        {
            "couplet": "ગઢડામાં રહે ઘણું ઘણું, ધન્ય ભાગ્ય એ ભૂમિકા તણું; \nએક રહી ગઈ વાત અનૂપ, સુણ્યા સરખી છે સુખરૂપ. ૩૩",
            "couplet_number": 33,
            "context": "Many people live in Gadhada, a very beautiful role is yours; \nThat conversation ended long ago, all good things are of the same form forever."
        },
        {
            "couplet": "આગે આવ્યાંતાં અયોધ્યાવાસી, તેની વાત મેં નોતી પ્રકાશી; \nતેહ હવે કહું છું વિસ્તારી, સુણી સુખ પામે નરનારી. ૩૪",
            "couplet_number": 34,
            "context": "Those who have come from Ayodhya, I have revealed their story; now I will speak of that land, the joy and sorrow of men and women."
        },
        {
            "couplet": "અનુક્રમે મળી કે ન મળી, પણ કહેવી છે વાત સઘળી; \nરામપ્રતાપ ને ઇચ્છારામ, તે તો રહ્યા હતા નિજધામ. ૩૫",
            "couplet_number": 35,
            "context": "In sequence it did not come, nor did it not come; however the whole story is being said.\n\nRama's pride is Rama's wish, that was remaining in its own house."
        },
        {
            "couplet": "તિયાં સંતે વાત જઈ કરી, તમારે ઘેરે પ્રકટ્યા હરિ; \nકહી એંધાણી સહિત વાત, આવી પ્રતીતિ થયા રળીઆત. ૩૬",
            "couplet_number": 36,
            "context": "In the presence of saints, words become deeds done; you remain bound by God's commandment.\nThe word spoken with a sincere intention comes to be realized as is."
        },
        {
            "couplet": "એવું સુણી ચાલ્યા તતકાળ, વૃદ્ધ જોબન ને નાના બાળ; \nસંગે લઈ અશ્વ ને પાલખી, આવ્યાં સહજમાં ન થયાં દુઃખી. ૩૭",
            "couplet_number": 37,
            "context": "Such a life went by in that very moment, old servants with young children;\n\nTook away the horse with its foal, came back without sorrow in the natural way."
        },
        {
            "couplet": "પશ્ચિમ ખંડમાં પંચાળ દેશ, જિયાં હરિ વિચરે હમેશ; \nકાજુ ગામ વરતાલ જાણી, પોતે હતા ત્યાં સારંગપાણિ. ૩૮",
            "couplet_number": 38,
            "context": "West land of five rivers, Hari is roaming with us always;\nKaju village was being passed by, he was there at Sanganpni."
        },
        {
            "couplet": "તિયાં આવ્યાં અયોધ્યાનાં વાસી, સામા જઈ મળ્યા અવિનાશી; \nકાર્તિકમાસ સુદિ ચતુરથી, તે દિ આવ્યાં અયોધ્યાપુરથી. ૩૯",
            "couplet_number": 39,
            "context": "They came from Ayodhya's place, eternal friends; \nIn the month of Kartik, on the fourth day, they arrived from Ayodhya city."
        },
        {
            "couplet": "આવ્યાં અયોધ્યાવાસી એ દન, કર્યાં મહારાજનાં દરશન; \nમળી લળી લાગ્યાં સહુ પાય, ચાલ્યાં નીર તે નયણ માંય. ૪૦",
            "couplet_number": 40,
            "context": "They came from Ayodhya's people, done seeing the great king's darshan; \nThe waves of sorrow came to meet me, and I went into the world with a bent head."
        },
        {
            "couplet": "કરી રુદન ચરણ ન મૂકે, આંખ્ય માંહિથી આંસુ ન સૂકે; \nહેતે હીબસે વિયોગ દુઃખે, ભાંગ્યા અક્ષર બોલે છે મુખે. ૪૧",
            "couplet_number": 41,
            "context": "One's heart does not get choked, the tear from my eye does not dry; because of him, there is grief and sorrow, the words \"goodbye\" are spoken on my face."
        },
        {
            "couplet": "હે મહારાજ આવું કેમ કીધું, ચાલ્યા ફરીને દર્શન ન દીધું; \nજેમ દર્શન ન દીધું દયાળ, તેમ પાછી ન લીધી સંભાળ. ૪૨",
            "couplet_number": 42,
            "context": "Oh king, I came how was I made, having gone again and again without seeing the vision; \nJust as I did not see the vision, merciful one, so too my care was not taken back."
        },
        {
            "couplet": "શિયો વાંક અમારો હો નાથ, ચાલ્યા અમને કરી અનાથ; \nવાલા તમે અમને વિસાર્યાં, અમે વિલખી વિલખી હાર્યા. ૪૩",
            "couplet_number": 43,
            "context": "My night is my home not yours, it happened to us without a friend; \nYou have torn us apart, we are wandering helplessly lost."
        },
        {
            "couplet": "તમે ચાલ્યા ત્યાંથી જગદીશ, તેને વર્ષ થયાં અઠ્યાવીશ; \nતેમાં એક સંદેશો ન કહાવ્યો, એવડો શિયો અભાવ આવ્યો. ૪૪",
            "couplet_number": 44,
            "context": "You went there Jagdish, it has become a year or so since; \nThere was no message to be told, and that kind of darkness arrived."
        },
        {
            "couplet": "હશે વાંક વાલાજી અમારો, એમાં દોષ નથી જો તમારો; \nહશે અપરાધ અમારા નાથ, જોશો મા એમ કહી જોડ્યા હાથ. ૪૫",
            "couplet_number": 45,
            "context": "There will be no fault of ours, nor is there any in this; If there's a crime of yours, then it will be revealed by what I say and done with my hand.\n\n(Note: I've translated the couplet word-for-word without adding or removing anything)"
        },
        {
            "couplet": "નાથ કહે નથી દોષ તમારો, છે સ્વભાવ એવો જ અમારો; \nજિયાં રહીએ તિયાં હળીમળી, વિસાર્યા ન સંભારીએ વળી. ૪૬",
            "couplet_number": 46,
            "context": "\"There is no fault of yours, your nature is just like ours; we will be here, you will be there, laughing and joking, without being spent or saved.\""
        },
        {
            "couplet": "હોય હરિ માંહિ હેત જેને, અમે નિત્ય સંભારું છું તેને; \nબીજાં સાથે છે થોડેરું હેત, એમ બોલ્યા કરુણાનિકેત. ૪૭",
            "couplet_number": 47,
            "context": "He is in Hari's heart who is our daily sustenance; with others a little bit of this, thus said Karuna Niket."
        },
        {
            "couplet": "જેમ હતું પોતાનું વર્તન, તેમ જણાવી દીધું જીવન; \nએમ મળ્યા સંબંધીને શ્યામ, પામ્યા અયોધ્યાવાસી આરામ. ૪૮",
            "couplet_number": 48,
            "context": "As I was in my own behavior, so I showed my life; \nThus connected with Shyam, I settled like a resident of Ayodhya."
        }
    ]
}