{
    "prakaran": 66,
    "title_gu": "પ્રકરણ ૬૬: શ્રીહરિચરિત્રે વરતાલે ઉત્સવ",
    "gujarati": [
        {
            "couplet": "પોતે પધાર્યા ગઢડે, અને સંત ગયા ગુજરાત; \nઅપાર લીલા કરે હરિ, તેની કહી ન જાય વાત. ૧",
            "couplet_number": 1,
            "context": "He settled in a fort, and the saint went to Gujarat;\nHari does infinite plays, that cannot be told in words."
        },
        {
            "couplet": "શેષ મહેશ ને શારદા, હરિચરિત્ર પાર નવ્ય લહે; \nઅજ ન પામે પાર જેનો, નેતિ નેતિ નિગમ કહે. ૨",
            "couplet_number": 2,
            "context": "Sheesh Mahesh ne Sharda, Hari Charitra Paar Navu Lahai;\nAj Na Paame Paar Jeno, Neeti Neeti Nigam Kahai."
        },
        {
            "couplet": "અપાર લીલા અપાર સામર્થ્ય, અપાર અતિ ચરિત્ર છે; \nઅપાર તેજ પ્રતાપ અતિ, અપાર યશ પવિત્ર છે. ૩",
            "couplet_number": 3,
            "context": "Infinite play is infinite power; \nInfinite zeal with great pride is infinite virtue."
        },
        {
            "couplet": "અપાર કરુણા અપાર ક્રિપા, અપાર દયા દલમાં; \nઅપાર ધીર ગંભીર ઘણા, નવ્ય કળાય કોઈ કાળમાં. ૪",
            "couplet_number": 4,
            "context": "Infinite mercy infinite compassion; infinite pity in troubles.\nInfinite patient many-minded, some new art comes in some time."
        },
        {
            "couplet": "અપાર મહિમા અપાર મોટ્યપ, અપાર દાતા ઉદાર છે; \nઅપાર કળા અપાર કીરતિ, વળી ગુણ જેના અપાર છે. ૫",
            "couplet_number": 5,
            "context": "Infinite majesty is infinite might, infinite giver is liberal; \nInfinite art is infinite skill, virtue of which is infinite."
        },
        {
            "couplet": "અપાર લીલા એક જીભાએ, કવિ કહી કેમ શકે; \nમહાનિધિમાં ચિડિયા ચંચે, ઉલેચતાં આપે થાકે. ૬",
            "couplet_number": 6,
            "context": "Infinite play is on one tongue alone, poet asks why it can't; \nGreat ascetics dance in the midst of turmoil, and grant us a halt."
        },
        {
            "couplet": "જેનું મનન કરતાં મન થાકે, ચિંતવતાં ચિત્ત સહિ; \nજેનું વર્ણન કરતાં વાણી થાકે, તેને કોણ શકે કહી. ૭",
            "couplet_number": 7,
            "context": "As that thinks deeply the mind gets troubled; thinking anxiously the soul is pleased.\n\nThat which is described loudly makes someone know it."
        },
        {
            "couplet": "જેમ અંડજ ઊડે આકાશમાં, એક એકથી ઊંચા ચડે; \nપહોંચ રાખે પહોંચવા પણ, અંબરને કોઈ ન અડે. ૮",
            "couplet_number": 8,
            "context": "As clouds rise in the sky, one by one they climb higher; although you make progress, no one asks for an umbrella."
        },
        {
            "couplet": "તેમ કવિ કોટિક કથે, એક એકથી બુદ્ધિબળે; \nપણ અપાર અપાર કહિ છૂટે, અકળને કોણ કળે. ૯",
            "couplet_number": 9,
            "context": "So poet speaks thus, wisdom grows one by one; \nBut infinite sayings escape, who understands the unknown."
        },
        {
            "couplet": "તે હરિ નરતન ધરી, કરે લીલા કોટિ ઘણી; \nતે સાંગોપાંગ સર્વે કહેવા, નથી સામર્થિ મુજ તણી. ૧૦",
            "couplet_number": 10,
            "context": "He takes hold of Hari, performs countless playful sports; \nIt is said by all the birds, we are not worthy of even a particle."
        },
        {
            "couplet": "કહું કિંચિત કોટિ અંશે, સુંદર ચરિત્ર શ્યામનાં; \nચતુર નરને શક્ય ન આવે, છે હરિભક્તના કામનાં. ૧૧",
            "couplet_number": 11,
            "context": "I say a few crore parts, Shyam's beautiful character; four men cannot happen, it is of the devoted to God's work."
        },
        {
            "couplet": "તુક ચોક ને જડ ઝમકનું, જાણપણું તેને હૃદે; \nકવિપણાના કષાય માંઈ, હરિગુણમાં દોષ વદે. ૧૨",
            "couplet_number": 12,
            "context": "The understanding is in his heart; the fault of Hari-guna's mistake is gone.\nKavipanna's worries are absorbed, fault forgiven in Hari-guna."
        },
        {
            "couplet": "ચર્ણે ચર્ણે ચિંતવન હરિનું, જે કાવ્યમાં નવ થાય; \nતેને વિવેકી એમ વદે, તીર્થ કાકનું કહેવાય. ૧૩",
            "couplet_number": 13,
            "context": "Churne churne chintavan Harenun, je kavyamama nav thaya;\nTene viveki em vade, tirtha kannu kun kahavaya."
        },
        {
            "couplet": "માટે ડહાપણ દૂર કરીને, કહી લીલા લાલની; \nસર્વે જન મળી સાંભળો, કહું વાત વળી વરતાલની. ૧૪",
            "couplet_number": 14,
            "context": "For the sake of joy, I'll put aside worries; I'll speak Lala's story.\nListen to everyone gather around, I will tell a tale that should be remembered."
        },
        {
            "couplet": "વરતાલે વાલમ આવિયા, હરિજનને કર્યું જાણ; \nનરનારી એમ ચાલિયાં, જેમ નદી મળવા મેરાણ. ૧૫",
            "couplet_number": 15,
            "context": "When the Lord's time comes, I will know; the lowly are led as rivers flow to their appointed destination."
        },
        {
            "couplet": "બાળ વૃદ્ધ બેસી વાહને, આવ્યાં દર્શન કારણે; \nપ્રભુ પધાર્યા સાંભળી, કોઈ રહ્યું નહિ ઘરબારણે. ૧૬",
            "couplet_number": 16,
            "context": "Child, old person and vehicle sat down, came for the purpose of sightseeing; Lord has been pleased to watch, no one remains at home unattended."
        },
        {
            "couplet": "સંત સર્વે તેડાવિયા, આવિયા મુનિજન મંડળી; \nનાથ નીરખી હૈયે હરખી, લાગ્યા પાયે લળી લળી. ૧૭",
            "couplet_number": 17,
            "context": "Holy saints everywhere are satisfied, the assembly of monks has come; \nNo one looks at anything, it's simply a heap, and our feet are stuck here and there."
        },
        {
            "couplet": "સતસંગી સર્વે મળ્યા, નરનારી નિરમળ છે ઘણાં; \nપુરુષનો નહિ પાર ગણતાં, મળ્યાં યૂથ યુવતી તણાં. ૧૮",
            "couplet_number": 18,
            "context": "Sat Sangi sreve mlyaa, Narnari Niraml che ghana; Purushno naahi paar Gantaan, Mlyaan yuva Yuwati Tanan."
        },
        {
            "couplet": "તેણે દર્શન કરી હરિનાં, પ્રેમે લાગિયા પાય; \nભલે પધાર્યા ભાગ્ય મોટાં, આજ કહ્યાં નવ્ય જાય. ૧૯",
            "couplet_number": 19,
            "context": "He saw God's vision, got attached to Hari's; \nIt is well that great fate arrived, today new path has been said."
        },
        {
            "couplet": "સર્વે જનને સુખી કીધાં, દીધાં દરશન દાન; \nઅમે તમારે તમે અમારે, એમ બોલિયા ભગવાન. ૨૦",
            "couplet_number": 20,
            "context": "All people were made happy, and the divine sight was given as a gift; \nWe are yours, you are ours, thus spoke God."
        },
        {
            "couplet": "એમ વાત કરતાં વહી ગઈ, વળી રજની રંગેભરી; \nપ્રભાતે અતિ પ્રસન્ન વદને, હસીને બોલ્યા હરિ. ૨૧",
            "couplet_number": 21,
            "context": "This thing was done, joyous with color; \nMorning's extreme pleasure on the lips, laughing, Hari spoke."
        },
        {
            "couplet": "આજ દિન છે ઉત્સવનો, સર્વે સુણો સંત સુજાણ; \nરંગ કરાવો રમવા, એમ બોલ્યા સુખમેરાણ. ૨૨",
            "couplet_number": 22,
            "context": "Today is a festival's day, all are blessed with Saint Sukhmera; Color the play to be played, thus spoke Sukhmera."
        },
        {
            "couplet": "જોઈતું હતું જેહ જનને, તે વાલે કહ્યું વચન; \nઊઠ્યા દાસ ઉતાવળા, કરવા પ્રભુજી પ્રસન્ન. ૨૩",
            "couplet_number": 23,
            "context": "It was known to me what was told to that person; it is the scripture said by him.\n\nThe slaves have risen, and they will get pleased with their Lord."
        },
        {
            "couplet": "પછી રૂડા રંગ કઢાવિયા, વળી ઘણો મંગાવ્યો ગુલાલ; \nપિચકારી બહુ પેર્યની, મોર્યે કરી મેલીતી મરાલ. ૨૪",
            "couplet_number": 24,
            "context": "After that red color spread, many a blue lotus bloomed;\nPicked and dried in plenty, my heart became entwined with memories."
        },
        {
            "couplet": "ચરુ રંગેડાં રંગે ભર્યાં, વળી ભરિયાં મોટાં માટ; \nમહારાજ બેઠા માળિયે, જન જોઈ રહ્યા વળી વાટ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nCharu rangedan range bharya, vali bharriyan motali maat;\nMaharaja betha mailiyee, jan joii rahya valli vaat."
        },
        {
            "couplet": "તૈયે મોહને મોર્યથી, નાખી ગુલાલની મૂઠ્ય; \nપછી સખા સજ્જ થયા, વળી થઈ રમવાની છૂટ્ય. ૨૬",
            "couplet_number": 26,
            "context": "Today Mohane mourns from his own home, having lost the pleasure of Gulal's company; afterwards friends became prepared, and they got free time to play again."
        },
        {
            "couplet": "પછી પાંચ દશ પોતા પાસે, લીધા તે સંત સુજાણ; \nનાખે રંગ બહુ નાથજી, જન ઉપર જીવનપ્રાણ. ૨૭",
            "couplet_number": 27,
            "context": "After five days at the saint's place, the ones who have left are saints too; the color of the world is not much, but life breaths on humans above."
        },
        {
            "couplet": "ચાલે પિચકારી ચૌ દિશે, વળી જાણ્યું મંડાણો મેઘ; \nઆંખ્ય ન દીયે ઉઘાડવા, વહે શેડ્ય સમૂહનો વેઘ. ૨૮",
            "couplet_number": 28,
            "context": "Walks the Pichakari, four directions; clouds of mandana known. \nI do not see to cut, shade of Samuha's Veagh remains."
        },
        {
            "couplet": "ત્રિકમ ભરી ભરી ત્રાંસળાં, નાખે રંગ કેશર તણો; \nજય જય મુખે જન બોલે, ઊડે અબીર ગુલાલ ઘણો. ૨૯",
            "couplet_number": 29,
            "context": "Three-fold filled, threefold empty; only Keshrano's color is stained.\n\nVictory victory on the face, people speak; Aabiro's Gulanalo gets blown away many times."
        },
        {
            "couplet": "ચડી ગરદી ગુલાલની, વળી થયો અરુણ પ્રકાશ; \nદેવ આવ્યા દેખવા, રમે હરિ હરિના દાસ. ૩૦",
            "couplet_number": 30,
            "context": "Creeped rose's garland, Arun Prakash got entwined; \nGod came to be seen, Hare Hare's slave plays."
        },
        {
            "couplet": "રમતાં રંગ ખૂટી ગયો, પછી પ્રભુજીએ કળ કરી; \nતાળી પાડી ધૂન્ય કરતાં, રંગ મંગાવ્યો બહુ ભરી. ૩૧",
            "couplet_number": 31,
            "context": "Playful colors have parted ways; afterwards, God has done His work.\nHe who was beating the drum, has made the color very much heavy."
        },
        {
            "couplet": "પછી નાથે હાથશું, રસબસ કરિયા જન; \nભલી ભજાવી હુતાશની, વળી પોતે થઈ પ્રસન્ન. ૩૨",
            "couplet_number": 32,
            "context": "After that I will not take, the matter of my own hands; \nI will wait and see what will happen by itself; \n\nWorshiping well done at the time it was done, that too has become auspicious to me."
        },
        {
            "couplet": "પછી નાવા ચાલિયા, નાહીને આવિયા નાથ; \nગાતાં વાતાં ગામમાં, પધાર્યા સખાને સાથ. ૩૩",
            "couplet_number": 33,
            "context": "After gone, not coming without; \nSinging songs, talking village, friends met together."
        },
        {
            "couplet": "પછી બેસારી પંગતિ, મુનિજનની જમવા કાજ; \nપોતે આવ્યા પીરસવા, ઘણું રાજી થઈને રાજ. ૩૪",
            "couplet_number": 34,
            "context": "After despair comes a way of life, the monastery's income; \nHe came to give, having decided with great pleasure, great delight."
        },
        {
            "couplet": "એહ દિવસ અલબેલડે, અલૌકિક લીલા કરી; \nબીજે દિવસે પુર બારણે, પધારિયા પોતે હરિ. ૩૫",
            "couplet_number": 35,
            "context": "This day is unexpected, made divine play;\nOther days the cup overflows, He (God) Himself drinks it."
        },
        {
            "couplet": "એક સુંદર આંબો સોયામણો, ત્યાં બાંધ્યો હિંડોળો હેતશું; \nઅલબેલો ત્યાં આવિયા, સર્વે સખા સમેતશું. ૩૬",
            "couplet_number": 36,
            "context": "One beautiful mango tree was planted, there made a swing; \nUnexpectedly that place came, all together we met."
        },
        {
            "couplet": "હિંડોળે હરિ વિરાજિયા, ત્યાં આવ્યા જન અપાર; \nપાર ન આવે પેખતાં, બહુ મળિયા નરનાર્ય. ૩૭",
            "couplet_number": 37,
            "context": "Hindolo laughed at God's glory, where people came without limit; \nBeyond what is seen, many were born of men and women."
        },
        {
            "couplet": "સંતને આપી આગન્યા, કરો પૂજા તમે પ્રીત્યશું; \nકેસર ચંદન કુસુમમાળા, ધૂપ દીપ આરતી રીત્યશું. ૩૮",
            "couplet_number": 38,
            "context": "Given couplet:\n\n\"Given to the saint, take worship you with devotion;\nLike a coral, sandalwood, and jasmine, worship is established in its proper way.\""
        },
        {
            "couplet": "સંત સુંદર સાજ લઈ, કરી પૂજા પરમાનંદની; \nચરણ ચરચી ચંદને, છાપી છાતી મુનિવંદની. ૩૯",
            "couplet_number": 39,
            "context": "Holy one, beautiful and auspiciously situated, has taken worship for Paramanandini; \nHeart to heart with Chandna, imprint on the forehead is Munivandan's."
        },
        {
            "couplet": "આનંદ આપી અતિ ઘણો, પછી ઊભા થયા અવિનાશ; \nહરિજન સહુ હાર લઈ, વળી ઊભા હતા હરિ પાસ. ૪૦",
            "couplet_number": 40,
            "context": "Joy is given very much, then they became motionless and imperishable.\n\nThe poor at God's feet were defeated, yet they remained standing with God."
        },
        {
            "couplet": "કૈંક હાર પહેર્યા કંઠમાં, અને કૈંક બાંધ્યા બાંય; \nકૈંક ચરણે બાંધિયા, એમ ફૂલી રહ્યા ફૂલ માંય. ૪૧",
            "couplet_number": 41,
            "context": "Some defeat was worn on the throat, and some was built above; \nSome were tied with a thread, and thus flowers remained in flowers."
        },
        {
            "couplet": "હિંડોળે હાર વળગાડિયા, કૈંક આરોપ્યા આંબાડાળ; \nકૈંક બાંધ્યા છડીએ, તેની કરી કાવડ્ય દયાળ. ૪૨",
            "couplet_number": 42,
            "context": "Hindolo le har valgadiya, kaink aropya ambadala;\nKaink bandhya chdiya, teni kari kadvi dayal."
        },
        {
            "couplet": "એવી અનંત લીલા કરી, હરિ જનને કરવા ધ્યાન; \nઆપી સુખ એમ અતિ ઘણું, પછી ચાલિયા ભગવાન. ૪૩",
            "couplet_number": 43,
            "context": "Such infinite play created, attention given to God for His devotees; Such happiness obtained, then went off with the Lord."
        },
        {
            "couplet": "એવી લીલા કરી હરિ, ફાગણ વદિ સાતમ્ય સહિ; \nકરી લીલા વરતાલમાં, તે સંક્ષેપે કાંઈક કહી. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nDo this playful thing with Hari, accept it in your heart; \nDo this playful thing in worldly affairs, then something will be brief."
        }
    ]
}