{
    "prakaran": 82,
    "title_gu": "પ્રકરણ ૮૨: શ્રીહરિચરિત્રે શ્રીહરિ ગઢડે પધાર્યા",
    "gujarati": [
        {
            "couplet": "પછી પધાર્યા ગઢડે, હરિજનને હેતે હરિ; \nરહી દિન થોડા ઘણા, અમદાવાદ જાવા ઇચ્છા કરી. ૧",
            "couplet_number": 1,
            "context": "After settled down Gadde, Harijan's fate is Hari;\nStayed for a few days many, wanted to go to Ahmedabad."
        },
        {
            "couplet": "પછી પ્રભુજી પધારિયા, શ્રીનગર સુંદરશ્યામ; \nદેવા દરશન દાસને, પૂરવા હૈયાની હામ. ૨",
            "couplet_number": 2,
            "context": "After Lord's arrival, Shrinagar is beautiful;\nThe gods see the devotees, to fulfill their desires, this place is."
        },
        {
            "couplet": "દાસ સહુ દિવસના, દરશન વિના દુઃખી હતા; \nતેને તે સુખ આપવા, આવ્યા સખા સમીપે શોભતા. ૩",
            "couplet_number": 3,
            "context": "Bondslaves were of the day without sight; miserable they were. \nIt gave him that joy, arrived near the same."
        },
        {
            "couplet": "પુરપતિ રાજી અતિ, નરપતિ આવી નમિયો; \nદાઝ્યાં કુમતિ કુમોદની, જાણી હરિઅર્ક ઉદય થયો. ૪",
            "couplet_number": 4,
            "context": "The husband is pleased with ease, the wife has come in humility; \nthe days of youth have passed, the time of Hari's awakening has dawned."
        },
        {
            "couplet": "હરિજન મન હુલસ્યાં, જેમ ફૂલ્યાં કમળનાં વન; \nનાથ નયણે નીરખી, અતિ મન થયાં છે મગન. ૫",
            "couplet_number": 5,
            "context": "The Harijan's mind is fragile, like the tender shoots of a hibiscus plant; those who do not see their sorrow, have a heart that has become as heavy as stone."
        },
        {
            "couplet": "પછી ગાતે વાતે ગામમાં, પ્રભુને પધરાવિયા; \nઅવિદ્યા જનને ઉપર્યે, જીત્યના ડંકા વજાવિયા. ૬",
            "couplet_number": 6,
            "context": "After the village, at home, worshipping God; \nignorance to one above, victory's drums beaten."
        },
        {
            "couplet": "પાંચ દિવસ પુરમાં, આપે રહ્યા અલબેલ; \nપછી પોત્યે પધારિયા, સંગે સખા લઈ રંગરેલ. ૭",
            "couplet_number": 7,
            "context": "Five days in the city, you were sitting idle; \nAfter that, I got to stay with you, took color of company, and got merry."
        },
        {
            "couplet": "કૈક ચડ્યાં ચોતરે, કૈક ચડ્યાં અગાશી અટારીયે; \nજુવે ઝરૂખા ગોખમાં, કંઈક બેઠાં બારિયે. ૮",
            "couplet_number": 8,
            "context": "Some are seated in the courtyard, some are seated outside; \nSomeday I will see a fig tree in Gokham, and someone will sit under it."
        },
        {
            "couplet": "પડે ધ્રોશ પડઘમ તણી, ઘણી ભીડ્ય ચૌટા ચોકમાં; \nબાલ જોબન વૃદ્ધ વનિતા, બોલે જય જય લોકમાં. ૯",
            "couplet_number": 9,
            "context": "Place dust at the threshold, many troubles in the courtyard;\nChildhood is for youth, old age is for the virtuous, speak always to the people."
        },
        {
            "couplet": "નરનારીયે નાથ નીરખી, લાવો લીધો લોચનનો; \nમીટે મનોહર મૂરતિ, જોઈ પૂર્યો મનોરથ મનનો. ૧૦",
            "couplet_number": 10,
            "context": "Man sees the beauty of another man, gets entranced by his charm; meets the lovely moon, and is satiated with the fulfillment of heart's desire."
        },
        {
            "couplet": "દાસને દરશન દેતા, ધીરે ધીરે હાલે હરિ; \nસમૂહ જન સનેહશું, નાથ નીર્ખે નયણાં ભરી. ૧૧",
            "couplet_number": 11,
            "context": "Servant gets seen by Him slowly, slowly is God; \nMasses of people love Him, without counting don't fill the account."
        },
        {
            "couplet": "પછી પોત્યે પધારિયા, પ્રભુજી પુર બારણે; \nઅનેક જન જીવન જોઈ, વળી જાય વાલાને વારણે. ૧૨",
            "couplet_number": 12,
            "context": "After I got settled, the Lord's share was full and abundant.\nAnd many people saw my life, my wealth will be in abundance."
        },
        {
            "couplet": "એમ દઈ દર્શન દાસને, ચાલ્યા દીનદયાળ; \nજન મન રંજન કરવા, હરિ આવિયા વેલાલ્ય. ૧૩",
            "couplet_number": 13,
            "context": "This is the translation:\n\nThis death is Darshan's servant, came in DinDaya; \nThe people's mind gets delighted, Hari has arrived with Velal."
        },
        {
            "couplet": "અતિ ઉત્સવ કરી જને, પ્રભુ ઘેરે પધરાવિયા; \nધૂપ દીપ કરી આરતી, ભાવે ભોજન થાળ ધરાવિયા. ૧૪",
            "couplet_number": 14,
            "context": "Ati utsva kari jene, Prabhu ghare padharaviyā;\nDhūp dīpa kari ārati, Bhāve bhōjana thāl dhāraviyā."
        },
        {
            "couplet": "રસે ભરી રસોઈ કરી, પછી પરમહંસ જમાડિયા; \nઆમ્રફળ હરિ હાથે આપી, મુનિ મોદ પમાડિયા. ૧૫",
            "couplet_number": 15,
            "context": "Filled with delight, delight is created, and then the supreme bliss is stored; \nThe fruit of our deeds is given by God's hand, and sages are pleased in ecstasy."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા, આવી કણભે રજની રહ્યા; \nહરિપુર પ્રસાદ લઈ, મેમદાવાદે આવિયા. ૧૬",
            "couplet_number": 16,
            "context": "After coming from there, my eyes became intoxicated; I took God's blessing and came to Ahmedabad."
        },
        {
            "couplet": "દીધાં દર્શન દાસને, દયાળે દિન દોય તિયાં; \nસંતને સુખ આપતા, પછી વાલ્યમ વડથલ ગયા. ૧૭",
            "couplet_number": 17,
            "context": "Beholden to the sight, the slave is given a day till then; \nGiving bliss to the saint, afterwards wandering went astray."
        },
        {
            "couplet": "જન મન મગન થયા, નાથ નયણે નીરખી; \nગાતાં વાતાં ગામમાં, પધરાવિયા હૈયે હરખી. ૧૮",
            "couplet_number": 18,
            "context": "Soul got attached to self, God did not behold it;\nTalks and tales are spoken in the village, the world is left wandering."
        },
        {
            "couplet": "તેને ભુવન ભાવ કરી, હરિ હેતે પધારિયા; \nદાસને દર્શન દઈ, નવલા તે નેહ વધારિયા. ૧૯",
            "couplet_number": 19,
            "context": "He loved her with utmost passion; the Lord brought them together.\nThe slave saw the vision and that very thing increased his joy."
        },
        {
            "couplet": "જને સુંદર ભોજન કરાવી, જમાડ્યા જીવનને; \nપછી સર્વે સંતને, કરાવ્યાં ભોજનને. ૨૦",
            "couplet_number": 20,
            "context": "Feed a beautiful meal to one's life, when it is well-settled;\nThen offer food to all the saints."
        },
        {
            "couplet": "શાક પાક સોયામણાં, આમ્રફળ ઉપર ફરે; \nહરિ મોદક લઈ હાથે, પીરસતાં મનુવાર્ય કરે. ૨૧",
            "couplet_number": 21,
            "context": "Vegetables are cooked, fruits ripen above; \nTaking God's name, with hands held, they are blessed and made worthy."
        },
        {
            "couplet": "એમ સુખ અતિ ઘણું, આપી સુંદરશ્યામ; \nપછી પ્રભુજી પધારિયા, આવિયા ડડુસર ગામ. ૨૨",
            "couplet_number": 22,
            "context": "This is a lot of bliss, beautiful Lord; \nAfter that God came, arrived at the village of bad omens."
        },
        {
            "couplet": "દીધાં દરશન દાસને, જીવન ભવન તેને જઈ; \nનરનારી નાથ નીરખી, કૃતારથ થયાં કંઈ. ૨૩",
            "couplet_number": 23,
            "context": "Looked upon, the servant of the Lord, his life's abode is gone; \nNot finding a path for man or woman, the purpose is fulfilled somehow."
        },
        {
            "couplet": "એમ આનંદ આપતા, ઉમરેઠમાં હરિ આવિયા; \nબાળ જોબન વૃદ્ધના, મનમાં તે ઘણું ભાવિયા. ૨૪",
            "couplet_number": 24,
            "context": "This brings joy, Hari came to Umareth; \nChildhood is like that of elders, it is very precious in mind."
        },
        {
            "couplet": "સમૈયે વળી સહુ મળી, આવિયાં નર ને નાર્ય; \nભાવ જોઈ ભવન તેને, પધારિયા મોરાર્ય. ૨૫",
            "couplet_number": 25,
            "context": "Household became sweet friendship found; those men came near, they laughed;\nDesire is seen in the house, it got stuck with my soul."
        },
        {
            "couplet": "શહેરમાં સંઘ સામ્યો નહિ, પછી ઊતર્યા પુર બારણે; \nઊંચે આસને બેઠા વાલો, દેવા દરશન કારણે. ૨૬",
            "couplet_number": 26,
            "context": "City has no unity, then the entire village is burnt; \nThose seated on high are gods, and those seen are seen for a reason."
        },
        {
            "couplet": "પછી હરિજને હાથ જોડી, વાલાને વિનતિ કરી; \nભોજન કરવા ઘેર અમારે, આવિયે આપે હરિ. ૨૭",
            "couplet_number": 27,
            "context": "After the untouchable has joined hands, beg from the rich man; \nWe will eat at home, Hari will come to us."
        },
        {
            "couplet": "રસોઈ રસ રોટલીની, કરી છે તમ કારણે; \nજમી તમે જન જમાડો, આજ અમારે બારણે. ૨૮",
            "couplet_number": 28,
            "context": "Flavors have mixed in your love's stomach, it has happened because of you; \nYou have made the people's hearts mix, today our vineyards are filled."
        },
        {
            "couplet": "પછી પ્રભુજી પધારિયા, નિજ જન હેતે જમ્યા હરિ; \nસંતને ભોજન કરાવી, ચાલિયા ત્યાંથી ફરી. ૨૯",
            "couplet_number": 29,
            "context": "After the Lord's leave, my own soul has been taken by God; \nHaving fed the saint, I went from there again."
        },
        {
            "couplet": "વાટમાં જે ગામ આવે, તેમાં વસે વરણ અઢાર; \nસહુ આવે દર્શને, ભાવે ભર્યાં નરનાર્ય. ૩૦",
            "couplet_number": 30,
            "context": "That which comes in the village in a wave, settles in as a person with eleven colors; \nOne who arrives at the sight, becomes the husband of another's wife."
        },
        {
            "couplet": "ત્યાંથી શામરખે શ્યામ આવી, રહ્યા હરિ ત્યાં રાત્ય; \nહેતે કરી હરિજનને, બહુ બહુ કરી ત્યાં વાત. ૩૧",
            "couplet_number": 31,
            "context": "From there Shama came, shyama stayed where God resides;\nBecause of that, Harijan was done; very much work was done there."
        },
        {
            "couplet": "એમ આનંદ આપતા, આવ્યા આણંદ ગામ; \nઅસ્વારી સંત સહિત હરિ, ભક્તવત્સલ સુખધામ. ૩૨",
            "couplet_number": 32,
            "context": "This brings joy, brought joyful village;\nMerciful God, gracious devotees, blissful abode."
        },
        {
            "couplet": "પુરવાસી હરિજન સરવે, સામાં આવ્યાં નરનાર્ય; \nદર્શન કરી મહારાજનાં, આનંદ પામ્યાં અપાર્ય. ૩૩",
            "couplet_number": 33,
            "context": "The lowly Harijan servant, noble in his humility; \nSaw the king's majesty, and obtained endless bliss."
        },
        {
            "couplet": "ઢોલ નગારાં વજાડીને, ઘેર પધરાવ્યા ઘનશ્યામ; \nજમાડ્યાં ભોજન ભાવતાં, પૂરણ કર્યાં નિજકામ. ૩૪",
            "couplet_number": 34,
            "context": "Beat the drums loudly, Ghanashyam has been satisfied; \nMeal was cooked with longing, own goal achieved."
        },
        {
            "couplet": "કેસર ચંદન ભાવ કરી, પૂજિયા પૂરણબ્રહ્મ; \nપુરુષોત્તમ અક્ષરપતિ, કોઈ ન જાણે મર્મ. ૩૫",
            "couplet_number": 35,
            "context": "The Saviour is pleased with the fragrance of the soul, worshipped the complete Brahman;\nThe Supreme Lord, the letter-maker, knows no one's secret."
        },
        {
            "couplet": "ભાગ્યવંતે હરિ પૂજિયા, અભાગી રહ્યાં નર વામ; \nત્યાંથી સંત હરિ હાલિયા, નિર્માની મન અભિરામ. ૩૬",
            "couplet_number": 36,
            "context": "Fortunate ones have worshiped God, the unfortunate remain mortal; \nFrom there, God is eternal, the unmanly mind is restless."
        },
        {
            "couplet": "નિશા વાસ વરતાલ રહી, ગામ ગાને ગોવિંદ આવિયા; \nહેત જોઈ હરિજનનાં, એક રજની ત્યાં રહ્યા. ૩૭",
            "couplet_number": 37,
            "context": "Night's home is earned by living modestly, Gopinath came to our village; He knows the worth of Harijan's, one pebble is there where they are staying."
        },
        {
            "couplet": "બીજે દિન બોચાસણે, આવિયા અવિનાશ; \nત્યાં નિર્મળ જન નાથનો, તેનું નામ કાશીદાસ. ૩૮",
            "couplet_number": 38,
            "context": "Sown on that day, imperishable is sown; \nThere is no one like the mute born of Kāshīdās."
        },
        {
            "couplet": "તિયાં પ્રભુજી પધારિયા, દયા કરી દીનદયાળ; \nહરિજન મન હરખી, વળી પૂજિયા તતકાળ. ૩૯",
            "couplet_number": 39,
            "context": "Ones Lord is pleased, kindness done to the poor; \nThe lowly caste mind is pleased, worshiped at that time."
        },
        {
            "couplet": "ધૂપ દીપ કરી આરતી, અતિ ભાવે ભૂધર જમાડિયા; \nપલંગ સુંદર પાથરી, પળ એક પ્રભુને પોઢાડિયા. ૪૦",
            "couplet_number": 40,
            "context": "Smoke lights the flame, extremely sorrowful is the one who is stuck in it;\nBeautifully built is the palace, but only one Lord knows its secret."
        },
        {
            "couplet": "પછી મુનિજનને, જમાડવા પંગત્ય કરી; \nપરમહંસને પીરસવા, ત્યાં આવિયા આપે હરિ. ૪૧",
            "couplet_number": 41,
            "context": "After monks, one should not be greedy; \nFor Paramahamsa, one should give, and then God will come."
        },
        {
            "couplet": "સંત જમાડી શ્યામળે, પછી સર્વે ને શીખ કરી; \nપોતે પધાર્યા પાંચાળમાં, એમ આપી સુખ શ્રીહરિ. ૪૨",
            "couplet_number": 42,
            "context": "Holy Saint Jamadi Shayamaale, then teach all of us; \nYou have taken up residence in Panchal, thus You have given bliss Sri Hari."
        },
        {
            "couplet": "પવિત્ર કરવા પૃથિવી, એમ ફરે સુંદરશ્યામ; \nજે જે જને નીરખ્યા, તે થયાં પૂરણકામ. ૪૩",
            "couplet_number": 43,
            "context": "Sacred earth, thus walks Sundershaya; \nWhatever is seen in the people, is accomplished accordingly."
        },
        {
            "couplet": "ધન્ય ધન્ય એ દેશ ગામને, ધન્ય સર સરિતા વન; \nધન્ય એ વાપી કૂપને, જેનાં જળ પીવે જીવન. ૪૪",
            "couplet_number": 44,
            "context": "Grateful grateful this country village, grateful sir sirita forest;\nGrateful this water well, whose waters drink life."
        },
        {
            "couplet": "ધન્ય ભુવન એ જનનાં, જ્યાં પ્રભુનાં પગલાં થયાં; \nસત્ય વૈકુંઠ સરખાં, વળી કેમ કરી જાય કહ્યાં. ૪૫",
            "couplet_number": 45,
            "context": "Grateful heavens are of humans, where God's ways have happened;\nTruth is heavenlike equal, how can it be done, said."
        },
        {
            "couplet": "જિયાં જિયાં હરિ વિચર્યા, તિયાં પાપી કોઈ પ્રાણ તજે; \nતે જાય નહિ જમપુરમાં, રહે નહિ પાપ રજે. ૪૬",
            "couplet_number": 46,
            "context": "God only plays, there is no one else's life; \nHe does not die in Jamnagar, the sin remains."
        },
        {
            "couplet": "એવી એ મોટી વારતા, પ્રાકૃત નર પ્રીછે નઈ; \nસમઝે સંત શિરોમણિ, જેની અપ્રાકૃત દ્રષ્ટિ થઈ. ૪૭",
            "couplet_number": 47,
            "context": "Such a great battle is that one; an ordinary man does not understand it.\nThe saintly great soul understands, whose uncreated sight becomes."
        },
        {
            "couplet": "નિત્યે ચરિત્ર નાથનાં, જે સાંભળશે શ્રદ્ધા કરી; \nતે નર કાળની જાળ માંઈ, પડે નહિ પાછો ફરી. ૪૮",
            "couplet_number": 48,
            "context": "Daily character of those who are not one's own, should be taken with faith; that man will not fall in the snare of time and will not turn back."
        },
        {
            "couplet": "પતિતને પાવન કરવા, ચરિત્ર છે ભગવાનનાં; \nસાંભળતાં સદ્ય શુદ્ધ થાય, જાય પાપ તે જનનાં. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nThe Lord's intention is to uplift the destitute; character is of God's; One who observes gets purified in this very moment, and sins are washed away by being born again."
        },
        {
            "couplet": "વારમવાર વિસ્તાર કરી, ગાશે ગુણ ગોવિંદના; \nતે જન સર્વે દુઃખ વામશે, પામશે દન આનંદના. ૫૦",
            "couplet_number": 50,
            "context": "War-mawaar vistara kare, Gaashhe Gun Gopindnaa;\nTe jan sarve duhkha vaamase, Paamase Dhan Anandnaa."
        },
        {
            "couplet": "હરિજન મન હુલસી, સુણી ચરિત્ર સુધારસ સાર; \nઅજ્ઞાનીને અભાવ થાય, લાગે સુમલખાર. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nThe lowly-minded person becomes humble, good character improves; ignorance makes one forget even a small debt."
        },
        {
            "couplet": "એમ સહુને સુખ આપ્યાં, જ્યેઠ સુદિ નવમીને દને; \nએટલી લીલા કરી હરિ, આવ્યા ઉત્તમને ભુવને. ૫૨",
            "couplet_number": 52,
            "context": "This person has been given happiness, the best of good times in his youth; \nThus God has played a playful trick, brought the most excellent one to the ultimate bliss."
        }
    ]
}