{
    "prakaran": 111,
    "title_gu": "પ્રકરણ ૧૧૧: સાંખ્યયોગી બાઇઓનાં વ્રતમાન કહ્યાં",
    "gujarati": [
        {
            "couplet": "હવે કહું હરિજનની રીત, સહુ સાંભળજ્યો દઈ ચિત્ત; \nસાંખ્યયોગી બાઇયો હરિજન, જેનાં તપ પરાયણ તન. ૧",
            "couplet_number": 1,
            "context": "Now I speak the path of the Harijan, listen well with a pure heart;\nThe enlightened one has become a Harijan, whose sins are purified by penance."
        },
        {
            "couplet": "સર્વે તજી સંસારની આશ, ભજે અંતરમાં અવિનાશ; \nપુરુષોત્તમ પ્રગટ પેખી, બીજી સર્વે ઇચ્છાઓ વેખી. ૨",
            "couplet_number": 2,
            "context": "All worldly desires are destroyed in the ash of renunciation, and imperishable is the inner devotion; The Supreme Being has revealed himself to those who know, and others see only their own desires."
        },
        {
            "couplet": "દેહ ગેહ તણાં સુખ ત્યાગી, જેની લગની નાથશું લાગી; \nખાનપાનથી ઉતારી મન, ભાવે કરે હરિનું ભજન. ૩",
            "couplet_number": 3,
            "context": "Body gives up pleasure and renounces the bond; \nThe mind is cleansed from attachment through food and drink, and worship takes place in the Lord's presence."
        },
        {
            "couplet": "વસન ભૂષણ ન ચાય ચિત્ત, જેને પૂરણ બ્રહ્મશું પ્રીત; \nએવી મળે બાઇયોની મંડળી, કરે વાત માંહોમાંહિ મળી. ૪",
            "couplet_number": 4,
            "context": "The person whose spirit is not satisfied with the world, has Brahma's love as his fullness; such a one becomes the assembly of friends, speaks freely among themselves."
        },
        {
            "couplet": "બાઇયો સાંભળજ્યો એક વાત, આજ મહારાજ છે રળિયાત; \nહસી બોલે છે હેતને વયણે, વળી જુવે છે અમૃત નયણે. ૫",
            "couplet_number": 5,
            "context": "Listen to what I say, today is the royal moment;\nLaugh and speak as you will, look with the eyes of immortality."
        },
        {
            "couplet": "માટે મોટું ભાગ્ય છે આપણું, છીએ વાલ્યમને વહાલાં ઘણું; \nભલે આવિયો આ અવતાર, જેમાં મળિયા પ્રાણઆધાર. ૬",
            "couplet_number": 6,
            "context": "It is big fate for us; we have a lot of worries to handle.\nWell, this life form has come well, where I found support from the essence of life."
        },
        {
            "couplet": "લીધો અલભ્ય લાભ તે આજ, સર્વે સર્યાં છે આપણાં કાજ; \nકોઈ વાતની ન રહી ખામી, આજ મળ્યા સહજાનંદ સ્વામી. ૭",
            "couplet_number": 7,
            "context": "We gained the unattainable gain today, our matters are settled; \nNo flaw remains in any matter, today we got natural happiness from Lord."
        },
        {
            "couplet": "એવા તજી સુખદાયી શ્યામ, કોણ કરે માનખો હરામ; \nએવી કોણ અભાગણી હશે, જે કોઈ દેહના સુખ ઇચ્છશે. ૮",
            "couplet_number": 8,
            "context": "Such a tranquil peace is Shyam's, who makes the arrogant cry; \nThe one who will not be separated from such a soul, which craves the happiness of some body."
        },
        {
            "couplet": "દેહ સુખમાં રહ્યો સંસાર, દેહ સુખમાં વિષય વિકાર; \nદેહ માંહિ માન્યું જેને આપ, તેને મળ્યાં છે પૂરણ પાપ. ૯",
            "couplet_number": 9,
            "context": "Body is happy in worldly affairs, body is troubled with worldly matters.\nBody takes pride in what it gets, and that has fulfilled its sin."
        },
        {
            "couplet": "એવી ગર્દભી નારી છે ઘણી, શું કહીએ બાઈ વાત તે તણી; \nનિત્ય કરીને નવલો રંગ, દેખાડે છે પુરુષને અંગ. ૧૦",
            "couplet_number": 10,
            "context": "Such a strong-willed woman is there, many; what would I say to my brother-in-law that one; He every day does new makeup, it appears as a man's beauty."
        },
        {
            "couplet": "વસ્ત્ર આભૂષણ પહેરી અંગ, નિત્ય ફરે છે નવલે રંગ; \nગૂંથે કેશ હમેશ હરાડી, ફરે શેરી બજારમાં દાડી. ૧૧",
            "couplet_number": 11,
            "context": "Cloth adorns the body daily, a new color appears.\nGathering is in my hair always, roaming freely in the market street."
        },
        {
            "couplet": "તને ચોપડી તેલ ફુલેલ, આંજી આંખ્ય ને જુવે છે છેલ; \nરૂડો પુરુષ દેખીને રીઝે, ગળે અંતર ભીંતર ભીંજે. ૧૨",
            "couplet_number": 12,
            "context": "You are anointed with oil that blooms in your soul, and I am seeing you with my eyes; truly it is so.\n\nHe sees man as a tree, and his inner self trembles and tremors."
        },
        {
            "couplet": "જે પુરુષ માન્યા સુખરૂપ, તેનું સાંભળો કહું સ્વરૂપ; \nજેને જાણે છે રૂડો રૂપાળો, તેના ભીતરનો માલ ભાળો. ૧૩",
            "couplet_number": 13,
            "context": "Who is considered a pleasant person, I tell you his form; \nWho knows him to be a rude and foolish person, I reveal his inner treasure."
        },
        {
            "couplet": "માંહિ ભર્યો મજ્જા મેદ માંસ, તેની અભાગણી કરે આશ; \nપરુ પાચ પડે પિયા ઘણા, વહે લીંટ શેડા લજામણા. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nIn my house is filled with anxiety and worry; it makes a storm of distress.\nThe ones who are separated from each other become many, and in the shade of sorrow they spend their leisure time."
        },
        {
            "couplet": "કફ થૂંક ને લાળની ખાડી, મુખે ઝરે તે મેઘ અષાડી; \nપડે બળખા આવે ઓકાર, દીસે દાંત હાડકાંની હાર. ૧૫",
            "couplet_number": 15,
            "context": "Cough's darkness is a deep valley, the cloud of shame falls on my face; \nFalling hard, the sound comes like an okāra, and it seems the teeth are shattered by the blows of fate."
        },
        {
            "couplet": "મળ મૂતરે પૂરણ પેટ, તેની ભૂંડણ્ય ચાય છે ભેટ; \nકુલટા મન રીઝી કરકે, જેણે કરીને જાશે નરકે. ૧૬",
            "couplet_number": 16,
            "context": "My stomach is full from eating mud; its hunger is seen at the meeting.\nThe one who makes his mind stubborn, will go to hell because of it."
        },
        {
            "couplet": "માંહિ ભરિયો આંતર કર્મે, ઉપર મઢ્યો છે આળે ચર્મે; \nભર્યું રુધિર તે રગે રગે, એવો અશુદ્ધ નર છે અંગે. ૧૭",
            "couplet_number": 17,
            "context": "In my own self is the burden of inner karma, above it is worn out like a boat on the skin; \nThe one who has been burnt by Rudra, tears apart tearfully, he is such an impure man around."
        },
        {
            "couplet": "સ્વેદ શુક્ર શલેષમ આમ, નખ કેશ એ દીસે નકામ; \nગુંગાં ગિડરે ભર્યો ભંડાર, તેનો પાપણી કરે છે પ્યાર. ૧૮",
            "couplet_number": 18,
            "context": "Sweed shukr shalem aam, nakh kesh e dese nakam;\nGunga gidaray bharayo bhandaar, teno paapni kare che pyaar."
        },
        {
            "couplet": "નરક કુંડ જેવો નર દેહ, તેશું શંખણી કરે સ્નેહ; \nપુંજા કચરા નામ ઉકરડા, દીસે દુરગંધના ડુંગરડા. ૧૯",
            "couplet_number": 19,
            "context": "Hell's well is a man's body, it makes love in the same way; \nA crowd of donkeys naming themselves, seeing the stink of garbage hills."
        },
        {
            "couplet": "દેખી નખશિખા વસ્તુ નકામ, ફુયે સમજીને પાડ્યાં છે નામ; \nનાગ વાઘ સિંહ નામ સરે, એથી અબળા કેમ ઊગરે. ૨૦",
            "couplet_number": 20,
            "context": "Looked at the precious things of no value, put up for sale are names; \nTiger, wolf, lion's name is great, therefore how can weaklings sprout."
        },
        {
            "couplet": "ગુણે યુક્ત જાણો એહ નામ, જેને મળે તેનું ટાળે ઠામ; \nકદાપિ જો હોય નામ સારું, જેમ કાવે મીઠું ને છે ખારું. ૨૧",
            "couplet_number": 21,
            "context": "Know this name which is endowed with virtues, its fame will shake the world; \nIf it happens to be a good name, then as sugar is sweet in taste."
        },
        {
            "couplet": "વળી સાંભળો કહું સાહેલી, નર હોય ફોગટિયા ફેલી; \nગાંજા ભાંગ્ય માજમ મફર, તાડી મદ્ય પીવે દાડી નર. ૨૨",
            "couplet_number": 22,
            "context": "Listen carefully as I tell you a tale, no man is free from troubles; \nThe one who gets drunk on wine and takes to wrong paths will ultimately meet destruction."
        },
        {
            "couplet": "પીવે અમલ હોકા હમેશ, ગયે જોબને રંગાવે કેશ; \nખાય કવસ્તુ કામના કાજ, પાપી પુરુષને નહિ લાજ. ૨૩",
            "couplet_number": 23,
            "context": "Eating one's own habits is a habit of ours; going to the god Jobera for good things, he has put our head in order.\nThe wicked man does not get caught in his sin."
        },
        {
            "couplet": "જે જે ભવ માંહિ છે ભૂંડાઈ, તે તો સર્વે રહિ નર માંઈ; \nજે જે પૃથવી ઉપર પાપ, તેના કરનારા નર આપ. ૨૪",
            "couplet_number": 24,
            "context": "Whoever is good in Bhav, he will always remain a man of no worth; Whoever does evil on earth, his doer is not a man."
        },
        {
            "couplet": "ચોરી હિંસા કસાઈનાં કામ, કરે નર ન કરે એ વામ; \nયુદ્ધ વિરોધે વૈરમાં લડે, સામસામા શીશ બહુ પડે. ૨૫",
            "couplet_number": 25,
            "context": "Thief's work is violence and killing, does one not do it; does one not reap the harvest of that left side.\n\nWar in opposition to war, fights with hatred, gets many wounds on the head."
        },
        {
            "couplet": "ચાલે રુધિરની તિયાં ધારું, મરે મનુષ્ય હજારેહજારું; \nએવે પાપે હોય નર પૂરા, તે તો કહાવે જગતમાં શૂરા. ૨૬",
            "couplet_number": 26,
            "context": "I walk on the path of blood's anger, I die a thousand deaths; \nIt is so that an evil person remains incomplete, then he speaks loud in the world boldly."
        },
        {
            "couplet": "કંઈ જીવ કરે કચ્ચરઘાણ, એવા પાપીનાં થાય વખાણ; \nએવા પાપી પુરુષના દેહ, તેશું સ્વપ્ને કરે કોણ સ્નેહ. ૨૭",
            "couplet_number": 27,
            "context": "Someone makes a wicked person's ruin, that becomes his praise; \nWicked men's bodies are played by someone in their sleep."
        },
        {
            "couplet": "એને ઇચ્છે અભાગણી નાર્ય, જેને જાવું છે જમને દ્વાર; \nનારી નરકમાં જાય છે આપે, તે પુરુષમાં પ્રીત્ય પ્રતાપે. ૨૮",
            "couplet_number": 28,
            "context": "He wants a half-share of the sorrows, which is going to be granted by Time; the woman goes to hell now, and he is proud in manhood now."
        },
        {
            "couplet": "વળી કહું પુરુષનાં પાપ, તમે સાંભળજ્યો સહુ આપ; \nનર વિકળ હોય વિશેક, જેના અંતરમાં નહિ ટેક. ૨૯",
            "couplet_number": 29,
            "context": "I speak of man's sins, you listen along with me; \nA true man is not crooked in his inner nature, he does not take hold."
        },
        {
            "couplet": "કરે પરાણે નારી સ્પરશ, થાય વિકળ કામ વિવશ; \nજોને બ્રહ્મા સરવેના બાપ, તેણે કર્યો સુતાને સંતાપ. ૩૦",
            "couplet_number": 30,
            "context": "He does what a woman touches, the work becomes useless; \nWhoever is born of Brahma's father, he has done what is to be mourned for."
        },
        {
            "couplet": "જોને ઇન્દ્ર અભાગીનાં કામ, કર્યું અહલ્યાનું જીવત હરામ; \nજોને વિધુનો ગયો વિચાર, હરી પરાણે ગુરુની નાર્ય. ૩૧",
            "couplet_number": 31,
            "context": "One who does the work of Indra's half, has Ahalya's life as a sacrifice; \nOne who has gone through Vidhu's thought, has crossed the threshold with Guru's permission."
        },
        {
            "couplet": "જોને સુરગુરુ બૃહસ્પતિ, કર્યું અબળાનું અવળું અતિ; \nજોને નહૂષ મૂરખ મરવા, જોરે ઇચ્છ્યો ઇન્દ્રાણીને વરવા. ૩૨",
            "couplet_number": 32,
            "context": "Who has Suraguru Brihaspati, done weakly powerful great; \nWho does not wish to die foolishly, wishes Indraani's husband to give."
        },
        {
            "couplet": "જોને યયાતિ મૂરખ જન, માગ્યું પુત્ર પાસળે જોબન; \nએહ આદિ મોટા મોટા જેહ, થયા વિકળ તનમાં તેહ. ૩૩",
            "couplet_number": 33,
            "context": "One who is foolish in youth, got a son at the right time; \nThis one has become very big, very big from here, what happens inside you then."
        },
        {
            "couplet": "હવે બીજા રહ્યા જેહ જન, તેનાં ક્યાંથી સ્થિર હોય મન; \nમાટે પુરુષ તન જે પામ્યા, તે તો લાજ ધરમ ને વામ્યા. ૩૪",
            "couplet_number": 34,
            "context": "Now others are staying wherever they please, that's my thought; \nTherefore the man who has got hold of something is then bound by righteous principles."
        },
        {
            "couplet": "પાપ મૂર્તિ પુરુષ પિંડ, નર મળે મળ્યો નરકકુંડ; \nતેમાં પડે છે પાપણી જઈ, લજ્જાવોંણી અભાગણી થઈ. ૩૫",
            "couplet_number": 35,
            "context": "Sinful soul's embodiment is a man, born in hell; \nIn it is entangled the sinfulness, shamelessness and fragmentation."
        },
        {
            "couplet": "હારી માનખો થઈ હેરાણ, જેના પુરુષે હરાણા પ્રાણ; \nનથી સુખ છે દુઃખ અલેખે, તેમાં અભાગણી સુખ દેખે. ૩૬",
            "couplet_number": 36,
            "context": "Lost is the man who has gained wealth, whose men have lost their lives; \nIt is not happiness that is sorrowless, but a glimpse of sweetness in it there is."
        },
        {
            "couplet": "હવે કહું જે આપણી રીત્ય, પ્રભુ વિના ન રાખવી પ્રીત્ય; \nપંચ હાથ પુરુષથી પરું, રહેવું ખબડદાર તે ખરું. ૩૭",
            "couplet_number": 37,
            "context": "Now I say what is our way, without Lord do not keep friendship; \nFive fingers are from the man's hand, it remains a thief that becomes mine."
        },
        {
            "couplet": "વાટે ઘાટે ન જાવું એકલું, જો ઇચ્છવું પોતાનું ભલું; \nનર સામાં ન જોડિયે નેણ, વળી ભૂલે ન બોલિયે વેણ. ૩૮",
            "couplet_number": 38,
            "context": "Don't go alone at dawn, alone, if you want your own good; \nMan does not join the crowd, nor forgets to speak in vain."
        },
        {
            "couplet": "સંભારીએ ન સુણીએ વાત, હાસ રસે ન સ્પરશિયે ગાત; \nગુહ્યવાર્તા ભૂલ્યે ન કરીયે, પુરુષાકાર ચિત્ર પ્રહરિયે. ૩૯",
            "couplet_number": 39,
            "context": "One who doesn't keep a secret won't get it said, the jest will not touch his heart; \nThe story-teller forgets not to speak, a man's picture is carefully guarded."
        },
        {
            "couplet": "તાત ભ્રાત ને સુત સંઘાતે, એશું વસિયે નહિ એકાંતે; \nપડે કામ અવશ્ય એ સંગ, ત્યારે બોલવાનો છે પ્રસંગ. ૪૦",
            "couplet_number": 40,
            "context": "Tat bhrat ne sut sanghate, eshum vasie nahe aekante;\nPade kham avasye e sang, tyaare bolvanaano che prasang.\n\n(Note: I've translated the couplet directly without adding any extra words)"
        },
        {
            "couplet": "ત્યાગી ત્રિયાને તીર્થે જો જાવું, સંબંધી સંગે તીર્થમાં નાવું; \nદ્રવ્ય રાખવું નિર્વાહ કાજ, નહિ તો આપણી ન રહે લાજ. ૪૧",
            "couplet_number": 41,
            "context": "One who leaves will go to the pilgrimage at the appointed time, and having related, will also reach the pilgrimage; keep the wealth intact for maintenance, otherwise our lineage will not remain."
        },
        {
            "couplet": "અન્ન વસ્ત્ર તે અંગને જોયે, જાયે જાચવા તો ધર્મ ખોયે; \nજાડું મોટું મળે જેવું પટ, તેણે કરીને ઢાંકિયે ઘટ. ૪૨",
            "couplet_number": 42,
            "context": "Food and cloth are seen at home, going out to earn then the religion goes astray;\nA big burden becomes like a mat, done by it and the account is settled."
        },
        {
            "couplet": "ખારું ખાટું મળે જેવું અન્ન, જમી કરીએ હરિભજન; \nઆપણું છે અબળાનું તન, તેમાં રાખવી જોઈએ જતન. ૪૩",
            "couplet_number": 43,
            "context": "That which is bitter and salty comes as food, by the worship of God; \nOur body is like a weak reed, we must keep it under control."
        },
        {
            "couplet": "ઘણું વરતવું ઠાવકું ઠીક, અતિ આણી અંતરમાં બીક; \nજેમ દોરે ચડે નટ નારી, ચૂકે નજર તો થાય ખુવારી. ૪૪",
            "couplet_number": 44,
            "context": "Many a time weep alone suitable, very pain inside burst; \nThat which mounts donkey's back not horse, then eye turns to despair."
        },
        {
            "couplet": "માટે રહેવું સદાય સચેત, હરિ વિના ન રાખવું હેત; \nઆણી અંતર માંહિ વૈરાગ્ય, કરવાં તન મન સુખ ત્યાગ. ૪૫",
            "couplet_number": 45,
            "context": "For the sake of eternity stay awake, without Hari do not keep; \nBrought inside heart's core is renunciation, make your mind give up pleasure at that time."
        },
        {
            "couplet": "એવી સાંભળી શીખની વાત, સર્વે બાઈઓ થઈ રળિયાત; \nસત્ય વારતા છે એ જ સાચી, એમ સમજ્યા વિના વાત કાચી. ૪૬",
            "couplet_number": 46,
            "context": "Listen to such a story of learning, all sisters will become foolish; \nTruthful talk is this itself true, without understanding this talk is useless."
        },
        {
            "couplet": "એ રીત ત્યાગી ત્રિયાની, જેણે તજ્યો સર્વે સંસાર; \nહવે કહું રીત્ય ભાઈની, સાંખ્યયોગી ગૃહી ઉદાર. ૪૭",
            "couplet_number": 47,
            "context": "This is the way that has been given up, three times a year, whoever has left all worldly affairs;\n\nNow I will tell you, brotherly, a yogic household is generous."
        }
    ]
}