{
    "prakaran": 24,
    "title_gu": "પ્રકરણ ૨૪: ભક્તિ દેહત્યાગ",
    "gujarati": [
        {
            "couplet": "એટલી વાત એમ થઈ, તમે સાંભળો સહુ સુજાણ; \nકથા કહું ત્યાર કેડ્યની, શુદ્ધ બુદ્ધિને સુખ ખાણ્ય. ૧",
            "couplet_number": 1,
            "context": "Such a matter is like this, listen carefully my friend; \nI'll tell the story then, and pure wisdom will enjoy happiness."
        },
        {
            "couplet": "બહુ હેતે હરિકૃષ્ણનાં, જે ચરિત્ર ધરશે ચિત્ત; \nહશે મહા પંચ પાતકી, તોય થાશે તર્ત પુનિત. ૨",
            "couplet_number": 2,
            "context": "Many are devoted to Hari Krishna's, who will describe character in mind; \nif there is great Pancha Paataki, then there will be a rebirth in the afterlife."
        },
        {
            "couplet": "એવો યશ એ અનુપ છે, સુભાગી સાંભળશે કાન; \nત્યાર પછીની જે વારતા, સહુ સાંભળો થઈ સાવધાન. ૩",
            "couplet_number": 3,
            "context": "That fame is Anup's, listen to auspicious news with ears;\nWhatever war drums sound afterwards, be awake and listen yourself."
        },
        {
            "couplet": "પ્રેમવતી બાળા ભગતિ, કહીએ ત્રણે જેહનાં નામ; \nતેના તનમાં તપ્ત આવી, વળતાં પામ્યાં વિરામ. ૪",
            "couplet_number": 4,
            "context": "Loving children of God, say three names which are His; they have become burning within me, and I have found rest in them."
        },
        {
            "couplet": "કાર્તિક સુદી અષ્ટમીને દિને રે, તેદિ માંદાં થયાં માતા તને રે; \nજેનું વ્રત તપે કરી દેહ રે, અતિ શિથિલ થયું છે તેહ રે. ૫",
            "couplet_number": 5,
            "context": "Here is the translation:\n\n\"On Kartik Sud 8th day, you did not come; that day I was sorrowful about it. The one who performs austerity with body and soul, has become extremely weak.\""
        },
        {
            "couplet": "ફૂલ મૃદુલ સમ છે કાય રે, અતિશે કોમળ ન સહેવાય રે; \nતેને જોઈ જ્યેષ્ઠ સુત જેહ રે, કરે ઔષધ ઉપાય તેહ રે. ૬",
            "couplet_number": 6,
            "context": "Flower is soft and gentle as it may be, very difficult to handle; \nIt should be seen at the prime of youth, what a way it has, then it is used for medicine in that way."
        },
        {
            "couplet": "કરી ઔષધ વિધિ અનેક રે, તેની ટાંકી લાગી નહિ એક રે; \nત્યારે પ્રભુએ કર્યો વિચાર રે, નહિ રહે તન નિરધાર રે. ૭",
            "couplet_number": 7,
            "context": "Done many a ritual and rules of medicine,\nIts burden did not seem heavy to one;\nThen the Lord thought about it,\nAnd your fate was decided, not by you."
        },
        {
            "couplet": "આપું જ્ઞાન માને આણિ પળે રે, જેણે કરી તર્ત દુઃખ ટળે રે; \nત્યારે હરિ કહે સાંભળો માત રે, એકચિત્ત દઈ મારી વાત રે. ૮",
            "couplet_number": 8,
            "context": "You consider knowledge as your gain, which makes sorrow and suffering cease; \nThen God says, listen carefully O mother, with a steady heart, heed my words."
        },
        {
            "couplet": "સત્શાસ્ત્રમાં મળતાં વેણ રે, આવા સમા માંહિ સુખદેણ રે; \nજન્મમરણરૂપ માયા મારી રે, તે તો સર્વેને છે દુઃખકારી રે. ૯",
            "couplet_number": 9,
            "context": "Satshastramāṁ maṭatāṁ vēṅ rē, āvā samā māhī sukhadeṇa rē;\nJanmamaranarūpa māyā mārī rē, tē tō sarvene che duḥkakārī rē."
        },
        {
            "couplet": "પંચરાત્ર સાંખ્ય યોગવાળા રે, એમ કહે છે માનો માતા બાળા રે; \nમાટે જ્ઞાન વૈરાગ્ય ધર્મ યુક્ત રે, ભક્તિ કૃષ્ણની કરીએ તો મુક્ત રે. ૧૦",
            "couplet_number": 10,
            "context": "Pancharatra sanky yogavala re, em khe che maano mata bala re;\nMate jnana vairagy dharma yukta re, bhakti Krishna ni karee to mukta re."
        },
        {
            "couplet": "સર્વે દુઃખ મટવા ઉપાય રે, નથી એહ વિના બીજો માય રે; \nએવી સાંભળી સુતની વાત રે, વળતાં મનમાં વિચાર્યાં માત રે. ૧૧",
            "couplet_number": 11,
            "context": "All troubles can be overcome with a way, there is no other remedy; \nIt is to be borne patiently like the wife's gossip, and only what is thought in the mind is spoken."
        },
        {
            "couplet": "જે જે કહ્યું તું માર્કંડેય રે, મળી વાત સર્વે આ તેય રે; \nકહ્યું ગુણે છે હરિ અમૂલ્ય રે, થયું એમાં નથી કાંઈ ભૂલ્ય રે. ૧૨",
            "couplet_number": 12,
            "context": "What was said, that was spoken at Markandeya's; all this is the same truth.\nIt is said, God Hari has no value, I have not forgotten anything in this."
        },
        {
            "couplet": "વળી કહ્યું તું વૃંદાવન માંય રે, તેહ સર્વે સાંભર્યું મન માંય રે; \nપછી પુત્રને શ્રીકૃષ્ણ જાણી રે, થઈ દીન ને બોલિયાં વાણી રે. ૧૩",
            "couplet_number": 13,
            "context": "What was said in Vrindavan, that is heard by all in my mind; \nAfter that, Lord Krishna knew his son, and the beggar's words were spoken in vain."
        },
        {
            "couplet": "વળી હું આવી શર્ણ તમારી રે, આપો શિખામણ મને સારી રે; \nતમે કહ્યું જે જ્ઞાન વૈરાગ્ય રે, ધર્મસહિત ભક્તિ સુભાગ્ય રે. ૧૪",
            "couplet_number": 14,
            "context": "I have come as a refuge to yours, your guidance is good for me;\nYou said what you know about renunciation and righteousness, with devotion and good fortune."
        },
        {
            "couplet": "તેનો વિધિએ વિભાગ કરી રે, કહો અતિ હેતે તમે હરિ રે; \nવળી સાચા સાધુનું સ્વરૂપ રે, કહેજ્યો કૃપા કરી સુખરૂપ રે. ૧૫",
            "couplet_number": 15,
            "context": "Its decree has divided it into portions, says what's your great purpose with God; \nThe true sage's form is obtained, says compassion has taken the form of happiness."
        },
        {
            "couplet": "એમ પ્રેમે પૂછ્યું પ્રેમવતી રે, ત્યારે બોલ્યા હરિ મહામતિ રે; \nનવમી નિશિ જાતાં જુગ જામ રે, બોલ્યા માતા પ્રત્યે ઘનશ્યામ રે. ૧૬",
            "couplet_number": 16,
            "context": "This love asked love's own voice, then God spoke the great; \nAt midnight we go out to gaze at the stars, then those who speak are before me, Ghanshyam."
        },
        {
            "couplet": "દેવા માતાને જ્ઞાનનું દાન રે, કહી હરિગીતા ભગવાન રે; \nપંચ વાતે કર્યો તે પ્રબોધ રે, જેને સાંભળતાં વાધે મોદ રે. ૧૭",
            "couplet_number": 17,
            "context": "God gives the gift of knowledge to His mothers; it is said that the Lord God speaks. \nThe five things done by Him are instructions, which if taken seriously will bring joy to my soul."
        },
        {
            "couplet": "તેહના છે પંચ અધ્યાય રે, કહ્યું પ્રથમના અધ્યાય માંય રે; \nસ્વધર્મસહિત ભક્તિ જેહ રે, થાય સાધુના સંગથી તેહ રે. ૧૮",
            "couplet_number": 18,
            "context": "Those five chapters are of him, I said the first chapter is about him; \nDevoted devotion that is with self-dharma, becomes the companionship of a good man like this."
        },
        {
            "couplet": "તેહ સાધુ તણાં જે લક્ષણ રે, કહી દેખાડ્યાં તે તતક્ષણ રે; \nબીજે અધ્યાયે વર્ણાશ્રમ ધર્મ રે, કહી દેખાડ્યો તેહનો મર્મ રે. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nHe who has that nature, whoever sees it, will see it immediately; \nAnother's virtue, duty, and spirit are his own fault, he will be seen."
        },
        {
            "couplet": "ત્રીજે અધ્યાયે જીવાત્માજ્ઞાન રે, કહ્યું માતા પ્રત્યે ભગવાન રે; \nવળી પરમાત્મા જે શ્રીકૃષ્ણ રે, કહ્યું તેનું જ્ઞાન થઈ પ્રશ્ન રે. ૨૦",
            "couplet_number": 20,
            "context": "Thirdly, in the other world, I got to know the self-knowledge; told it to my parents before God. The Supreme Soul that is Lord Shri Krishna's; told it and my doubt was cleared."
        },
        {
            "couplet": "ચોથે અધ્યાયે કહ્યું સુખરૂપ રે, વૈરાગ્યનું સ્વરૂપ અનુપ રે; \nતેહ વૈરાગ્ય જે થકી થાય રે, કહ્યા તેહના સર્વે ઉપાય રે. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nThe fourth chapter says Sukhroop Re, Form of Renunciation Anupo Re; \nThat renunciation which becomes so, All means said are those of it."
        },
        {
            "couplet": "પંચમાધ્યાયે નવ પ્રકારે રે, કહી ભક્તિ વિભાગ વિચારી રે; \nએમ પંચાધ્યાયે ઉપદેશ રે, આપ્યો માતાને હરિએ અશેષ રે. ૨૨",
            "couplet_number": 22,
            "context": "The Panchamadyae speaks five ways, reflects on the devotion section; \nThus Panchamadyae advises, Hare Rama is endless."
        },
        {
            "couplet": "એવી રીતે હરિગીતા કઈ રે, સુણી માતાએ તે શ્રુતિ દઈ રે; \nપછી પુત્ર પ્રત્યે બોલ્યાં માત રે, સુણો હરિ પ્રભુ મારી વાત રે. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nIn that way Hiri-gita was sung, mothers heard it and kept it in their hearts; \nAfterward mother spoke to her son, \"My Lord God has spoken through my mouth.\""
        },
        {
            "couplet": "તમે કૃષ્ણને વિષે ભગતિ રે, કહ્યું કરવી હેતે શું અતિ રે; \nતેહ શ્રીકૃષ્ણ છો સુત તમે રે, નિશ્ચય કરીને જાણ્યા છે અમે રે. ૨૪",
            "couplet_number": 24,
            "context": "You worship Krishna, asking what to do with the excess; \nHe is Lord Sri Krishna, you know for sure, and we have understood firmly."
        },
        {
            "couplet": "કૃષ્ણ કહીએ જે ગોલોકધામે રે, તે તમે થયા છો હરિનામે રે; \nપ્રભુ તમારે વચને વળી રે, મારા સર્વે સંશય ગયા ટળી રે. ૨૫",
            "couplet_number": 25,
            "context": "Krishna says what is Golokdham, then you are in Hari's name; \nLord, You have fulfilled Your promise, and all my doubts have gone away."
        },
        {
            "couplet": "મારી વૃત્તિ તમમાં ઠેરાણી રે, કાળ માયાના ભયથી મુકાણી રે; \nહવે જાઉં છું તમારે ધામ રે, એમ કહીને પામ્યાં વિશ્રામ રે. ૨૬",
            "couplet_number": 26,
            "context": "My profession is rooted in you, cut off from the fear of time and illusion; \nNow I go to your place, so it has been said, finding rest."
        },
        {
            "couplet": "પછી ધર્યું પ્રભુજીનું ધ્યાન રે, તેણે કરી ભૂલ્યાં તનભાન રે; \nએમ કર્તાં અર્ક ઉદે થયા રે, ત્યારે પ્રભુજી નાવાને ગયા રે. ૨૭",
            "couplet_number": 27,
            "context": "After having been taken care of, Lord's attention is there; he has forgiven the forgotten ones, being completely absorbed there.\nHe who does like that, awakens dawn; then Lord's boat goes to the other side, 27."
        },
        {
            "couplet": "પછી નિત્ય કરમને કાજ રે, આવ્યા અગ્નિશાળામાં મહારાજ રે; \nત્યારે માતાજીને તેહ વાર રે, દેખાણા પ્રભુ હૃદય મોજાર રે. ૨૮",
            "couplet_number": 28,
            "context": "Afterwards karma takes effect daily, Maharaja was in the great hall of fire; \nThen Mataji's this war is, see Lord's play in my heart's joy."
        },
        {
            "couplet": "પ્રસન્ન વદન વર્ણીને વેશ રે, બાંધ્યો છે સારો અંબોડો શીશ રે; \nચંદ્રકાંતિ સમ મુખ શોભે રે, નયણાં નવીન કમળ ઊભે રે. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nA pleased face has been adorned with attire, a good Ambodha (or a pleasing sight) in the way; \nThe moonlight is in harmony with the face, new lotus flowers stand upright."
        },
        {
            "couplet": "ઘનશ્યામ સુંદર છે તન રે, પહેર્યું કોપિન પર આછાદન રે; \nખભે શ્વેત વસ્ત્ર લીધું ધારી રે, કંઠે માળા બે સુંદર સારી રે. ૩૦",
            "couplet_number": 30,
            "context": "Ghanshyam is beautiful with you, my body is adorned on the copy of your love, are; \nThe moon has taken white clothing, I have accepted it, are; On your throat two beautiful, nice, are."
        },
        {
            "couplet": "પંચ ઊર્ધ્વપુંડ્ર છે પુનિત રે, પહેરી શ્વેત સારી ઉપવીત રે; \nએવી મૂર્તિમાં ચિત્ત ચોટ્યું રે, પામ્યાં અંતરમાં સુખ મોટું રે. ૩૧",
            "couplet_number": 31,
            "context": "Panch urdhvapuṃdra che puniṭ rē, paherī śvet sārī upavīta rē;\nĒvī mūrtimāṃ chitta chotyūṅ rē, pāmyāñ antaramāṃ sukha moṭuṇ rē."
        },
        {
            "couplet": "પછી દીઠો પોતાનો આતમા રે, તેજ તેજ તેજની છે સીમા રે; \nમન પ્રાણ ગુણ ઇન્દ્રિય દેહ રે, તેહ પર પ્રકાશક જેહ રે. ૩૨",
            "couplet_number": 32,
            "context": "After my own soul is satisfied, that's the limit; \nMy mind, life, virtues, senses, body are all at one place; what is above that, is radiant."
        },
        {
            "couplet": "એવો નિજ આતમા પ્રકાશ રે, તેનો થયો બ્રહ્મશું વિલાસ રે; \nતેહ બ્રહ્મતેજ માંહિ માત રે, દીઠા હરિ તે કૃષ્ણ સાક્ષાત રે. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nThat is my own inner light, that is His divine pleasure; That has taken its place in me, just as Hari (Lord) and Krishna are witness to it."
        },
        {
            "couplet": "મનોહર સુંદર ઘનશ્યામ રે, છબી જોઈ લાજે કોટિ કામ રે; \nકોટિ કોટિ ઇન્દુનો ઉજાસ રે, અંગ અંગ પ્રત્યે છે પ્રકાશ રે. ૩૪",
            "couplet_number": 34,
            "context": "Manohar sundar Ghanashyam ra, chabi joii laje kotti kam ra;\nKotti kotti Induno ujasa ra, ang ang pratyae che prakasha ra."
        },
        {
            "couplet": "હેમસમ શોભા વસનની રે, કટિમેખલા છે રતનની રે; \nમોરમુગટ જડ્યો મણિએ રે, મકરાકૃત કુંડળ ગણીએ રે. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nThe beauty of heaven is like a thread, the thread of the ratan is; \nThe mulberry tree has withered in the hands of the moon god, the pot of the cobra god is seen."
        },
        {
            "couplet": "કંઠે કૌસ્તુભમણિનો હાર રે, મોતી માળા શોભે છે અપાર રે; \nવેઢ વીંટી કડાં કર ઊભે રે, બાજુ કાજુ ને સાંકળાં શોભે રે. ૩૬",
            "couplet_number": 36,
            "context": "Kantha kausutubhamano haar ra, Moiti maala shobhe che aapar ra;\nVeadh viinthi kadaankar ubhe ra, Baju kaaju ne saankalaaan shobhe ra."
        },
        {
            "couplet": "પગે શોભે સુંદર નૂપુર રે, સારી કોમળાવસ્થા કિશોર રે; \nચર્ચી ચંદન પહેર્યા છે હાર રે, તોરા ગજરા શોભે અપાર રે. ૩૭",
            "couplet_number": 37,
            "context": "Page Shobe Sundar Nupur Re, Sari Komlaavastha Kishore Re;\nCharchi Chandan Paherya Che Haar Re, Tora Gajra Shobe Apaar Re."
        },
        {
            "couplet": "પહેરી વૈજયંતી સુંદર માળા રે, તેણે લાગે છે અતિ રૂપાળા રે; \nશોભે વાંસળી સારી સુંદર રે, એવા દીઠા માયે નટવર રે. ૩૮",
            "couplet_number": 38,
            "context": "Wearing Vaijanti, beautiful garland is, that one has the beauty of extremely beautiful; \nThe Vanshali appears beautifully, so the one who is destined to meet me at Nandavar."
        },
        {
            "couplet": "નીર્ખી હર્ષ પામ્યાં મહેતારી રે, પછી દીઠા તેને બ્રહ્મચારી રે; \nકૃષ્ણ હરિ હરિ તે જ કૃષ્ણ રે, એવું થયું માતાજીને દ્રષ્ણ રે. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nObserve, joyous ones, that great men are attained, then they become Brahmin-like; \nKrishna, Hari, Hari, He is Krishna, thus I have seen my lord's form."
        },
        {
            "couplet": "પછી કર જોડી દીન થઈ રે, બોલ્યાં કૃષ્ણ પ્રત્યે માતા રઈ રે; \nકરી સ્તુતિ કહે છે એમ માય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૦",
            "couplet_number": 40,
            "context": "After joined hands are stilled, it becomes so, they speak before Krishna's mothers; \nThe praise is sung thus I say, O gracious Lord Krishna Hari Rama."
        },
        {
            "couplet": "સાધુ દેવતા ને સત્ય ધર્મ રે, તેને પાળો છો પૂરણ બ્રહ્મ રે; \nવળી રક્ષક બ્રાહ્મણ ગાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૧",
            "couplet_number": 41,
            "context": "A saint is devoted to God's will and the complete Brahman, you follow; \nThe protector of Brahmans sings, grateful, grateful, Krishna, Hari-Raya."
        },
        {
            "couplet": "કરવા નિજ જનની પ્રતિપાળ રે, આવ્યા ગોલોક થકી દયાળ રે; \nથઈ પુત્ર કરી મારી સહાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૨",
            "couplet_number": 42,
            "context": "Do what is one's own person's duty, that has been obtained through the blessings of God; \nMy child, have made my support, grateful and grateful to Krishna Harihaya Re."
        },
        {
            "couplet": "વળી અજ્ઞાનરૂપી જે તમ રે, તેને ટાળવા સૂરજ સમ રે; \nધર્મ એકાંતિક ધાર્યો સદાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૩",
            "couplet_number": 43,
            "context": "The one that is blind to ignorance and troubles you, the sun will equalize it; \nAlone, eternal dharma has been taken, grateful, grateful Krishna Harey Raya."
        },
        {
            "couplet": "વળી એક હાથે વર આપો રે, એક હાથે અભય કરી સ્થાપો રે; \nપાપ વનદહન નામદાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૪",
            "couplet_number": 44,
            "context": "Wali ek hathae var aapo re, ek hathae abhaya kari sthapo re;\nPap vandahan nama daya re, Dhanya Dhanya Krishna Hariray re."
        },
        {
            "couplet": "પાખંડધર્મને ખંડવા કાજ રે, તમે પ્રકટ પંડિતરાજ રે; \nશરણાગતના સુખ સીમાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૫",
            "couplet_number": 45,
            "context": "The path of selfless duty is a burden to be borne, you are the renowned scholar; \nThe happiness of those who seek refuge reaches its limit, blessed, blessed, Krishna-Hari is here."
        },
        {
            "couplet": "જ્ઞાન ભક્તિ વૈરાગ્ય ભંડાર રે, અહિંસાદિક ધર્મ અપાર રે; \nએવા બહુ ગુણ તમ માંય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૬",
            "couplet_number": 46,
            "context": "Knowledge devotion renunciation treasure is, non-violent dharma unlimited is;\nSuch many virtues are in you, grateful grateful Krishna Harey is."
        },
        {
            "couplet": "તમે અકળરૂપ અવતારી રે, હમણાં વર્ણીવેષ રહ્યા ધારી રે; \nએમ કરે છે સ્તુતિને માય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૭",
            "couplet_number": 47,
            "context": "You are formless incarnation, remaining in our attire; this is done by worship of me, grateful and grateful Lord Krishna Hari ray."
        },
        {
            "couplet": "એમ ભાવે કરીને ભગતી રે, કરે મૂરતિ આગળ્ય વિનતિ રે; \nકરે વંદન વારણે જાય રે, ધન્ય ધન્ય કૃષ્ણ હરિરાય રે. ૪૮",
            "couplet_number": 48,
            "context": "This is the way He has made us worship Him, we are sinners and plead guilty; \nHe makes our souls reach out to Him in devotion, and we go in worship; grateful, grateful to Lord Krishna Hari."
        },
        {
            "couplet": "એમ કહીને તજ્યું છે તન રે, રાખી શ્રીકૃષ્ણમૂર્તિમાં મન રે; \nએમ દેહને તજી ભગતી રે, પામ્યાં દિવ્ય દેહ પ્રેમવતી રે. ૪૯",
            "couplet_number": 49,
            "context": "This is being said, your heart is there, kept in the form of Sri Krishna; \nThis body is being given up, the devotee is crying, obtained the divine body, lovingly embracing."
        },
        {
            "couplet": "મેલી એહ દેહ ઉછરંગે રે, રહ્યા શ્રદ્ધાદિ દ્વાદશ સંગે રે; \nદુર્વાસાનો શાપ તે ટળ્યો રે, મોર્યે હતો તેવો દેહ મળ્યો રે. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nMelie eh deh uchhangare ra, rahya shraddhadhi dwadas sangare ra;\nDurvasano shap te tulyo ra, morye hato tevo deh malyo ra."
        },
        {
            "couplet": "સંવત અઢાર અડતાળિશે રે, કાર્તિક સુદિ દશમી દિવસે રે; \nશનિવાર સુંદર સવારે રે, મેલ્યું માતાજીએ તન ત્યારે રે. ૫૧",
            "couplet_number": 51,
            "context": "According to the auspicious date of twelve and a half, the day of Kartik Sudini is on the tenth; \nOn Sunday morning, my maternal uncle's son was born then."
        },
        {
            "couplet": "પછી દેહને લઈ સંબંધી રે, અગ્નિદાહ દીધો રૂડી વિધિ રે; \nપછી રામપ્રતાપ સુજાણ રે, કરી ક્રિયા તે શાસ્ત્ર પ્રમાણ રે. ૫૨",
            "couplet_number": 52,
            "context": "After taking the body, bound by relation, burnt with fire's ashes, in a fixed way it is done;\nAfter that, Ram's grandeur is seen, having done the deed, according to scriptural measure."
        },
        {
            "couplet": "પછી હરિએ માન્યાં માતા તેહ રે, મોટા ભાઈની વધૂ છે જેહ રે; \nકર્યું ભાભીજીએ હેત ઘણું રે, રાખે બહુ બહુ હરિ તણું રે. ૫૩",
            "couplet_number": 53,
            "context": "After Hariya mana ta theh re, Mota Bhai ni vadhoo che jehe re;\nKaryun Bhabijiye het ghana re, Rake bahu bahu Hari tanu re."
        },
        {
            "couplet": "નિત્યે જમાડીને પોતે જમે રે, જે જે કહે તે સર્વે ખમે રે; \nઅર્ધ ઘડી જો અળગા જાય રે, વણદીઠે તે વ્યાકુળ થાય રે. ૫૪",
            "couplet_number": 54,
            "context": "Every day, he gets stuck in his own troubles, as whatever he says, everyone else thinks is foolish; if half the time he goes astray, then he becomes confused."
        },
        {
            "couplet": "વળી ભાઈને હેત છે ભારી રે, ન ખાય પિયે એને વિસારી રે; \nજાય રમવા તો ટળવળે રે, જોયા વિના તો જંપ ન વળે રે. ૫૫",
            "couplet_number": 55,
            "context": "Brother's wealth is very heavy, he doesn't eat without sharing it with him; \nIf one goes to play then the laughter will stop, but if not played then the dance won't start."
        },
        {
            "couplet": "હરિ પોતે બહુ નિસ્પૃહ રે, ખાનપાનમાં નહિ સનેહ રે; \nશીલ સંતોષ સાધુતા અતિ રે, જાણ્યું તપ ત્યાગની મૂરતિ રે. ૫૬",
            "couplet_number": 56,
            "context": "God himself is very detached, he doesn't have attachment in eating; \n Virtuous saints are extremely pleased, they have understood the fruit of renunciation and self-surrender."
        },
        {
            "couplet": "વળી તાતે આપી ભલામણ્યું રે, આની રાખજ્યો ખબર ઘણું રે; \nઆને નથી દેહની સંભાળ રે, તેની કરજ્યો તમે રખવાળ રે. ૫૭",
            "couplet_number": 57,
            "context": "Here is the translation:\n\nPut your trust within, it will be good, plenty of notice will be; \nIt has no care for human life, you should keep its account in mind."
        }
    ]
}