{
    "prakaran": 85,
    "title_gu": "પ્રકરણ ૮૫: શ્રીહરિચરિત્રે ગઢડે અન્નકોટનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "અલબેલોજી આનંદકારી, આવ્યા ગઢડે દેવ મુરારી; \nસર્વે દાસને દર્શન દીધાં, જનનાં મન મગન કીધાં. ૧",
            "couplet_number": 1,
            "context": "Albeloji aanandkari, aavya Ghardhe devo Murari;\nSarve dasane darshan didhaan, janana mana magan kiidaan."
        },
        {
            "couplet": "બેઠા વાલ્યમ આસન વાળી, જન સહુ રહ્યાં સામું ભાળી; \nજેમ ચંદને જુવે ચકોર, જેમ મેઘને જુવે છે મોર. ૨",
            "couplet_number": 2,
            "context": "Seated ones have a seat, people together are seated; \nAs the moon is seen in the forest, so the cloud is seen in the heart."
        },
        {
            "couplet": "એમ સર્વે રહ્યા સામું જોઈ, મીટે મટકું ન ભરે કોઈ; \nપછી બોલિયા પ્રાણજીવન, તમે છો સુખિયા સહુ જન. ૩",
            "couplet_number": 3,
            "context": "This is what everyone stays with, seeing only the same; no one can bear to meet; \nLater, I spoke to life, you are happy along with yourself."
        },
        {
            "couplet": "પછી બોલ્યા જન જોડી હાથ, તમને નીર્ખી સુખી છીએ નાથ; \nપછી સુંદર ભોજન કરી, જન હેતે જમ્યા તિયાં હરિ. ૪",
            "couplet_number": 4,
            "context": "After speaking with the people, I will give them my hand; you are pleased without any doubt.\n\nAfter making a beautiful meal, the people have enjoyed and worshiped the Lord."
        },
        {
            "couplet": "અતિ હેતે બોલે વાલો વળી, સર્વે રાજી થાય તે સાંભળી; \nદેશદેશના દાસ સંભારી, વખાણે તેને દેવ મુરારિ. ૫",
            "couplet_number": 5,
            "context": "Ati hete bole valo wali, sarve rajee thaya te saambhli;\nDesdesna dasa sambhaari, vakhane te ne dev murari."
        },
        {
            "couplet": "બીજી બહુ બહુ કરે વાત, સુણી જન થાય રળિયાત; \nએમ કરતાં માસ દોય થયા, દિન દશ તે ઉપર ગયા. ૬",
            "couplet_number": 6,
            "context": "Other people talk a lot, people's minds become tired; \nThey do like this and spend their month, days go up on top."
        },
        {
            "couplet": "ત્યારે બોલિયા જીવનપ્રાણ, સુણો સંત સરવે સુજાણ; \nહતી અસુરની જે ઉપાધિ, તે આ સમે શમી ગઈ બાધિ. ૭",
            "couplet_number": 7,
            "context": "Then spoke the life breath, revered Saint Savere rejoiced; \nThat cursed fortune of hers, it has now been wiped away."
        },
        {
            "couplet": "થયું રાજ્ય હવે ન્યાયવાળું, સર્વે ગરીબ રાંકને સુખાળું; \nહવે જોર જુલમ ન થાય, તમ જેવા સાધુ ન પીડાય. ૮",
            "couplet_number": 8,
            "context": "I have become the king of justice now, all poor are being treated well; Now there is no tyranny, you good people should not be oppressed."
        },
        {
            "couplet": "માટે રાખો પ્રથમની રીત, અતિ સુંદર પરમ પુનિત; \nએમ કહ્યું જનને મહારાજે, તેવી રીત્ય રાખી મુનિરાજે. ૯",
            "couplet_number": 9,
            "context": "Keep the first manner for yourself, extremely beautiful and eternal; \nThis is what Maharaj said to people, keeping it as was kept by Muniraj."
        },
        {
            "couplet": "પછી આવ્યો છે ફાગણ માસ, હોળી રમવા થયા હુલાસ; \nભાલ મધ્યે ગામ મછિયાવ્ય, વસે ભક્ત તેને અતિ ભાવ. ૧૦",
            "couplet_number": 10,
            "context": "After it has come the month of Fagun, we have enjoyed playing Holi; \nIn the midst of village, he has settled down, his devotee has felt extreme devotion to him."
        },
        {
            "couplet": "તેણે હરિને તેડાવ્યા હેતે, તિયાં પધારિયા પ્રભુજી પ્રીતે; \nસખા સહિત આવ્યા ભગવાન, દીધાં દાસને દર્શનદાન. ૧૧",
            "couplet_number": 11,
            "context": "He pleased God and obtained divine sight; with friends came the Lord, showing mercy to the servant."
        },
        {
            "couplet": "દેશ દેશના સત્સંગી આવ્યા, તિયાં સર્વે મુનિને બોલાવ્યા; \nકરવા ઉત્સવ દેવા દર્શન, અતિ રાજી છે પ્રાણજીવન. ૧૨",
            "couplet_number": 12,
            "context": "The country's friends came, summoned all sages; \nTo be done is the festival to be seen, very much is my life."
        },
        {
            "couplet": "મીઠી વાણીએ સહુને બોલાવે, વાત વાલાની સહુને ભાવે; \nવળી પ્રશ્ન ઉત્તર તિયાં થાય, જન ગુણ ગોવિંદના ગાય. ૧૩",
            "couplet_number": 13,
            "context": "Sweet words call the friend, friend's words evoke; \nThe question is asked and answered there, the people praise Govinda's virtues."
        },
        {
            "couplet": "પછી આવ્યો ઉત્સવનો દન, રમવા રાજી જનશું જીવન; \nથયા અલબેલો અસવાર, સંગે સખા હજારો હજાર. ૧૪",
            "couplet_number": 14,
            "context": "After coming is the festival's person, eager to play with the masses of life.\nMade are countless thousands of friends in harmony;"
        },
        {
            "couplet": "ભરી ફાંટ્યો ને ફેંકે ગુલાલ, ચડી ગરદી ગગનમાં લાલ; \nરસબસ થયા સખા રંગે, રમતાં રંગ રસિયા સંગે. ૧૫",
            "couplet_number": 15,
            "context": "Filled with pride is the lotus, colored red in the sky; \nDelicious juice is the color, playing with colors, sweet with friends."
        },
        {
            "couplet": "વાજે વાજાં વિવિધનાં કંઈ, જે જેકાર રહ્યો તિયાં થઈ; \nએમ રમે રંગભીનો હોળી, સંગે લઈ મુનિજન ટોળી. ૧૬",
            "couplet_number": 16,
            "context": "The words are:\n\n\"Waje Wajaan Vividan Kaani, Je Je Kaar Rahyo Tiyaan Thai;\nEm Ramne Rangbhino Holli, Sanghe Lai Munijan Toli.\"\n\nTranslated to English, the statement is:\n\n\"Whatever sounds or drums or diverse matters, it remains where it has been kept; \nThus playfully plays a colorful assembly, taking along the group of wise people.\""
        },
        {
            "couplet": "સહુ જનની પૂરી છે હામ, પછી નાહ્યા સરોવરમાં શ્યામ; \nત્યાંથી અલબેલો આવ્યા ઉતારે, થઈ રૂડી રસોઈ તે વારે. ૧૭",
            "couplet_number": 17,
            "context": "The neighbor's friend is full here, after that in Shyam's lake; \nThen Albelo came, took out the threads and wept that day."
        },
        {
            "couplet": "જમ્યા જીવન જન જમાડ્યા, સર્વે સંતને મોદ પમાડ્યા; \nજને બાંધ્યો હિંડોળો ત્યાં બાર્ય, હરિ બેઠા હિંડોળા મોઝાર્ય. ૧૮",
            "couplet_number": 18,
            "context": "My life is spent, all people's minds are spent; \nThe one who built the Hinsola there wept, Hari sat in Hinsola majestically."
        },
        {
            "couplet": "પછી ઝૂલ્યા હિંડોળે જીવન, સર્વે જનને કર્યા મગન; \nપછી મેડિયે બેઠા મહારાજ, આવ્યા મલ્લ ત્યાં રમવા કાજ. ૧૯",
            "couplet_number": 19,
            "context": "After Hindola has lived, all people have become foolish; \nAfter Medhi has sat on the throne, the mighty Mall has come to play there."
        },
        {
            "couplet": "દીઠી જેઠીની રમત્ય સારી, રીઝી દીધો શિરપાવ ઉતારી; \nએમ લીલા કરી અલબેલે, દીધાં દર્શન છેલ છબીલે. ૨૦",
            "couplet_number": 20,
            "context": "The play of the elder sister is good, her joy has been given a headstart; thus a dance has been done without effort, the scene of our meeting has become a picture."
        },
        {
            "couplet": "કરી લીલા ત્યાં બહુ જીવને, ફાગણ સુદિ પૂન્યમને દને; \nતે દિ લીલા કરી મછિયાવ્યે, કરાવી ફૂઈબાઈએ ભાવે. ૨૧",
            "couplet_number": 21,
            "context": "I made a lot of life there, sacred month of phagun to fulfill; \nThat day I made fun at the fair, made my beloved go crazy with joy."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા તતકાળ, આવ્યા દદુકે દીનદયાળ; \nતિયાં ભક્ત વસે છે ભાવિક, જેને આશરો સ્વામીનો એક. ૨૨",
            "couplet_number": 22,
            "context": "After that place, they went away at the right time, poor and helpless came.\nThose devotees reside there eternal, whose refuge is One Lord."
        },
        {
            "couplet": "તેણે તેડી મુનિજન સાથ, રૂડી રસોયે જમાડ્યા નાથ; \nપછી જમાડી સંતની મંડળી, કરી સુંદર રસોઈ ગળી. ૨૩",
            "couplet_number": 23,
            "context": "He took his priestly friend with him, but he was unable to find the sweetness; \nLater, the community of devotees made sweet offerings, making it beautiful."
        },
        {
            "couplet": "પ્રભુ પોતે પીરસવા ઊઠ્યા, દાસ ઉપર દયાળુ ત્રૂઠ્યા; \nલઈ લાડુ કરે મનુવાર્ય, જમાડી સંત પમાડ્યા હાર્ય. ૨૪",
            "couplet_number": 24,
            "context": "The Lord Himself got up to serve, the merciful One was deceived by His servant; He makes a doll of Manuwar, the saintly one is defeated and wept."
        },
        {
            "couplet": "એમ આપી સુખ અતિ ઘણાં, કર્યાં રાજી મન જન તણાં; \nપછી અલબેલે આગન્યા કીધી, સર્વે સંતને શીખ જ દીધી. ૨૫",
            "couplet_number": 25,
            "context": "This is my happiness, many done; things settled in mind then only;\n\nLater on, a test was conducted, all learned to be wise."
        },
        {
            "couplet": "પછી રહ્યા તિયાં એક રાત્ય, ત્યાંથી પ્રભુ પધાર્યા પ્રભાત્ય; \nજોઈ જનના મનનો ભાવ, પાછા પધારિયા મછિયાવ. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\nAfter staying there for one night, from there God descended at dawn; \nOne's own mind's feeling is seen, then again I was reminded of my past."
        },
        {
            "couplet": "રહ્યા તિયાં પોતે પંચ દન, દીધાં દયા કરી દરશન; \nપછી ત્યાંથી ચાલ્યા તતકાળ, આવ્યા શ્યામળો ગામ શિયાળ. ૨૭",
            "couplet_number": 27,
            "context": "Stayed there for five days, gazed at the vision; \nThen from there went away in that moment, came Shyamalo to village Shiyal."
        },
        {
            "couplet": "તિયાં ભક્ત વસે તુલાધાર, રૂડો જન ને મન ઉદાર; \nતેને ઘેર ઊતર્યા મહારાજ, કરાવ્યાં ભોજન નાથ કાજ. ૨૮",
            "couplet_number": 28,
            "context": "There lies a devotee with Tulsi's feet, gentle soul is not rude to anyone; \nMaharaja then got him out of his house, gave him food without asking for anything."
        },
        {
            "couplet": "ત્યાંથી જમી ચાલ્યા અલબેલો, રહ્યા રોજકે છેલ છબીલો; \nત્યાંથી ચાલિયા સુંદરશ્યામ, આવ્યા ગોવિંદ ગઢડે ગામ. ૨૯",
            "couplet_number": 29,
            "context": "From there we went aimlessly, without a care, life was sweet and lovely; \nFrom there we walked beautifully, Sundeep came, Govind settled in the village."
        },
        {
            "couplet": "સર્વે જન કરે જે જેકાર, ધન્ય ધન્ય એ થાય ઉચ્ચાર; \nએવી કીરતિ કાને સાંભળી, સર્વે અસુર ઊઠ્યા છે બળી. ૩૦",
            "couplet_number": 30,
            "context": "All people do what they like, that becomes a great sound; \nSuch a pride is listened to, all demons have arisen with power."
        },
        {
            "couplet": "કહે અસુર સરવે મળી, સતસંગીને નાખિયે દળી; \nએમ પાપી મળી પરિયાણ્યા, દેશદેશના અસુર આણ્યા. ૩૧",
            "couplet_number": 31,
            "context": "The wicked are gathered by Asura; I have cut off the company of saints; thus sinners are assembled in perdition, and from land to land, the wicked are brought."
        },
        {
            "couplet": "મોટે દૈત્યે મનસૂબો કરી, આવ્યા બહુ બળે બંધૂકો ભરી; \nસહુ દિશેથી લીધા છે ઘેરી, ખરા ખેધકુ સાધુના વેરી. ૩૨",
            "couplet_number": 32,
            "context": "A great demon has made a promise, many fierce bandits have been filled; \nIt is the same direction from which I have been surrounded, oh true son of a saint, now you will be destroyed."
        },
        {
            "couplet": "માંહોમાંહિ બોલે એમ પાપી, નાખો સત્સંગી સહુને કાપી; \nચોંપે ચડાવી બંધૂકો હૈયે, બોલિયા હરિના ભક્ત તૈયે. ૩૩",
            "couplet_number": 33,
            "context": "Speak within your own self like that wicked one; Cut off the association with the virtuous friend, cut it off; \nSit down in solitude and tie up your bundle of belongings, and then speak as a devotee of God's."
        },
        {
            "couplet": "કરો ઘાવ શું રહ્યા વિચારી, પછી જુવો રમત્ય અમારી; \nતૈયે અસુરે બંધૂકો દાગી, ઊડી આગ્ય ને ડાઢિયો લાગી. ૩૪",
            "couplet_number": 34,
            "context": "Do what you've thought, and then watch our play; \nThose who are not of the same caste are bound by a thread, they wander in this world with a feeling of separation."
        },
        {
            "couplet": "પછી એવું જણાણું છે એને, આજ ન મૂકે જીવતા કેને; \nપછી પાપી પાછા પગ ભરી, ગયા કાળા મોઢા સહુ કરી. ૩૫",
            "couplet_number": 35,
            "context": "It is known after that, does not conceal today the one who lives; \nafter, the wicked will recompense their steps, and having gone to the dark mouth, they will do so."
        },
        {
            "couplet": "પડ્યા પાપી પાછા પાપવશ, માસ જ્યેષ્ઠ સુદિ ચઉદશ; \nતે દિ દુષ્ટે એ રચ્યોતો દગો, દગો અંતે નોય કેનો સગો. ૩૬",
            "couplet_number": 36,
            "context": "The one who has taken a step back due to past sins, at the end of their life cycle; \nThat day when he is tormented by demons, his pain will not be reduced nor increased."
        },
        {
            "couplet": "પાપી પોતાના પાપમાં ગયા, હરિભક્ત તે નિર્ભય રહ્યા; \nપછી ત્યાંથી સધાવિયા શ્યામ, આવ્યા નાથ કારિયાણી ગામ. ૩૭",
            "couplet_number": 37,
            "context": "Wicked ones went in their own sins, devoted to God remained fearless; \nThen Shyam settled down from there, came without having done anything wrong in the village."
        },
        {
            "couplet": "રહ્યા દન દો ચાર એ ઠામ, પછી આવિયા ગઢડે ગામ; \nઆવ્યા સાધુ રામદાસ કાજ, કર્યું રામદાસે તન ત્યાજ. ૩૮",
            "couplet_number": 38,
            "context": "Stayed at dawn's gate four houses this side; afterwards came to village Gadhade.\nCame saint Rama Das, his work was done by Rama Das, abandoned own self there."
        },
        {
            "couplet": "જ્યેષ્ઠ વદી તે છઠ્યને દન, તે દિ ત્યાગ્યું છે તેમણે તન; \nએહ કાજે રહ્યા એક રાત, પાછા પ્રભુ પધાર્યા પ્રભાત. ૩૯",
            "couplet_number": 39,
            "context": "Oldest wisdom says that which is lost, that person has given up; \nThis matter remains for one night, then God takes away His power at dawn."
        },
        {
            "couplet": "દિન દશ પાંચ તિયાં રહ્યા, કરી જીત ગઢડે આવિયા; \nઆવી તીરથવાસીને કાજે, બંધાવ્યું સદાવ્રત મહારાજે. ૪૦",
            "couplet_number": 40,
            "context": "Day and night five times they stayed, victory was achieved by breaking the fort; \nThey came to have a share in the kingdom, bound by the eternal rule of the great king."
        },
        {
            "couplet": "આપે અન્ન જમે જન બહુ, સુણી આવે અન્નારથી સહુ; \nબાંધી ધર્મની ધ્વજા તે બહાર, દિયે અન્ન બહુ દે દેકાર. ૪૧",
            "couplet_number": 41,
            "context": "You eat bread for the world's sake, sufficient from the Lord's share; Raise the flag of duty that is outside, give up bread in this world with a begging bowl."
        },
        {
            "couplet": "બીજી જમે મુનિની મંડળી, થાય આનંદ ઉત્સવ વળી; \nએમ કર્તાં વીત્યું છે ચોમાસું, ગયો ભાદ્ર ને આવિયો આસુ. ૪૨",
            "couplet_number": 42,
            "context": "Second time gather the assembly of Munis, become a festival of joy arise; \nThus did we make it four months ago, gone is Bhadra and come is Asu."
        },
        {
            "couplet": "પછી સુરતથી સતસંગી આવ્યા, પ્રભુને કાજે પોશાગ લાવ્યા; \nલાવ્યા પાઘ સુંદર શોભાળી, નામે અંકિત અતિ રૂપાળી. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nCame afterwards from Surat sat-sangis, brought honor to God's account; \nBrought a beautiful lovely form, extremely ornate in name."
        },
        {
            "couplet": "લાવ્યા વાઘો સુંદર સુરવાળ, બહુ પ્રેમેશું પૂજ્યા દયાળ; \nથયા રાજી પોતે મહારાજ, પહેર્યાં વસ્ત્ર જન હેત કાજ. ૪૪",
            "couplet_number": 44,
            "context": "They brought beautiful horses with them, lots of love and worship, merciful one; they became willing to be the great king, having worn clothes for their own sake."
        },
        {
            "couplet": "જેના સેવક આતમારામ, માને પોતાને પૂરણકામ; \nતેના સ્વામીને કેમ કહેવાય, જે અપ્રાકૃત પૂજાને ચાય. ૪૫",
            "couplet_number": 45,
            "context": "Those who serve their own self-interest, consider it as a complete fulfillment; \nHow can one say that belongs to another, which is being worshiped without creation?"
        },
        {
            "couplet": "માટે જનના ભાવને જોઈ, લિયે પૂજા પ્રસન્ન મન હોઈ; \nએમ કરતાં આવી દિવાળી, પૂરી દીપની માળા રૂપાળી. ૪૬",
            "couplet_number": 46,
            "context": "For the sake of one's love, see the emotions of others; worship with a serene mind and become pleased.\n\nThus, it comes Diwali, a full lamp of beauty."
        },
        {
            "couplet": "તિયાં બેઠા અલબેલો આવી, સુંદર મૂરતિ સહુને ભાવી; \nજોઈ જન થયા છે મગન, સહુ કહે સ્વામી ધન્ય ધન્ય. ૪૭",
            "couplet_number": 47,
            "context": "Seated at Tiyaan, the beautiful woman arrived, dear to Sahun; \nWhen a man's life has gone, his companion says, blessed, blessed."
        },
        {
            "couplet": "પછી બહુ ભાતે કર્યાં ભોજન, વિધ્ય વિધ્યનાં કર્યાં વ્યંજન; \nઘણે અન્ને અન્નકોટ કીધો, વાલે પ્રેમેશું પ્રસાદ લીધો. ૪૮",
            "couplet_number": 48,
            "context": "After eating much rice with ghee, sweet dishes were made; many grains were tied in bunches, and auspicious occasion was celebrated with love."
        },
        {
            "couplet": "પછી જમાડ્યો જનનો સાથ, પ્રભુ પીરસે પોતાને હાથ; \nદીધું નાથે સુખ લીધું જને, કાર્તિક સુદિ એકમને દને. ૪૯",
            "couplet_number": 49,
            "context": "After one's death, God gives His own hand to the people; \nI got happiness and I gave it to the people, on the auspicious day of Kartik Sud Ekmanu."
        },
        {
            "couplet": "તે દિ આવ્યા મુનિ સહુ મળી, દેશો દેશ જે હતી મંડળી; \nકરાવિયો ઉત્સવ એ દને, જયા લલિતા ઉત્તમ જને. ૫૦",
            "couplet_number": 50,
            "context": "That dawn came with Munisahu together, the countries' assembly was; \nThe festival celebrated on that day, when Lilita was the best person."
        }
    ]
}