{
    "prakaran": 12,
    "title_gu": "પ્રકરણ ૧૨: ભક્તિધર્મને રામાનંદ સ્વામી મળ્યા",
    "gujarati": [
        {
            "couplet": "પછી ભક્તિએ પૂછિયું, સુણો સસરા વૃદ્ધ તાત; \nપતિવ્રતાના ધર્મની, કહો વિધ્યે વિધ્યે મને વાત. ૧",
            "couplet_number": 1,
            "context": "After devotion I asked, why did the old man of great age; \nTell me truthfully truth after truth, O wise one."
        },
        {
            "couplet": "એવું સુણીને બાલશર્મા, કહે સાંભળજ્યો સુંદરી; \nભાખ્યા છે ધર્મશાસ્ત્રમાં, મહામુનિયે દયા કરી. ૨",
            "couplet_number": 2,
            "context": "This is as said, so beautiful; \nReligious scriptures have been spoken of; the wise men have shown compassion."
        },
        {
            "couplet": "સતીગીતામાં સતીએ, ધર્મ પતિવ્રતાના પ્રીછવ્યા; \nરહેજ્યો એવી રીતશું, જેવા શિવાએ વર્ણવ્યા. ૩",
            "couplet_number": 3,
            "context": "Satigitaam saate, dharm pativratanaa prichavyaa;\nRehejyo evi reetashuun, jeevaa shivaave varnyaa."
        },
        {
            "couplet": "દુઃખ પડે દોય દંપતી, તમે સમીરસુત સંભારજ્યો; \nકુળદેવ એ આપણા, કરશે સંકટમાં સાર જ્યો. ૪",
            "couplet_number": 4,
            "context": "Pain will come on the family, you be worried and anxious; \nKuldev is ours, He will do good in distress."
        },
        {
            "couplet": "રહેજ્યો સર્વે એકાદશી વ્રત રે, કરજ્યો ઉત્સવ જેવી સામર્થિ રે; \nવળી સતપુરુષનો સંગ રે, કરજ્યો ઉરે આણી ઉછરંગ રે. ૫",
            "couplet_number": 5,
            "context": "Remain one-tenth vrat, such observance is; perform festival-like auspicious deeds.\n\nJoin the company of noble men, such is our endeavor, bringing up the next generation."
        },
        {
            "couplet": "દારી ચોરી મદ્ય માંસ જેહ રે, ભૂલ્યે પણ કરશો મા તેહ રે; \nભ્રષ્ટવાડો છે ભૂમિએ ઘણો રે, રખે પાશ લાગે તેહ તણો રે. ૬",
            "couplet_number": 6,
            "context": "One who commits thievery in wine and meat, will do it even after forgetting; A corrupt person is many on the earth, and it seems to hold onto his grip tightly."
        },
        {
            "couplet": "કહે સુત પ્રત્યે બાળશર્મા રે, તમે જાજ્યો અયોધ્યા નગ્રમાં રે; \nએવી સાંભળી શીખની વાણ રે, લાગ્યાં પાય દંપતી સુજાણ રે. ૭",
            "couplet_number": 7,
            "context": "Say child's words before father, you were born in Ayodhya city; \nLearned such a lesson, my foot got stuck with the family of Sugriva."
        },
        {
            "couplet": "જ્યારે નરનારીએ નામ્યાં શીષ રે, ત્યારે આપી છે પાંડે આશિષ રે; \nકહે સુખી રહેજ્યો નરનાર રે, થશે યશ તમારો અપાર રે. ૮",
            "couplet_number": 8,
            "context": "When brothers and sisters are named Sheesh Ra, then that is Pande Ashish Ra; \nSay happy you will remain brother sister Ra, your glory will be immeasurable Ra."
        },
        {
            "couplet": "એમ કહી ચાલ્યા બાળશર્મા રે, પહોંચ્યા પાંડે પોતાના નગ્રમાં રે; \nતિયાં વીત્યા થોડા ઘણા દિન રે, પછી તરત તજ્યું ત્યાં તન રે. ૯",
            "couplet_number": 9,
            "context": "This was said by childhood friends, they reached their village; \nTime passed for a few days, then it seemed like a distant land."
        },
        {
            "couplet": "પછી સાંભળજ્યો શુભ મતિ રે, કહું રહ્યાં જેમ એ દંપતી રે; \nજે જે તાતે કહ્યાં છે વચન રે, તે તે રીતમાં રહ્યાં મગન રે. ૧૦",
            "couplet_number": 10,
            "context": "After listening carefully to a good thinker, I remain in the same way as this couple; \nWhatever is spoken at that time is the true manner, and I am remaining with it quietly."
        },
        {
            "couplet": "રહે વ્રત અખંડ એકાદશી રે, કરે કૃષ્ણકીર્તન હુલસી રે; \nધર્મ ન ત્યાગે આપત્કાળ રે, કહે લોક આ ધર્મ દયાળ રે. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nRemain unwavering at Akshadasi; sing Krishna's songs with enthusiasm.\nDo not abandon Dharma in times of crisis; people say this Dharma is merciful."
        },
        {
            "couplet": "પછી આવી ત્યાં દ્વાદશ નારી રે, સેવે શ્રદ્ધાદિ પ્રેમ વધારી રે; \nદેખે ધર્મ ને ભક્તિ દોય રે, બીજાં દેખે નહિ જન કોય રે. ૧૨",
            "couplet_number": 12,
            "context": "After coming there, the thirteenth woman weeps, increasing devotion and love; seeing faith, it gives bhakti; others do not see anyone."
        },
        {
            "couplet": "કરે સંધ્યા તર્પણ કર્મ નિત્ય રે, સત્ય શાસ્ત્ર માંહિ ઘણી પ્રીત્ય રે; \nએવા ધર્મદેવ ધુરંધર રે, કરે ભક્તિ પ્રભુની સુંદર રે. ૧૩",
            "couplet_number": 13,
            "context": "Do evening deeds, daily karma bears; many loves reside in Satya Shastram.\n\nSuch a God-like virtuous one, does devotion to Lord's beauty bears."
        },
        {
            "couplet": "એમ કરતાં દંપતિ આપ રે, જન્મ્યા સુત શ્રીરામપ્રતાપ રે; \nગુણે સંકર્ષણ સમાન રે, દાતાર શૂર ભક્ત નિદાન રે. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nThis couplet says \"Thus the husband and wife are, born as Sri Rama's valorous; with virtues similar to salvation, a generous devotee does not punish.\""
        },
        {
            "couplet": "હવે બીજા મુનિ જે નિષ્પાપ રે, પોતા ભેળો સહ્યો જેણે શાપ રે; \nતેહ ઋષિએ ધર્યાં છે તન રે, જોઈ દ્વિજનાં કુળ પાવન રે. ૧૫",
            "couplet_number": 15,
            "context": "Now other munis are pure and clean, our own path is spoiled by self; \nThose sages have taken hold of our soul, seeing the family of gods as blessed."
        },
        {
            "couplet": "જિયાં જિયાં રહ્યાતા એ મુનિ રે, કરતા ભક્તિ પ્રેમેશું પ્રભુની રે; \nદિન દિન પ્રત્યે અતિ ઘણી રે, કરતા કથા શ્રીકૃષ્ણજી તણી રે. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nThe yogis, yogis remained, saying this muni, doing devotion with love of Lord; \nDay by day very much before, saying this story of Sri Krishna Ji thus."
        },
        {
            "couplet": "ત્યારે અભક્ત નર જે અભાગી રે, તેને વાત એ વસમી લાગી રે; \nપછી જિયાં તિયાંથી અદેવ રે, વૈર આદરિયું તતખેવ રે. ૧૭",
            "couplet_number": 17,
            "context": "When an ardent man is separated from his loved one, it seems to him like a tale; \nAfter that, he gets immersed in divine, and hatred becomes sweet to him."
        },
        {
            "couplet": "ધર્મવાન ભક્તિવાન જન રે, તેને આદર્યું કરવા વિઘન રે; \nવળી ભક્તિ ધર્મ ઋષિ જેહ રે, તેને સમજે સાચા શત્રુ તેહ રે. ૧૮",
            "couplet_number": 18,
            "context": "Dharmavan bhaktivan jan re, teni adryun karvava vighna re;\nVali bhakti dharmari shi jehe re, teni samje saacha shatri tehe re."
        },
        {
            "couplet": "જેમ જેમ પીડા પામે ધર્મ રે, એવાં કરે તે કુકર્મી કર્મ રે; \nજેમ જેમ પીડા પામે ભક્તિ રે, એવાં કષ્ટ ઉપજાવે કુમતિ રે. ૧૯",
            "couplet_number": 19,
            "context": "As sufferings come as they come, it is karma's work; \nAs sufferings come as they come, devotion does bring suffering and sorrow."
        },
        {
            "couplet": "જેમ જેમ દુઃખી થાય મુનિ રે, એવી મતિ છે સહુ અસુરની રે; \nપરઠે ગુણમાં અવગુણ અતિ રે, મહા પાપમય જેની મતિ રે. ૨૦",
            "couplet_number": 20,
            "context": "As one suffers in sorrow, so is the intellect of the demon's companion; \nIn the self, there is great sin, whoever has such an intellect."
        },
        {
            "couplet": "પુર ગ્રામ દેશમાં જે દૈત્ય રે, પીડે છે ભક્તિ ધર્મને નિત્ય રે; \nતેને દુઃખે ભક્તિ ધર્મદેવ રે, આવ્યાં અયોધ્યામાં તતખેવ રે. ૨૧",
            "couplet_number": 21,
            "context": "In the city or in the village, where the demon stays, it troubles devotion day by day; \nThat one is grieved, the Lord of Devotion is sorrowed, having come to Ayodhya."
        },
        {
            "couplet": "તોય કુકર્મી કેડ ન મૂકે રે, દેતાં દુઃખ ઘડીએ ન ચૂકે રે; \nપછી એ દુઃખ ટાળવા કાજ રે, ગયા કાશી માંહિ ધર્મરાજ રે. ૨૨",
            "couplet_number": 22,
            "context": "Then the misdeed is not hidden, it is made to suffer pain and sorrow; \nLater the grief is averted by some means, just as Dharmaraj reigns in Kashi."
        },
        {
            "couplet": "જાણી શિવની પુરી સુંદર રે, તિયાં કરાવિયો મહારુદ્ર રે; \nકષ્ટ મટાડવા કર્યો ઉપાય રે, પણ કષ્ટ મટ્યું નહિ કાંય રે. ૨૩",
            "couplet_number": 23,
            "context": "I know Shiva's pure beauty, Oh Mahārudra; \nThe means to overcome difficulties were done, but difficult was not overcome anywhere."
        },
        {
            "couplet": "તિયાં પણ દનુજ સમૂહ રે, વેષ મનુષ્ય ને કરે દ્રોહ રે; \nપામ્યા પીડા ત્રણે ત્યાં અતિ રે, પછી ગુપ્ત પણે કરી ગતિ રે. ૨૪",
            "couplet_number": 24,
            "context": "Tiyaan pan danuj samuh re, vesha manush ne kare droya re;\nPamyaa piida tinae ati re, pachhi guptha panene kari gati re."
        },
        {
            "couplet": "કષ્ટ મટવા કરે છે ઉપાય રે, પણ કષ્ટ મટે નહિ કાંય રે; \nપછી ત્યાંથી આવિયા પ્રયાગે રે, અતિ કૃશ છે તનમાં ત્યાગે રે. ૨૫",
            "couplet_number": 25,
            "context": "Sorrow makes a way to be overcome, but sorrow is not overcome anywhere; \nAfter that, the pride of coming from there is, it's extremely bitter in you, then giving up is."
        },
        {
            "couplet": "કર્યું સંધ્યા તર્પણ ગંગા નાઈ રે, કર્યો તીર્થ ઉપવાસ ત્યાંઈ રે; \nરહ્યાં ઘણું એ સ્થળ મોઝાર રે, તિયાં મળ્યા શ્રીવૈષ્ણવાચાર રે. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\nDone evening worship of Ganges there, done Tirth Upavas there; \nRemained many that place Mojar there, got Sri Vaishnavachara there."
        },
        {
            "couplet": "નામ રામાનંદ મહામતિ રે, સ્વયં સદ્‍ગુરુ રૂપ મૂરતિ રે; \nમહાતપેશ્વર ત્યાગ તને રે, ધીર ગંભીર મોટા છે મને રે. ૨૭",
            "couplet_number": 27,
            "context": "Nam Ramānand Mahamati re, Swyam Sadgurup Mūrti re;\nMahatapeshwar Tyaag Tané Re, Dhīr Gambhīr Moṭā Che Me Re. 27."
        },
        {
            "couplet": "આપે મુમુક્ષુને ઉપદેશ રે, રાખે છે બ્રહ્મચારીનો વેશ રે; \nઊર્ધ્વપુંડ્ર કર્યું ત્યાં કેશરે રે, કુંકુમ ઇન્દુ મધ્યે મનહરે રે. ૨૮",
            "couplet_number": 28,
            "context": "You advise the foolish one, and keeps the saint's attire; \nUpends the headgear there that Keshar is, where conch shell and moon are in harmony."
        },
        {
            "couplet": "કંઠે માળા તુલસીની દોય રે, જોઈ જન તણા મન મોય રે; \nએવે વેષે રામાનંદ મુનિ રે, ફરે સાર્ય લેવા જિજ્ઞાસુની રે. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nKanthe mala tulsiini doy re, joii jan tanama man moy re;\nEve veše Ramānand munire, fare sāry lēvā jijñāsūnī re. 29"
        },
        {
            "couplet": "બહુ શિષ્યે સહિત ફરે છે રે, સહુને જ્ઞાનોપદેશ કરે છે રે; \nશબ્દબ્રહ્મ પરબ્રહ્મ પ્રીછે રે, યથાર્થપણે જેમ ઇચ્છે રે. ૩૦",
            "couplet_number": 30,
            "context": "Many followers wander with him; he gives teachings to his friends. The word-Brahma is above Brahman, as desired truly it is so."
        },
        {
            "couplet": "એવા સ્વામી જેહ રામાનંદ રે, તેને મળીને પામ્યા આનંદ રે; \nબહુ હેતે કરી ધર્મદેવરે, કરે મોટા જાણી નિત્ય સેવ રે. ૩૧",
            "couplet_number": 31,
            "context": "Such a master Ramayan recites, he has obtained eternal bliss; \nHe does great deeds for the sake of Dharma, and knows great work daily."
        },
        {
            "couplet": "એક દિવસ ચાંપતા ચર્ણ રે, આવી નિદ્રા ને ઢળિયા ધર્ણ રે; \nસુખે સુતા ત્યાં થયું સ્વપ્ન રે, પામ્યા તેજ મંડળનું દર્શન રે. ૩૨",
            "couplet_number": 32,
            "context": "One day dancing feet wander, this sleep's dream is entwined; \nI slept happily there, my own dream appeared, that grand show was seen."
        },
        {
            "couplet": "તેમાં શ્રીકૃષ્ણ મૂર્તિ શ્યામ રે, નિર્ખ્યા પ્રભુજી પુરણકામ રે; \nપામ્યા અંતરે દર્શન એહ રે, જાણી કૃપા શ્રીસ્વામીની તેહ રે. ૩૩",
            "couplet_number": 33,
            "context": "In that, Shri Krishna is an image, dark and still, the Lord is accomplished in His task; \nIn the heart, this vision has been obtained, knowing the mercy of Sri Swamin's is this."
        },
        {
            "couplet": "જાણ્યા સદ્‍ગુરુ એક આ સ્વામી રે, પામ્યા શરણ બેઉ શીષ નામી રે; \nપછી સ્તુતિ દંપતીએ કીધી રે, એથી ભાગવતી દીક્ષા લીધી રે. ૩૪",
            "couplet_number": 34,
            "context": "Knew sadguru one this swami are, got shelter peace named are;\nAfter praised couple did it are, thus Veda initiation took are."
        },
        {
            "couplet": "આપી સ્વામીએ માળા તે દોય રે, બાંધી ધર્મે તુલસીની સોય રે; \nપછી શ્રીકૃષ્ણના મંત્ર જેહ રે, અષ્ટાક્ષરના કહાવે છે તેહ રે. ૩૫",
            "couplet_number": 35,
            "context": "Your Swami takes away the thread, and sets forth the Tulsi's way; afterwards, Sri Krishna's mantra is said to be that which is told by the Eight Letters."
        },
        {
            "couplet": "તેનો હેત ઉપદેશ કીધો રે, પોતા શરણે ધર્મને લીધો રે; \nકહ્યો શરણમંત્ર તે સમાન રે, વિશેષ મહામંત્ર નિદાન રે. ૩૬",
            "couplet_number": 36,
            "context": "His intention was taught, his own refuge took up the path; the whispered mantra said is like that, a special great mantra gives punishment."
        },
        {
            "couplet": "એહ બેઉ મંત્ર સુખકારી રે, સુણી ધર્મ લીધા મને ધારી રે; \nપછી નરનારીનાં જે નિયમ રે, પૂછ્યાં પાળવાનાં કરી પ્રેમ રે. ૩૭",
            "couplet_number": 37,
            "context": "This is my fate, a pleasant mantra repeats, it reminds me of my faith's command; afterwards, those rules which men and women follow, I have put forth love."
        },
        {
            "couplet": "કહું સુણો સહુ જન હવે રે, જે જે કહ્યું છે એના ગુરુવે રે; \nસર્વે સંપ્રદાયની જે રીત રે, કહી અતિ પરમ પુનિત રે. ૩૮",
            "couplet_number": 38,
            "context": "I say to you, dear friend, now is the time; whatever I said is being taught by my guru; \n\nEveryone in the entire community follows that method, very greatly and infinitely."
        }
    ]
}