{
    "prakaran": 37,
    "title_gu": "પ્રકરણ ૩૭: રામાનંદ સ્વામીને રામાનુજ આચાર્ય મળ્યા",
    "gujarati": [
        {
            "couplet": "સહુ મળી વળી સાંભળો, કહું ત્યાર પછીની વાત; \nમોટા યોગીને માન્યા જેવા, મુનિ આત્માનંદ વિખ્યાત. ૧",
            "couplet_number": 1,
            "context": "Listen carefully to what I say now; \nTreat me like a great yogi, Muni's soul is delighted."
        },
        {
            "couplet": "આઠ પહોર નવ્ય ઊતરે, જેને સમાધિ સુખરૂપ; \nબ્રહ્મ સંઘાથે એકતા, કર્યો નિજ આત્મા અનુપ. ૨",
            "couplet_number": 2,
            "context": "Eight hours of new dawn come, whose peace is like Samadhi;\nBrahma's knot of unity, done with one's own Self and contentment."
        },
        {
            "couplet": "બહુ કાળ તન રાખવું, વળી તરત તજવું દેહ; \nનિજ ગુરુ પરતાપથી, આપે થયા સ્વતંત્ર જેહ. ૩",
            "couplet_number": 3,
            "context": "Many times keep your soul, along with the body waste it; \nOwn Guru on path of perfection, makes oneself free thus."
        },
        {
            "couplet": "પોતાની કૃપાયે કરી, યોગ સિદ્ધને પામ્યા શિષ્ય; \nતેને સમૂહે વીંટ્યા સ્વામી, આત્માનંદ મુનીશ. ૪",
            "couplet_number": 4,
            "context": "My own mercy did it, the yogi attainted his disciple; \nHe was carried away by the group, my master, self-blissful and munificent."
        },
        {
            "couplet": "તેને પાસે આવી નિરધાર રે, કર્યો ઉદ્ધવે નમસ્કાર રે; \nઅતિ પ્રતાપી પ્રસિદ્ધ જેહ રે, આત્માનંદ મુનિ છે તેહ રે. ૫",
            "couplet_number": 5,
            "context": "To him came a fixed time, what was done by enthusiasm is the salutation; That very great powerful famous one is Atmanand Muni, that's it."
        },
        {
            "couplet": "તેને નમી ઉદ્ધવ નિરધાર રે, રહ્યા માસ અદ્રિ મોઝાર રે; \nજોઈ આત્માનંદની રીત રે, વર્ણી વિચારિયું ચિત્ત રે. ૬",
            "couplet_number": 6,
            "context": "Pay homage to the one without bounds, unbound and free, who has stayed in the month of Mōzār; \nWhen the soul is pleased with its own nature, it becomes aware of its thought and contemplation."
        },
        {
            "couplet": "આને સમાધિ માંહિ શ્રીકૃષ્ણ રે, દેતા હશે તે નિશ્ચે દર્શન રે; \nએમ કરી ઉદ્ધવ વિચાર રે, કર્યો કર જોડી નમસ્કાર રે. ૭",
            "couplet_number": 7,
            "context": "He will attain peace in Samadhi with Lord Krishna, it is certain that he will see; \nThus I decided to consider Uddhava's idea, I did as was joined in greeting."
        },
        {
            "couplet": "કરી પ્રારથના બોલ્યા આપ રે, સુણો સ્વામી હરણ સંતાપ રે; \nજેહ સાક્ષાત્કાર શ્રીકૃષ્ણ રે, તેનાં ઇચ્છું છું કરવા દર્શન રે. ૮",
            "couplet_number": 8,
            "context": "I prayed to You, my Lord, seeking relief from distress; \nThe one who got the divine vision of Sri Krishna, wants to see him with utmost eagerness."
        },
        {
            "couplet": "તેની સિદ્ધિ સારુ જે સાધન રે, કહો કૃપા કરી મુનિજન રે; \nત્યારે બોલિયા શ્રીઆત્માનંદ રે, યોગ સાધતાં થાશે આનંદ રે. ૯",
            "couplet_number": 9,
            "context": "His success is very good which obtains through his practice; say with mercy to the sage;\n\nThen spoke Sri Aatmanand, yoga will be achieved and happiness will ensue."
        },
        {
            "couplet": "હશે ગમતું તમારું જેહ રે, થાશે સર્વે સિદ્ધ જાણો તેહ રે; \nએવું સુણી ઉદ્ધવ વચન રે, અતિ હરખ પામિયા મન રે. ૧૦",
            "couplet_number": 10,
            "context": "What is destined for you will happen; know that everything will be accomplished in its own way. That is the saying of Uddhava, so much has my mind been troubled by grief."
        },
        {
            "couplet": "વળી જાણીને મોટા યોગીશ રે, યોગ સાધ્યા સારુ થયા શિષ્ય રે; \nકરી વિનતિ લાગ્યા છે પાય રે, ત્યારે એમ બોલ્યા ગુરુરાય રે. ૧૧",
            "couplet_number": 11,
            "context": "Knowing truly is great yoga, great satisfaction to the disciple; \nHaving made a humble request, it has become like this, said Guru."
        },
        {
            "couplet": "સુણો વાત તમે વર્ણી ઇન્દ્ર રે, નામ તમારું શ્રીરામાનંદ રે; \nપછી યોગ જે અંગે સહિત રે, તે શીખવ્યો કરી બહુ પ્રીત રે. ૧૨",
            "couplet_number": 12,
            "context": "You narrate a story in Indra's voice, your name is Shri Ramananand; \nAfter that, the yoga which is with me, it was learned with great love."
        },
        {
            "couplet": "સુણી વર્ણી ઉદ્ધવ દયાળ રે, થયા સિદ્ધ પોતે થોડે કાળ રે; \nનિજગુરુ સમ બ્રહ્મ માંય રે, પામ્યા એકપણું આત્મા માંય રે. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nPainted colorful Udadvaya's gentle words, became perfect in a little while; \nOne's own guru is same as Brahma, having merged with Atma, one has become that."
        },
        {
            "couplet": "પછી રામાનંદ સ્વામી જેહ રે, દીઠું અખંડ બ્રહ્મતેજ તેહ રે; \nદિશોદિશ માંહિ એકરસ રે, દેખે સમાધીમાં અહોનિશ રે. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\n\"After Ramanand Swami, what's being said, an unbroken divine glory is being said;\nIn the directionless direction, one moment of contemplation and then nothingness is seen.\""
        },
        {
            "couplet": "પણ તે તેજમાં શ્રીકૃષ્ણ રે, તેનું પામ્યા નહિ દરશન રે; \nત્યારે ન પામ્યા સંતોષપણું રે, થયા ઉદ્ધવ વ્યાકુળ ઘણું રે. ૧૫",
            "couplet_number": 15,
            "context": "But that very Lord Krishna is in the midst, His view is not obtained by sight; \nThen his joy does not come, Oh, he becomes upset and confused a lot."
        },
        {
            "couplet": "પછી ગુરુ આગે જોડી હાથ રે, કહે કરી કૃપા તમે નાથ રે; \nપામ્યો સમાધિનું સિદ્ધપણું રે, દેખું કૈવલ્ય બ્રહ્મતેજ ઘણું રે. ૧૬",
            "couplet_number": 16,
            "context": "After Guru comes the guidance, join hands and take pity on yourself; \nAchieved is the state of Samadhi's perfection, see Kivalya Brahma-tej in abundance."
        },
        {
            "couplet": "તે તો નિરાકાર નિરાધાર રે, મારે અભીષ્ટ કૃષ્ણ સાકાર રે; \nતેને નથી દેખતો હું નાથ રે, તેણે માનું છું મને અનાથ રે. ૧૭",
            "couplet_number": 17,
            "context": "That is aimless, unattached, and so; my desired Lord Krishna is attached.\nI do not see him, I am without, and he makes me feel orphaned, without me."
        },
        {
            "couplet": "રાધિકાના પતિ જે શ્રીકૃષ્ણ રે, તે તો અદીઠે ઉદ્વેગ મન રે; \nકહે ગુરુ સુણો બ્રહ્મચાર રે, કૃષ્ણ તેજોમય નિરાકાર રે. ૧૮",
            "couplet_number": 18,
            "context": "Radhika's husband who worships Srikrishna, then his mind is always in turmoil; \nThe guru says, \"Practice Brahmacari, Krishn is tejomay Nirakar.\""
        },
        {
            "couplet": "જે જે આકાર તે તે માયિક રે, નિરાકાર અખંડ છે એક રે; \nએવી સાંભળી ગુરુની વાણ રે, પામ્યા મૂરછા વર્ણી સુજાણ રે. ૧૯",
            "couplet_number": 19,
            "context": "Whatever form it takes, that's its own perfection, and formless is infinite one;\nListen to the Guru's words as you would a parrot repeat its master's speech, and colorfully describe your own tale."
        },
        {
            "couplet": "પડ્યા ભૂમિએ થઈ નિરાશ રે, ઘડી બે પછી આવિયો શ્વાસ રે; \nપછી રુદન કર્યું અપાર રે, સુણી શ્રીકૃષ્ણને નિરાકાર રે. ૨૦",
            "couplet_number": 20,
            "context": "Padya bhoomie thai nirash re, ghadi be pachi aaviyo shwasa re;\nPachi rudan karyu apara re, suni shrikrishnane nirakar re."
        },
        {
            "couplet": "કહ્યો કૃષ્ણનો આકાર ખોટો રે, આવ્યો તેણે અવગુણ મોટો રે; \nપછી ગુરુને ત્યાગી તે વાર રે, ત્યાંથી ચાલ્યા કરી નિરધાર રે. ૨૧",
            "couplet_number": 21,
            "context": "What is said about Krishna's form being wrong, he has brought great shame with him; \nAfter giving up the guru, he ran in that war, and from there went without any bounds."
        },
        {
            "couplet": "ગુરુએ વાર્યા પણ ન રહ્યા રે, રામાનુજની ગાદીએ ગયા રે; \nનીર્ખ્યા શ્રીરંગજીને હુલાસે રે, રહ્યા વિષ્ણુકાંચી માંહિ વાસે રે. ૨૨",
            "couplet_number": 22,
            "context": "The guru was angry, but did not remain angry, they went to Ramanujan's seat; \nThey were examined by Shrirangji and remained at Vishnukanchi's place."
        },
        {
            "couplet": "કરે સ્મરણ શ્રીકૃષ્ણ તણું રે, વહાલું લાગ્યું ત્યાં વસવું ઘણું રે; \nનાય નિર્મળ જળમાં નિત્યે રે, કરે નિત્યવિધિ પોતે પ્રીત્યે રે. ૨૩",
            "couplet_number": 23,
            "context": "Krare smaran Shri Krishna tannu re, Vahalun lagyu tyaan vasuvun ghanu re;\nNai Nirnmal jalmaan nitye re, Krare nityavidhi pote pratye re. 23"
        },
        {
            "couplet": "નીર્ખે શ્રીરંગને ભાવભરી રે, કરે પ્રક્રમા મંદિર ફરી રે; \nપોર પાછલો રહે જ્યારે દન રે, સુણે ગીતાભાષ્ય દઈ મન રે. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\nObserve Shriranga with emotional fervor, make a routine of temple visits; \nThe mind remains behind when the body goes, hears the song's commentary and loses itself."
        },
        {
            "couplet": "વાંચે શ્રીવૈષ્ણવ નિત્યે વળી રે, થાય મગન ગ્રંથ સાંભળી રે; \nપ્રપન્નામૃત ગ્રંથને પ્રીત્યે રે, સુણે એકચિત દઈ નિત્યે રે. ૨૫",
            "couplet_number": 25,
            "context": "Read Sri Vaishnav daily and repeat it; the sacred book gets memorized slowly. \nTake pleasure in reading the book of nectar daily, one's heart becomes pure daily."
        },
        {
            "couplet": "જેમાં રામાનુજનાં ચરિત્ર રે, અતિ પરમ પાવન પવિત્ર રે; \nસુણ્યું સર્વે તે શ્રવણ દઈ રે, અથ ઇતિ પર્યંત તે લઈ રે. ૨૬",
            "couplet_number": 26,
            "context": "As Ramanan's character unfolds, extremely sacred and pure is revealed; \nAll listen to that narration, or else it will be taken away by then itself."
        },
        {
            "couplet": "તેમાં આવી એવી વાત ઘણી રે, મોટપ્ય શ્રીરામાનુજ તણી રે; \nપછી મનમાં કર્યો વિચાર રે, રામાનુજ તો મોટા અપાર રે. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nThere came such a talk, many great Ramaanuj there are; \nAfter that, an idea occurred to me, then Ramaanuj was very great indeed."
        },
        {
            "couplet": "વળી છોટા મોટા ગ્રંથ એના રે, સુણ્યા ઉદ્ધવે આદરે તેના રે; \nએમ સદ્‍ગ્રંથ સાંભળતાં રે, માસ બેઉ ત્યાં વર્ણીને વીત્યા રે. ૨૮",
            "couplet_number": 28,
            "context": "Small and big books are his, Udhyavas honours him; \nThus the sacred book is read out, there the marks were written in vain."
        },
        {
            "couplet": "કર્યું મનન સુણી એ ગ્રંથ રે, જાણ્યા રામાનુજ તે સમર્થ રે; \nનિશ્ચે ભક્ત મોટા એ નિદાન રે, એકાંતિક ઇન્દિરા સમાન રે. ૨૯",
            "couplet_number": 29,
            "context": "That which was done with the mind is written in this book, Ramanuj knew it well; \nA devotee of great size does not experience pain, a solitary Indira is similar."
        },
        {
            "couplet": "દિવ્યદેહે રહેતા હશે આંઈ રે, મને જણાય છે મન માંઈ રે; \nએના અનન્ય ભક્ત હશે જેહ રે, તેને દેખતા હશે તેહ રે. ૩૦",
            "couplet_number": 30,
            "context": "Divya dehe reha taa hashe aani re, mane jaanaa chhe mane aani re;\nEna ananya bhakta hashe jeh re, tena dekhtaata hashe teh re."
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ જે ભગવાન રે, હશે એને વશ એ નિદાન રે; \nએમ નિશ્ચય કરી વર્ણીરાય રે, કર્યો એના દર્શનનો ઉત્સાહ રે. ૩૧",
            "couplet_number": 31,
            "context": "Oh Krishna the Lord is pleased with him who has a godly nature, it will be a blessing to him in this world; \nThis I have decided and written down, that whoever sees His vision gets enthusiasm."
        },
        {
            "couplet": "એનાં જન્મ ને કર્મ સાંભળી રે, કર્યું ઉદ્ધવે ધ્યાન એનું વળી રે; \nએમ કરતાં સ્વામી ચિંતવન રે, આવ્યો ચૈત્રપંચમીનો દન રે. ૩૨",
            "couplet_number": 32,
            "context": "His birth he accounts for karma's balance, the auspicious moment he considers as his support; \nthis way he worries about his Lord, the twenty-second day of Chaitra month has come."
        },
        {
            "couplet": "તે જ દિને સુંદર સવારે રે, થયું સ્વપ્ન અલૌકિક ત્યારે રે; \nતેમાં દીઠા રામાનુજાચાર રે, શોભે સૂરજ સમ ઉદાર રે. ૩૩",
            "couplet_number": 33,
            "context": "That very day at beautiful morning, I had an extraordinary dream then;\nIn it, the revered Ramana's conduct was, the sun looks handsome at equal time."
        },
        {
            "couplet": "દીઠા સુણ્યાતા શ્રવણે જેવા રે, મળ્યા એંધાણે એવા ને એવા રે; \nપડી પીછાન લાગ્યા છે પાય રે, આવ્યાં હર્ષનાં આંસુ આંખ્ય માંય રે. ૩૪",
            "couplet_number": 34,
            "context": "It was seen that it happened thus, and found it as it was; it has been felt that the path is like this, and arrived with tears of joy in my eyes."
        },
        {
            "couplet": "કૃષ્ણદ્રષ્ણની ઇચ્છા છે એને રે, એવું જાણી પછી મળ્યા તેને રે; \nવળતા બેઉ બેઠા એક ઠામ રે, બોલ્યા વર્ણી કરી પ્રણામ રે. ૩૫",
            "couplet_number": 35,
            "context": "Krishnadrishni ichcha che ene re, evu jani pachhi malya te ne re;\nValata beu betha ek thama re, bolya varni kari pranam re."
        },
        {
            "couplet": "બહુ દને પામ્યો દરશન રે, થયો આજ હું તે ધન્ય ધન્ય રે; \nસુણ્યા જે દિના તમારા ગ્રંથ રે, જાણ્યા તમને મેં સમરથ રે. ૩૬",
            "couplet_number": 36,
            "context": "I have been blessed by seeing the sight, today I am grateful for that blessing, oh so grateful.\n\nYou had written your book on a certain day, I have known you to be faithful."
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ ભક્ત અનન્ય રે, તમે છો મેં જાણ્યું એમ મન રે; \nહશે વશ શ્રીકૃષ્ણ તમારે રે, એમાં નથી સંશય કાંઈ મારે રે. ૩૭",
            "couplet_number": 37,
            "context": "Vali Srikrishna bhakt anya re, tame cho men jaanyum em man re;\nHashe vash Srikrishna tamare re, emam nahi sanshaya kaani maare re; 37"
        },
        {
            "couplet": "માટે કૃષ્ણદ્રષ્ણ તર્ત થાય રે, એવું બતાવો સાધન કાંય રે; \nકર્યું સ્તવન વળી વિશેષ રે, સ્વપ્ના માંહી સ્વામી નામી શીશ રે. ૩૮",
            "couplet_number": 38,
            "context": "For Krishna's sake, make it happen this way, tell; \nWhatever is done with great care, in sleep also becomes a special name."
        },
        {
            "couplet": "થયા રાજી રામાનુજાચાર રે, સુણી વર્ણીવેણ વાધ્યો પ્યાર રે; \nજાણ્યું વર્ણી આ પોતાનો સ્થાપું રે, એને શ્રીવૈષ્ણવી દીક્ષા આપું રે. ૩૯",
            "couplet_number": 39,
            "context": "They said Raji Ramaanuja's conduct is good, the sweet sounds of the stringed instruments are pleasing; I know my own establishment, I give diksha to it as Sri Vaishnava."
        },
        {
            "couplet": "એમ શ્રીરામાનુજ વિચારી રે, કહ્યા મંત્ર તે બે સુખકારી રે; \nકહ્યું કરજ્યો તમે આનો જાપ રે, મળશે કૃષ્ણ પ્રસન્ન થઈ આપ રે. ૪૦",
            "couplet_number": 40,
            "context": "This Sri Ramajanu thought, the said mantra is two of bliss; \nHe said, this will be done by you, a glimpse will be seen, Krishna's pleased face will be shown."
        },
        {
            "couplet": "જપો મંત્ર તમે બડભાગ્ય રે, વળી ધર્મ જ્ઞાન ને વૈરાગ્ય રે; \nતે સહિત શ્રીકૃષ્ણની ભક્તિ રે, કરો નિરવિઘ્ન મહામતિ રે. ૪૧",
            "couplet_number": 41,
            "context": "Chant the mantra and take your share of good fortune, along with knowledge of dharma, renunciation; \nWith that very devotion to Sri Krishna's, do a supreme self-realization without obstruction."
        },
        {
            "couplet": "નિત્ય નૈમિત્તિક કૃષ્ણ સેવ રે, તેનો સર્વે સમજાવ્યો ભેવ રે; \nકહી વ્રત ઉછવની રીત રે, સુણી વર્ણીએ દઈ ચિત્ત રે. ૪૨",
            "couplet_number": 42,
            "context": "Daily Krishna's service is done with purpose; everything is understood as it is. \n\nHis way of living, the vow spoken, the path followed, and the mind sacrificed."
        },
        {
            "couplet": "કર્યા પંચ સંસ્કારે યુક્ત વર્ણી રે, કહ્યા મંત્ર તે બે મહામણિ રે; \nકરજ્યો શિષ્ય કહેજ્યો મંત્ર તેને રે, ભવપાર ઊતરવા એને રે. ૪૩",
            "couplet_number": 43,
            "context": "Performed five sacraments are done correctly, and said mantras are told by great wise men; \nWhatever disciple is known to be taught, that mantra is taken away from him for the next birth."
        },
        {
            "couplet": "રહી શકો તો રહેજ્યો આંહિ રે, નહિ તો વિચરજ્યો ભૂમિ માંહિ રે; \nએમ ઉદ્ધવને વરદાન રે, આપી થયા છે અંતરધાન રે. ૪૪",
            "couplet_number": 44,
            "context": "Stay here then you will be stayed in this place, not then you will wander around in the land;\nThus Uddhava got permission, has been given inward consent."
        }
    ]
}