{
    "prakaran": 119,
    "title_gu": "પ્રકરણ ૧૧૯: દંઢાવ્યદેશના હરિજનના નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "દાખું દાસ દંઢાવ્યના, ભક્ત અતિ ઘણું ભાવિક; \nદ્રઢ મતિ ધીરજ્ય અતિ, જાણે સત્ય અસત્ય વિવેક. ૧",
            "couplet_number": 1,
            "context": "I declare the slave of my own desires, a great devotee; \nA steadfast thinker is very wise indeed, one who knows truth from falsehood."
        },
        {
            "couplet": "તન મન ધન તુચ્છ કરી, હરિજન થયાં નરનાર્ય; \nપ્રકટ પુરુષોત્તમને, મળી ઊતર્યાં ભવપાર્ય. ૨",
            "couplet_number": 2,
            "context": "Your mind is wealth, foolishness done, Harijan became man and woman; \nFamous great men, got bound to worldly life."
        },
        {
            "couplet": "બાલ જોબન વૃદ્ધ વળી, સરવે થયાં સનાથ; \nપરાપાર પરબ્રહ્મ જે, તેહ નીરખ્યા નયણે નાથ. ૩",
            "couplet_number": 3,
            "context": "Childish wisdom becomes old foolishness; \nOne's own family is one's own Brahma, do not look at anyone else's."
        },
        {
            "couplet": "એવાં જન અનઘનાં, લેતાં નામ આવે આનંદ; \nશ્રવણ દઈ જે સાંભળે, તે વામે મહાદુઃખ દ્વન્દ્વ. ૪",
            "couplet_number": 4,
            "context": "Those who are wicked, get their names renowned in joy; Whoever listens to it, will face great sorrow on the other side."
        },
        {
            "couplet": "મોટા ભક્ત છે મોટેરે ગામ, કણબી ભક્ત ભૂધરદાસ નામ; \nપુરુષોત્તમ રઘો નાથજી, હાંસજી વેણીદાસ રામજી. ૫",
            "couplet_number": 5,
            "context": "The great devotee is in Motera village, named Bhudharadas; \nPurushottam Raghunathji, Hansasjee Venaidas Ramjee."
        },
        {
            "couplet": "લખો લખુ ભગો પ્રભુદાસ, બાઈ કુંક્યે ત્યાગી જગઆશ; \nબાઈ હરિ ને રળિયાત બાઈ, રતનબાઈ છે મોટેરા માંઇ. ૬",
            "couplet_number": 6,
            "context": "Write it, Lord Prabhu Das, the world is a desert; \nOh Lord Hari, you've made me abandon worldly joys; Oh Ratna Bai, I am great in Mount Abu."
        },
        {
            "couplet": "જેઠો ભક્ત જન ગંગાબાઈ, કણબી ભક્ત કોટેશ્વર માંઇ; \nઅડાલજ માંહિ છે ચોધરી, તજી કુળધરમ ભજ્યા હરિ. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nOnly devotees of Jetha Bhagwan, Koteshwar Mai; \nIn this life, there is no peace, only Kuldharma will be worshiped Hari."
        },
        {
            "couplet": "કણબી ભક્ત જેરામ ને લાલ, જેઠો અવિચળ પુરજમાલ; \nકણબી હરખજી પુંજો ભાટ, રહે ઉમારસદે તજી ઉચ્ચાટ. ૮",
            "couplet_number": 8,
            "context": "The eyes of the devotee are red with love for Rama, and the mind is detached from all worldly attachments; \nThe eyes are moist with tears of devotion, and the soul remains elevated in ecstasy."
        },
        {
            "couplet": "દેવજાતિ તે ભક્ત છે આશો, કહીએ એહનો કલોલે વાસો; \nકણબી ભક્ત ગંગાદાસ કહીએ, નરોત્તમ વાસણજી લહીએ. ૯",
            "couplet_number": 9,
            "context": "The devotee is of divine origin and has hopes, we say; he whose name is Gangadasa says, Vasaniji of highest stage takes away."
        },
        {
            "couplet": "ભક્ત કાકુજી ને કાશીદાસ, શીધરદાસનો ઓલામાં વાસ; \nરૂડાં ભક્ત છે બાઈ રતન, એહ રહે ઓલે હરિજન. ૧૦",
            "couplet_number": 10,
            "context": "Devotee is like Kakuji to Kashidas, Shidhardas's residence is in the fold; Unbelieving devotees are Ratna's daughters, Harijan stays at home."
        },
        {
            "couplet": "ભક્ત સુતાર જેઠો કેશવજી, કણબી કાશીદાસ ને રાયજી; \nદ્વિજ ભવાનીશંકર ભાઈ, શા ઝવેર ધમાસણા માંઇ. ૧૧",
            "couplet_number": 11,
            "context": "Devotee Sutara Jetho Keshavji, Kanbi Kashidas ne Rajji;\nDwij Bhavanishankar Bhai, Sha Zaver Dhamasna maini."
        },
        {
            "couplet": "હરિભક્ત કોળી વાલો કહીએ, જન ગામ જલોદમાં લહીએ; \nખાંટ ભક્ત બાદરજી જેહ, રતુજી અરજણજી તેહ. ૧૨",
            "couplet_number": 12,
            "context": "The devotees of Hari say, \"Those who are devoted to their village will lament in Jalod; \nThe devotees of Kanth say, 'Those who are devoted to Radhajee and Arjunnjee will cry.'\""
        },
        {
            "couplet": "હરિભક્ત છે હવનબાઈ, એહાદિ જન આદ્રેજ માંઈ; \nજીવી રતન ને પ્રભુદાસ, કણબી ભક્ત કોલવડે વાસ. ૧૩",
            "couplet_number": 13,
            "context": "Here are the translated statements:\n\n Hari Bhakt che Havnanbai, Ehaadi Jan Aadroj Main; \n Jeevi Ratan Ne Prabhudas, Kanbhi Bhakt Kolavade Vas."
        },
        {
            "couplet": "કણબી ભક્ત રામદાસ ભાઈ, કુબેર વસન નાની બાઈ; \nકણબી ભક્ત કહીએ મોટીબાઈ, ભક્ત ભાટ રઘો બાજીભાઈ. ૧૪",
            "couplet_number": 14,
            "context": "Kanbhi bhakt Ramdasa bhai, Kubera vasna nani bai;\nKanbhi bhakt kahiee moottie bai, Bhakt bhat rago baji bai."
        },
        {
            "couplet": "દ્વિજ રૂપ રળિયાત નામ, ઠાર હરખો ઉનાવે ગામ; \nક્ષત્રી ભક્ત રાસોજી વખતો, ભજવા હરિ કર્યો દ્રઢ મતો. ૧૫",
            "couplet_number": 15,
            "context": "DviJ rup raliyat naam, Thaara Harako unaave gaam;\nKshatri bhakt Rasojee vakhato, Bhajava Hari karyo drdh matu."
        },
        {
            "couplet": "હરિજન ગલાલ સોનાર, દ્વિજ દોલી રાઈ ભાવસાર; \nએહ આદિ ભક્ત બીજા કંઈ, ભજે પ્રભુ પેથાપર રઈ. ૧૬",
            "couplet_number": 16,
            "context": "The Lord is a golden treasure to the lowly, the merciful and the savior of the sorrowful; \nThis first devotee is different from others, worships the Lord with great longing."
        },
        {
            "couplet": "ઇચ્છો સકરો કસલો વળી, એહ આદિ જન જણસાલિ; \nભક્ત એક છે મીઠો કુંભાર, વસે વાસણગામ મોઝાર. ૧૭",
            "couplet_number": 17,
            "context": "Here is the translation:\n\nYou want to bind the one who binds, this is the beginning of understanding; \nThe devotee is a sweet potter, he settles in his own village Mozar."
        },
        {
            "couplet": "અમજે ભક્ત મૂલો ચોધરી, ભજી હરિ ગયો ભવ તરી; \nપગી લાલો છેલો હરિજન, શોભાસણામાં ભક્ત પાવન. ૧૮",
            "couplet_number": 18,
            "context": "We have devotion as our foundation, God has been pleased with it and gone to the abode of heaven; The lowly Harijan is a beautiful ornament in the palace of devotion."
        },
        {
            "couplet": "કણબી ભક્ત કુબેર ખુશાલ, ચાંદિસણે એ ભક્ત વિશાલ; \nકણબી દેવજી રહે ગામ સોજે, ભજે પ્રભુજીને સુખ મોજે. ૧૯",
            "couplet_number": 19,
            "context": "A devotee is pleased with Kubera's happiness, the devotee is vast; \nA devotee of God remains in the village, worships and gets joy from Lord."
        },
        {
            "couplet": "ઈટાદરે કણબી ગણેશ, કરે ભજન હરિનું હમેશ; \nભક્ત સુતાર બેચર નામ, હરિજન કહીએ ગંગારામ. ૨૦",
            "couplet_number": 20,
            "context": "Eitadar kambhi Ganesha, kare bhajan Harenu hamesh;\nBhakta sutara bechar naama, Harijan kahiee Gangaram."
        },
        {
            "couplet": "દ્વિજ અંબારામ દુલભરામ, શેઠ ભક્ત સાંકળા બે નામ; \nપીતાંબર બેચર ઝૂમખો, ભાઈચંદાદિ ભાવસાર લખો. ૨૧",
            "couplet_number": 21,
            "context": "Twice-born Ambaram Dulbharam, Sheeth Bhakt Sankhla Ba Naam;\nPitambor Bechar Zumkho, Bhaichandadi Bhaavsar Lakhao."
        },
        {
            "couplet": "કણબી ભક્ત ગણેશ ને ભગો, તેલી મૂલચંદે મેલ્યો દગો; \nધનો દલોદાસ છે ચોધરી, મેલી પાપ ભજ્યા આપે હરિ. ૨૨",
            "couplet_number": 22,
            "context": "The faithful servant Ganesh is pleased; the lamp of virtues is lit with great difficulty and pain.\nThe rich are slaves to their desires, they have to pay for their sins, said God."
        },
        {
            "couplet": "ક્ષત્રી હિંદુજી છે હરિજન, એહ આદિ પુરુષ પાવન; \nદ્વિજ કુશલ સોનાં ભાવસાર, એહ બાઇયો માણસા મોઝાર. ૨૩",
            "couplet_number": 23,
            "context": "Warrior is a Hindu, a lowly person; this is the first human being of God.\n\nDual birth son's golden condition, this is the blessed man of good people."
        },
        {
            "couplet": "ભક્ત વીરો જીવણ ચોધરી, રાઠોડ વણારશી ભજે હરિ; \nક્ષત્રી રવોજી વોરો મિયાંજી, વસે વરસોડે કુસંગ તજી. ૨૪",
            "couplet_number": 24,
            "context": "Devotee warriors will conquer the heart of Hari; \nRoyal soldiers will conquer in war and defeat their enemies, \nand after many years of battle, they will have peace."
        },
        {
            "couplet": "હરિભક્ત કિકો ભાવસાર, રહે લાખરોડ ગામ મોઝાર; \nકણબી ભક્ત ગોવિંદજી નામે, જન વસે વિજાપર ગામે. ૨૫",
            "couplet_number": 25,
            "context": "O devotee of God, your heart is filled with devotion, you reside in the village Mozaar; \nThe people inhabit Vijaipur village, under the name of Govindjee, a true devotee."
        },
        {
            "couplet": "જણસાલિ લખા ધના, રહે રાણાસર ભક્ત પ્રભુના; \nહરિજન પ્રાગજી લુવાર, ભક્ત રહે સિંઘપર મોઝાર. ૨૬",
            "couplet_number": 26,
            "context": "Write God's wealth, the king remains devoted to his Lord; \nLowly people should not be left uncared for, the devotee stays in Shingle Moor."
        },
        {
            "couplet": "કણબી ભક્ત દયાળજી જન, જેણે બહુ જીવ કર્યા પાવન; \nસતવારા પ્રાગજી ને જીવો, રેવો સાંકળો ને ભક્ત દેવો. ૨૭",
            "couplet_number": 27,
            "context": "The devotee with compassion sees the souls of many beings created by God; \nThose who are worthy to be reborn, will get to wear the sacred threads and be blessed by the Lord."
        },
        {
            "couplet": "હરિજન વજીબાઈ એક, જેઠી વખત વજી વણિક; \nનંદબાઈ રળિયાતબાઈ, એહાદિ જન વિજાપર માંઇ. ૨૮",
            "couplet_number": 28,
            "context": "One Harijan Vajibai, sisterly time with Vaji merchant; Nandbhai Raliyabai, in this state of being beggar with people."
        },
        {
            "couplet": "હરિભક્ત દ્વિજ પીતાંબર, કહું કણબી ભક્ત સુંદર; \nકુબેર તુલસી ને રામજી, જીવણ નરસૈ શંકર શામજી. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nI, a devotee of God, am a twice-born Pitaanbaar; I say that beautiful devotee; Kubera gives Tulsi to Raghooji; Nara Sai Shankar Shama Ji."
        },
        {
            "couplet": "કલ્યાણ જન રતનબાઈ, ભક્ત એક કણબી કુળ માંઇ; \nહેમચંદ રામચંદ જન, ભાવસાર એ ભક્ત પાવન. ૩૦",
            "couplet_number": 30,
            "context": "Welfare is the nature of noble-hearted people, a devoted one is born in his family; Hemchand Ramchand was a devotee, indeed a blessed one."
        },
        {
            "couplet": "હરિજન છે જગો સુતાર, દ્વિજ માનું વિહાર મોઝાર; \nઆશારામ મોતી ભાવસાર, શા અંબારામ ભક્ત ઉદાર. ૩૧",
            "couplet_number": 31,
            "context": "The Harijan is the master of the world's sleep, the Twice-born one considers wandering a game to be played; \nthe house of spiritual longing is death itself, oh what a pity for those who are devotedly liberal in their devotion."
        },
        {
            "couplet": "ભક્ત તારાચંદ નંદરામ, ભાવસાર માનું સાંકલિ નામ; \nકણબી ભક્ત હરિભાઈ કહીએ, ક્ષત્રી ભક્ત જલોભાઈ લહીએ. ૩૨",
            "couplet_number": 32,
            "context": "Devotee of Thara Chand Nandram, I consider name sacred; \nUnbelieving devotees say Hari Bhai, while noble devotees cry Jalobhai."
        },
        {
            "couplet": "ભક્ત દ્વિજ હુલાસ છે એક, ભજી હરિ તજી નહિ ટેક; \nએહ આદિ હરિજન જેહ, વસે ગામ ગેરિતામાં તેહ. ૩૩",
            "couplet_number": 33,
            "context": "Devotee is humble, one, worships Hari and does not take; \nThis Adi Harin who, settles in the village Gertam."
        },
        {
            "couplet": "હરિજન દેવો સતવારો, ગામ ગવાડે ભક્ત એ સારો; \nદ્વિજ ધનજી ને રામબાઈ, ભક્ત પ્રભુના પામોલ્ય માંઇ. ૩૪",
            "couplet_number": 34,
            "context": "God is merciful to the lowly, the village is full of devotees; Dhunjibhai and Ramabai are devotees, in Prabhun's indulgence."
        },
        {
            "couplet": "ભક્ત વણારશી રાયચંદ, ભજે ભાવસાર એ ગોવિંદ; \nહરિજન એક લખિરામ, એહ જન આગલોડ્ય ગામ. ૩૫",
            "couplet_number": 35,
            "context": "Devotee worships Raychand, worshipper of Gopinath; Hariraj is one Lakhiram, this people are forward in village."
        },
        {
            "couplet": "દ્વિજ મનછારામ હરિજન, રહે કડા ગામમાં પાવન; \nક્ષત્રી નારુજી રતુજી નામ, ગાંગજી ને દ્વિજ શિવરામ. ૩૬",
            "couplet_number": 36,
            "context": "Two-born Shri Krishna is a Harijan, resides in a village with rules; \nBrave warrior Narujee Rutjee's name, Gangaji knows Two-born Shivaram."
        },
        {
            "couplet": "અંબારામ સોની પ્રેમચંદ, એ બામણવે ભજે ગોવિંદ; \nકોળી ભક્ત જોયતો કુબોજી, રહે છાબલિયે હરિ ભજી. ૩૭",
            "couplet_number": 37,
            "context": "Ambaram Soni Premchand, that Baman va Bhaje Govind;\nKoli Bhakt Joto Kuboji, Rase Chabalaye Hari Bhaji."
        },
        {
            "couplet": "ભક્ત ભાટ સાયબોજી જાણો, ગામ કૈપરમાં પરમાણો; \nવડનગરે વસે બહુ જન, ભક્ત પ્રભુના પરમ પાવન. ૩૮",
            "couplet_number": 38,
            "context": "Devotees know the play of fate, the norms of the village; \nMany people reside in the city, devotees are favored by God's great providence."
        },
        {
            "couplet": "દ્વિજ ઉજમ મુગટરામ, સદાશિવ વનમાળી નામ; \nબેચરાદિ દ્વિજ ભક્ત ભાઈ, હરિજન જેઠી દોલિબાઈ. ૩૯",
            "couplet_number": 39,
            "context": "Twice-born Dujiram, Sadashiv Vanmali's name;\nBeggar's son is a twice-born devotee brother, Harjani Jethi Doli Bai."
        },
        {
            "couplet": "ફૂલા ઝૂમખા આદિ અપાર, ભલા ભક્ત કહીએ ભાવસાર; \nઊગરચંદ હેમચંદ દોય, વસે વડનગરે જન સોય. ૪૦",
            "couplet_number": 40,
            "context": "Flowers bloom, etc. are limitless, good devotees speak the heart's language; \nRise Chandan, rise Hemanand, go away, settle in Vadh Nagare, people will know."
        },
        {
            "couplet": "સોની ભક્ત દયારામભાઈ, ખીમો ગોવિંદજી દલુભાઈ; \nએહ આદિ બીજાં હરિજન, વસે શ્રીપોરે ભક્ત પાવન. ૪૧",
            "couplet_number": 41,
            "context": "Son Bhakt Dayarambhai, Khimo Gopaldalubhai;\nThis Adi Bija Haribajan, Vashe Shri pore bhakt pawan. 41"
        },
        {
            "couplet": "વડા ભક્ત છે વિશનગરે, શીશ સાટાની ભક્તિ કરે; \nદ્વિજ સૂર્યરામ મોતીરામ, બળદેવ કૃષ્ણાધર નામ. ૪૨",
            "couplet_number": 42,
            "context": "The Old devotee is in Vishnagar, The frozen statue's devotion makes; \nDivine Suryaram Moteiram, Balladev Krishnaadhar Name. 42"
        },
        {
            "couplet": "અમુલખ આદિ દ્વિજભાઈ, ઉદેકુંવર્ય લક્ષ્મીબાઈ; \nશિવબાઈ ને ઊજળી એક, ભજ્યા હરિ તે કરી વિવેક. ૪૩",
            "couplet_number": 43,
            "context": "Amulakh Adi Dwijbhai, Udekuwry Laxmibai;\nShivbhai ne Ujali ek, Bhajya Hari te Kari VIVEK."
        },
        {
            "couplet": "શા જેચંદ પુંજો દયારામ, સોની પીતાંબર અંબારામ; \nહરિજન છે લાડકુંવરી, કણબી રામજી તુલસી હરિ. ૪૪",
            "couplet_number": 44,
            "context": "Who is the master of joy, Lord Daryaram; son-in-law of Ambaram.\nHe is a Harijan, a little boy Rama, Tulsiram's tulsi."
        },
        {
            "couplet": "સતસંગી શિલાટ સુંદર, જેઠારામ ને નામ બેચર; \nત્રિભોવન ને અમરચંદ, હેમચંદાદિ ભજે ગોવિંદ. ૪૫",
            "couplet_number": 45,
            "context": "Good company is a beautiful foundation, Jetharam's fame is destroyed; \nThe three worlds will worship Amarchand, Hemchandi and Govind."
        },
        {
            "couplet": "ભક્ત વનમાળી ને ઊગરો, પાનાચંદ ને વારુ ઝવેરો; \nએહ આદિ ભક્ત ભાવસાર, વસે વિશનગર મોઝાર. ૪૬",
            "couplet_number": 46,
            "context": "Devotee's heart is ripe, Panaachand is pleased with the reward; \nThis is the initial devotion's state, abiding in blissful sorrow."
        },
        {
            "couplet": "કણબી ભક્ત મીઠો ને નાગજી, ગામ જાગીરે રહે હરિ ભજી; \nજેઠો પ્રેમજી ને હંસરાજ, કણબી ભક્ત જાણો જશરાજ. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nDevotee of Lord, sweet one, do not get late; Village will remain under the shade of Hari's devotion.\n\nThose who are fond of love, will meet Hunsaraj; Devotees of Lord will know for sure."
        },
        {
            "couplet": "દેવબાઈ નંદબાઈ કહીએ, ગામ આઇઠોરમાં એ લહીએ; \nકણબી ભક્ત છે ખુશાલભાઈ, ભજે હરિ રહે ઉપેરા માંઇ. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nGod's wife says, \"In Gama Ithor, that very life; \nThe devoted one is happy, worships Hari at Upara.\""
        },
        {
            "couplet": "ઊંઝે કણબી ભક્ત નારાયણ, શામો વાલો પ્રભુપરાયણ; \nમોરાર મૂલજી કામરાજ, કર્યું ગણેશ ખુશાલે કાજ. ૪૯",
            "couplet_number": 49,
            "context": "Ungze kambhi bhakt Naraayan, Shamo valo PrabhuPraayan;\nMoraara muljee Kamraj, Karyun Ganesha Khushale kaj."
        },
        {
            "couplet": "દ્વિજ નાથો જેકુંવર્યબાઈ, એહ આદિ ભક્ત ઊંઝા માંઇ; \nસિતપુરમાં બાઈ ચતુરી, ભાવસાર છે ભાવની પૂરી. ૫૦",
            "couplet_number": 50,
            "context": "The dwij's wife is a queen, this is the first devotee in Unjha; \nIn Sitapur, four types of Bais are, love is full with loving feelings."
        },
        {
            "couplet": "ચોપદાર ભગવાનભાઈ, રહ્યો સુખે સિતપુર માંઇ; \nભક્ત ભાવસાર દયાળજી, પુરુષોત્તમને ભક્તિ રજી. ૫૧",
            "couplet_number": 51,
            "context": "Chopdara Bhagavandhari, Rahyo Sukhe Sitapur Main;\nBhakta Bhavsar Dayaali, Purushottamane Bhakti Rajee."
        },
        {
            "couplet": "કણબી ભક્ત છે ઇચ્છો બેચર, ભજે હરિ છે પાટણે ઘર; \nભક્ત ગોકળી હરખો સુંદર, ભજે હરિ રહે મુંજપર. ૫૨",
            "couplet_number": 52,
            "context": "The devotee is a beggar, God is the one who dwells in Pattan; \nThe devotee Gokuli has a beautiful form, God resides at Munjpar."
        },
        {
            "couplet": "હરિભક્ત સોની ઇન્દરજી, પાલણપુરે રહે કુસંગ તજી; \nકણબી ભક્ત ગોવિંદજીભાઈ, રહે તે ગઢ મંડાણા માંઇ. ૫૩",
            "couplet_number": 53,
            "context": "O God-loving one with golden insight, lives in Palanpur free from envy; \nThe devoted servant of Govindji, resides amidst the fortification of Gada Mandana."
        },
        {
            "couplet": "કણબી ભક્ત કુબેર દવાડે, ભજ્યો હરિ ન પડ્યો પવાડે; \nદ્વિજ ભક્ત બેચર બળદેવ, રહે ધિણોજ્યે ભજે વાસુદેવ. ૫૪",
            "couplet_number": 54,
            "context": "A devoted beggar Kubera gives to him; the one to be worshipped, Hari, was not reached by a beggar in distress; \n\nThe twice-born devotee becomes an orphan's support; it is settled that Vasudeva will be worshipped being worn out."
        },
        {
            "couplet": "નરસઇ ભક્ત ભાવસાર, મૂલચંદ એ જન ઉદાર; \nદ્વિજ ભક્ત છે કશલીબાઈ, એહાદિ જન મેસાણા માંઇ. ૫૫",
            "couplet_number": 55,
            "context": "Narasi bhakt bhavsaar, Moolchand e jan udaar;\nDviij bhakt che kashlibaai, Ehaadi jan me saana main."
        },
        {
            "couplet": "કણબી ભક્ત દ્વારકો જીવણ, ભાટ ચતુરો રહે આંબાસણ; \nખેંગારજી મોડજી ડુંગરજી, ભગવાન દયાળે બીક વરજી. ૫૬",
            "couplet_number": 56,
            "context": "A devoted servant of Dwarka lives, a four-footed creature stays in the mango grove;\nKhengari Modji Dungari, God has mercy on the weak and oppressed."
        },
        {
            "couplet": "ખરા ક્ષત્રી ભક્ત ભલભાઈ, વસે ગામ વિજાપરડા માંઇ; \nકણબી ભક્ત હીરો વેણીદાસ, રૂડા ભક્ત સિતાપુર વાસ. ૫૭",
            "couplet_number": 57,
            "context": "Genuine warrior devotee is in Vijapardi village; \nMute devotee Hiren was in Sitapur house."
        },
        {
            "couplet": "ભાવસાર મેઘો કેશવજી, રહે કાલરિયે કુસંગ તજી; \nલવજી પ્રાગજી નાથોભાઈ, કહીએ કણબી ભક્ત નાથબાઈ. ૫૮",
            "couplet_number": 58,
            "context": "Passionate clouds of Keshavji remain in separation; \nLove and pride do not belong, tell me the story of a devotee who does not belong."
        },
        {
            "couplet": "એહ ભક્તિ પ્રભુજીની કરે, રહી ગામ તે ઉદલપરે; \nજીવણ નાઇ હરખો સતવારો, કણબી ભક્ત રાયચંદ સારો. ૫૯",
            "couplet_number": 59,
            "context": "This devotion is done by the Lord's mercy; \nremaining in the village, it becomes unbearable; \nthere is no living without Harikho Satawaro, \nthe devout Bhakt Raychand is a true one."
        },
        {
            "couplet": "એહ આદિ ભક્ત બાઈ ભાઈ, વસે ગામ તે ખેરવા માંઇ; \nભક્ત પ્રભુનો પુંજો પટેલ, તેહ ગામ હેબવે વસેલ. ૬૦",
            "couplet_number": 60,
            "context": "This ancient devotee brother-in-law, settles in the village to gather; \nThe devotee Patel's treasure is on Him, so He will settle this village."
        },
        {
            "couplet": "ભક્ત દેવચંદ ભાવસાર, વસે ગામ ખરોડા મોઝાર; \nશા હરખજી માતમ ભાટ, ગામ દેવડે તજી ઉચ્ચાટ. ૬૧",
            "couplet_number": 61,
            "context": "Devoted worshipper is pleased with the God's will, settles down in village Khrodha Moza; Whoever has no connection with his brother, God takes away that person from the high place."
        },
        {
            "couplet": "ભક્ત ભૂખણ મનછારામ, તુલસી ભગો ભાવસાર નામ; \nહરિજન એક જ્ઞાનબાઈ, એહાદિ જન રહે મેઉ માંઇ. ૬૨",
            "couplet_number": 62,
            "context": "Devotee is a hungry and thirsty soul, Tulsi's Bhagwan with loving name; \nOne who knows the Lord, remains elevated in his own place."
        },
        {
            "couplet": "ભગો જેતશી જીવો ચારણ, એહ ભક્ત રહે દેવરાસણ; \nકણબી ભક્ત કહીએ નરહર, ભાવસાર પુંજો ને બેચર. ૬૩",
            "couplet_number": 63,
            "context": "Here are the translations:\n\nThe couplet is:\n\n\"ભગો જેતશી જીવો ચારણ, એહ ભક્ત રહે દેવરાસણ;\nકણબી ભક્ત કહીએ નરહર, ભાવસાર પુંજો ને બેચર.\"\n\nTranslated to:\n\n\"The devotee is victorious in this world and the next, this person has reached God's abode;\nThe foolish devotee says nothing, his emotions are shattered.\""
        },
        {
            "couplet": "સાંકળા આદિ સતસંગી સઇ, વડા ભક્ત એ રહે વસઈ; \nરામજી ગણેશ ઝુમો નાગર, બાઈ સોના ભક્ત ઉજાગર. ૬૪",
            "couplet_number": 64,
            "context": "Sanakla adi satsangi sai, Vada bhakt e rahe vasai;\nRamji Ganeesh Zumo Nagar, Bai Sonabhakt Ujagar."
        },
        {
            "couplet": "ભક્ત માનસિંઘ કણબી કહીએ, એહાદિ જન લાંગણોજ લહીએ; \nદ્વિજ ભક્ત છે ઝૂમખરામ, હરિજન ગંગા ગલાલ નામ. ૬૫",
            "couplet_number": 65,
            "context": "Devotee says that a true devotee is one who has divine love in his mind and tongue; the twice-born devotee is like a cloud, the name of Hari-jan Ganga is the nectar of the lips."
        },
        {
            "couplet": "જીવો વસતો ને જ્ઞાનબાઈ, કણબી ભક્ત પલિયજ માંઇ; \nકોળી ભક્ત બાલ્યકદાસ કહીએ, ક્ષત્રી કેશોજી ગોદડજી લહીએ. ૬૬",
            "couplet_number": 66,
            "context": "Live with the people who live with you, O wise one; take your own devotion as a play in which I am the actor.\n\nThe koli devotee says: A warrior's pride is his honor and it is being torn away by time."
        },
        {
            "couplet": "મોકોજી ને કણબી ખુશાલ, ગોવિંદ નાયક મિયાં લાલ; \nએહ આદિ બીજાં બહુ જન, વસે ગામ ખોરજ્યે પાવન. ૬૭",
            "couplet_number": 67,
            "context": "Mokoji ne kanbi khushal, Govind nayak miyaan laal;\nEh aadi bija bahu jan, Vase gaam khorje pavan."
        },
        {
            "couplet": "કણબી ભક્ત છે ભવાનીદાસ, તજી કસળજીયે જૂઠી આશ; \nગોવિંદજી જાદવજીભાઈ, બાઈયોમાં મીઠીબાઈ છે બાઈ. ૬૮",
            "couplet_number": 68,
            "context": "Kanbee bhakt chhe Bhavaniidas, taji kasalje ye juthi aash;\nGowindjee Jaadvee Jee Bhai, Baiyom ma Mithibai chhe Bai."
        },
        {
            "couplet": "દ્વિજ ભક્ત મોટા નાનોભાઈ, જેની કહી ન જાય મોટાઈ; \nક્ષત્રી ભક્ત છે વખતોભાઈ, એહ ભક્ત કરજીસણ માંઇ. ૬૯",
            "couplet_number": 69,
            "context": "The devout one's greatness is not told; the warrior's devotion takes place at the appointed time; this devotee is in the fire of passion."
        },
        {
            "couplet": "ક્ષત્રી માનોજી ઉમોજી કહીએ, કણબી ગોકુલ તુલસી લહીએ; \nપુરુષોત્તમ રબારી રતનો, ભક્ત વડુવે જાણજ્યો જનો. ૭૦",
            "couplet_number": 70,
            "context": "Warriors consider honor and dignity; Gokul's tulsi flowers bloom; \nSupreme Lord Rabari has a necklace of humans, devotees know the people."
        },
        {
            "couplet": "ભક્ત મનોહર છે બ્રાહ્મણ, કણબી કુબેર જેઠો હરિ શરણ; \nરાયચંદ ક્ષત્રી આસકરણ, એહાદિ ભક્ત રહે મોખાસણ. ૭૧",
            "couplet_number": 71,
            "context": "Devotee is a beautiful Brahmin, Kubera's brother, sheltered in God; Royal Kshatriya, Asura-killing, devotee remains unwavering."
        },
        {
            "couplet": "ઝુલાસણ માંહિ રહે ચોધરી, કઠણ ભક્તિ પ્રભુજીની કરી; \nદ્વિજ ગુલાબચંદ સુખચંદ, વલ્લભ રામ જીવરામ વૃંદ. ૭૨",
            "couplet_number": 72,
            "context": "In Zulassan I reside Chodhri, Firm devotion I do to Prabhuji; \nDwij Gulachand Sukhchand, Vallabh Ram Jeevaram Vrind."
        },
        {
            "couplet": "હરિજન હરિકુંવર્યબાઈ, એહ જન નાર્દિપુર માંઇ; \nકણબી ભક્ત વેણીદાસ વળી, ભાવસંગ નરોત્તમ મળી. ૭૩",
            "couplet_number": 73,
            "context": "God is the protector of the poor and lowly; this people's wealth is in Nardipur; the devotee Veneidas has got Bhavasang, the best song."
        },
        {
            "couplet": "જતન રળિયાત વજી જન, કર્યું કણબી કુળ પાવન; \nક્ષત્રી ભક્ત પ્રતાપજી નામ, ઉમેદજી અગ્રોજી અકામ. ૭૪",
            "couplet_number": 74,
            "context": "Souls are satisfied with the wealth of virtue, done is the family honor; \nKshatriya devotee Pratapji's name, Umedji ahead in useless desires."
        },
        {
            "couplet": "થાનોજી બનોજી હરિજન, દલુજી અમરોજી પાવન; \nશેઠ સાંકળચંદ મૂલચંદ, હરિજીવન અવલનંદ. ૭૫",
            "couplet_number": 75,
            "context": "Thanojoji banajo Harijan, dalujii Amarajo Pavan;\nSheeth Saankalchand Moolchand, Harijeevan Avalnand."
        },
        {
            "couplet": "એહ આદિ ભક્ત બાઈ ભાઈ, વસે ગામ ડાંગરવા માંઇ; \nહરિજન પુરુષોત્તમ હર્ખો, વાસણજી વિઠલજી નીર્ખો. ૭૬",
            "couplet_number": 76,
            "context": "This is the translation:\n\nThis original devotee brother sister, lives in the village for corn; Harijan men are most excellent, Vasani Vitthalji examine. 76"
        },
        {
            "couplet": "હીરો જેકર્ણ ને દાનસંઘ, નાથા બેચર ને હરિરંગ; \nએહાદિ ભક્ત કણબી કહીએ, રૂડા જન રાજપર લહીએ. ૭૭",
            "couplet_number": 77,
            "context": "Hero gives a share to those who are in trouble; He does not give a stick to the foolish one.\n\nThis is the only person who will tell you, \"Oh, people of the world, get ready to take a leap.\""
        },
        {
            "couplet": "કણબી ભક્ત નારાયણ વસતા, ગામ રાજપરે જન છતા; \nભગો ગણેશ કણબી વર્ણ, રૂપો સુતાર રહે નંદાસણ. ૭૮",
            "couplet_number": 78,
            "context": "A devotee of Narayan stays in Kambhia, despite the village being ruled by Rajpara; Ganesh is the protector of Kambhia's people, who remain in Nandasan forever."
        },
        {
            "couplet": "કણબી ભક્ત મોરાર જોયતો, જન નારાયણ ને વસતો; \nહરિભક્ત છે ગલાલબાઈ, એહ ગામ માથાસુલ માંઇ. ૭૯",
            "couplet_number": 79,
            "context": "A devoted servant of God remembers Morari's words, the people of Narnarayan are gathered; A devotee of God is bound to Galabai, this village is in a state of confusion."
        },
        {
            "couplet": "ગંગારામ ગણેશ ગોપાલ, માનો વાલો દલના દયાળ; \nકણબી ભક્ત છે ભક્તિ વાલી, ભજે હરિ ગામ રહે ટુંડાલી. ૮૦",
            "couplet_number": 80,
            "context": "Gangaaram Ganesha Gopala, Mano Valo Dalanada Dial;\nKanbee Bhakt Che Bhakti Vali, Bhaje Hari Gam Raha Tunandal."
        },
        {
            "couplet": "કણબી ભક્ત માધવજી નામે, ભજે હરિ રહે ઈરાણે ગામે; \nકણબી ભક્ત કલો પુંજોભાઈ, ભક્ત કેવળ ને રૂપાબાઈ. ૮૧",
            "couplet_number": 81,
            "context": "Mādhavjī named Kṇabī bhakta, will worship Hari in Irāṇe gāme; \nKṇabī bhakta Kalā pūjōbhāī, bhakt keval na Rūpābāī."
        },
        {
            "couplet": "એહાદિ ભક્ત જન દયાળ, ભજે હરિ રહે ગામ કુંડાળ; \nસોની ભક્ત દયાળજી મંગલ, કણબી ભાવસંગ છે અમલ. ૮૨",
            "couplet_number": 82,
            "context": "Here are the translations:\n\nThis devotee of God has a merciful heart; He worships Hari and stays in Gām Kundāl.\nA golden devotee has merciful compassion, love and attachment is being practiced by me."
        },
        {
            "couplet": "દ્વિજભક્ત છે ઉમેદરામ, બાઈ એક બેન કુંવર્ય નામ; \nભક્ત દેવચંદ ભાવસાર, રહે ભક્ત એ કડી મોઝાર. ૮૩",
            "couplet_number": 83,
            "context": "Two devotees are Umaedram, sister of one brother's name; Devchand's mood is attached to the devotee, and the devotee resides on the path of devotion."
        },
        {
            "couplet": "કણબી ભક્ત દેવકર્ણ કહીએ, સારો જન સેદરડે લહીએ; \nદ્વિજ હરિભક્ત હરિરામ, રૂડો જન જાકસણે ગામ. ૮૪",
            "couplet_number": 84,
            "context": "The devout servant says to the Lord, \"The noble soul will be burnt; then; the twice-born devotee of Hari-Rama, the rustic person's village is ridiculed.\""
        },
        {
            "couplet": "ભક્ત ભાવસાર ભુલોભાઈ, અવલબા રાજપર માંઇ; \nકણબી ભક્ત છે ગલાલબાઈ, ભજે હરિ રહે ઊભડા માંઇ. ૮૫",
            "couplet_number": 85,
            "context": "The devotee is overcome with emotions, forgets worldly attachments; the true devotee is lost in ecstasy, worships God standing upright."
        },
        {
            "couplet": "રામજી ઘેલો કસલબાઈ, કણબી ભક્ત મનીપર માંઇ; \nકણબી કુબેર લક્ષમીદાસ, બાઈ નાથી ભજે અવિનાશ. ૮૬",
            "couplet_number": 86,
            "context": "Ramaji gheilo kaslabai, kanbhi bhakt manipara maine;\nkanbhi Kubera Laxmidas, bai na thai bhaje avinashi."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે શંકર નામ, ભક્ત પ્રભુનો રહે ઘૂમે ગામ; \nહરિજન કણબી મોરાર, સારો ભક્ત ગોકળ લુવાર. ૮૭",
            "couplet_number": 87,
            "context": "Two kinds of devotees are Shankar's name, devotee resides with Lord, plays village; Harijan's Kana Bibi Morar, good devotee Gokul Luvavar."
        },
        {
            "couplet": "એહાદિ જન રહે ગોધાવિયે, કહ્યા દેશમાં લેશ લાવિયે; \nકહેતાં કહેતાં થાકે વાણી મન, જેમ છે તેમ ન કહેવાય જન. ૮૮",
            "couplet_number": 88,
            "context": "Here is the translation:\n\nThis land is the home of the wicked, they will take it away; They are telling tales, taking wine in mind, as it is, so don't tell anyone."
        },
        {
            "couplet": "જેમ જલ અર્ણવથી, ઊપજે લહરી અપાર; \nતેમ હરિ મહાજળથી, હરિજન અપરમપાર. ૮૯",
            "couplet_number": 89,
            "context": "Just as a fire spreads from Arnavati river, an unending torrent arises; so too, just as the Lord's great compassion flows from His divine abode, the Lord's devotee is beyond compare."
        },
        {
            "couplet": "અખંડ અહોનિશ ઊપજે, તેનો નવ્ય થાય નિરધાર; \nકોણે લખ્યા કોણ લખશે, કોણ લખે છે આ વાર. ૯૦",
            "couplet_number": 90,
            "context": "Unbroken is the promise, it will be renewed; \nWho wrote, who will write, what is written is this war. 90."
        }
    ]
}