{
    "prakaran": 133,
    "title_gu": "પ્રકરણ ૧૩૩: હરિભક્તને મહારાજે પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી વળી શું હું વર્ણવું, મહાપ્રભુનો પ્રતાપ; \nઆપે પરચા અતિ ઘણા, હરિભક્તને હરિ આપ. ૧",
            "couplet_number": 1,
            "context": "I speak of God's grandeur, the Lord's power.\nHe has given a multitude, to one who is devoted to Him, He gives."
        },
        {
            "couplet": "એક સમે અલબેલડે, કર્યો ડભાણ ગામે જગન; \nસર્વે દેશના સતસંગી, આવી કર્યાં હરિ દરશન. ૨",
            "couplet_number": 2,
            "context": "One time Albelede, done the village's look; \nAll countries' friends, come to see God."
        },
        {
            "couplet": "સુંદર મૂરતિ શ્યામની, સજ્યા નખશિખ શણગાર; \nશોભા જોઈ મહારાજની, મગન થયાં નર નાર્ય. ૩",
            "couplet_number": 3,
            "context": "Beautifully adorned Shyam's, with well-adorned crescent-shaped nose-ring; \nThe glory is seen of Maharaja, the wild deer has become silent not speaking."
        },
        {
            "couplet": "જામો મોળિયું જરકસી, ધર્યા તોરા કલંગી તે માંય; \nવેઢ વીંટી કનક કડાં, ઉર ઉતરી બાજુ બાંય. ૪",
            "couplet_number": 4,
            "context": "Wickedness is in my family, if it's not taken care of then it will be in me; \nThe one that is broken is scattered, dust has settled on the other side."
        },
        {
            "couplet": "છત્તર ચમર અબદાગરી, બેસી અશ્વ શીબિકાયે નાથ; \nદીધાં દરશન દાસને, રહી ગયો સોરઠી સાથ. ૫",
            "couplet_number": 5,
            "context": "The sun is hidden in the clouds of shame, the horse is not to be found; The one who has seen God's vision, has left with a sorrowful companionship."
        },
        {
            "couplet": "સોરઠના સતસંગી જેહ, સુણ્યો ડભાણે જગન તેહ; \nઅતિ શોચવાન સહુ થયા, મોટી લીલા માંહિ રહી ગયા. ૬",
            "couplet_number": 6,
            "context": "Sorathanasatsangi Jeh, Suneo Dhabhane Jageh;\nAti Shochavan Sahu Thyah, Mootee Leela Mahin Rahi Gayah."
        },
        {
            "couplet": "મોટો યજ્ઞ કર્યો મહારાજે, ધ્યાન જનને કરવા કાજે; \nતેમાં રહી ગયા જે જે જન, ચાલો હવે કીજે દરશન. ૭",
            "couplet_number": 7,
            "context": "Great yajna was performed by Maharaja, to cultivate attention in others; \nWhatever beings dwelled within it, now go forth to behold the spectacle."
        },
        {
            "couplet": "પછી સજ્જ થયા સતસંગી, બાઈ ભાઈ ચાલ્યાં છે ઉમંગી; \nપર્વતભાઈ મયારામ સાથ, થયા સંગવી ચાલ્યા સંગાથ. ૮",
            "couplet_number": 8,
            "context": "After being well-behaved, brothers and sisters have left the way of youthful folly; \nWith mountain-like friends as companions, I have taken the path with harmonious companionship."
        },
        {
            "couplet": "બાળ વૃદ્ધ ને જુવાન જન, કરવા મહારાજનાં દરશન; \nચાલી આવ્યાં સહુ કોશ ચાર, મળ્યા સામા ત્યાં પ્રાણઆધાર. ૯",
            "couplet_number": 9,
            "context": "Child, old one, and young person, all should behold the great king's sight; \nHaving walked a few steps together, we have reached the place where our lives are founded."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી જરકસી, અતિ હેતમાં રહ્યા છે હસી; \nસુંદર ઘરેણાં શોભે છે ઘણું, રૂપ અનુપ વાલ્યમ તણું. ૧૦",
            "couplet_number": 10,
            "context": "Beautiful clothing is worn with jest, it resides in utmost importance. Beautiful things shine a lot, beauty has no bounds."
        },
        {
            "couplet": "સંગે ઘણી ઘોડાની ઘુમર, સખા સાથે શોભે છે સુંદર; \nઆપે ચડ્યા છે અશ્વ અમૂલે, ફેંટો પાઘડી છાયા છે ફૂલે. ૧૧",
            "couplet_number": 11,
            "context": "With friends many horse's dance, beautiful is with friend together; \nHe has mounted without saddle, shadow of flower is the tent."
        },
        {
            "couplet": "કંઠે ફૂલના હાર અપાર, શોભે અંગોઅંગ શણગાર; \nઅતિ મૂરતિ સુંદર શોભે, જોઈ જન તણાં મન લોભે. ૧૨",
            "couplet_number": 12,
            "context": "My neck wears flowers' garland without bounds, beauty adorns me thread by thread; so very beautiful it appears, whoever sees them gets crazy in their mind."
        },
        {
            "couplet": "દીધાં સહુને આવી દરશન, નીર્ખી જન થયાં છે મગન; \nસહુ લાગ્યા લળી વળી પાય, નીર્ખી નયણાં તૃપ્ત ન થાય. ૧૩",
            "couplet_number": 13,
            "context": "Looked upon is one's brother with a glance, the foolish are satisfied; \nThe brother has become as water that flows away, the foolish do not get pleased."
        },
        {
            "couplet": "સર્વે મળી કરે છે સ્તવન, મુખે જન બોલે ધન્ય ધન્ય; \nદીનબંધુ દરશન દીધાં, આજ અમને કૃતારથ કીધાં. ૧૪",
            "couplet_number": 14,
            "context": "Everywhere gathers dust, on the face people speak praise, praise;\nPoor friend saw, today our merit was done."
        },
        {
            "couplet": "અમે ઉત્સવે ન શક્યાં આવી, તેની દાઝ્ય મહારાજે બુઝાવી; \nઆજ સર્વે મનોરથ સર્યા, નીર્ખ્યા નાથ સખા રંગ ભર્યા. ૧૫",
            "couplet_number": 15,
            "context": "We are not capable of coming in the festival, Maharaja has invited; \nToday all have reached the goal, the unexamined ones have filled with color."
        },
        {
            "couplet": "હવે આવો વાલા અમ ઘેર, મહારાજ આજ કરી મહેર; \nકહે નાથ આ સંઘ સઘળો, ચાલો આપણે સહુ પાછાં વળો. ૧૬",
            "couplet_number": 16,
            "context": "Now come with me noble friend at home, Maharaj has made great preparations; \nYou people shouldn't know this whole assembly, let us go together backwards and return."
        },
        {
            "couplet": "એમ કહી સહુ પાછા વળ્યાં, ચાલ્યા મન મોહનજી મળ્યા; \nકહે નાથ આગે જાયે અમે, ધીરે ધીરે સહુ આવજ્યો તમે. ૧૭",
            "couplet_number": 17,
            "context": "This is what I was told, my friend went back; Mohanji's mind wandered away; \n\nHe says we will not go ahead, but you will come slowly, slowly."
        },
        {
            "couplet": "એમ કહીને શ્યામ સધાવ્યા, સતસંગી સહુ ઘેર આવ્યા; \nકહે અલબેલો ક્યાં ઊતર્યા, એમ માંહોમાંહિ પૂછી ફર્યા. ૧૮",
            "couplet_number": 18,
            "context": "This said Shyam settled down, good company came in the house; \nHe who didn't know asked here and there."
        },
        {
            "couplet": "કહે એક આવ્યા નથી આંઈ, એહ વાત રાખો મન માંઇ; \nએ તો અલૌકિ દર્શન દીધું, જીવત આપણું સુફળ કીધું. ૧૯",
            "couplet_number": 19,
            "context": "One did not come to know the one; keep this matter in mind, my friend.\nI saw that divine vision, our life's prosperity was fulfilled."
        },
        {
            "couplet": "નાથ આવ્યા નથી નથી ગયા, દીધાં દર્શન તે કરી દયા; \nએમ પ્રભુ થઈ પરસન, દીધાં અલૌકિક દર્શન. ૨૦",
            "couplet_number": 20,
            "context": "God did not come nor went, saw divine sight; \nThus became Lord's vision, saw extraordinary sight."
        },
        {
            "couplet": "એમ પરચો પૂર્યો દયાળે, દીનબંધુ જન પ્રતિપાળે; \nઆપ્યો સતસંગીને આનંદ, ધન્ય ધન્ય સ્વામી સહજાનંદ. ૨૧",
            "couplet_number": 21,
            "context": "This is fulfilled by Dyalu, the dear friend takes care of me; \nThe joyful gathering with pious friends, grateful to Lord Swami's spontaneous joy."
        },
        {
            "couplet": "સુણો વાત કહું એક વળી, થાશો મને મુદિત સાંભળી; \nહરિભક્ત ઉદ્ધવજી એક, સારો સતસંગી જાત્યે વણિક. ૨૨",
            "couplet_number": 22,
            "context": "I will speak a word at one place, you should listen to me with a quiet mind;\nOne Hari-bhakta Udavji is true, the best companion in the world of merchants."
        },
        {
            "couplet": "કરે ધર્મમાં ઉદ્યમ કામ, ભજે સ્વામિનારાયણ નામ; \nતેને એક દિન ચોર મળી, ઝાલી લઈ ગયા ગર્યમાં વળી. ૨૩",
            "couplet_number": 23,
            "context": "Do business in the path of religion, worship Shrinathji's name; \nHe found a thief one day, got plundered and went away with nothing left."
        },
        {
            "couplet": "તેને દંડ મનાવવા માટે, કાપ્યો બાવળ કઠણ કાંટે; \nકહે આ લાગશે તન તારે, દંડ સારુ મારવો છે મારે. ૨૪",
            "couplet_number": 24,
            "context": "They consider him worthy of punishment, the cruel ones fiercely punish; \nHe says it will seem to you as if my punishment is being done by me."
        },
        {
            "couplet": "આપ્ય રૂપૈયા તું મન માન્યા, આજ નહિ ઊગરે આપ્યા વિન્યા; \nએમ કહીને કાંટો ઉગામ્યો, તેણે ભક્ત મને ભય પામ્યો. ૨૫",
            "couplet_number": 25,
            "context": "You took my form, you pleased my mind, today does not sprout that which is past; \nHe said this and a sign appeared, it frightened the devotee in me."
        },
        {
            "couplet": "કઠણ કાંટા તે કેમ ખમાશે, આજ જીવ તે જરૂર જાશે; \nનથી ઘરમાં દેવાને ધન, જીવતાં ન છૂટું કોઈ દન. ૨૬",
            "couplet_number": 26,
            "context": "Tough thorns will break, that's how it will be; \nThis life is necessary to go, now it will have to go; \nThere is no room for giving in the home, nor any living being escapes."
        },
        {
            "couplet": "માટે મહારાજ કરે જો સહાય, તો હું ઊગરું આ દુઃખ માંય; \nએમ કહીને થયો નિરાશ, રાખ્યો મહાપ્રભુનો વિશવાસ. ૨૭",
            "couplet_number": 27,
            "context": "For the king's sake I bear if there is help; then I sprout in this sorrow;\nThis was said and became hopeless, kept the great Lord's trust."
        },
        {
            "couplet": "એવા સમામાં આવ્યા દયાળ, દીનબંધુ જનપ્રતિપાળ; \nદીધું ઉદ્ધવજીને દર્શન, નીરખી જન થયો મગન. ૨૮",
            "couplet_number": 28,
            "context": "Such a time came Dyal, friend of the poor in gratitude; \nI saw Uddhavji, and I, the people, became stone-like."
        },
        {
            "couplet": "નયણે નીર ગદ્‍ગદ વાણી, કહે ભલે આવ્યા દીન જાણી; \nઆ સમે જો ન આવત નાથ, મારું મોત હતું આને હાથ. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nThe miserly one spoke harsh words, saying it was good he had come to know; if not this moment, my death would have been in hand."
        },
        {
            "couplet": "એમ કહીને લાગિયો ચરણ, ત્યારે બોલિયા અશરણશરણ; \nભક્ત ભય મ રાખીશ કાંઈ, રહેજ્યે નિર્ભય હવે મન માંઇ. ૩૦",
            "couplet_number": 30,
            "context": "As said to the heart, it seems then spoken without abode; \nThe devoted should fear nothing, now fearless is in my mind."
        },
        {
            "couplet": "તને કષ્ટ નહિ થાય લેશ, વણદંડે તું ઘેર આવીશ; \nએમ કહી ચાલ્યા અવિનાશ, ગયા એ ચોરની નારી પાસ. ૩૧",
            "couplet_number": 31,
            "context": "To you no trouble will befall, come within the fold of Vrndavana; such is the word of eternity, gone are those thieves' womenfolk."
        },
        {
            "couplet": "કહે પુરુષ તારો છે પાપી, લાવે છે હરિભક્ત સંતાપી; \nતેને તુર્ત મૂકજે છોડાવી, એમ બાઈને કહ્યું છે આવી. ૩૨",
            "couplet_number": 32,
            "context": "The person says that your soul is wicked, brings a devoted saint in suffering; \nIt was immediately suppressed, thus told to the daughter-in-law, it has come this way."
        },
        {
            "couplet": "એમ કહીને સધાવ્યા શ્યામ, આવ્યા ચોર બાન લઈ ગામ; \nરાખ્યો રાત્ય એક ઘર માંઇ, બોલી ચોર તણી નારી ત્યાંઇ. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nThis said Shyam got settled, thieves came taking away the village; \nKept a dark night in one house, thieves did not speak then there."
        },
        {
            "couplet": "આ તો ભક્ત ભગવાન તણો, થયો અપરાધ તમને ઘણો; \nઆને ઝાલી લાવ્યા તમે આંઇ, આવ્યા પ્રભુજીના ગુના માંઇ. ૩૪",
            "couplet_number": 34,
            "context": "This who is devotee of God so many, has done many sins upon you; \nYou have taken away from this one and come in the account of Lord's wrongs."
        },
        {
            "couplet": "માટે પહેરામણી એને કરી, મૂકી આવો લાવ્યા તિયાં ફરી; \nપછી ચોરે કર્યું એણી પેરે, કરી વસ્ત્રને મોકલ્યો ઘેરે. ૩૫",
            "couplet_number": 35,
            "context": "For my sake, you made him do it, and then you went away; \nLater, thieves did it to her, gave the cloth and took him home."
        },
        {
            "couplet": "એમ છોડાવિયો નિજ દાસ, આપી પરચો એમ અવિનાશ; \nએમ કરે છે જનનાં કાજ, આપી પરચા અલબેલો આજ. ૩૬",
            "couplet_number": 36,
            "context": "This was done for me, my own slave, your words are eternal; \nThis is what people's affairs do, your words, unforeseen today."
        },
        {
            "couplet": "વળી કહું પરચાની વાત, સહુ સુણજ્યો કહું સાક્ષાત; \nએક જાદવજી હરિજન, જાતિ વણિક ભક્ત પાવન. ૩૭",
            "couplet_number": 37,
            "context": "I speak of the inner truth, I declare the sacred; \nOne Jadavji, a low-born devotee, merchant by caste, devoted to God."
        },
        {
            "couplet": "જાણે પ્રભુ પ્રકટ પ્રમાણ, સ્વામી સહજાનંદ સુખખાણ; \nદ્રઢ આશરો અંતરે એક, જાણ સાર અસાર વિવેક. ૩૮",
            "couplet_number": 38,
            "context": "Know the Lord's evident proof, self-mastered happy bliss;\nfirmly stay in one's inner depths, know sorrow and grief."
        },
        {
            "couplet": "કહું તેહ તણી હવે વાત, ગયો ગામ સંબંધી સંગાત; \nતે ગામે હતો જમણવાર, જમી આવ્યા ઉતારા મોઝાર. ૩૯",
            "couplet_number": 39,
            "context": "I say this much now that is true, a connection of village and kin; \nHe was from the village on the right side, having come back with an empty water jar."
        },
        {
            "couplet": "તિયાં હતો એક દરદારી, માગી પાચક ફાકી વિચારી; \nઆપ્યું અજાણે વઈદે વિષ, ખાતાં ચ્યાર ચાલ્યા માગી શિષ. ૪૦",
            "couplet_number": 40,
            "context": "There was a burning ache, yearned and thoughtfully searched for a remedy; \nIt was unknown to me that it would be the poison of wisdom, having taken my steps foolishly and repeatedly searched for it."
        },
        {
            "couplet": "રહ્યો જાદવજી એક જન, તેની વાત સુણો દઈ મન; \nજ્યારે ખાધું જાદવજીએ ઝેર, ચઢ્યું વિષ લેવા લાગ્યો લેર. ૪૧",
            "couplet_number": 41,
            "context": "Jadvaji remained one person, his word was heard by mind; \nWhen Jadvaji ate poison, he started to take the venom to bear."
        },
        {
            "couplet": "ત્રૂટી નાડી ગયું ગળું મળી, થયો અચેત પડિયો ઢળી; \nપડી ટુંકડી જીભા તે વાર, કરે ભાંગે અક્ષરે ઉચ્ચાર. ૪૨",
            "couplet_number": 42,
            "context": "Trouti naadi gya yum galun mali, thayao acheet padiyo hli;\nPadee tunkee jiiba te vaar, kare bhaange akshre uchchar."
        },
        {
            "couplet": "હે નાથ ! હે નાથ ! ગાથ ગાય, સ્વામિનારાયણ કરો સહાય; \nદીનબંધુ હું દાસ તમારો, આ દુઃખમાંથી આજ ઉગારો. ૪૩",
            "couplet_number": 43,
            "context": "Oh no! Oh no! Sing song, Lord Swaminarayan do help; \nWretched friend I am your slave, this suffering from today take away."
        },
        {
            "couplet": "પડ્યો કષ્ટમાં કરે પોકાર, સુણી વાલ્યમ આવ્યા તે વાર; \nમનોહર સુંદર મૂરતિ, જુવે જાદવજી પ્રાણપતિ. ૪૪",
            "couplet_number": 44,
            "context": "Struck in hardship he makes a noise, the troubles came and went with those troubles; \nBeautiful lovely mortal, see Jadavji's life breath."
        },
        {
            "couplet": "જોઈ નાથને લોભાણાં નેણ, કહે ભલે આવ્યા સુખદેણ; \nઆ સમે મને આપ્યું દર્શન, હવે મર છૂટે મારું તન. ૪૫",
            "couplet_number": 45,
            "context": "When seen by one who is not worthy, one's virtues are like a noose; \nThis moment has given me a glimpse, now my soul will escape from your body."
        },
        {
            "couplet": "પછી નાથ કહે સુણ્ય એહ, આજ રાખવું છે તારું દેહ; \nતારા સંઘાથી ગયા સુધામ, તારું પણ થઈ રહ્યુંતું કામ. ૪૬",
            "couplet_number": 46,
            "context": "After nothing is said by me, this body I will keep for you; \nFrom your clan went good people, even my work remains going on."
        },
        {
            "couplet": "પણ ઊગર્યો આ પળ માંઇ, હવે બીક રાખીશમાં કાંઈ; \nએમ કહીને સધાવ્યા શ્યામ, તર્ત વણિક પામ્યો આરામ. ૪૭",
            "couplet_number": 47,
            "context": "But grown up in this age, now keep something to yourself; \nThey said so and Shyam has become a businessman with ease."
        },
        {
            "couplet": "એમ ઉગારિયો નિજ જન, આપી પરચો આપે ભગવન; \nએમ દાસ તણાં દુઃખ કાપે, બહુ પરચા પળે પળે આપે. ૪૮",
            "couplet_number": 48,
            "context": "This is my own self, the Lord's gift to me; \nThis servant will cut off your suffering, a great deal a lot of times He does."
        },
        {
            "couplet": "જેમ જનની જાળવે બાળ, એમ જતન કરે છે દયાળ; \nતેણે વર્તે છે જનને આનંદ, સુખ આપે શ્રીસહજાનંદ. ૪૯",
            "couplet_number": 49,
            "context": "As a child's play brings joy to the child, similarly mercy does good; it dwells with people, gives them bliss and happiness."
        }
    ]
}