{
    "prakaran": 41,
    "title_gu": "પ્રકરણ ૪૧: મુક્તાનંદ સ્વામીએ પત્ર લખ્યો",
    "gujarati": [
        {
            "couplet": "આણી ઉદાસી અંતરે, એમ બોલ્યા વર્ણીરાટ; \nતે સુણી મુક્તાનંદજી, અતિ કરે છે ઉચાટ. ૧",
            "couplet_number": 1,
            "context": "She is inside restless, thus she spoke in her heart; \nHe is muktaanandji freed from attachment, he does it very high."
        },
        {
            "couplet": "આવા ત્યાગી તપસ્વી, નિરમોહી વૈરાગ્યવાન; \nનિસ્પૃહપણું જોઈ જાણે, રખે જાતા રહે નિદાન. ૨",
            "couplet_number": 2,
            "context": "One who has renounced everything, is a self-controlled ascetic; \nHe sees the world's futility and remains firm, bearing the pain."
        },
        {
            "couplet": "કોઈક ઉપાય કરું, જેણે રહે વરણીઇન્દ્ર; \nપછી મીઠી વાણીએ, બોલ્યા તે મુક્તાનંદ. ૩",
            "couplet_number": 3,
            "context": "I shall find a way, which is pleasing to Indra; after that, sweet words will come out, and the one who speaks will be free from worry."
        },
        {
            "couplet": "વૈશાખ સુદિનો વાયદો, તે નહિ પડે ખોટો નાથ; \nતિયાં લગી તમે રહો, કહું કરગરી જોડી હાથ. ૪",
            "couplet_number": 4,
            "context": "Vaisakh sudino vayo, te nahe pade koto nath;\nTiyan lagie tame ro, kahun kargari jodi hath."
        },
        {
            "couplet": "તમને કહીએ છીએ અમે એહ, તે તો જોઈને તમારું દેહ; \nતપે કરી તન છે દુબળું, નહીં પોંચાય શહેર છે વેગળું. ૫",
            "couplet_number": 5,
            "context": "We will tell you this, that is the one you see as your body; \nYour soul is dull, not to be rushed like a city in haste."
        },
        {
            "couplet": "ખારા સમુંદરની છે ખાડી, તે તો ભુજ જાતાં આવે આડી; \nનથી સીધી જાવા પગવાટ, અમે કહીએ છીએ તેહ માટ. ૬",
            "couplet_number": 6,
            "context": "Harsh desert of the black sea is a vast plain, then Bhuj's path arrives unevenly; \nWe will not go directly with tired feet, we say this to tell it."
        },
        {
            "couplet": "હમણાં રહો જાળવીને પળ, હું મેલું છું લખીને કાગળ; \nતેનો વળતો ઉત્તર આવે, કરવું સહુને જેમ સ્વામી કાવે. ૭",
            "couplet_number": 7,
            "context": "Stay with me carefully, I am writing a letter; \nHis response comes forth, do as you are told by your master just like that."
        },
        {
            "couplet": "તેની આગન્યા વિના નવ જાવું, અમને તો જણાય છે આવું; \nત્યારે બોલ્યા હરિ તેહ પળ, સારું લખો સ્વામીને કાગળ. ૮",
            "couplet_number": 8,
            "context": "Without my inner wisdom, I shall not go; it is for us to know this. Then Lord Krishna spoke those words, write them down on paper for our guru."
        },
        {
            "couplet": "પછી મુક્તાનંદજી મહારાજ, બેઠા કાગળ લખવા કાજ; \nસ્વસ્તિ શ્રી ભુજનગર માંઈ, સ્વામી રામાનંદ સુખદાઈ. ૯",
            "couplet_number": 9,
            "context": "After being freed, Muktanandji Maharaj wrote books to be seated; Peaceful Sri Bhujangar Mai, my Lord Ramanand Sukhadai."
        },
        {
            "couplet": "દીનબંધુ પતિતપાવન, ભક્તજનને મનભાવન; \nપુણ્ય પવિત્ર પ્રૌઢ પ્રતાપ, શરણાગતના શમાવો તાપ. ૧૦",
            "couplet_number": 10,
            "context": "Dinbandhu patitpavan, bhakthajan ne manbhavan;\nPunyapavitraprood pratapo, sharanagatanashamavo tap."
        },
        {
            "couplet": "કૃપાનિધિ કરુણાના ધામ, પતિતપાવન પૂરણકામ; \nદયાસિંધુ દિલના દયાળ, નિજ જન તણા પ્રતિપાળ. ૧૧",
            "couplet_number": 11,
            "context": "Mercy's game, completion of pitiful work;\nCompassionate wave, gentle touch of the heart, oneself's own people's return."
        },
        {
            "couplet": "અનાથના નાથ અધમોદ્ધાર, તમને કરું છું નમસ્કાર; \nકલ્યાણકારી જે અનેક ગુણ, તેણે કરી તમે છો પૂરણ. ૧૨",
            "couplet_number": 12,
            "context": "The orphan's Lord is the one who lifts, I do reverence to you; \nThe doer of good deeds, who has many virtues, has made you complete."
        },
        {
            "couplet": "સિદ્ધ સિદ્ધ્યો સર્વે કહેવાય, તે તો સેવે છે તમારા પાય; \nશુદ્ધ ભક્ત જે લાખું કરોડી, તે તમને નમે કર જોડી. ૧૩",
            "couplet_number": 13,
            "context": "Siddh siddhyo sarve kahaay, te to seve chhe tamara paae;\nShuddha bhakta je laakhun karodii, te tamane nam e kar jodi."
        },
        {
            "couplet": "આપ ઈચ્છાએ મનુષ્યાકૃતિ, તમે ધરી પ્રભુ અમ વતી; \nએવા તમે જન સુખકારી, પ્રભુ વાંચજ્યો વિનતિ મારી. ૧૪",
            "couplet_number": 14,
            "context": "You wish human actions, take the Lord as witness with me;\nSuch people become happy, God reads your mercy petition of mine."
        },
        {
            "couplet": "અત્ર લોજથી લખ્યો કાગળ, તમ કૃપાએ સુખી સકળ; \nતમારા સુખના સમાચાર, લખજ્યો મારા પ્રાણ આધાર. ૧૫",
            "couplet_number": 15,
            "context": "Atro lojthi lakhyo kagad, tam krupaaye sukhii sakal;\nTamara sukhna samachar, lakhjyao mera praan aadaar."
        },
        {
            "couplet": "બીજું લખવા કારણ જેહ, સ્વામી સાંભળજ્યો તમે તેહ; \nકોશળ દેશથી આવ્યા છે મુનિ, કહું વાત હવે હું તેહુની. ૧૬",
            "couplet_number": 16,
            "context": "Whatever you write is the reason why, Master should listen to that; \nYou have come from Munis' land, I will speak now of my own matter."
        },
        {
            "couplet": "દેહ માંહિ જેટલી છે નાડી, દેખાય છે તે સર્વે ઉઘાડી; \nત્યાગ વૈરાગ્ય તને છે અતિ, જાણું આપે તપની મૂરતિ. ૧૭",
            "couplet_number": 17,
            "context": "As much body is in the flesh, as much it appears; see everything cut off at one stroke.\n\nYour renunciation and detachment are very great, I know that you have burnt your ego completely."
        },
        {
            "couplet": "નીલકંઠ નામે નિદાન છે, શિવ જેવા વૈરાગ્યવાન છે; \nમેઘ જેવા સહુના સુખધામ, દેખી દર્પ હરે કોટિ કામ. ૧૮",
            "couplet_number": 18,
            "context": "Blue-throated one is named punishment, like Shiva the ascetic one is; \nCloud-like companions' blissful dwelling, see and be embarrassed to do countless tasks."
        },
        {
            "couplet": "વર્ણીવેષ દ્રષ્ટિ અનિમેષ, બ્રહ્મસ્થિતિમાં રહે છે હમેશ; \nઉદાર મતિ અચપળતા, પાસળે કાંઈ નથી રાખતા. ૧૯",
            "couplet_number": 19,
            "context": "Worn-out garb and sight are imperishable; we exist in the state of Brahman. The liberal-minded person does not keep anything for oneself, nor do they leave anything with others."
        },
        {
            "couplet": "કિશોર અવસ્થાને ઉતરી, આવ્યા અત્ર તીરથમાં ફરી; \nસુંદર મુખ ને માથા ઉપર, કેશ નાના ભૂરા છે સુંદર. ૨૦",
            "couplet_number": 20,
            "context": "A young boy leaves childhood, came to the stage of youth and wandered here; \nbeautiful face is above the head, hair is short and dark beautiful."
        },
        {
            "couplet": "બોલે છે સ્પષ્ટ વાણી મુખ, નારીગંધથી પામે છે દુઃખ; \nમાન મત્સર નથી ધારતા, પ્રભુ વિના નથી સંભારતા. ૨૧",
            "couplet_number": 21,
            "context": "His words are clear and loud from the face; grief is born from a thorn. \nPride and competition do not bear, without God they do not sustain."
        },
        {
            "couplet": "જીર્ણ વલકલ ને મૃગછાળા, હાથ માંહિ છે તુલસી માળા; \nસરલ ક્રિયામાં સદા રહે છે, મુનિના ધર્મને શીખવે છે. ૨૨",
            "couplet_number": 22,
            "context": "Burning with effort is like a hunt, Tulsi leaf in hand; Simple actions remain forever, learning Muni's religion."
        },
        {
            "couplet": "રાખે છે ગુરુભાવ અમમાં, વૃત્તિ લાગી રહી છે તમમાં; \nરસ રહિત જમે છે અન્ન, તેહ પણ બીજે ત્રીજે દન. ૨૩",
            "couplet_number": 23,
            "context": "The guru's thought is kept in us, habit has stuck to you; \nFlavors remain with food, but then even that gets digested thirdly."
        },
        {
            "couplet": "ક્યારેક ફળ ફૂલ નિદાન, ક્યારે કરે વારિ વાયુપાન; \nક્યારે અયાચ્યું અન્ન આવ્યું લીએ, ક્યારે મળ્યું પણ મૂકી દીએ. ૨૪",
            "couplet_number": 24,
            "context": "When fruits and flowers are bitter, when wars are in the air; \nWhen hunger has left me without food to share, when I have got nothing but kept quiet."
        },
        {
            "couplet": "ક્યારેક મરચાં મીંઢીઆવળ્ય, જમે એજ એકલું કેવળ; \nખારું ખાટું તીખું તમતમું, રસ નીરસ બરોબર સમું. ૨૫",
            "couplet_number": 25,
            "context": "When we are alone in the wilderness, it is only ours; \nEat sweet, eat bitter, hot, hot, and our heart's delight is equal."
        },
        {
            "couplet": "ટંક ટાણાની ટેવ જ નથી, અતિનિસ્પૃહ રહે છે દેહથી; \nજે જે ક્રિયાઓ કરે છે એહ, તન ધારીએ ન થાય તેહ. ૨૬",
            "couplet_number": 26,
            "context": "Body doesn't have a limit of efforts; it is overwhelmed by emotions. Whatever actions one does, one should not worry about their consequence."
        },
        {
            "couplet": "ગ્રીષ્મ પ્રાવૃટ ને શરદ ઋતુ, હેમંત શીત ને વળી વસંતું; \nછોયે ઋતુમાં વસવું વને, વહાલું લાગે છે પોતાને મને. ૨૭",
            "couplet_number": 27,
            "context": "Summer is autumn to a beast, winter is spring to it; \nIn its season, it dwells in the forest, and it seems to enjoy itself alone."
        },
        {
            "couplet": "મેડી મોલ આવાસમાં રહેવું, તે જાણે છે કારાગૃહ જેવું; \nઉનાળે તો તાપે છે અગનિ, ચોમાસે સહે ધારા મેઘની. ૨૮",
            "couplet_number": 28,
            "context": "Living in a sickly and unhealthy place is like living in a prison; \nIn summer it's as hot as fire, in winter as cold as clouds."
        },
        {
            "couplet": "શિયાળે બેસે છે જળ માંઈ, તેણે તન ગયું છે સુકાઈ; \nકિયાં બાળપણાની રમત, કિયાં પામવો સિદ્ધોનો મત. ૨૯",
            "couplet_number": 29,
            "context": "Winter settles down in the water, and it has made me dry; \nWho enjoyed childhood games, who is prepared to agree with what's settled."
        },
        {
            "couplet": "બાળપણે સિદ્ધદશા જોઈ, અમે સંશય કરું સહુ કોઈ; \nએના તપના તેજને માંઈ, અમારું તપ ગયું ઢંકાઈ. ૩૦",
            "couplet_number": 30,
            "context": "Childhood's perfection I saw, I doubt it with someone else; \nTheir sins' fire took away, our sin went down helpless."
        },
        {
            "couplet": "જેમ દિનકર આગળ્ય દિવો, એ પાસે ત્યાગ અમારો એવો; \nએની વાત તો એ પ્રમાણે છે, સર્વ યોગકળાને જાણે છે. ૩૧",
            "couplet_number": 31,
            "context": "As the sun sets on our home, so is our sacrifice; \nIt's true to that extent, everyone knows it."
        },
        {
            "couplet": "તોય શિષ્ય થઈને રહ્યા છે, જેની અતિ અપાર ક્રિયા છે; \nકેણે થાતો નથી નિરધાર, જાણું પામ્યા છે શાસ્ત્રનો પાર. ૩૨",
            "couplet_number": 32,
            "context": "He has become a student thus, whose very great deed is; \nBecause the one who is being bound does not come under control, I have gained the limit of knowledge by effort."
        },
        {
            "couplet": "પૂછે છે પ્રશ્ન અલપ કાંઈ, તેમાં પંડિત રહે છે મૂંઝાઈ; \nસભા માંહિ વાદ પ્રતિવાદે, બોલે છે પોતે શાસ્ત્ર મર્યાદે. ૩૩",
            "couplet_number": 33,
            "context": "The question is not foolish, whatever it may be; the scholar remains bewildered there; \n\nIn the assembly, debate and counter-debate go on; he himself speaks within the limits of scripture."
        },
        {
            "couplet": "ત્યારે પંડિતના તર્ક સર્વ, થાય બંધ ને ન રહે ગર્વ; \nપૂછે પ્રશ્ન કોઈ પોતા પાસ, ત્યારે બહુ રીત્યે કરે સમાસ. ૩૪",
            "couplet_number": 34,
            "context": "Then scholar's argument is everything, even a small bridge does not remain with pride; \nAsks some one his own question, then he does the job very cleverly."
        },
        {
            "couplet": "ત્યારે સંશય કરે એમ મન, આ શું આવ્યા પોતે ભગવન; \nબેસું ધ્યાને જ્યાં જ્યાં મન જાય, તેને દેખે છે સાક્ષીને ન્યાય. ૩૫",
            "couplet_number": 35,
            "context": "At that time, I doubt thus mind; this what came itself God;\n\nSet down attention wherever the mind goes, it sees witness justice."
        },
        {
            "couplet": "દુરિજન વચનનાં બાણ, સહેવા પોતે વજ્ર પ્રમાણ; \nએવા ક્ષમાવંત મહામતિ, પરદુઃખે પીડાય છે અતિ. ૩૬",
            "couplet_number": 36,
            "context": "Foreigner's words are arrows, his own might be a measure of their strength; such a merciful sage is troubled by the weight of sorrow."
        },
        {
            "couplet": "કોમળતા કહી નથી જાતિ, ઉપમા પણ નથી દેવાતી; \nસર્ષપ ફૂલ માખણ ને કંજ, જાણું પામ્યા કોમળતા રંજ. ૩૭",
            "couplet_number": 37,
            "context": "Uncouthness is not told in caste, nor is it given a metaphor; the beauty of the sunflower's fragrance is known to have reached uncouthness itself."
        },
        {
            "couplet": "સર્વે સાધુતા જે જે કહેવાય, તે તો રહી છે જાણું એહ માંય; \nતમ વિના એવા ગુણ બીજે, નથી સાંભળ્યા સાચું કહીજે. ૩૮",
            "couplet_number": 38,
            "context": "Everything that is said to be so, I know it's like this; \nWithout you, such virtues will not remain, it's not being spoken truthfully."
        },
        {
            "couplet": "એનાં ચરિત્ર જોઈને અમે, જાણું દ્રઢતા જોવા આવ્યા તમે; \nવળી તમારાં દર્શન કાજ, અતિ આતુર રહે છે મહારાજ. ૩૯",
            "couplet_number": 39,
            "context": "We recognize his character and know that you have come to see him; \nYour meeting is a great blessing, Maharaj, it remains extraordinary."
        },
        {
            "couplet": "તેને રોકીને રાખ્યા છે આંઈ, કહો તો આવે તમ પાસે ત્યાંઈ; \nયાની વાત મેં લખી જણાવી, રાજી હો તેમ મૂકજ્યો કહાવી. ૪૦",
            "couplet_number": 40,
            "context": "It is kept in control by her, if you say so it will come to your place; \nThe matter I have written and made known, accept it as it is, do not utter it."
        },
        {
            "couplet": "લખ્યું છે મારી બુદ્ધિ પ્રમાણ, સર્વે જાણી લેજ્યો સુજાણ; \nઓછું અધિકું જે લખાણું હોય, કરજ્યો ક્ષમા અપરાધ સોય. ૪૧",
            "couplet_number": 41,
            "context": "My intellect is written in proof; everyone will know it as truth.\nWhatever is excessive or insufficient, the writing will bear witness to pardon and atone for the sin."
        },
        {
            "couplet": "દયા કરીને વાંચજ્યો પત્ર, ઘટે તેમ લખાવજ્યો ઉત્ર; \nતેની જોઈ રહ્યા છીએ વાટ, આવ્યે ઉત્તર ટળશે ઉચાટ. ૪૨",
            "couplet_number": 42,
            "context": "Daya kareene vaanchjyo patr, ghte teem lkhavjo utra;\nTeenee joi raheechaee vaat, aavee uttar taalasee uchaat. 42"
        },
        {
            "couplet": "વારે વારે વિનતિ મહારાજ, કરું છું હું આ વર્ણી કાજ; \nહશે તેમને ગમતું તે થાશે, બીજા ડાહ્યાનું ડહાપણ જાશે. ૪૩",
            "couplet_number": 43,
            "context": "War after war I beg your majesty, I will do this my own writing; \nIf they like it, that will be, the other people's troubles will go away."
        },
        {
            "couplet": "થોડે લખ્યે બહુ માનજ્યો નાથ, રાખજ્યો દયા પ્રભુ મુજ માથ; \nએવો પત્ર લખ્યો મુક્તાનંદે, વાંચ્યો સાંભળ્યો સહુ મુનિવૃંદે. ૪૪",
            "couplet_number": 44,
            "context": "Here are the translations:\n\nA little written is considered a great deal, not kept by God's will on my head; \nSuch a letter was written by Muktaanand, read and heard by wise Munivrnd."
        },
        {
            "couplet": "કહે મુનિ ધન્ય છો મહારાજ, અતિ રૂડો પત્ર લખ્યો આજ; \nવાંચી આવશે વહેલા દયાળ, પ્રભુ લેશે આપણી સંભાળ. ૪૫",
            "couplet_number": 45,
            "context": "The Munim says the royal one is blessed, a very rare letter was written today; \nIt will be read in due time, O Lord, You will take our care."
        },
        {
            "couplet": "પછી બોલ્યા એમ મુક્તાનંદ, સુણો નીલકંઠ મુનિઇન્દ; \nલખ્યો સ્વામી પ્રત્યે પત્ર અમે, કાંઈક લખોને કહું છું તમે. ૪૬",
            "couplet_number": 46,
            "context": "After spoken thus Muktanand, Nilkanth Munind; written to Swami before letter, we write something tell you to us."
        },
        {
            "couplet": "સુણી મુક્તાનંદનાં વચન, વિચાર્યું છે વરણીએ મન; \nહું શું લખી જણાવું સ્વામીને, કહ્યું ન ઘટે અંતર્યામીને. ૪૭",
            "couplet_number": 47,
            "context": "The words of Muktaanand's discourse are being thoughtfully considered in my mind; \nI am writing what I must tell Swami, that which has been said does not reach the inner self, it is 47."
        },
        {
            "couplet": "જાણે મનની વારતા તેને, સર્વે લોક હસ્તામળ જેને; \nએથી અજાણ્યું નથી લગાર, જાણે સર્વે અંતર માંહિ બાર. ૪૮",
            "couplet_number": 48,
            "context": "It is known to my heart that he is the only one, everyone else is just a puppet in his hands; therefore, it is not possible to know the secrets of his inner circle, everything is within him alone."
        },
        {
            "couplet": "એ આગે કરવી ચતુરાઈ, તે વિચારી લેવું મન માંઈ; \nઅમારે તો નથી એવો ઘાટ, લખું તમે કહો છો તેહ માટ. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nThis age has to be handled wisely; that one must think well in mind; \nOur situation does not have such a constraint, write what you say then it will be that way."
        },
        {
            "couplet": "એમ કહીને બેઠા એકાંત્ય, લખવા કાગળ કરી છે ખાંત્ય; \nકાજુ કાગળ લીધો છે કર, માંડી પાટી ગોઠણ ઉપર. ૫૦",
            "couplet_number": 50,
            "context": "This is what it says:\n\n\"This is said to be alone, paper is written with tears; A letter has been obtained with difficulty, a worn-out platform is arranged above.\""
        },
        {
            "couplet": "જમણા કરમાં કલમ લીધી, લખવા પત્રિકાની ઇચ્છા કીધી; \nપ્રથમ કરી મને વિચાર, માંડ્યા લખવા શુભ સમાચાર. ૫૧",
            "couplet_number": 51,
            "context": "Left-handed deeds were written, intention to write newspaper; \nFirst thought was given to me, auspicious news was written."
        }
    ]
}