{
    "prakaran": 54,
    "title_gu": "પ્રકરણ ૫૪: હરિચરિત્ર - માંચા, સુરાખાચર, વગેરેને પરમહંસ થવાનો કાગળ લખાવ્યો",
    "gujarati": [
        {
            "couplet": "થયા પરમહંસ સર્વે સંત, અંગે ત્યાગ વૈરાગ્ય અત્યંત; \nચૌદ લોકનાં સુખ જે કહાવે, ઊલટા અન્ન જેવાં ન ભાવે. ૧",
            "couplet_number": 1,
            "context": "They who have become Paramahamsa saints, renounce all attachments and desires; whatever joy the four worlds may say is pleasant, does not appeal to one like them."
        },
        {
            "couplet": "એક કમંડળું કંથા કૌપીન, એને અર્થે ન થાય આધીન; \nકરે ભિક્ષા માગીને મધ્યાહ્‍ને, જક્ત વાત ન સાંભળે કાને. ૨",
            "couplet_number": 2,
            "context": "One commandment is of Kontha Koupi's, it will not have meaning established; \nIt takes alms begging in the afternoon, an important matter does not listen to ears."
        },
        {
            "couplet": "અષ્ટ પ્રકારે ત્રિયાના ત્યાગી, એમ વિચરે છે બડભાગી; \nધન ધાતુ જે સોના સહિત, તેને ભૂલ્યે ન ચિંતવે ચિત્ત. ૩",
            "couplet_number": 3,
            "context": "Eight kinds of people abandon three in their lifetime; similarly, the one who has wealth along with gold, should not worry about his mind."
        },
        {
            "couplet": "ખાન પાન પટ વળી પેખી, દલ રીઝે નહિ તેને દેખી; \nપૂજા ચંદન પુષ્પની માળ, તેને માને છે મનમાં વ્યાળ. ૪",
            "couplet_number": 4,
            "context": "Khān pāna paṭ vālī pekhī, dal rīzē nahi tene dekhī;\nPūjā chandana puspānī māḷ, tenē manamā vyāla."
        },
        {
            "couplet": "જે જે કાવે છે સંસારી સુખ, તેને જાણે છે દલમાં દુઃખ; \nદેહ ઇન્દ્રિય વળી મન પ્રાણ, તેને શત્રુ સમજ્યા સુજાણ. ૫",
            "couplet_number": 5,
            "context": "Here is the translation:\n\n Whoever has this worldly pleasure, knows his own suffering in darkness; \n The body and senses are tied to the mind and soul, so they recognize their enemy's happiness."
        },
        {
            "couplet": "માન મોટાઈ મનમાં ન ભાવે, સૂતાં બેઠાં હરિગુણ ગાવે; \nએવી રીત્યે ફરે જગ માંઈ, નિરબંધ ન બંધાય ક્યાંઈ. ૬",
            "couplet_number": 6,
            "context": "Eternal greatness is not in my mind, Harigun plays seated; \nIn this way the world runs, nowhere is bound unbound."
        },
        {
            "couplet": "કરે જ્ઞાન વારતા અપાર, જેણે થાય જીવનો ઉદ્ધાર; \nકરી વાત ને કાંઈ ન માગે, માને સહુ સારી બહુ લાગે. ૭",
            "couplet_number": 7,
            "context": "Acquire infinite knowledge, which makes life redeemed;\nOne should not expect anything in return, but feel a lot of joy and satisfaction with oneself."
        },
        {
            "couplet": "જન જોડે હાથ જોઈ ત્યાગી, બીજા ભેખનું પડિયું ભાંગી; \nભેખ દાઝે લાજે મુખ કહેતાં, પડ્યા ખોટા વિના રેણી રહેતાં. ૮",
            "couplet_number": 8,
            "context": "One who joins hands with people gives up his own, another's fate is decided; \nThose who are busy with their own affairs speak loudly, without any deceit, moonlight remains."
        },
        {
            "couplet": "જે જે રાખી છે સાધુએ રીત, બીજે ન મળે વિચારો ચિત્ત; \nસર્વે સાર તણું જેહ સાર, સોંપ્યું સંતને પ્રાણઆધાર. ૯",
            "couplet_number": 9,
            "context": "Whatever is kept by a saintly path, such thoughts will not come to the mind;\nAll good things are yours if you are good, and I have entrusted life's breath to the Saint."
        },
        {
            "couplet": "જે જે સાધુને સોંપી સંપત્તિ, તે સરાયે શ્વેતદ્વીપપતિ; \nપ્રભુ પોતે છે દીનદયાળ, જાણી નિજ જન કરી સંભાળ. ૧૦",
            "couplet_number": 10,
            "context": "Whoever bestows wealth on a virtuous person, that one will certainly become like the lord of white island; The Lord is Himself poverty-stricken, knows His own people and takes care of them."
        },
        {
            "couplet": "સંત શુભ ગુણે અતિ ઓપે, કામ ક્રોધ ને લોભ ન લોપે; \nસાધુ સર્વે વળી હરિજન, તેનું હરિએ હર્યું વિઘન. ૧૧",
            "couplet_number": 11,
            "context": "Saintly good fortune is above, free from greed and lust; \nAll the pious, including Haribin, have been liberated by Hari without any obstacle."
        },
        {
            "couplet": "અતોલ સુખ સંતને આપ્યું, સર્વે શત્રુ તણું મૂળ કાપ્યું; \nસાધુ સરવે રહેજ્યો આનંદે, હવે નહિ પડો કોઈ ફંદે. ૧૨",
            "couplet_number": 12,
            "context": "At the top bliss was given to the saint, all enemies were severed at their roots; \nThe blessed one will always remain in joy, now no one should be entangled."
        },
        {
            "couplet": "તમ જેવા નથી કોઈ આજ, એમ શ્રીમુખે કહે મહારાજ; \nશીદ જોઈએ તમારે પ્રવૃત્તિ, તમે ગ્રહિ રહોને નિવૃત્તિ. ૧૩",
            "couplet_number": 13,
            "context": "There is no one like you today, this great king says; \nYou will see your activity, stay in your leisure."
        },
        {
            "couplet": "સદાવ્રતમાં શીદ બંધાવો, તમે ગુણ ગોવિંદના ગાવો; \nસદાવ્રત મેલશું સંકેલી, ઠાલા ફાંસનું ખાય છે ફેલી. ૧૪",
            "couplet_number": 14,
            "context": "Make a habit of being constant in good habits, and praise the qualities of God; \nConstantly I am entangled in a snare, and the rope of fate is eating me up slowly."
        },
        {
            "couplet": "એને અર્થે જે ખરચતા અન્ન, તેનો કરશું હવે જગન; \nએવી સાંભળી વાલાની વાણી, સર્વે સંતે સત્ય કરી જાણી. ૧૫",
            "couplet_number": 15,
            "context": "I will do the intended purpose with what is given; I will not spend on what I eat now; \nSuch a lesson from Valla's voice, all saints know the truth in it."
        },
        {
            "couplet": "કહે સંત સુણો મહારાજ, સર્વે જણાણું અમને આજ; \nહવે જેમ કહો તેમ કરીએ, આપો આજ્ઞા તે શિર ધરીએ. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nThe Saint says to Great King, understand us all today; Now do as you say, and follow your order, that be thy headrest."
        },
        {
            "couplet": "ત્યારે નાથ કહે સુણો સંત, મેલી સોરઠ ફરો નચિંત; \nપછી જ્યાં કહ્યું ત્યાં સંત ગયા, પ્રભુ પોતે સોરઠમાં રહ્યા. ૧૭",
            "couplet_number": 17,
            "context": "When the Lord says \"do not\" to a saint, then even the path of death will turn back; after that wherever He has said, the saint went, and the Lord Himself remained in Sorath."
        },
        {
            "couplet": "પછી સતસંગી લઈ સાથ, ફર્યા ગામ ગામ વળી નાથ; \nપાણ ખાણ્ય લોજ માંગરોળે, મળે હરિજન હેત બોળે. ૧૮",
            "couplet_number": 18,
            "context": "After taking companionship, one takes the road, village to village without a guide;\nThe earth eats up the pitcher at the well-spring, and Harin's story is told."
        },
        {
            "couplet": "ત્યાંથી આવિયા કાણક ગામ, ભક્ત જેઠાસગરને ધામ; \nપછી આવ્યા છે કાલવાણીએ, વસે ભક્ત નાથો ત્યાં જાણીએ. ૧૯",
            "couplet_number": 19,
            "context": "From there arrived the village of Kanka, Bhakt Jethasgar's abode;\nAfter that has come Kalavani, Bhakt Natho knows it there."
        },
        {
            "couplet": "ત્યાંથી આવ્યા મઢડે મુરાર, તિયાં કરી છે લીલા અપાર; \nજેઠો જોઈને પામ્યો આનંદ, જેને મળેલ સ્વામી રામાનંદ. ૨૦",
            "couplet_number": 20,
            "context": "There from came Rama with fat belly, there is done endless play.\nSearched and got the joy, whose wife was Ramanand."
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા અગત્રાયે, રાખ્યા પ્રીત્યે શું પર્વતભાયે; \nતિયાં આવ્યો છે કાઠીનો સાથ, તેને સંગે ચાલ્યા પોતે નાથ. ૨૧",
            "couplet_number": 21,
            "context": "After that I came with urgency, what was kept precious to me on the mountain; \nThere I have come with Kathi's company, with him I walked alone myself."
        },
        {
            "couplet": "આખું પિપલાણું મેઘપર, તિયાં આવિયા શ્યામસુંદર; \nરહ્યા દિન દશ પાંચ ત્યાંઈ, પાછા આવ્યા પિપલાણા માંઈ. ૨૨",
            "couplet_number": 22,
            "context": "The mountain is covered with clouds and darkness; then the day of five days passed, after that we returned to Pipalana."
        },
        {
            "couplet": "રહ્યા તિયાં દિન દોય ચાર, પછી બોલિયા પ્રાણઆધાર; \nજોને કેવો ઉગ્યો છે આ સૂર, જાણું રુધિરમાં ભરપૂર. ૨૩",
            "couplet_number": 23,
            "context": "Stayed there those days four, then spoke on trust basis;\nWhoever has that fiery sign, I know is full of blood."
        },
        {
            "couplet": "કહે મૂળજીને મહારાજ, કર્ય જે જે કરવું હોય આજ; \nએમ કહીને ચાલિયા નાથ, સખા સર્વે હતા પોતા સાથ. ૨૪",
            "couplet_number": 24,
            "context": "Tell the king of roots, do what has to be done today; \nSo said and walked away, all were with themselves."
        },
        {
            "couplet": "આવ્યા મેઘપુરે મહારાજ, કહે નહિ રહીએ આંહિ આજ; \nએવું જાણી જને તાણ્ય કરી, શ્યો અપરાધ અમારો હરિ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nCame I Maharaja's city Meghapure; They will not stay here today;\nKnow such and one who makes a mistake, Oh Har, our sin is great."
        },
        {
            "couplet": "રહો રાજી થઈ આજ રાત્ય, વહેલા ચાલજ્યો સહુ પ્રભાત્ય; \nએમ અજાણ્યે અતિશે તાણ્યું, પણ થાવાનું છે તે ન જાણ્યું. ૨૬",
            "couplet_number": 26,
            "context": "Remain calm today night, and let the morning come; \nI did not know this much, but it will happen, I do not know that."
        },
        {
            "couplet": "પછી આવ્યા છે ગામમાં નાથ, ધાયો મારવા અસુરસાથ; \nમૂક્યાં મૂળજીએ તિયાં પ્રાણ, આવ્યા પ્રભુ પાસે અસુરાણ. ૨૭",
            "couplet_number": 27,
            "context": "After coming to the village, he is not at home, gone to worship the gods; having received life from my roots, I have come to the Lord's place, without demons."
        },
        {
            "couplet": "દગે ભર્યા હથિયાર હાથ, તેને જોઈને ચાલિયા નાથ; \nપછી આવિયા મૂળજી પાસ, જાણી પ્રભુજી પોતાનો દાસ. ૨૮",
            "couplet_number": 28,
            "context": "Dage bharya hathyiaar hatha, tene joi naath; \nPachi aaviya mooljee paas, jaani prabhuji potaano das."
        },
        {
            "couplet": "રાખી રહ્યો તો આંખ્યમાં જીવ, જોવા પરમ હિતકારી પીવ; \nજ્યારે જોયા નયણે ભરી નાથ, મૂક્યું તન ચેતન ચાલ્યું સાથ. ૨૯",
            "couplet_number": 29,
            "context": "Kept is to live in my eyes, very beneficial is to cry; \nWhen sorrow didn't fill the heart, then went away the living self with it."
        },
        {
            "couplet": "કરી ક્ષમા બોલ્યા નહિ શ્યામ, પછી આવ્યા છે ભાડેર ગામ; \nત્યાંથી પધારિયા છે ધોરાજી, આવ્યા ખાંડાધારે બેસી વાજિ. ૩૦",
            "couplet_number": 30,
            "context": "Cried mercy Shyam did not, afterwards Bhader Gam has come; \nFrom there Dhoraaji has arrived, having settled down at Khandadhare Vaja."
        },
        {
            "couplet": "પછી ગોંડલ બંધિએ ગયા, બેઉ રાત્ય નાથ તિયાં રહ્યા; \nમોટા ભક્ત જિયાં મૂળુભાઈ, જેને હેત ઘણું હરિ માંઈ. ૩૧",
            "couplet_number": 31,
            "context": "After Gondal bound them, they spent the night without a roof; \nGreat devotees like Moolubhai, who got much of Hari's share."
        },
        {
            "couplet": "તેને ઘેર રહ્યા પોતે રાજ, પછી સરધારે આવ્યા મહારાજ; \nતિયાં કાઠીને શીખ જ કરી, પોતે પધાર્યા હાલારે હરિ. ૩૨",
            "couplet_number": 32,
            "context": "He dwelt surrounded by him, the king, afterwards the commander-in-chief came, great king.\nHe learned Kathi to them, himself became settled in a good place, pleasing God."
        },
        {
            "couplet": "એક રાત્ય રાજકોટ રહ્યા, ત્યાંથી પછી ખિરસરે ગયા; \nતિયાં ભક્ત વસે લાખોભાઈ, રહ્યા રાત્ય એક સુખદાઈ. ૩૩",
            "couplet_number": 33,
            "context": "One night stayed in Rajkot, then went to Khirsara from there;\nThere settled a thousand devotes, stayed one peaceful night."
        },
        {
            "couplet": "પછી મોંડે આવ્યા ભક્ત માટ્યે, ત્યાંથી અલૈયે ને શેખપાટ્યે; \nહરિ કરી ઘણી મોટી મહેર, આવ્યા ભક્ત લાલજીને ઘેર. ૩૪",
            "couplet_number": 34,
            "context": "After having arrived at the devotee's place, from there, separation happened for them; \nHari made a very great palace, the devotee arrived, surrounded by longing."
        },
        {
            "couplet": "ત્યાંથી પધાર્યા ભાદરા માંઈ, માસ એક રહ્યા પોતે ત્યાંઈ; \nપછી બોલિયા પ્રાણજીવન, કરીએ જેતલપુરે જગન. ૩૫",
            "couplet_number": 35,
            "context": "There taken Bhadaras to me, my life was spent at that place; afterwards I spoke of the vital breath, did as much as could be done in this world."
        },
        {
            "couplet": "જઈ ગોવિંદ સ્વામીને કહેજ્યો, તમે યજ્ઞના કામમાં રહેજ્યો; \nબીજો કાગળ લખિયો લઈ, વર્ણ થોડે વાત ઘણી કઈ. ૩૬",
            "couplet_number": 36,
            "context": "Goovind Swami will go, you will remain in the work of yajna; \nWrite another letter and bring it quickly, there is much to be said in a few words."
        },
        {
            "couplet": "માંચા સુરા સોમલા અલૈયા, મૂળુ નાજા માતરા મામૈયા; \nઅજા જીવા વીરદાસ વળી, લાધા કાળા કમળશી મળી. ૩૭",
            "couplet_number": 37,
            "context": "\"Fierce Surasoma Alya, our ancestors' pride is with us; \nVeeradas gets angry if he is not praised, the black lotus blooms in sorrow.\""
        },
        {
            "couplet": "એહ સર્વે તજી ઘરબાર, થાજ્યો પરમહંસ નિરધાર; \nજેમ મોટા મોટા ઘર મેલી, ભજ્યા હરિ તજી જગ જેલી. ૩૮",
            "couplet_number": 38,
            "context": "This is all destroyed household; that which was fixed by the Great Soul is not to be set aside.\n\nJust as big houses are merged, they who worship Hari will merge with God's world."
        },
        {
            "couplet": "માટે માનજ્યો આજ્ઞા અમારી, મૂકજ્યો સહુ મનમાં વિચારી; \nએટલી એને આગન્યા કરી, પોતે રહ્યા કાંઈક ત્યાં હરિ. ૩૯",
            "couplet_number": 39,
            "context": "For my sake let it be done, our order is silent in my mind; thus make him go, he will stay somewhere else with the Lord."
        },
        {
            "couplet": "એમ કરતાં આવી છે દિવાળી, પ્રેમે પૂજ્યા જને વનમાળી; \nસુંદર ભોજન સારાં કરીને, હેતે જમાડિયા છે હરિને. ૪૦",
            "couplet_number": 40,
            "context": "This is done as it comes, the festival of lights; loved one has worshiped him in the forest; Beautiful meal is made well, and so Hari has been pleased."
        },
        {
            "couplet": "જેણે જોયા છે શ્યામ સુજાણ, થઈ સમાધિ ન રહ્યાં પ્રાણ; \nતેને જગાડી જગજીવન, પછી પ્રભુએ કર્યું ભોજન. ૪૧",
            "couplet_number": 41,
            "context": "That which Shyam has seen, the soul has not remained in life; \nHe was shaken in this world, then God gave him food to eat."
        },
        {
            "couplet": "થયાં સુખી જન લીલા ભાળી, આસો વદિ અમાસ દિવાળી; \nતે દિ ગયાતા ભાદરે રાજ, મેર્ય કરીને પોતે મહારાજ. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nThe joyful people in joyous play, and this darkness is our Diwali; \nThat day went away to Bhadar's kingdom, making oneself the great king."
        },
        {
            "couplet": "દીધાં દાસને દર્શન બહુ, નીર્ખી નાથ સુખી થયાં સહુ; \nધન્ય દેશ ગામ ને ભુવન, જિયાં રમિયા પ્રાણજીવન. ૪૩",
            "couplet_number": 43,
            "context": "Didaan dasne darsan bahu, nirki nath sukhii thay sahu;\nDhany desh gam ne bhuvan, jiyan ramia praanjiivan. 43"
        },
        {
            "couplet": "ધન્ય ધન્ય એ નર ને નાર, જેણે નયણે નીરખ્યા મોરાર; \nનથી વાત જેવડી એ વાત, જાણે છે મોટા સંત સાક્ષાત. ૪૪",
            "couplet_number": 44,
            "context": "Praiseworthy, praiseworthy is that man, to whom his own words are like mooring; \nThere is no such talk as this talk, it is known by great saints personally."
        },
        {
            "couplet": "જે જે ચરિત્ર મેં ચવ્યું, છે સર્વે અલૌકિક એહ; \nતેને લૌકિક જે લેખશે, મહા મૂઢ શિરોમણિ તેહ. ૪૫",
            "couplet_number": 45,
            "context": "Whatever I have chewed out of character, it is all extraordinary; what he writes as worldly, great foolish Sage this."
        }
    ]
}