{
    "prakaran": 131,
    "title_gu": "પ્રકરણ ૧૩૧: શ્રીજી મહારાજે મુક્તાનંદ સ્વામી તથા અખંડાનંદ સ્વામી તથા કૈવલ્યાનંદ સ્વામીને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "એક અનોપમ વારતા, સુણજ્યો સુંદર સાર; \nમુક્તાનંદ મહારાજની, હું કહું કરી વિસ્તાર. ૧",
            "couplet_number": 1,
            "context": "One unworthy story is told, a beautiful good thing is heard;\nMuktanand Maharaj's, I will speak of the extent."
        },
        {
            "couplet": "મુક્તાનંદ માહંતને, મળ્યા શ્રી મહારાજ; \nતોય ઊંડી અંતરે, દલ માંહિ રહેતી દાઝ. ૨",
            "couplet_number": 2,
            "context": "Muktānaṁda māhantane, maḷyā śrī mahārāj;\nToya uṁḍī antare, dal māhni rahētī dāẓ."
        },
        {
            "couplet": "કરે કથા બહુ વારતા, અંતરે વિન ઉછરંગ; \nસંકોચ રહે શરીરમાં, નહિ અંગ માંહિ ઉમંગ. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nTell a story many times, but it's inside that's really hurt;\nIn the body, there's fear, not in the limb or tongue."
        },
        {
            "couplet": "તેનો તે સંશય કાપવા, આપવા અતિ આનંદ; \nવાળી વરતિ અંતરે, દેખાડ્યા શ્રી રામાનંદ. ૪",
            "couplet_number": 4,
            "context": "His doubt is to cut and give immense joy; \nThe one who has no interior, is seen by Shri Rama Anand."
        },
        {
            "couplet": "મુક્તાનંદ સંત શિરોમણિ, મુખે શું કહીએ મોટ્યપ ઘણી; \nકરે વાત પ્રભુની વિસ્તારી, સુણી સુખી થાય નરનારી. ૫",
            "couplet_number": 5,
            "context": "Free-souled Saint Shiromi, what shall I say in my face many; \nSpeak the word of the Lord's boundary, happy and peaceful may it be for men-women."
        },
        {
            "couplet": "એક દિન કરી બહુ વાત, સુણી સંત થયા રળિયાત; \nપછી બેઠા આસન પર આવી, દ્રષ્ટિ અંતર માંહિ ઠેરાવી. ૬",
            "couplet_number": 6,
            "context": "One day did many words, the revered saint became tired; \nAfter that sat down on the seat, looked inside and closed eyes."
        },
        {
            "couplet": "ત્યાં તો દીઠા સ્વામી રામાનંદ, નીર્ખી આવ્યો અંતરે આનંદ; \nમુક્તાનંદ કહે ધન્ય ધન્ય, દયાસિંધુ દીધાં દરશન. ૭",
            "couplet_number": 7,
            "context": "There, that is where Swami Ramanand was found, joyful within; Muktanand says, blessed, blessed, the sight of Dayasindhu has been seen."
        },
        {
            "couplet": "કરે સ્તવન મન મોદ ભારી, દેખી સુંદર મૂરતિ સારી; \nઅતિ પ્રસન્ન વદન અનુપ, સુખ મૂરતિ સુંદરરૂપ. ૮",
            "couplet_number": 8,
            "context": "He speaks soothing words, his mind filled with joy and burden; seeing a beautiful and fair-featured person; \nVery pleased is the face, pleasant and auspicious, bringing happiness and beauty."
        },
        {
            "couplet": "હેતે હસી હસી જુવે સામું, પૂરે નિજ સેવકની હામું; \nવળી કરે વાલપની વાત, સુણો મુક્તાનંદજી વિખ્યાત. ૯",
            "couplet_number": 9,
            "context": "He laughs laughingly sees his own, in one's own home;\nTies a thread of fame of Muktaanandji is well-known."
        },
        {
            "couplet": "સારું સમજ્યા સંત સુજાણ, માન્યા પ્રભુ પ્રકટ પ્રમાણ; \nસ્વામી સહજાનંદ સુખરૂપ, એ જ ઇષ્ટ અમારા અનુપ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nGood to understand blessed saint's pleasure, accepted Lord's explicit promise;\nMy master's natural joy is like happiness, that very thing is our best good."
        },
        {
            "couplet": "સારું થયું જે માન્યું સુજાણ, નહિ તો બહુ વિધ્યે થાત હેરાણ; \nસુણી મુક્તાનંદજીએ વાત, તેણે થયા અતિ રળિયાત. ૧૧",
            "couplet_number": 11,
            "context": "I have become what is worthy of being praised by Sujaan, if not then there would be a lot of trouble in vain; \nSuunee Muktanandjee has spoken the truth, it has happened very suddenly."
        },
        {
            "couplet": "પછી ચાલે બેસે જાગે સુવે, સ્વામી સહજાનંદજીને જુવે; \nજ્યારે કરે અંતર વરતિ, દેખે સુખ સાગર મૂરતિ. ૧૨",
            "couplet_number": 12,
            "context": "After he goes and settles down and wakes up happy, Swamiji Sanandji sees; \nWhere he does inner sacrifice, sees happiness as the ocean's murmuring sound."
        },
        {
            "couplet": "પછી વાતમાં ચિત્ત ન લાગે, મન મૂર્તિ માંહિ અનુરાગે; \nએમ રહ્યું દન દોય ચ્યાર, દેખ્યો અલૌકિક ચમત્કાર. ૧૩",
            "couplet_number": 13,
            "context": "After the matter is settled, mind does not seem to be in it, love remains in the statue; I remained as a stone, I saw an extraordinary wonder."
        },
        {
            "couplet": "પછી પોતાના વચન માંય, બહુ જીવને સમાધિ થાય; \nએમ અલૌકિક રીત્ય જેહ, મુક્તાનંદને દેખાડી તેહ. ૧૪",
            "couplet_number": 14,
            "context": "After my own words, many lives get peace; \nThis way, the bliss of freedom is seen."
        },
        {
            "couplet": "વળી એક દિન એકાએકી, ચાલ્યા મારગે મુક્ત વિવેકી; \nઆવ્યું અરણ્ય ને ઉવાટ મળી, જિયાં મનુષ્ય માત્ર નહિ વળી. ૧૫",
            "couplet_number": 15,
            "context": "One day, one by one, I walked my path freely; \nCame to the forest and found a stir, not just of humans, but also arose."
        },
        {
            "couplet": "દન થોડો ને જાવાનું દૂર, આવી નદી આડી ભરપૂર; \nનહિ આરો ઊતરવા લાગ, કાંઠે રહે તો વિડારે વાઘ. ૧૬",
            "couplet_number": 16,
            "context": "Dan thodo ne jaavu nu dur, aavi nadi aadi bharpur;\nNahi aaro utarva laag, kanthe rahay to vidare vaagh."
        },
        {
            "couplet": "નદીનીર તે ઊષર જાણો, લાગી પ્યાસ ને કંઠ સુકાણો; \nદેખી સમાજ સંકટ તણો, મુક્તાનંદને મોદ છે ઘણો. ૧૭",
            "couplet_number": 17,
            "context": "River's roar they know, breathless with desire to the throat to dry; \nSociety's distress they see, Muktanand's joy is manyfold."
        },
        {
            "couplet": "થાશે ગમતું ગોવિંદ તણું, એહ માંહિ શું જાશે આપણું; \nએમ દ્રઢ કર્યો ઉર થાપ, આવ્યા વિપ્ર રૂપે હરિ આપ. ૧૮",
            "couplet_number": 18,
            "context": "Thasho Gamatun Govind Tanun, Eh Muh Mainhi Shu Jasho Apnu;\nEm Dhridh Karyo Ur Thap, Aavya Vipra Roophe Hari Ap."
        },
        {
            "couplet": "કહે સાધુ શું કરો છો વિચાર, આવો ઉતારું હું નદી પાર; \nપછી થઈ મુક્તાનંદને મોર્યે, મૂક્યા નદી ઉતારી આ કોરે. ૧૯",
            "couplet_number": 19,
            "context": "The Sadhu says: \"What do you think you'll get by thinking, come and I will take you across the river; after that, I will leave Muktanand free to mourn, having taken the river back from this corpse.\""
        },
        {
            "couplet": "કહે ચાલો હું આવું છું કેડ્યે, એમ કહી રહ્યા નદી તેડ્યે; \nમુક્તાનંદે ચાલી પાછું પેખ્યું, વિપ્ર રૂપ દ્રષ્ટે નવ્ય દેખ્યું. ૨૦",
            "couplet_number": 20,
            "context": "Let's go when I come, then the river will tell; \nFree from bondage, I walked back and saw newly in a saintly form."
        },
        {
            "couplet": "ત્યારે મુક્તાનંદે મન જાણી, મહા પ્રભુજીએ મહેર આણી; \nઆજ આવ્યો તો કષ્ટ અપાર, તેમાં શ્રીહરિએ કરી સાર. ૨૧",
            "couplet_number": 21,
            "context": "That year Muktanand knew the mind; Mahaprejudied the great deed.\nToday having come, there is immense trouble, then Srihari did a good thing."
        },
        {
            "couplet": "એમ પરચો પૂરી અવિનાશ, અતિ સુખી કર્યા નિજદાસ; \nએવા બીજા પરચા પણ ઘણા, કહીએ કેટલા મહારાજ તણા. ૨૨",
            "couplet_number": 22,
            "context": "This is complete and fulfilled without loss; very happy we have made ourselves.\nSuch other seeds sown too many, say how many great kings are yours."
        },
        {
            "couplet": "વળી કહું એક વાત અનુપ, મોટા સંતની છે સુખરૂપ; \nએક અખંડાનંદ આનંદી, કામ ક્રોધમાં ન ચડે કદિ. ૨૩",
            "couplet_number": 23,
            "context": "I tell you a story of Anup, happiness is great; \nOne without anxiety is in joy, does not get stuck in desire or anger. 23"
        },
        {
            "couplet": "અતિ ત્યાગી ને તપસી તને, સુખ દુઃખમાં ન ડગે મને; \nભય વિગ્રહ વિપતિ આવે, માનામાને મન ન ડોલાવે. ૨૪",
            "couplet_number": 24,
            "context": "Ati tyagi ne tapsi tene, sukh dukhamaa na dage mane;\nBhay vigraha vipati aave, maanaamaane man na dolavae."
        },
        {
            "couplet": "સદા સુખિયા સમઝણ માંય, હરે ફરે હરિની ઇચ્છાય; \nચાલ્યા એક દિવસ એકલા, સંગે સંત નહિ કોઈ ભેળા. ૨૫",
            "couplet_number": 25,
            "context": "Eternal happiness is in understanding God's wish; one day, alone, I walked, no companion, no mistake."
        },
        {
            "couplet": "આવ્યા અરણ્ય ઉજાડ્યમાં સોય, જિયાં મનુષ્ય માત્ર નહિ કોય; \nતિયાં આવી વીંટ્યા વાઘ ચ્યારે, અખંડાનંદે વિચાર્યું ત્યારે. ૨૬",
            "couplet_number": 26,
            "context": "Came to the forest, awakened in myself, sat down alone; \nThen came those dogs, wild and fierce, thought of Anand forever."
        },
        {
            "couplet": "આજ આવ્યો આ દેહનો કાળ, મારી વાઘ ખાશે તતકાળ; \nમોડું વહેલું પડત આ દેહ, એહ વાતમાં નહિ સંદેહ. ૨૭",
            "couplet_number": 27,
            "context": "Today came the end of this body, my wolf will eat at that time; \nThis body is worn out, it is not uncertain in this matter."
        },
        {
            "couplet": "માટે આજ થયું અતિ સારું, વાઘ અર્થે આવ્યું તન મારું; \nહવે વેળ્ય ન કરવી કાંઈ, જાઉં વહેલો વાઘ પાસે ધાઈ. ૨૮",
            "couplet_number": 28,
            "context": "For you today is very good, as a wolf came to my place; \nNow I will not do anything, I will go and wait at the wolf's place early morning."
        },
        {
            "couplet": "ચાલ્યા અખંડાનંદજી જ્યારે, આવ્યા અલબેલો વારે ત્યારે; \nજાણ્યું જનને મારશે વાઘ, બહુ કષ્ટે થાશે તન ત્યાગ. ૨૯",
            "couplet_number": 29,
            "context": "Chalya Akhandanandji jyare, aavya Alabeelo vare tyaare;\nJaanyun janane maarase vagh, bahut kaste thase tan tyag."
        },
        {
            "couplet": "તે તો મુજથી કેમ સહેવાય, જોઉં હું દાસને દુઃખ થાય; \nએ તો ઘટે નહિ કોઈ કાળ, પછી કોણ કહે મને દયાળ. ૩૦",
            "couplet_number": 30,
            "context": "That is from me because he suffers sorrow; I cry out to the servant.\n\nThis then does not happen to anyone else's time, after that who says mercy to me?"
        },
        {
            "couplet": "માટે અવશ્ય એને ઉગારું, આજ સંકટ માંહિથી તારું; \nએમ હરિએ કર્યો વિચાર, કરવી અખંડાનંદની વાર. ૩૧",
            "couplet_number": 31,
            "context": "For its sake I must reward it, in this crisis from my own; \nThus Hari did deliberate, to bring about unbroken joy and war."
        },
        {
            "couplet": "પછી આનંદે અખંડાનંદ, ચાલ્યા સમરતા સહજાનંદ; \nઆવ્યા સિંહ સમીપ તે જ્યારે, સિંહ જોઈ રહ્યા સામું ત્યારે. ૩૨",
            "couplet_number": 32,
            "context": "After joy is unbroken joy, and with natural joy; came lions near that time, when the lion saw remaining just then."
        },
        {
            "couplet": "આવ્યા નજીક મુખને પાસ, નહિ તન ને મનમાં ત્રાસ; \nએમ કહે છે વાઘને વાત, શું જુઓ છો કરો મારી ઘાત. ૩૩",
            "couplet_number": 33,
            "context": "They came near my face, not to you in mind is fear; \nThis is said by the wolf, what do you see, do my harm now."
        },
        {
            "couplet": "ત્યારે વાઘે તે થાપ ઉગામી, અડગ અખંડાનંદ સામી; \nત્યાં તો ન ડર્યા નિર્ભય ભાળી, વાઘે થાપ તે પર ન વાળી. ૩૪",
            "couplet_number": 34,
            "context": "There then wolf that mountain opened, fearless and unwavering companions; \nThere then not feared nor unalarmed tied, wolf that mountain then did not tie."
        },
        {
            "couplet": "આવ્યા વારે પોત્યે ભગવાન, થયું સાવજને ઉર જ્ઞાન; \nપછી લોટી લાગ્યા વાઘ પાય, આવા સાધુને કેમ મરાય. ૩૫",
            "couplet_number": 35,
            "context": "He came to the Lord in battle, became a wise man with pure knowledge.\nLater it seemed like a wolf's foot print, how can a good person die at this age?"
        },
        {
            "couplet": "પછી દઈ પ્રદક્ષિણા ચ્યાર, ગયા વાઘ તે વન મોઝાર; \nએમ પૂરી પરચો ભગવાન, નાથે ઉગારીયો નિજ જન. ૩૬",
            "couplet_number": 36,
            "context": "After leaving the circle of death, a wolf went to the forest in play; \nThus fulfilled God's decree, my own kinsmen did not give me anything."
        },
        {
            "couplet": "એક વાત કહું અતિ સાર, કરી જનની જીવને વાર; \nજેણી રીત્યે ઉગારિયા સંત, કહું તેનું હવે વરતંત. ૩૭",
            "couplet_number": 37,
            "context": "One great thing I say, made human life a war; \nWho is ruled by the law of God, I say His now reward."
        },
        {
            "couplet": "એક કૈવલ્યાનંદ કૃપાળુ, ફરે દેશ પ્રદેશે દયાળુ; \nવાટ ઓઘટ વિકટ વન, કર્યું ગિરિ ગુફાએ ગમન. ૩૮",
            "couplet_number": 38,
            "context": "One who is naturally joyful and merciful, goes roaming in countries and regions with kindness; The forest of troubles, has been traversed, having gone to the cave of fate."
        },
        {
            "couplet": "એમ ફરતાં દેશ પ્રદેશ, કર્યો ગુજરધરે પ્રવેશ; \nત્યાંથી કર્યું કંકદેશે મન, પોતા ભેળા પંચ મુનિજન. ૩૯",
            "couplet_number": 39,
            "context": "This is being done; country region, work done Gujardhre entry;\nthereafter, worked Kankadesh in mind, self-confused with five Munijan."
        },
        {
            "couplet": "આવ્યા સાભરતીરે સુજાણ, ન જાણે નદી પાસ મેરાણ; \nઅતિ દર્શનની અભિલાષ, મને મહારાજ મળવા આશ. ૪૦",
            "couplet_number": 40,
            "context": "They came to my place suddenly, and don't know the depth of the river; I crave ati darshan's blessing, Maharaja may come unto me."
        },
        {
            "couplet": "અતિ પ્યાસી ઉદાસી અંતરે, એવા થકા તે આવ્યા સાભરે; \nપડ્યા ઉતાવળા પાણી માંઇ, મને શાન ગમાન ન કાંઈ. ૪૧",
            "couplet_number": 41,
            "context": "Ati pyasi udashe ante, eva thaka te aavya saborare;\nPadya utavala pani maine, mane shan gaman na kain."
        },
        {
            "couplet": "નદી મધ્યે આવ્યા મુનિ ધીર, આવ્યું અતિ ઉતાવળું નીર; \nઆવ્યો ઘડેડાટ ઘોડો વળી, થયું વાંસઝાલે જળ મળી. ૪૨",
            "couplet_number": 42,
            "context": "The monk came in the middle of the river, very calm; \nHe got a horse with many tethers, and reached the water's edge."
        },
        {
            "couplet": "તેહ મધ્યે બૂડ્યા મુનિરાય, પોથી ગોદડી ગઈ તણાય; \nબૂડી નીસરે મસ્તક બહારું, પાણી ઊતરે પેટમાં ખારું. ૪૩",
            "couplet_number": 43,
            "context": "That's in between Muniraya took birth, potthi goddi went away with him; \nBudi takes out the mastak from outside, water comes out into the petam kharu."
        },
        {
            "couplet": "થયું મોત તણું મન નિશ્ચે, કિયાં જાય આવ્યા પૂર વચ્ચે; \nકહે માંહોમાંહિ એમ સંત, આ સમે ભજવા ભગવંત. ૪૪",
            "couplet_number": 44,
            "context": "I have died in my death, you have not decided in your mind; \nWho will go back to meet halfway; \nHe says within ourselves that saint, worships this moment, the God."
        },
        {
            "couplet": "બીજે રાખવું નહિ ક્યાંય મન, કરો પ્રભુજીનું ચિંતવન; \nએમ વાત કહેતાં લાગી વાર, આવ્યા વારે ત્યાં વિશ્વઆધાર. ૪૫",
            "couplet_number": 45,
            "context": "Keep none in the seed, O Lord, and take care of it; \nThis matter seems to be a war, having come from the war there is support from the universe, 45."
        },
        {
            "couplet": "લાવ્યા હોડી હરિ જળ માંય, ઝટોઝટ ઝાલ્યા સંત બાંય; \nહોડી માંય બેસારિયા હાથે, રાખ્યા સંતને બૂડતા નાથે. ૪૬",
            "couplet_number": 46,
            "context": "Lavya hoDī Harī jal māñ, JaTōjaLa saṅt bāñ;\nHoDī māñ bēsāriyā hāthe, Rakhya sāntane Būḍatā nathe."
        },
        {
            "couplet": "પોથી ગોદડી સરવે લીધી, કોય વસ્તુ બૂડવા ન દીધી; \nસુખે ઉતારી મૂક્યા આ તીરે, કહે જાઓ મુનિ ધીરે ધીરે. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nThe village's treasure was plundered, nothing of value was left behind; \nIn this way, we have been separated from happiness, go, O monks, slowly slowly."
        },
        {
            "couplet": "એમ ઉગારિયા નિજ જન, પૂર્યો પરચો શ્રી ભગવન; \nએમ કરે અનેકની સાય, તે તો મુખે કહ્યું નવ્ય જાય. ૪૮",
            "couplet_number": 48,
            "context": "This is given to me, my own self, the done deed of Lord Shri Bhagvan;\nThus he does and many others too, that was told at my mouth newly."
        },
        {
            "couplet": "અષ્ટસિદ્ધિ નવનિધિ જેહ, હાથ જોડી ઊભી રહે તેહ; \nભવ વૈભવ વસ્ત્ર ને અન્ન, કોઈ વાતે ન પીડાય જન. ૪૯",
            "couplet_number": 49,
            "context": "Eightfold attainment of knowledge is this, hand joined with steady standing; \nSupreme grandeur, garment of self, and food, no one shall be distressed by any word."
        },
        {
            "couplet": "સદા સુખી દુઃખ નહિ લેશ, હરિ હરે સંકટ હમેશ; \nપૂરે પરચા અતિ અપાર, કહેશું કથા એ નિરધાર. ૫૦",
            "couplet_number": 50,
            "context": "Sadá sukhī duḥkha na hileś, Hari hare śankata hamēś;\nPūre parachā ati apāra, kahēśuṁ kathā ē niṛdhā. 50"
        }
    ]
}