{
    "prakaran": 5,
    "title_gu": "પ્રકરણ ૫: ઋષિનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "મોટા મરીચી પર ઉપકારી, દીનજન તણા દુઃખહારી; \nઆવ્યા શુક જનમના યોગી, ગર્ગ ગૌતમ બ્રહ્મરસ ભોગી. ૧",
            "couplet_number": 1,
            "context": "Mota mari chi par upkari, Deinjan tana dukhahari;\nAavya shuka janmanaya yogi, Garag Gautam Brahmara bhogee."
        },
        {
            "couplet": "આવ્યા બગદાલવજી બૂઢ, ગૌરમુખ ને જ્ઞાનના ગૂઢ; \nઆવ્યા અષ્ટાવક્ર ને આસ્તિક, શાકટાયન શૃંગી શૌનક. ૨",
            "couplet_number": 2,
            "context": "Here are the translations:\n\nThe foolish one who has come is ignorant of the mouth of good knowledge; \nThe wise one who has come, Ashtavakra, is an atheist, with a body like a dead tree branch, without a sound."
        },
        {
            "couplet": "આવ્યા ઔર્વ આરુણિ આસુરી, ભરદ્વાજઋષિ ને ભાગુરિ; \nઆવ્યા ઋષિ અંગિરા અગસ્ત્ય, સત્યધર્મી શુક્ર ને સંવર્ત. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nAvya Urvi Asuri, Bharadvaja Rishi ne Bhaguri;\nAvya Rishi Angiraa Agasty, Satyadharma Shukra ne Samvarta."
        },
        {
            "couplet": "આવ્યા વત્સ વોઢુ વિભાંડક, જરત્કારુ જૈમિનિ જાપક; \nઆવ્યા સૌભરી શાકલ્ય શક્રિ, વળી આર્ષ્ટિપેણ કહું અત્રિ. ૪",
            "couplet_number": 4,
            "context": "The Vats came with Vibhandak, worthy of Jerathkara's praise; \nThey arrived with all their splendor and majesty, I declare it at the Arstepeen."
        },
        {
            "couplet": "આવ્યા મુનિ મૈત્રેય માંડવ્ય, જાજલિ જયંત જૈગિષવ્ય; \nઆવ્યા બૃહસ્પતિ વેદશિરા, વિશ્વામિત્ર વસિષ્ઠ સુધિરા. ૫",
            "couplet_number": 5,
            "context": "The monks arrived in friendship's fold, Jayant Jaisingh; \nThe great Lord Brahma came forth in the Vedic stream, with Visvamitra and Sudhir."
        },
        {
            "couplet": "આવ્યા કવષ ક્રુત કક્ષીવાન, યાજ્ઞવલ્ક્ય જાબાલ સુજાન; \nઉતથ્ય ઉપમન્યુ ને ઔર્વ, દયાળુ જે દેવલ ને રૌર્વ. ૬",
            "couplet_number": 6,
            "context": "He came to the forest of Kuru in a chariot, O Yajnavalkya, with noble men; \nHe has taken up a fierce warrior's bow, he who is cruel to his enemies and kind to gods."
        },
        {
            "couplet": "આવ્યા વામદેવ ને વાલ્મીક, વિપુલ બ્રહ્મચર્ય વશિક; \nપિપ્પલાદ પુલહ પુલસ્ત્ય, કચ કૃપાળુ કશ્યપ સમસ્ત. ૭",
            "couplet_number": 7,
            "context": "Avya Vamadev ne Valmee, Vilul Brahmachary Vashik;\nPippalaad Pulah Pulstasy, Kach Krupalu Kashyap Samst."
        },
        {
            "couplet": "આવ્યા કર્દમ ને કાત્યાયન, પંચશિખ ને વૈશંપાયન; \nઆવ્યા પર ઉપકારી પ્રચેતા, શંકુવર્ણ ને શંખ લિખિતા. ૮",
            "couplet_number": 8,
            "context": "They came to Karma's gate as Katiayan, and Panchishikh as Vaisampayan; They came on top with the reward of Pracheta, Shankuvarna written on the conch."
        },
        {
            "couplet": "આવ્યા કણાદ કરભાજન, કર્કશ કણ્વ બભ્રુ ચ્યવન; \nપારાશર લોમશ ને હંસી, પૈલ પાણિનિ ને ભૃગુ ઋષિ. ૯",
            "couplet_number": 9,
            "context": "The Gujarati couplet translates to:\n\n\"Came with a gaze like the eye of a snake, with a glance that pierced the heart; \nParashar's words are bitter, like the honey of the Paila bee to the Bhrgu sage.\""
        },
        {
            "couplet": "આવ્યા ગાલવ ને જે માતંગ, શાંડિલ્ય શ્વેતકેતુ શરભંગ; \nઆવ્યા મેધાતિથિ માનખંડી, બૃહદગ્નિ બૃહદશ્વ વૈતંડી. ૧૦",
            "couplet_number": 10,
            "context": "Those who came with a fluted flute, white as the flag of victory; \nThose who went with intellect, great in wisdom, and vast in splendor."
        },
        {
            "couplet": "આવ્યા સુમંતુ ને શરદ્વાન, ઇન્દ્રપ્રમદ ને ઇધ્મવાન; \nઅથર્વા એકત દ્વિત ત્રિત, માંડુકેય પાઠર હારીત. ૧૧",
            "couplet_number": 11,
            "context": "Avya sumantu ne shardvan, indrapramad ne ithmvavan;\nAtharva ekat dvita triit, Maandukee paathar haariit."
        },
        {
            "couplet": "ભાંડાયનિ ભાર્ગવ ભાલુકિ, શિશંપાયન પર્વત મંકિ; \nકઠ તાંડ્ય કૌંડિન્ય કવશ, ક્ષારપાણિ પર્ણાદ સુજશ. ૧૨",
            "couplet_number": 12,
            "context": "Bhāṇḍāyani Bhārgava bhālukī, Shishampāyana Parvata Manki;\nKath Tāṃṭya Koundinya Kavsha, Khārapāni Parnaad Sujaś. 12"
        },
        {
            "couplet": "હરિશ્મશ્રુ મુનિ અંશુમાન, શાર્કર ને શારદવાન; \nવૈતહવ્ય વળી વાત્સ્યાયન, સાવેતસ ને સૈન્ધવાયન. ૧૩",
            "couplet_number": 13,
            "context": "Harishmarshru Munin Ansuman, Sharakar ne Shardavan;\nVaitavya Vali Vatsayan, Saavets ne Sayndhavan."
        },
        {
            "couplet": "સાવર્ણિ સાવર્ણ્ય ને સંવર્તુ, ભૂરિષેણ શમીક સંક્રતુ; \nજમદગ્નિ જાતૂકર્ણ્ય જાણો, પ્રણાદ દેવરાત પ્રમાણો. ૧૪",
            "couplet_number": 14,
            "context": "Golden is golden to the extent of gold; blackened iron becomes iron again.\n\nKnow your own nature, by the command of God measure yourselves."
        },
        {
            "couplet": "અકૃતવ્રણ વળી જે યાસક, વીતહવ્ય ધ્રુવ ને ઋચીક; \nગૌરશિરા કૃષ્ણાત્રેય કહીએ, સ્થૂલશિરા મૌંજાયન લઈએ. ૧૫",
            "couplet_number": 15,
            "context": "Uncreated darkness covers what is destined, the wandering stars being stirred; \nMount Meru's peaks are told by Gaurishira, the stumpy mountains are taken away."
        },
        {
            "couplet": "નાચિકેત તૈતરિ ઉત્તંક, દાલ્ભ્ય કાલવૃક્ષીય નિઃશંક; \nઅગ્નિવેશ્ય મુદગલ હતા, મુનિ ઋષ્યશૃંગ જગ છતા. ૧૬",
            "couplet_number": 16,
            "context": "Nachiaket taitari uttanka, dalbhyo kalvrukshiy nishank;\nAgneveshya mudgal hata, muni rishyashrng jag chhata."
        },
        {
            "couplet": "શ્વેતકેતુ ને વળી શમીક, ઇન્દ્રપ્રમીતિ કહીએ કુશિક; \nસૌમ્ય નારદ ને સારસ્વત, વત્સ ને વેદશિરા સુમત. ૧૭",
            "couplet_number": 17,
            "context": "White ketu entwined with white lotus; Indra's promise is told to Kushi.\n\nSoma narad with gentle voice, Vats with Vedshira's soothing calm."
        },
        {
            "couplet": "અવલંબાયન અરિજિત, આવ્યા ઔર્મિ ઋષિ આશાદિત; \nધારણિક ધૌમ્ય ને ધ્યાનેશ, બુધ બૌધાયન ને મૌનેશ. ૧૮",
            "couplet_number": 18,
            "context": "Unfathomable is the joy of Arjuna; those who have gone to the forest are blessed. The one with steadfast faith should concentrate, and the one with noble birth should remain silent."
        },
        {
            "couplet": "ગાંધર્વક ગોભિલ ગોપિત, ગવિષ્ઠિર ગૌશિરા પુનિત; \nપૂર્વાતિથ્ય ને ધ્રુવ વાછિલ, વૈતાનસ દેવ ને વૈહલ. ૧૯",
            "couplet_number": 19,
            "context": "Gandhurvak gophil gopti, gavishthir gaushira punit;\nPurvatithya ne dhruv vachhil, vaitanas dev ne vaihal."
        },
        {
            "couplet": "વ્યાઘ્રપદ વળી વિષ્ણુદત્ત, દધ્નાયસૈયજંઘ સમસ્ત; \nદેવોદાસ દેવરાત નામ, દેવાતપ લોહિત અકામ. ૨૦",
            "couplet_number": 20,
            "context": "Tiger-footed Vishnudutt, all are bound; \nSlaves of gods are slaves of god's law, and have passionate desires."
        },
        {
            "couplet": "વૈનતેય ને નૈપુણ મળી, હારિકર્ણિ ચાંદ્રાયણ વળી; \nહરિતકેય વળી હંસાલ, મુનિ ઉદ્દાલકજી દયાળ. ૨૧",
            "couplet_number": 21,
            "context": "Wainatey ne nai-pun mali, Hari-karni Chandrayan vali;\nHari-ke y va-li Hansal, Munih Uddhala-jee Dyaal. 21"
        },
        {
            "couplet": "એ આદિ ઋષિ સર્વે સંગે, દીઠું આશ્રમ એહ ઉમંગે; \nપ્રથમ વિશાલા સૌએ વિલોકી, દીઠી અતિ રચના અલોકી. ૨૨",
            "couplet_number": 22,
            "context": "He of the beginning, a sage, is with all, in harmony; \nFirst seeing everything vast, he saw extremely beautiful beauty."
        },
        {
            "couplet": "અક્ષરધામરૂપ એહ વન, તેને જાણું કર્યું આછાદન; \nઘાટી છાયાએ શોભે છે ઘણી, દૈયે ઉપમા એને કે તણી. ૨૩",
            "couplet_number": 23,
            "context": "Unshaped shape of letters is this tree, I have known it being shaped by us; \nMany flowers bloom in the shade, and they liken themselves to it so much."
        },
        {
            "couplet": "નરનારાયણ ઋષિરાય, તેને કરી રહી છે એ છાંય; \nતેને તળે જોતાં મુનિજન, થયું નરઋષિનું દર્શન. ૨૪",
            "couplet_number": 24,
            "context": "Worshiper Narayan Rishi is doing it, that is the truth; \nHe is being seen by Munis at his feet, I have had a glimpse of Nar-Rishi's vision."
        },
        {
            "couplet": "બેઠા આસન ઉપર્ય સુખે, રટે નારાયણ નામ મુખે; \nવળી તેને પાસે ઋષિરાય, બેઠા નવ યોગેશ્વર ત્યાંય. ૨૫",
            "couplet_number": 25,
            "context": "Seated on an upper seat, happy in pleasure; Rama's name is remembered on my face;\nDraw near to Him with devotion, Seated then as a new yogi there."
        },
        {
            "couplet": "તેનાં નામ સુણજ્યો સુબુદ્ધ, કવિ અંતરિક્ષ હરિ પ્રબુદ્ધ; \nપિપ્પલાયન કરભાજન, આવિર્હોત્ર દ્રુમિલ પાવન. ૨૬",
            "couplet_number": 26,
            "context": "His name is known wise and enlightened; poet Hariprabhu awake from within.\n\nThe earth's fragrance is spread, the universe is pleased, auspicious is the time, very good fortune."
        },
        {
            "couplet": "ચમસ એ નવ યોગી જેહ, જગહિતકારી મુનિ તેહ; \nવળી કલાપ ગ્રામના વાસી, દીઠા તનુ આદિ સુખરાશિ. ૨૭",
            "couplet_number": 27,
            "context": "Chamas e nav yogi jeh, jaghikari muni teh;\nVali kalaap gramna vaasi, ditha tnu adi sukhraashi. 27."
        },
        {
            "couplet": "એવા અનેક મુનિ ત્યાં મળી, વીંટી બેઠા તે નરને વળી; \nનર સુંદરવર તન શ્યામ, મૃગાજિન કંઠે કંજ દામ. ૨૮",
            "couplet_number": 28,
            "context": "Many wise men gathered there, the foolish man was surrounded by them; the beautiful sun rises in Shyam's soul, and the drumbeat of Mragaji stirs the throat."
        },
        {
            "couplet": "એવા નર નયણે નીરખી, મુનિ સહુ બહુ રહ્યા હરખી; \nત્યારે નરે દીઠા ઋષિરાય, આસનથી ઊઠી લાગ્યા પાય. ૨૯",
            "couplet_number": 29,
            "context": "Such a man does not see, he sits with the sage and stays; \nThen the rishis praise him, his feet feel as if risen from the seat."
        },
        {
            "couplet": "પછી ઋષિ પડ્યા નર ચરણે, વાધી વાલ્યપ ન જાય વરણે; \nપછી આપ્યાં કોમળ આસન, તેહ પર બેઠા મુનિજન. ૩૦",
            "couplet_number": 30,
            "context": "After the sage settled down, a man's glance did not go astray; \nAfter I sat on a wretched seat, those monks seated themselves above me."
        },
        {
            "couplet": "કીધી પરસ્પર પૂજા વળી, પછી નર ઋષિ બેઠા મળી; \nનર કહે ઋષિ ધન્ય ધન્ય, તમે વહાલા છો નાથને મન. ૩૧",
            "couplet_number": 31,
            "context": "Done by done to each other's worship increased, afterwards the man sage sat together;\nThe man says the sage is blessed, you are the wealth of the one who has no home."
        },
        {
            "couplet": "તમ જેવા જે સત્પુરુષ, તેનું દુર્લભ મળવું દરશ; \nમળે ત્રિલોકનું સુખ સોંઘું, પણ મળવું તમારું તે મોંઘું. ૩૨",
            "couplet_number": 32,
            "context": "Those like you, who are virtuous, are rare to find; \nI will attain the happiness of the three worlds, but attaining yours is great."
        },
        {
            "couplet": "તમે મળ્યે ટળે કર્મ કોટિ, એથી બીજી વાત કઈ મોટી; \nમાટે શું કહીએ મહિમા ઘણો, નથી કહ્યો જાતો તમ તણો. ૩૩",
            "couplet_number": 33,
            "context": "When you got karma's weight, it becomes a mountainous task, so what else is great; then what can I say about your majesty, none has been spoken like yours."
        },
        {
            "couplet": "ભલે આવ્યા તમે મુનિ સાથ, હમણાં દેશે દરશન નાથ; \nત્યારે નર પ્રત્યે બોલ્યા મુનીશ, ધન્ય તમે છો બ્રહ્માંડાધીશ. ૩૪",
            "couplet_number": 34,
            "context": "Better you came with the sage, in my presence is not seen at home; \nThen Munish spoke to the man, you are blessed by Brahmadesh."
        },
        {
            "couplet": "નાથને વહાલા છો તપેશ્વર, પ્રભુ સેવામાં છો તતપર; \nતમે વળી નારાયણ માંઈ, કહીએ અમે ફેર નથી કાંઈ. ૩૫",
            "couplet_number": 35,
            "context": "Not to Nathane vahala chho tapeeshvar, Prabhu sevaamaa chho tattapur;\nTame wali Narayna maani, kheeae ame fer nahi kaani.\n\nNot to Nathane you are devoted, Oh God is your service truly yours; \nYou have taken shelter of Narayana, we say there is no other way."
        },
        {
            "couplet": "છો તો એક ને દિસો છો દોય, તેનો ભેદ જાણે જન કોય; \nમાટે આ ભૂનાં ભાગ્ય અમીત, થઈ પ્રભુ ચરણે અંકિત. ૩૬",
            "couplet_number": 36,
            "context": "If thou art seen by one, thou dost see him too; then the distinction of man and woman is known to people.\n\nTherefore these old auspicious words, are committed unto God's glance and account."
        },
        {
            "couplet": "વળી પશુ પંખી વેલી વન, તેનાં પણ ભાગ્ય ધન્ય ધન્ય; \nજે જે વસે છે આશ્રમ આંણે, તેનાં ભાગ્ય ન જાયે વખાણે. ૩૭",
            "couplet_number": 37,
            "context": "Wealthy forest, jungle, mountain and land; \nThat which settles in the ashram will not get share."
        },
        {
            "couplet": "વળી અમે પણ ભાગ્યશાળી, જોશું નાથને નયણે નિહાળી; \nકહે એમ તે ઋષિ ને નર, કરે પ્રશંસા તે પરસ્પર. ૩૮",
            "couplet_number": 38,
            "context": "We are also lucky, we don't let the joy of others become our loss; \nIt is said so by that sage to man, one does praise oneself, and one's own excellence."
        },
        {
            "couplet": "એવે સમે નારાયણ જેહ, આવ્યા પર્ણકુટી બાર્ય તેહ; \nઉગ્ર તપવાળા અતિ કાંતિ, શોભે મુખે નથી કહી જાતી. ૩૯",
            "couplet_number": 39,
            "context": "Even as Naranah sits down there, He came to the garden of lotus; \nUgratapavala extremely fierce, It does not get told on face here."
        },
        {
            "couplet": "કોટિ અર્ક ઇન્દુ ને અગનિ, તેથી તેજ શોભા બહુ બની; \nકરિકર સમ કર અજાન, શોભે સારું તન શ્યામ વાન. ૪૦",
            "couplet_number": 40,
            "context": "Koti arka Indu ne agni, tethi teja shobha bahu bani;\nKarkar sam kar ajan, shobe sarun tan shyam van."
        },
        {
            "couplet": "નવા કંજ સમ નેણ દોય, પૂર્ણચંદ્ર સમ મુખ સોય; \nદીપે હસવે દંત પંગતિ, ઉરુ ચરણ કોમળ અતિ. ૪૧",
            "couplet_number": 41,
            "context": "New thoughts are born with the new moon, full-moon-like face is born; \n\nThe lamp laughs at the dental arch, Ur's (of the eye) beauty is excessive."
        },
        {
            "couplet": "ઝીણા પીળા ઉગે શીષ કેશ, માથે મુકુટ તેનો છે હમેશ; \nઓપે ઉર અનુપ વિશાળ, કહીએ કેમ તે તરુ તમાલ. ૪૨",
            "couplet_number": 42,
            "context": "Thinly grown hair stands on his head, it is his crown; We are humble before him.\n\nBig flames of the lamp, vast and auspicious, I ask why they burn like that."
        },
        {
            "couplet": "શોભે કંઠ તે કંબુ સમાન, ઓપે ઉદર પીપળપાન; \nપડે ત્રણ વળ તિયાં સાર, નાભિ ઉંડી વર્તુળ આકાર. ૪૩",
            "couplet_number": 43,
            "context": "Here are the translations:\n\nBeautiful is the throat like a shell,\nOpen are the nostrils to sniffing; \nFallen are three branches at that time, good,\nNoisy is the wide circle shape."
        },
        {
            "couplet": "પુષ્ટતન કંચન જનોઈ, ડાબે કરે કમંડલુ સોઈ; \nદક્ષિણપાણિ માંહિ દંડ રાજે, શ્વેતાંબરે અંગછબિ છાજે. ૪૪",
            "couplet_number": 44,
            "context": "Nutritious kanchan people become, giving command to the left-hand portion; \nIn southern direction, rule is established by Dandi Raj, with Shvetambaris being made into a garland."
        },
        {
            "couplet": "એવા સુખસિંધુ શોભાખાણી, જોયું હેતે નિજ જન જાણી; \nહતા ઉદ્ધવ પોતાને સાથ, પ્રેમે કરી પધારિયા નાથ. ૪૫",
            "couplet_number": 45,
            "context": "Such a joyous and beautiful gathering, I have understood my own people; \nDying for one's own dear ones, love has caused them to be brought together."
        },
        {
            "couplet": "એવા શ્યામસુંદર સુખદેણ, નીરખી નાથને ઠરિયાં નેણ; \nપછી રાજી થયા મુનિરાય, પ્રેમે લાગ્યા પ્રભુજીને પાય. ૪૬",
            "couplet_number": 46,
            "context": "Such a lovely Shyamsundar is pleasantness, seen or not seen; after that the Munirai have been pleased, love has attached to Prabhu's feet."
        },
        {
            "couplet": "હુવા પરવશ પામી આનંદ, થઈ કંઠે વાણી ગદગદ; \nચાલે ચક્ષુએ નીર ચોધારે, કરે પ્રણિપાત વારે વારે. ૪૭",
            "couplet_number": 47,
            "context": "My heart is intoxicated with joy, my voice quavers in the throat; \nI wander with eyes, searching for water, and take vows again and again."
        },
        {
            "couplet": "પછી પ્રભુએ પ્રેમે બોલાવી, આપે બેઠા આસન પર આવી; \nપછી સહુને પાસે બેસાર્યા, હેતે હેરિને તાપ નિવાર્યા. ૪૮",
            "couplet_number": 48,
            "context": "After the Lord spoke of love, You sat on the throne; \nAfter that, My friend took a seat beside Me, and ended the burning of Heretics."
        },
        {
            "couplet": "નીરખી મુનિ કરે હેત અતિ, જાણું મિટે શું પીશે મૂરતિ; \nવળી ચાટશે જીભાએ કરી, જાણું ભેટશે ભૂજાએ ભરી. ૪૯",
            "couplet_number": 49,
            "context": "Looked for the treasure by the sage, I know what will be obtained at the appointed time; \nWill laugh with delight on my tongue, I know that it will be paid back in full."
        },
        {
            "couplet": "એમ મુનિનું હેત અપાર, દીઠું તે આશ્રમને રહેનાર; \nપછી પૂજા કરવાને કાજ, મુનિ લાવ્યા છે બહુ સમાજ. ૫૦",
            "couplet_number": 50,
            "context": "This is the Munim's intention, limitless; He has stayed in this ashram; \n\nLater for worship, a reason he brought many society."
        },
        {
            "couplet": "ષટ્દશ પૂજા પરકાર, તેણે પૂજિયા પ્રાણઆધાર; \nપછી ધૂપ દીપ ને આરતી, કરી ધૂન્ય કરી વળી સ્તુતિ. ૫૧",
            "couplet_number": 51,
            "context": "Seventy-fifth worship manner, He worshipped life-support; \nAfter that, incense sticks and lamp got burning, made dust dance, made praise arise."
        }
    ]
}