{
    "prakaran": 68,
    "title_gu": "પ્રકરણ ૬૮: શ્રીહરિચરિત્રે કપિલાછઠ્યનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુ ગઢડે ગયા, તિયાં તેડાવિયા સંત; \nએકાંતનું સુખ આપવા, હૈયે હેત છે અત્યંત. ૧",
            "couplet_number": 1,
            "context": "After God's will has been done, saints are pleased; alone's happiness is achieved at any time."
        },
        {
            "couplet": "સમજુ સંત સુજાણ જે, સતસંગમાં જે મુખિયા; \nતે સંતને તેડાવિયા, દઈ દર્શન કરવા સુખિયા. ૨",
            "couplet_number": 2,
            "context": "Understand the saintly sujaaan one who in good company speaks; \nthat saint's love is awakened, happy to see darshan."
        },
        {
            "couplet": "આવ્યા સંત શિરોમણિ, જિયાં હતા સુંદર શ્યામ; \nચરણ સ્પર્શી નાથનાં, વળી થયા પૂરણકામ. ૩",
            "couplet_number": 3,
            "context": "The saints came, Shiromi was beautiful Shyam; \nTheir touch did not meet the charan, and the work was completed."
        },
        {
            "couplet": "પછી મુક્તાનંદજીએ, પૂછ્યું પ્રભુને પ્રશન; \nનાથ તમારું ગમતું જે, હોય તે કરિએ સાધન. ૪",
            "couplet_number": 4,
            "context": "After Muktanandjee, asked the Lord for ease; Whoever is not yours, that will be done by you when it happens."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, તમે સાંભળો સર્વે જન; \nજ્યારે પ્રભુને પામિયે, ત્યારે સર્વે થયાં સાધન. ૫",
            "couplet_number": 5,
            "context": "After the Lord spoke, listen to all people; \nWhen you pleased the Lord, then all things became possible."
        },
        {
            "couplet": "પછી જે જે કરવું, તેહની તે કહું વાત; \nગુરુ સંતને ભજવા, શ્રીહરિ જે સાક્ષાત. ૬",
            "couplet_number": 6,
            "context": "What I do afterwards, that is what I will say; Worship the Guru Saint, Shri Hari who is present."
        },
        {
            "couplet": "ચૈતન્ય ચૈતન્ય એક નહિ, ઇન્દ્રિય મન જીવ ઈશ્વર; \nએક એકથી અધિક એહ, તેથી પર પરમેશ્વર. ૭",
            "couplet_number": 7,
            "context": "Consciousness is not one, the inner sense and living God; \nEach one more than each other, thus the Supreme Lord above."
        },
        {
            "couplet": "સંત અસંત એક નહિ, તે વિવેકબુદ્ધિ ધારવી; \nમેં કરી જે લીલા અલૌકિક, તેને વારમવાર સંભારવી. ૮",
            "couplet_number": 8,
            "context": "Holy and unholy are not one; it is the wisdom of discernment to observe. \nI did what was playful and extraordinary, and I will make a habit of celebrating it."
        },
        {
            "couplet": "મારા જનને અંતકાળે, જરૂર મારે આવવું; \nબિરુદ મારું એ ન બદલે, તે સર્વે જનને જણાવવું. ૯",
            "couplet_number": 9,
            "context": "My children at the end of time, it is necessary for me to come; my honor is not to be changed, that I should inform all people."
        },
        {
            "couplet": "દાસના દાસ થઈને, વળી જે રહે સતસંગમાં; \nભક્તિ તેની ભલી માનીશ, રાચીશ તેના રંગમાં. ૧૦",
            "couplet_number": 10,
            "context": "Slaves of slaves become in sat-sang; \nDevotion is considered good by Her, goes astray in Her colors."
        },
        {
            "couplet": "મારા લોક મારી મૂરતિ, તે સત્ય નિર્ગુણ છે સહિ; \nતેને અસત્ય જે જાણશે, તે નાસ્તિક મારા નહિ. ૧૧",
            "couplet_number": 11,
            "context": "My people are my identity, that is true and unadulterated; whoever knows it, will not be a nihilist of mine."
        },
        {
            "couplet": "મારું ધાર્યું અસત્ય સત્ય થાય છે, સમરથ મારું નામ સહિ; \nમારી દ્રષ્ટિએ જક્ત ઊપજે સમે, અનેક રૂપે માયા થઈ. ૧૨",
            "couplet_number": 12,
            "context": "My promise is fulfilled in untruth as well as truth; my name is Samarth.\nIn my sight, a scattered seed takes root somewhere, and Maya manifests itself in many forms."
        },
        {
            "couplet": "પ્રકટ રૂપે સતસંગમાં, રહું છું રૂડી પેર્ય; \nવળી અવનિએ અવતાર લહું, નૃપ યોગી વિપ્રને ઘેર્ય. ૧૩",
            "couplet_number": 13,
            "context": "Openly in the gathering of the virtuous, I reside as a stubborn peer; \nI will seize another's body, and bind the wise man, the ascetic."
        },
        {
            "couplet": "જન એટલું એ જાણવું, જે કહી તમને વાત; \nનિઃશંક રહો નાથ કહે, સુણી જન થાય રળિયાત. ૧૪",
            "couplet_number": 14,
            "context": "Know as much as you have to know, whatever you are told;\nBe fearless, don't say, a wise person becomes old slowly."
        },
        {
            "couplet": "પછી જનને જમાડવા, પાક કરાવિયા બહુ પેર્ય; \nસુંદર આસન આલિયાં, સંત બેસાર્યા તે ઉપર્ય. ૧૫",
            "couplet_number": 15,
            "context": "Here are the translations:\n\nAfter filling others' bellies, our storerooms are full; many have been fed.\nBeautiful beds await, saints settled above."
        },
        {
            "couplet": "શોભે પોતે સુંદર પટકે, લટકે નાડી નવરંગી; \nપલવટવાળી અતિ રૂપાળી, શોભે સુથની સોરંગી. ૧૬",
            "couplet_number": 16,
            "context": "She is beautiful in her own way, like a beautifully woven fabric; very lovely and enchanting, shining in her own rhythm."
        },
        {
            "couplet": "બીરંજ બોળી ગળી મોળી, ઘૃત સાકર માંહિ ઘણાં; \nકડી વડી પકોડી પૂરી, વ્યંજન વિધવિધ્ય તણાં. ૧૭",
            "couplet_number": 17,
            "context": "Orange ripe is sweet in mouth, sugar many; \nStiff rope tied full, taste various varied there."
        },
        {
            "couplet": "ભાત ધોળાં દૂધ બોળાં, રોટલી રસાળિયો; \nજમે જન જીવન જમાડે, વળી ઠેલી ભરે થાળિયો. ૧૮",
            "couplet_number": 18,
            "context": "Butter is curdled milk, curd is curdled butter;\nPeople live their lives, and fill the gathering plate."
        },
        {
            "couplet": "આંબા લીંબુનાં આથણાં, વળી આદાં કેરાં અતિ ઘણાં; \nઆપે નાથ હાથશું, જમે જન ન મૂકે મણાં. ૧૯",
            "couplet_number": 19,
            "context": "Mother's tears are plentiful like Lembu's fruit, and so many bitter things; \nI will hold the staff, people will not keep my words silent."
        },
        {
            "couplet": "જમી જમીને જન સરવે, પરિપૂરણ પોતે થિયા; \nપછી દૂધ સાકર દોવટે, દેવા આપે આવિયા. ૨૦",
            "couplet_number": 20,
            "context": "Farming farmingland for people's sake, self is satisfied; \nAfter that milk sugar gives, God sends it to come."
        },
        {
            "couplet": "લીયે ન લીયે દિયે પરાણે, હરિ પીરસે હાથડે; \nના ના પાડે ઠામ સંતાડે, તેને તે રેડે માથડે. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nNot by mouth nor by mouth on high, Hari gives the gift of hands; \nNot by throwing nor by placing in the temple, he does it with his own head."
        },
        {
            "couplet": "જોરે જમાડી હાર્ય પમાડી, પછી ચળું કરાવિયાં; \nલવિંગ સોપારી એલચી આપી, મુખવાસ મન ભાવિયા. ૨૨",
            "couplet_number": 22,
            "context": "Strongly got defeated and crushed, then made to run; \nGave sweet kisses on the forehead, mind became pleased."
        },
        {
            "couplet": "અતિ ઘણાં સુખ આપવા, જણાય મરજી જીવનની; \nએવી લીલા અપાર કરી, કહી મેં એક દિનની. ૨૩",
            "couplet_number": 23,
            "context": "So many joys give, life's end is realized; \nSuch a play (of life) I have made, for one day I say."
        },
        {
            "couplet": "રમવા રાસ હૈયે હુલાસ, પહેર્યાં અંબર સુંદર અતિ ભલાં; \nપાઘ પેચાળી અતિ રૂપાળી, છાજે તિયાં બહુ છોગલાં. ૨૪",
            "couplet_number": 24,
            "context": "Rumava ras haiye hulas, paherya ambur sundar ati bhala;\nPaagh pechalii ati roopali, chaje tiyaan bahu chhugalaa."
        },
        {
            "couplet": "ફરે ફૂદડી રંગઝડી, ગુલાલની કરે ઘણી; \nપછી દિન વળતે કરી, જને પૂજા જીવન તણી. ૨૫",
            "couplet_number": 25,
            "context": "He roams Fuddee's colorful garb, making many Gulaal; \nLater the day is spent in doing, worshiping his life thus."
        },
        {
            "couplet": "ચંદન ચરચી હાર સુંદર, પ્રભુને પહેરાવિયા; \nધૂપ દીપ ને આરતી, ઉતારવા જન આવિયા. ૨૬",
            "couplet_number": 26,
            "context": "Sandalwood is worn for beauty, given to the Lord; \nSmoke and lamp are lit, people come to take away."
        },
        {
            "couplet": "પૂજા કરીને પાય લાગ્યા, ચરણ છાતિએ છાપિયાં; \nસનમુખ બેસી શ્યામળે, અલબેલે સુખ આપિયાં. ૨૭",
            "couplet_number": 27,
            "context": "Pujā kareenē pāy lāgyā, charaṇ chhāti-ē chhapīān;\nSnamukh bēsī śhyāmaḷe, alabēlē sukh āpiyān."
        },
        {
            "couplet": "હસતાં રમતાં રૂડું જમતાં, વીતે દન રૂડી પઠ્ય; \nએમ કાંઈક દિન વીતે, આવી પછી કપિલા છઠ્ય. ૨૮",
            "couplet_number": 28,
            "context": "Laughing playing getting old, life's story passed away;\nSome days pass by, then sorrow starts crying."
        },
        {
            "couplet": "પછી પ્રભુ પ્રગટ થઈ, દીધાં દર્શન દાસને; \nજન જોઈ મગન થયા, અલબેલા અવિનાશને. ૨૯",
            "couplet_number": 29,
            "context": "After God's mercy is revealed, the sights of a slave are seen; \nPeople see their own death, but eternal life remains."
        },
        {
            "couplet": "દેશ દેશથી દાસ આવ્યા, તેને દર્શન આપિયાં; \nજેણે નયણે નિરખ્યા, તેનાં તે કલ્મષ કાપિયાં. ૩૦",
            "couplet_number": 30,
            "context": "Country came from the country as a slave, showed it to them; \nWho has seen and rejected, those very evil things."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી સારાં, કાજુ કસુંબી રંગનાં; \nવેઢ વીંટી કડાં કાજુ, બાજુ જડેલ નંગનાં. ૩૧",
            "couplet_number": 31,
            "context": "Beautiful cloth worn by good people, of the color of dates and tamarinds; \nWorn out and torn, dates are on one side, a mere skeleton on the other."
        },
        {
            "couplet": "કમર કસી રહ્યા હસી, વસી જનમન મૂરતિ; \nમોટા મુનિના ધ્યાનમાં નાવે, જેને નેતિ નેતિ કહે શ્રુતિ. ૩૨",
            "couplet_number": 32,
            "context": "The belly laughs at a joke, the birth of a new idea; \nIn the great sage's attention, it is said that which is said to be repeated, again and again."
        },
        {
            "couplet": "તે હરિ દયા કરી, દિયે દર્શન પ્રસન્ન ઘણું; \nજેહ જને જીવન જોયા, ભાગ્ય તેનાં હું શું ભણું. ૩૩",
            "couplet_number": 33,
            "context": "He did the divine favor, got a happy glimpse many times; \nWhoever lived their life, I would learn what is his good fortune."
        },
        {
            "couplet": "પછી પ્રભુજી પધારિયા, નાવા તે નદીએ નાથજી; \nનાતાં નાતાં સુંદર ગાતાં, સરવે સખા સાથજી. ૩૪",
            "couplet_number": 34,
            "context": "After Prabhuji arrived, he did not stay at the river; \nNataan Nataan beautiful Gataan, Sarve Saha Sathjii."
        },
        {
            "couplet": "નાહી નાથ પધારિયા, જને કરાવ્યાં ભોજન ભાવતાં; \nતર્ત તાજાં તયાર તેહ, જમાડ્યા જીવન આવતાં. ૩૫",
            "couplet_number": 35,
            "context": "Not made by me or mine, they cooked my meal, lovingly; this world is ready for him, who has already lived his life."
        },
        {
            "couplet": "પછી જન જમાડિયા, પંગતિ કરી પોતે પીરસ્યું; \nઅનેક ભાત્યનાં ભોજન ભાજન, જોઈ જન મન હરખ્યું. ૩૬",
            "couplet_number": 36,
            "context": "After eating food, he stuffed himself; and many others' meals were spoilt, my mind was filled with regret."
        },
        {
            "couplet": "જોરાજોર જમાડિયા, જેમ જમાડતલ ભગવાન છે; \nજેમ જેમ આલે તેમ ન ઝાલે, સખા પણ સાવધાન છે. ૩૭",
            "couplet_number": 37,
            "context": "Strongly strong are the roots, as firmly rooted is God;\nAs much as one takes, so much as one does not give back; even good friends are cautious."
        },
        {
            "couplet": "પછી સાંજે ધૂન્ય કરી, હરિ બેઠા પોતે ઢોલિયે; \nઆપી સંતને આગન્યા, હલિસપદ હવે બોલિએ. ૩૮",
            "couplet_number": 38,
            "context": "After sunset blow the conch, God Himself sits with a drum; \nYou gave the saint fire, now the halo will speak loudly."
        },
        {
            "couplet": "ગાતાં વાતાં વીતે રજની, સુંદર સુખ આપ્યાં ઘણાં; \nજુગત્યે જન જમાડિયા, કોઈ રીતે નવ રાખી મણા. ૩૯",
            "couplet_number": 39,
            "context": "Tongues go silent with pleasure, many beautiful joys are given; \nWhen people's minds settle, nobody keeps new things in mind."
        },
        {
            "couplet": "સુંદર સારો કર્યો સમૈયો, ભાદરવા વદિ ષષ્ઠમી; \nતે દિ ગઢડે કરી લીલા, કહી કથા મેં રસ અમી. ૪૦",
            "couplet_number": 40,
            "context": "Beautiful evening has passed, the sixth day of the eighth month; \nThat day I danced with joy, told the story and savored it with myself."
        }
    ]
}