{
    "prakaran": 25,
    "title_gu": "પ્રકરણ ૨૫: ધર્મસમાધિ",
    "gujarati": [
        {
            "couplet": "સહુ મળી વળી સાંભળો, કહું ત્યાર પછીની રીત; \nધર્મદેવની વારતા, તમે સાંભળજ્યો દઈ ચિત. ૧",
            "couplet_number": 1,
            "context": "My companion be with me, listen well to what I say, it is the way of tomorrow; \nthe story of God's law, you must listen carefully and understand deeply."
        },
        {
            "couplet": "સાંખ્યયોગને આશરી, રહ્યા પોતે સ્વધર્મને માંય; \nનિશદિન શ્રીકૃષ્ણનું, સ્મરણ કરે છે સદાય. ૨",
            "couplet_number": 2,
            "context": "Sankhyayogne ashri, rahyapote svadharmane maayne;\nNishadin shrikrishnunu, smaran kare chhe sadaay."
        },
        {
            "couplet": "પ્રવૃત્તિ મનથી પરહરી, કરી વિષય વાસના ત્યાજ; \nસ્વાદ રહિત થોડું જમે, બ્રહ્મચર્ય રાખવા કાજ. ૩",
            "couplet_number": 3,
            "context": "Activity overshadows the mind, abandon worldly desires; eat a little tastelessly, preserve divine conduct."
        },
        {
            "couplet": "તપે કરી તન કૃષ છે, ધ્યાનયોગનું છે બળ; \nસુત તેની સેવા કરે, નિરજર જાણી નિરમળ. ૪",
            "couplet_number": 4,
            "context": "Austerities are done for the self, this is the power of yoga; \nThe son does his service, knowing it to be unblemished and pure."
        },
        {
            "couplet": "પોતાના સુત ભગવાન જેહ, હરિ સાથે છે બહુ સનેહ; \nતેહ વિના તપ જોગવતી, મનને શુદ્ધ કર્યું છે અતિ. ૫",
            "couplet_number": 5,
            "context": "My own soul is with God, has a lot of love with Him;\nWithout tapasya, my mind is made extremely pure."
        },
        {
            "couplet": "એવા સમામાં દેહ લક્ષણ, થાવા લાગ્યાં તને તતક્ષણ; \nફરકી આંખ્ય ભુજ ડાબું અંગ, થયાં શુકન જાણ્યાં કુઢંગ. ૬",
            "couplet_number": 6,
            "context": "In such a situation my body's signs came to me immediately; I saw the difference in the left and right flanks, it became like burnt offerings known to Kudrung."
        },
        {
            "couplet": "વળી સ્વપ્નાં લાધાં છે જેહ, અતિ અવળાં જણાણાં તેહ; \nજાણું રવિ શશી વળી ઉડુ, પડ્યાં ભૂમિએ તે પણ ભૂંડું. ૭",
            "couplet_number": 7,
            "context": "Dreams are taken away from those who do not know; \nI know the moon and stars are taken away, yet they fall to the ground."
        },
        {
            "couplet": "કર્યો શાસ્ત્ર દ્રષ્ટિએ વિચાર, આવ્યું મૃત્યું જાણ્યું નિરધાર; \nજાણ્યું થોડા દાડા માંહિ દેહ, પડશે એમાં નહિ સંદેહ. ૮",
            "couplet_number": 8,
            "context": "What is done under the gaze of scriptures, death and destruction are understood; \nDeath and destruction have been known to some old men in their bodies, will not be doubted there."
        },
        {
            "couplet": "પછી કૃષ્ણનાં બાળચરિત્ર, દશમમાં કહ્યાં છે પવિત્ર; \nતેનો નિત્ય નિત્ય પાઠ કરે, કૃષ્ણ મૂરતિ ઉરમાં ધરે. ૯",
            "couplet_number": 9,
            "context": "After Krishna's childhood stories, it is said to be sacred in the tenth chapter; \nHe reads every day, Krishna puts His word on a leaf of a tree daily."
        },
        {
            "couplet": "બીજા થકી છે બહુ ઉદાસ, એમ કર્તાં વીત્યો એક માસ; \nપ્રેમવતીનો માસિસો જેહ, કર્યો શાસ્ત્રના વિધિએ તેહ. ૧૦",
            "couplet_number": 10,
            "context": "The other's mind is very restless, it is said that one month passed like this; \nThose who are fond of love, their month goes by as ordained in the scriptures, so it has to be."
        },
        {
            "couplet": "શ્રાદ્ધ સારી જમાડ્યા વિપર, કર્યો માસિસો સારો સુંદર; \nપછી માસે માસે નિરધાર, જમ્યા દ્વિજ હજારો હજાર. ૧૧",
            "couplet_number": 11,
            "context": "Good funeral rituals are done in vain, beautiful actions have been performed well.\nAfter a few months, irreparable is decided, thousands of thousands of sacred ones are gone."
        },
        {
            "couplet": "એમ કરતાં સાત માસ થયા, જમી બ્રાહ્મણ તે ઘેર્ય ગયા; \nપછી પોતે પોતાના સંબંધી, જમ્યા ભેળા બેસી ભલી વિધિ. ૧૨",
            "couplet_number": 12,
            "context": "This done seven months passed, the Brahamin himself got settled; \nAfterwards he got concerned about his own matters, then he took a turn to do well and correctly."
        },
        {
            "couplet": "પછી ધર્મદેવને તે દને, આવ્યો તાવ પીડા થઈ તને; \nત્યારે એમ વિચાર્યું છે મન, આવ્યું મૃત્યું હવે થોડે દિન. ૧૩",
            "couplet_number": 13,
            "context": "After pleasing Dharmadev with that act, a burden of pain came to you;\nThen my mind thinks this: death has come near me in just a few days."
        },
        {
            "couplet": "પછી સર્વે પદારથ માંય, પ્રીતિ રહેવા દીધી નહિ ક્યાંય; \nશ્રીકૃષ્ણ ધ્યાને જોડ્યું છે મન, આવ્યો એકાદશીનો ત્યાં દન. ૧૪",
            "couplet_number": 14,
            "context": "After all substances, my love remains nowhere; \nMy mind is linked to Srikrishna's meditation, I have come from the place of Ekadashi where there was renunciation."
        },
        {
            "couplet": "તેદિ શ્રીકૃષ્ણની પૂજા કીધી, તેડી બ્રાહ્મણને ભલી વિધિ; \nએમ કરતાં આથમિયો દન, પડી રાત્ય આવિયાં સ્વજન. ૧૫",
            "couplet_number": 15,
            "context": "That day Sri Krishna's worship was done, that day a Brahmin's good fortune; \nThis way I am destroyed, my dear friend has been left asleep at home."
        },
        {
            "couplet": "સર્વ સંબંધી રહ્યાં છે સૂઈ, હરિ વિના બેઠું નથી કોઈ; \nએકાદશીના જાગરણ કાજ, એક જાગે પોતે મહારાજ. ૧૬",
            "couplet_number": 16,
            "context": "Everything is connected to each other, Oh, without God there is no one; The vigil of the eleventh day is for the account, oneself is awakened as the Great King."
        },
        {
            "couplet": "નિજ તાતનાં ચાંપે છે ચરણ, એમ કરે છે આપે જાગરણ; \nતાત પામ્યા પીડા તાવ તેણે, નથી આવતી નિદરા નેણે. ૧૭",
            "couplet_number": 17,
            "context": "Here is the translation:\n\nMy own mind's delight is chanting, that is what it does; awake you are keeping.\n\nThe mind has become tired of grief, but peace is not coming to me."
        },
        {
            "couplet": "પછી હરિની ઇચ્છાએ કરી, વૃત્તિ અંતર માંહિ ઊતરી; \nસમાધિમાં જોયું બ્રહ્મતેજ, દીઠો તેજસમૂહ સહજ. ૧૮",
            "couplet_number": 18,
            "context": "After Hiri's will done, habit got out from inside.\nIn samadhi I saw Brahmathej, like that tejasmooh is natural."
        },
        {
            "couplet": "જોયું વૃંદાવન તે મોઝાર, દીઠા કૃષ્ણ ત્યાં કર્તા વિહાર; \nસુંદર મોરલી હાથે છે એવા, દીઠા પૂર્વે દીઠા હતા જેવા. ૧૯",
            "couplet_number": 19,
            "context": "I found pleasure in Vrindavan like a mozzarella, with Krishna, the creator, enjoying there; \nSuch beautiful Morali is in my hands, as were those of old, earlier than before."
        },
        {
            "couplet": "નીર્ખી શ્રીકૃષ્ણ વાધ્યો આનંદ, થયા મગ્ન દેખી સુખકંદ; \nહુવા રોમાંચિત ગાત્ર તેણે, આવ્યાં હર્ષ તણાં આસું નેણે. ૨૦",
            "couplet_number": 20,
            "context": "Observed Shrikrishna's instruments of joy, experienced happiness and comfort; \nHe has a romantic body, he came with joy and sorrow in his eyes."
        },
        {
            "couplet": "પછી ધર્મે સંભ્રમે કરીને, કર્યા દંડવત બહુ હરિને; \nકરી નમસ્કાર જોડી પાણ, ઊભા આગળ્યે ધર્મ સુજાણ. ૨૧",
            "couplet_number": 21,
            "context": "After righteousness, we tremble and commit many sins before Hari; \nWe have offered salutations and joined the waters, having stood up to the noble Dharma."
        },
        {
            "couplet": "કર્તા દર્શન ત્યાં તતકાળ, દીઠા કૃષ્ણ પોતાના તે બાળ; \nકૃષ્ણ હરિ હરિ તે જ કૃષ્ણ, એવું જાણીને કરે છે દ્રષ્ણ. ૨૨",
            "couplet_number": 22,
            "context": "The one who does the deed beholds it then and there, that very little child of Krishna; \nKrishna is Hari-Hari that very same Krishna, knowing this, He makes an account."
        },
        {
            "couplet": "કૃષ્ણ સમ દેહનો આકાર, ફેર નહિ વેષ બ્રહ્મચાર; \nપછી ધર્મને સર્વે સાંભર્યું, કૃષ્ણ હરિનામે દેહ ધર્યું. ૨૩",
            "couplet_number": 23,
            "context": "Krishna's form is the same as the mortal body, not different in dress or virtue; after that, all religions are encompassed, Krishna's name is established on the mortal body."
        },
        {
            "couplet": "મારે ઘેર પ્રકટ્યા એ કૃષ્ણ, થઈ પોતે ભગવાન પ્રશ્ન; \nએમ જાણી પ્રેમવશ થયા, પછી હરિને મળવા ગયા. ૨૪",
            "couplet_number": 24,
            "context": "My home has proclaimed Krishna, He Himself became the Lord of questions; \nThus knowing, I got possessed by love, afterwards went to meet God."
        },
        {
            "couplet": "ત્યાં તો અંતર્ધાન થયું રૂપ, દીઠું સમાધીમાં જે અનુપ; \nજાગ્યા સમાધિથી ધર્મદેવ, ત્યાં તો પાસે કર્તા દીઠા સેવ. ૨૫",
            "couplet_number": 25,
            "context": "There where I merged with the form, in the samadhi that is beyond; \nWoke up from the samadhi to meet Dharmadev, there then the servant of the Lord was serving Him."
        },
        {
            "couplet": "તેને મળ્યા કરી અતિ પ્રીત, તેણે થયા પોતે રોમાંચિત; \nઆવ્યાં હર્ષનાં આંખ્યમાં આંસું, જાણ્યું આવી મંડાણું ચોમાસું. ૨૬",
            "couplet_number": 26,
            "context": "It was given to him too much love, it became itself thrilled; \nCame happiness tears in my eyes, understood it came with a sigh of longing."
        },
        {
            "couplet": "પછી નમસ્કાર કરી ઘણું, કર્યું પ્રારથના પ્રભુ તણું; \nકહે નર નાટ્યક તમે ધરી, ઢાંકી રાખ્યું છે ઐશ્વર્ય હરિ. ૨૭",
            "couplet_number": 27,
            "context": "After greeting you much, worshiped God so much; \nA man says to a player that you have taken hold, kept in store is the divine power of Hari. 27"
        },
        {
            "couplet": "તમે સર્વે જગતના સ્વામી, કૃષ્ણદેવ તમે બહુનામી; \nમારા ઇષ્ટદેવ કૃષ્ણ જેહ, પૂરણ પુરુષોત્તમ તમે તેહ. ૨૮",
            "couplet_number": 28,
            "context": "You are the master of all worlds, you are very famous; my wish is to attain Krishna, He is the ultimate Purushottam, You are that."
        },
        {
            "couplet": "કરવા સત્ય પોતાનું વચન, મારા પુત્ર થયા ભગવન; \nતમે સ્વતંત્ર છો ભગવાન, પૂર્વે આપ્યુંતું મુજને જ્ઞાન. ૨૯",
            "couplet_number": 29,
            "context": "Speak the truth of thy own mouth, my son is born of God;\nYou are free, O God, that knowledge has been given to us before."
        },
        {
            "couplet": "સાક્ષાત્કાર જનમ સમે, મને જણાણાતા પ્રભુ તમે; \nતેહ જ્ઞાન કાળવેગે કરી, મને વિસરી ગયુંતું હરિ. ૩૦",
            "couplet_number": 30,
            "context": "Directly Born, I know the Lord You; That knowledge has become worn out with age, and I have forgotten God Hari."
        },
        {
            "couplet": "હવે આજ થકી જ્ઞાન એહ, વિસરી મા જાજ્યો માગું તેહ; \nકહું તમને સુણો દયાળ, આવ્યો છે સમીપે દેહકાળ. ૩૧",
            "couplet_number": 31,
            "context": "Now this very moment is wisdom to me, forgotten in my old age I am asking for it; \nI am saying to you, have mercy on the flesh time has come near."
        },
        {
            "couplet": "પાંચ-છો દિને તન છૂટશે, કાચો કુંભ તે નિશ્ચય ફૂટશે; \nતેનો ભય નથી મન મારે, દ્રઢ આશ્રયે કરી તમારે. ૩૨",
            "couplet_number": 32,
            "context": "Five-fifths of the days your bond will break, a hollow pot that will surely burst; \n\nNo fear is yours, my mind will not tremble, firmly taking shelter in you."
        },
        {
            "couplet": "પણ એક ખેદ મન માંય, વિરહ તમારો નહિ સહેવાય; \nમાટે ફરી જન્મ થાઓ મારો, પણ વિયોગ મા થાઓ તમારો. ૩૩",
            "couplet_number": 33,
            "context": "But a grief is in my mind, your separation cannot be borne; \nTherefore take birth again mine, but sorrow will be yours."
        },
        {
            "couplet": "એવો વર માગું તમ પાસ, આપો દયા કરી અવિનાશ; \nએવાં સુણી ધર્મનાં વચન, બોલ્યા આપે પોતે ભગવન. ૩૪",
            "couplet_number": 34,
            "context": "I ask a husband like you to be with me, with infinite kindness; those words of eternal religion are listened to by God Himself."
        },
        {
            "couplet": "કહ્યું તાત સુણો મારી વાત, મારું સ્વરૂપ જાણ્યું સાક્ષાત; \nથયું જથારથ જ્ઞાન મારું, એ તો થયું છે અતિશે સારું. ૩૫",
            "couplet_number": 35,
            "context": "I said what I knew, my form is known by the absolute; \nWhat I became is knowledge of mine, and that's very good at this time."
        },
        {
            "couplet": "કાંઈ જાણવા પામવા માંઈ, કેડે રહ્યું નથી બાકી કાંઈ; \nતમે પૂરણકામ છો તાત, માનો કૃતારથ કહું વાત. ૩૬",
            "couplet_number": 36,
            "context": "I have nothing to know or achieve in this world; only a few things remain; you are doing the incomplete work, then I'll tell you the story of my deeds."
        },
        {
            "couplet": "માટે ભૌતિક દેહને ત્યાગી, દિવ્યદેહ પામો બડભાગી; \nસર્વે સંબંધી ભેળા તમે તાત, રહેશો મારી પાસે સાક્ષાત. ૩૭",
            "couplet_number": 37,
            "context": "For the sake of physical body I shall renounce it, and obtain a divine part; \nAll worldly attachments will be destroyed by you, O Lord, and I shall reside with your presence."
        },
        {
            "couplet": "એમાં સંશય નથી લગાર, તજો ચિંતા તમે આણિવાર; \nથાઓ નિઃસંગ સર્વથી ધર્મ, કહું આ સમે સમજો મર્મ. ૩૮",
            "couplet_number": 38,
            "context": "There is no doubt hereafter, then you will be worried; \nAll alone the religion of all, I say understand this secret."
        },
        {
            "couplet": "મુજ પરાયણ થાઓ તાત, શુદ્ધ મને કરી કહું વાત; \nનિજ આતમામાં મારું ધ્યાન, કરો અતિ પ્રીતે ગુણવાન. ૩૯",
            "couplet_number": 39,
            "context": "My dear friend be there, speak pure words to me; \nIn my own soul, I pay attention, make my virtues extreme love."
        },
        {
            "couplet": "કહું સાંભળજ્યો સહુ જન, કહ્યાં તાતને એવાં વચન; \nસુણી રાજી થયા ધર્મદેવ, કર્યો નમસ્કાર તતખેવ. ૪૦",
            "couplet_number": 40,
            "context": "I shall listen well, O people, I said; such words were spoken.\n\nDharma's lord has granted me permission, I have made obeisance to him, that much is true."
        },
        {
            "couplet": "પછી ધર્મ બોલ્યા તેહ વાર, તમે કર્યો મું પર ઉપકાર; \nતેના પ્રતિ ઉપકાર માંઈ, હાથ જોડ્યા વિના નથી કાંઈ. ૪૧",
            "couplet_number": 41,
            "context": "After speaking of righteousness is war, you have done a favor to my head; \nIn return for that favor, there is nothing but tied hands."
        },
        {
            "couplet": "માટે ચરણકમળ તમારે, કરું વંદન વારમવારે; \nએવું સુણી પોતે ભગવાન, કર્યું તાતનું બહુ સનમાન. ૪૨",
            "couplet_number": 42,
            "context": "For you I burn incense, I offer worship daily; \nYou yourself are pleased with God, and I have done great honor to your soul."
        },
        {
            "couplet": "પછી ધર્મે તેડ્યા સુત દોય, રામપ્રતાપ મોટેરા સોય; \nનાના સુત ઇચ્છારામ જેહ, પોતા પાસળે તેડાવ્યા તેહ. ૪૩",
            "couplet_number": 43,
            "context": "After the faith has taken away the young one's life, Rampratap will become great in large measure; \nThe small ones who have the desire to be like Rama, He has taken them by His own power."
        },
        {
            "couplet": "મૃત્યુ સમય જાણીને ધર્મ, સમજાવે છે સુતને મર્મ; \nહરિ જ્ઞાનરૂપ ચિંતામણિ, દેવા ઇચ્છ્યા છે સુતને ઘણી. ૪૪",
            "couplet_number": 44,
            "context": "Death knows the time, it is acquainted with the soul; knowing its own fate.\n\nHarigjnanrup chinta-mani, Deva ichchya chee sutane ghainee."
        },
        {
            "couplet": "જેમ મૃત્યુ ટાણે કોઈ જન, સોંપે પોતાના પુત્રને ધન; \nતેમ હરિજીના જ્ઞાનરૂપ, ઇચ્છ્યા સુતને દેવા અનુપ. ૪૫",
            "couplet_number": 45,
            "context": "As death takes away any person, it gives its own son wealth; similarly, the knowledge-form of God, having wished to bestow upon his own son, has bestowed."
        }
    ]
}