{
    "prakaran": 157,
    "title_gu": "પ્રકરણ ૧૫૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી કાનમદેશ આમોદમાં, દ્વિજ ભટ્ટ દીનાનાથ; \nસંશયવત સતસંગમાં, હતો અણસમજે અનાથ. ૧",
            "couplet_number": 1,
            "context": "In joyous mood, the virtuous Bhattacharjee was delighted; In doubtful assembly, he was not understood by those without a guru."
        },
        {
            "couplet": "એવા સમામાં આવિયો, વિમુખ અતિ મતિ મંદ; \nઅભાગ્ય જોગે આવી મળ્યો, જે નિર્વિકલ્પાનંદ. ૨",
            "couplet_number": 2,
            "context": "In such a time I came, very unwise is my mind;\nBy chance fortunate the moment arrived, which was bliss without a thought."
        },
        {
            "couplet": "તેણે ભટ્ટ ભરમાવિયો, આવિયો તેણે અભાવ; \nપૂરણ સંશય પાડિયો, તે વિમુખે ભજવ્યો ભાવ. ૩",
            "couplet_number": 3,
            "context": "He has been anxious, He has been worried; Sincere doubt was raised, Then He was turned away with that very sentiment."
        },
        {
            "couplet": "મેલ્યું શરણ મહારાજનું, ત્યારે ભૂતે વરત્યો લાગ; \nઆવી લાગ્યાં અપત્યને, જ્યારે કર્યો સતસંગ ત્યાગ. ૪",
            "couplet_number": 4,
            "context": "I have taken refuge with the Great King, it seemed like a past habit; \nIt has come to pass as if I had abandoned good company when I was busy."
        },
        {
            "couplet": "સ્તોત્ર અષ્ટક વળી આરતી, તેણે કરીતી હરિની વિનતિ; \nમાટે ભૂતનું તુત ત્યાં નોય, વળગે હરિ વિમુખ જે હોય. ૫",
            "couplet_number": 5,
            "context": "Stotra ashatak vali aarti, tenne kiriti Hareeni vinati;\nMate bhutno tuth tyam noy, vagaye Hari vimukh jay hoy."
        },
        {
            "couplet": "માટે એની સુતા જે વિમુખ, વળગ્યું ભૂત તેને દિયે દુઃખ; \nજાય ઘર માંથી ચીજ ઉપાડી, નાખે પહેર્યાનાં લુગડાં ફાડી. ૬",
            "couplet_number": 6,
            "context": "For its sake which is turned away, a grief from past troubles; \nLeave something in the house, and feed the torn clothes of the worn out."
        },
        {
            "couplet": "રાંધી રસોઈ કરે તૈયાર, આવી વિષ્ટા નાખે તે મોઝાર; \nગોળ ઘૃત જળ દૂધ દઈ, તેમાં નાખે નરક ભૂત લઈ. ૭",
            "couplet_number": 7,
            "context": "Cooked and flavored it does make ready, this turmoil creates the mess; \nTear apart the milk, curd and water, then takes away the hellish past."
        },
        {
            "couplet": "એમ આપે દુઃખ ભૂત આવી, નાખી જમુનાને અકળાવી; \nતેને કાઢવાને બહુ કર્યું, તોય ભૂત કેણે ન નીસર્યું. ૮",
            "couplet_number": 8,
            "context": "This happened to him in the past, he did not make the Jamuna (river) his own place; \nhe spent a lot of effort to extract it, then the past did not leave it alone."
        },
        {
            "couplet": "પછી ભટ્ટ ઘટે પામી ત્રાસ, આવ્યા સુતા તેડી પ્રભુ પાસ; \nશીશ નમાવી હરિચરણે, કહે નાથ આવિયો હું શરણે. ૯",
            "couplet_number": 9,
            "context": "After that great turmoil subsides, I came to the Lord's shelter; \nI prostrate my head at the Feet of the Lord, and say: I have taken refuge with You."
        },
        {
            "couplet": "મારી સુતા આ જમુના જેહ, આજ થકી તમારી છે તેહ; \nએને ભવિષ્યે વળગ્યું ભૂત, તેનું તનમનમાં છે તુત. ૧૦",
            "couplet_number": 10,
            "context": "My past is this Jamuna's shore, today is yours; \nIt has become the future to be forgotten, it is in your heart to remember."
        },
        {
            "couplet": "તેણે કરી બેહાલ બીચારી, માટે આવી એ શરણ તમારી; \nધારી નિયમ કરશે ભજન, તે સામું તમે જોજ્યો જીવન. ૧૧",
            "couplet_number": 11,
            "context": "He made a mistake, so come to your shelter; \nSet the rule of worship, you will see in that moment your life."
        },
        {
            "couplet": "ત્યારે શ્રીહરિ બોલિયા એમ, દેવ બ્રાહ્મણને ભૂત કેમ; \nતારે દ્વિજ કહે જોડી હાથ, દેવ બ્રાહ્મણ પણ અનાથ. ૧૨",
            "couplet_number": 12,
            "context": "There then Srihari said thus, God's Brahmin is what a ghost; \nYou Dvij say join hands, even God's Brahmin is homeless."
        },
        {
            "couplet": "માટે આજથી નાથ તમારો, પ્રભુ ગુનો જોશો મા અમારો; \nએમ કહીને નામિયું શીશ, ત્યારે ભૂત ભાગ્યું નાખી ચીસ. ૧૩",
            "couplet_number": 13,
            "context": "Here are the translations:\n\nFrom now on, not you, but God will take care of you; \nHe will show me my own account with His; \nI spoke thus, I was silent as stone, then destiny wrote its fate."
        },
        {
            "couplet": "તેહ જણાણું સર્વે જનને, જોઈ આશ્ચર્ય માન્યું મનને; \nથયો પરચો પ્રકટ પ્રમાણ, ગયું ભૂત જે કરતું હેરાણ. ૧૪",
            "couplet_number": 14,
            "context": "They know everything; it seems a wonder to my mind; the promise was made, and what has been done is a story of old."
        },
        {
            "couplet": "દેશ ડંડાવ્યે વિશનગર, દ્વિજ શોભારામ ત્યાં નાગર; \nતેણે રાખી રાક્ષસની રીત, કરે સતસંગનો દ્રોહ નિત. ૧૫",
            "couplet_number": 15,
            "context": "Land is conquered by force, Vishnagar, there's city of Nagars;\nHe kept the way of Rakshas, and commits treachery to good company there."
        },
        {
            "couplet": "કાવે સતસંગી જે નરનાર્ય, તેને કર્યા લઈ નાત બાર્ય; \nવળી સરકારમાં કરી ચાડી, સતસંગીને વિપત્ય પાડી. ૧૬",
            "couplet_number": 16,
            "context": "Whose companionship is good as the sky, it takes away their pride; \nEven in government, one who has good company causes calamity to happen."
        },
        {
            "couplet": "હરે ફરે કરે કાંઈ કામ, નિંદે સતસંગીને આઠું જામ; \nએમ કરતાં વીત્યા કાંઈ દન, પછી બોલ્યો થઈને પ્રસન્ન. ૧૭",
            "couplet_number": 17,
            "context": "Here is the translation:\n\nHare fare kare kaani kaam, Nide Satsangi ne aathun jaam;\nEm karataan Viitya kaani dan, Pachhi Bolyo thainene Prasanna."
        },
        {
            "couplet": "બહુ દિવસથી દ્વેષ કરું છું, તોય સાજો સુખિયો ફરું છું; \nપછી સતસંગીને એમ કહ્યું, સ્વામી જૂઠા કાં ફૂટ્યું છે હૈયું. ૧૮",
            "couplet_number": 18,
            "context": "I hate someone a lot of days, then I enjoy peaceful life; afterwards, I told my companions, \"My master has become foolish or gone crazy.\""
        },
        {
            "couplet": "જો સ્વામીજી સાચા ભગવાન, તો હું માગું છું એ વરદાન; \nઆજ થકી આઠ દન માંઈ, થાઉં આંધળો ન દેખું કાંઈ. ૧૯",
            "couplet_number": 19,
            "context": "If God is truthful, then I beg for that blessing; \nToday, I'll get nothing from the eight directions, nor do I see anything."
        },
        {
            "couplet": "તો સાચા સ્વામી ને સતસંગ, જો થાઉં આઠ દનમાં અપંગ; \nત્યારે સતસંગી કહે વિમુખ, શીદ મુખે માગી લે છે દુઃખ. ૨૦",
            "couplet_number": 20,
            "context": "When the true master is with good company, I become imperfect; \nThen the companion of good company says, \"Turn away\", and takes my sorrowful face away."
        },
        {
            "couplet": "સ્વામી શીદ કરે કેને અંધ, એવું માગિયે ન મતિમંદ; \nત્યારે શોભારામ બોલ્યો મુખે, મેં માગ્યું તે થાય મર સુખે. ૨૧",
            "couplet_number": 21,
            "context": "Swamī shīḍ kare ke ne andha, ēvū māgīye na matimand;\nTyaṛe śobhārām bolyo mukhe, meṅ māgyuṁ tē thāy mar sukhē."
        },
        {
            "couplet": "ત્યારે શ્રીહરિ છે કલ્પવૃક્ષ, તિયાં ચિંતવ્યું થાવા અચક્ષ; \nપછી વાયદો વેગળો રહ્યો, દિન ચ્યારમાં આંધળો થયો. ૨૨",
            "couplet_number": 22,
            "context": "At that time Sri Hari is the Wish-Tree, and my worries were resolved in an instant; afterwards, the way became rapid, and the day turned into a storm."
        },
        {
            "couplet": "એવી વિમુખ જીવની રીત, સમુ ચિંતવી ન શકે ચિત્ત; \nપછી તેને જોઈ બીજે જને, માન્યો પ્રકટ પરચો મને. ૨૩",
            "couplet_number": 23,
            "context": "Such a misguided life's habit, cannot be controlled the mind; \nAfter that, it is seen in another person, I am accepted as an open book by myself."
        },
        {
            "couplet": "એમ પરચા અપરમપાર, આપે હરિ હજારેહજાર; \nતે કહેતાં લખતાં ન આવે અંત, સમજી લેજ્યો સદ્‍બુદ્ધિવંત. ૨૪",
            "couplet_number": 24,
            "context": "This is forever settled, you are beyond count; That which they speak and write will not come to an end, one who understands becomes wise."
        },
        {
            "couplet": "વળી વાત કહું એક સારી, લેજ્યો હરિજન હૈયે ધારી; \nકચ્છદેશમાં ભુજનગર, તિયાં સુતાર નામ સુંદર. ૨૫",
            "couplet_number": 25,
            "context": "I speak a good word, one of virtue; accept it, oh Harijan, and remember;\nIn Kutch-desha, Bhujangar, there is the name, beautiful."
        },
        {
            "couplet": "તે સત્સંગમાં શિરોમણિ, પણ રાખતો પ્રવૃત્તિ ઘણી; \nમોટા મોટા માણસનો મોબતી, શેઠ શાહુકારનો સોબતી. ૨૬",
            "couplet_number": 26,
            "context": "In the gathering of noble souls, one who keeps his activity many; \nThe great ones are moved by great men, the wise ones by the king's decree."
        },
        {
            "couplet": "તે તો સર્વે હરિથી વિમુખ, તેની રાખે નિત્ય પ્રત્યે રુખ; \nએમ ગઈ આયુષ સઘળી, તોય ચેતી શક્યો નહિ વળી. ૨૭",
            "couplet_number": 27,
            "context": "That one is opposed to all from God, keeps its face towards Him every day; \nthat way went the whole life, then it was not possible to get up even a bit."
        },
        {
            "couplet": "ત્યાં તો આવિયો દેહનો કાળ, થયું તન પરવશ તતકાળ; \nજાગ્રત અવસ્થામાં ન રહેવાય, સદ્ય સ્વપ્ન અવસ્થામાં જાય. ૨૮",
            "couplet_number": 28,
            "context": "There the body's time has come, I have gone to your presence at that moment;\nI will not remain in wakefulness, I will go into sleep state right now."
        },
        {
            "couplet": "જ્યારે બોલે સ્વપ્નમાં રહી, કરી ઉપાધિ દેખાડે કહી; \nપછી આવે જાગ્રતમાં જ્યારે, થાય અતિશે ઓરતો ત્યારે. ૨૯",
            "couplet_number": 29,
            "context": "When speaks in dream sleep, shows skill in seen speech; afterwards comes awake when, becomes too much bound then."
        },
        {
            "couplet": "પછી પસ્તાપ કરીને બોલે, કોઈ મૂરખ નહિ મુજ તોલે; \nઆવા સતસંગી ને શ્રીમહારાજ, તેને મૂકી મેં કર્યું અકાજ. ૩૦",
            "couplet_number": 30,
            "context": "After getting scolded and speaking, no foolish person will speak to me; \nThese kind of friends I kept quiet by myself, O great king, because it was not right."
        },
        {
            "couplet": "માટે શઠમાં હું શિરોમણિ, એમ કરે છે પસ્તાપ ઘણી; \nહવે પ્રભુ છે અધમઉદ્ધાર, એ પક્ષે કરે તો કરે વાર. ૩૧",
            "couplet_number": 31,
            "context": "For my sake, I am a great hero, that's what makes many victories; now the Lord is angry and outraged, that side will then make war."
        },
        {
            "couplet": "પણ મુજથી કાંઈ ન સર્યું, એમ કહીને સ્તવન કર્યું; \nત્યારે હરિ છે દીનદયાળ, જાણી દીન આવ્યા તતકાળ. ૩૨",
            "couplet_number": 32,
            "context": "But nothing was done from my side, it was said; \nThen God is gracious and knows the poor who came at that time."
        },
        {
            "couplet": "દીધું દાસને દર્શનદાન, નીરખ્યા સુંદરે શ્રીભગવાન; \nનીર્ખી હરખ પામિયો અતિ, પછી કરવા લાગ્યો વિનતિ. ૩૩",
            "couplet_number": 33,
            "context": "I showed the slave a divine sight, saw beautiful God; \nLooked once, got attracted strongly, then felt like begging."
        },
        {
            "couplet": "જેવા દીઠા અંતસમે નાથ, તેવા કહેવા લાગ્યો જોડી હાથ; \nકહે નમો અનંત અપાર, જેની મૂર્તિ હજારેહજાર. ૩૪",
            "couplet_number": 34,
            "context": "Those who are as decided as fate, seem to be tied in their hands; Say \"namo\" to the infinite and boundless one whose idol is countless."
        },
        {
            "couplet": "વળી હજારેહજારે ચર્ણ, નેત્ર હજારેહજાર કર્ણ; \nશિર ઉરુ હજારેહજાર, બહુ બાહુ ને નામ અપાર. ૩૫",
            "couplet_number": 35,
            "context": "Thousands of times I bow down to the feet, thousands of times I gaze at the eyes; \nMy head is bowed thousandfold, my hands are folded many a time, and my name is without end."
        },
        {
            "couplet": "આદિ અંતે મધ્યે અવિનાશ, કોટિ કલ્પ ગિયે નહિ નાશ; \nએવું દીઠું સુંદરજીએ રૂપ, તેવું કહ્યું સ્વામીનું સ્વરૂપ. ૩૬",
            "couplet_number": 36,
            "context": "Adi ante madhye avinasha, koti kalpa giye nahi naash;\nEvu dithun sunderaje rup, tevu kahyun swaminiyun svrup."
        },
        {
            "couplet": "વળી સતસંગી નરનાર્ય, તે પણ દીઠાં તેજના અંબાર; \nએવા દીઠા હરિ હરિજન, જોઈ કરે છે પસ્તાપ મન. ૩૭",
            "couplet_number": 37,
            "context": "Wali satsangi narnaary, te pan diithaun tejanu ambar;\nEva diitha Har hijan, joie kare che pasup man. 37"
        },
        {
            "couplet": "કહે હું ન સમજ્યો લગાર, આ તો વાત અતોલ અપાર; \nખોટ સંસારી સ્વારથ માંઇ, આવ્યો અંત કમાઈ કમાઈ. ૩૮",
            "couplet_number": 38,
            "context": "I say not understood this thing, this then wordless; \nFalse gossip idle play among, came and went for nothing."
        },
        {
            "couplet": "તે તો ન આવ્યું આ સમે કામ, સુત વિત્ત ભાઈ વળી ભામ; \nસર્વે વહાલાં તે થયાં છે વૈરી, એમ કરે શોચ ફેરી ફેરી. ૩૯",
            "couplet_number": 39,
            "context": "That's not arrived this time the work, brother gets stuck in trouble; \nAll are worried that it has happened, so grief is being taken, taken taken."
        },
        {
            "couplet": "પછી કહી છે સહુને વાત, હવે તન થાશે મારું પાત; \nઆવ્યા છે મને તેડવા નાથ, હું જાઉં છું મહારાજને સાથ. ૪૦",
            "couplet_number": 40,
            "context": "After this is said to the friend, my path will be decided now; \nI have come without being summoned, I am going with the king's accompaniment."
        },
        {
            "couplet": "કંઈ વારના ઊભા છે આવી, મુજ કારણે વિમાન લાવી; \nએમ કહિને શીખ જ માગી, પછી તરત દીધું તન ત્યાગી. ૪૧",
            "couplet_number": 41,
            "context": "Something of past standing is here, brought by my reason; \nI asked to learn it, then I showed it to you and left it behind."
        },
        {
            "couplet": "તજ્યું દેહ તેહ તતકાળ, તેડી ચાલ્યા છે પોતે દયાળ; \nજોઈ આશ્ચર્ય પામિયા જન, પછી કહેવા લાગ્યા ધન્ય ધન્ય. ૪૨",
            "couplet_number": 42,
            "context": "The body is busy at that time, the soul is wandering; \nIt sees astonishment in others, and then it seems worthy, worthy."
        },
        {
            "couplet": "થયો પરચો સહુએ પ્રમાણ્યું, એવું જોઈને આનંદ આણ્યું; \nએવા પરચા અપરમપાર, થાય આ સમે લાખો હજાર. ૪૩",
            "couplet_number": 43,
            "context": "Heard the promise with equal partners' testimony, and thus happiness was brought; Such promises are eternal, will remain till the end of this era."
        },
        {
            "couplet": "તેનો કહેતાં આવે કેમ અંત, થોડે ઘણું માનો બુદ્ધિવંત; \nદેશોદેશ વળી ગામોગામ, કરે દયાળુ દાસનાં કામ. ૪૪",
            "couplet_number": 44,
            "context": "What they say is that why does it end; believe a lot that one is wise.\nHeads of countries, villages and villages, make the merciful do the work of servants."
        },
        {
            "couplet": "જન જન પ્રત્યે જુજવા જેહ, થાય પરચા ન લખાય તેહ; \nસર્વે દાસને સુખ દીધું છે, એવું બિરુદ પહેલાંથી લીધું છે. ૪૫",
            "couplet_number": 45,
            "context": "Man looks at man, what can be written down; everyone's happiness I have given as a gift from before."
        },
        {
            "couplet": "સ્વામી રામાનંદજીની પાસે, માગી લીધું છે પોત્યે હુલાસે; \nકહે સતસંગી નામ કહેવાય, કોઈ રીત્યે એ દુઃખી ન થાય. ૪૬",
            "couplet_number": 46,
            "context": "Swamī Rāmānandajīnī pāsē, māgī līdhūṁ chhe potyē hulasē;\nKahē satasangī nāma kahēvāya, kō'ī rītyē ē duḥkhī na thāya. 46"
        },
        {
            "couplet": "એનું આવે અમને એ દુઃખ, એહ ભોગવે સદાય સુખ; \nતે વચન વાલે સત્ય કીધું, સર્વે સત્સંગીને સુખ દીધું. ૪૭",
            "couplet_number": 47,
            "context": "Its coming to us this grief, this eternal joy; \nThat word-speaking one has said it, I have given happiness to all companions."
        },
        {
            "couplet": "એવો સત્સંગી કોઈ ન કાવે, જેને તેડવા નાથ ન આવે; \nજાણો અવશ્ય ટેક એ ખરી, છૂટે તન આવે જ્યારે હરિ. ૪૮",
            "couplet_number": 48,
            "context": "Such a true friend no one will find, who cannot be deceived; \nKnow for sure the support is true, your time comes when Hari."
        },
        {
            "couplet": "એનું આશ્ચર્ય ન માને કોય, પ્રભુ હોય તિયાં એમ હોય; \nસ્વયં પ્રભુ આજ સહજાનંદ, તેણે વરતે છે સહુને આનંદ. ૪૯",
            "couplet_number": 49,
            "context": "Its wonder I don't consider anything; Lord is there then it is so; \nSelf-lord today enjoys simplicity, He gives joy to someone."
        },
        {
            "couplet": "કોઈ વાતની ન રહી ખામી, મળ્યા જેને સહજાનંદ સ્વામી; \nકૃપાનિધિ જે કરુણાકંદ, મળ્યે મગન કહે નિષ્કુળાનંદ. ૫૦",
            "couplet_number": 50,
            "context": "No flaw remains in any speech; he has received joy from the natural lord.\nMerciful one, who is full of mercy and kindness, having come says wordless happiness."
        }
    ]
}