{
    "prakaran": 84,
    "title_gu": "પ્રકરણ ૮૪: શ્રીહરિચરિત્રે શ્રીહરિ ગઢડે અન્નકોટનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી ગામ ગઢડે, આવિયા તે અલબેલ; \nકરે લીલા લલિત ભાત્યે, રસિયોજી રંગરેલ. ૧",
            "couplet_number": 1,
            "context": "After village playfulness fades, the past comes to disturb; \nMake a lovely beautiful dance, and enjoy colorful."
        },
        {
            "couplet": "દિયે આનંદ દાસને, અતિ હાસ વિલાસ હરિ કરી; \nસુંદર મનોહર મૂરતિ, જન નીરખે નયણાં ભરી. ૨",
            "couplet_number": 2,
            "context": "Here is the translation:\n\nThe joy of God belongs to Dasa; God made him extremely happy and pleased.\n\nBeautiful, lovely, and lovely to behold, the world sees his beautiful beauty filled."
        },
        {
            "couplet": "નાવા જાય નિત્યે નીરમાં, સખા સર્વે સંગ લઈ; \nસંત સંગે શ્યામળો, અતિ રંગે રમે રાજી થઈ. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nDaily I go to the river, with friends taking song; \nSaintly songs make Shyamalo, extremely colorful play and I am satisfied."
        },
        {
            "couplet": "ઉછાળે જળ અતિ ઘણાં, સામસામા સખા મળી; \nએક કોરે અલબેલો થઈ, વધારે રમત્ય વળી. ૪",
            "couplet_number": 4,
            "context": "The waters are very many, friends gathered together;\nOne boat becomes busy, more playfully it goes."
        },
        {
            "couplet": "કરે ક્રીડા જળ માંહિ, સખા સંગે શ્યામ રે; \nઅનેક જીવ જીવન જોઈ, થાય પૂરણકામ રે. ૫",
            "couplet_number": 5,
            "context": "Play sport in the ocean, Shyam says with friends; many lives see life, and work gets done."
        },
        {
            "couplet": "નાહી નીસર્યા નાથજી, જળ માંહિથી વળી બહાર; \nવસ્ત્ર પહેરી વાલ્યમો, થયા અશ્વ ઉપર અસવાર. ૬",
            "couplet_number": 6,
            "context": "Nothing was shed from nothing, water came forth from within; \nClothes were worn, they became exhausted like horses on top of another."
        },
        {
            "couplet": "આવી બેઠા ઓશરિયે, સુંદર ઢળાવી ઢોલિયો; \nશોભે સમૂહ સંતનો, તે તો નવ જાય બોલિયો. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nArrived seated opposite, lovely waves dance; \nBeautiful group of saints, that one will not go silent again."
        },
        {
            "couplet": "પ્રશ્ન ઉત્તર અતિ ઘણાં, માંહો માંહિ મળી કરે; \nપછી પ્રશ્ન લઈ પોતે, અલબેલોજી ઓચરે. ૮",
            "couplet_number": 8,
            "context": "The questions have many answers, we find it everywhere; \nAfter that, taking the question itself, they laugh at each other's foolishness."
        },
        {
            "couplet": "કરે અલૌકિક ઉત્તર આપે, સુણ્યો નોય કેદિ શ્રવણે; \nસાંભળી જન મગન થાય, ધન્ય ધન્ય સહુ ભણે. ૯",
            "couplet_number": 9,
            "context": "One who gives an extraordinary answer, the one who listens to the woes; \nHe becomes a person, he becomes rich, with wisdom he is enriched."
        },
        {
            "couplet": "નિત્ય નવી કરે વાર્તા, વળી નાય નિત્ય નીરમાં; \nશ્વેતવસ્ત્ર સુમનહારે, શોભે ઘણું શરીરમાં. ૧૦",
            "couplet_number": 10,
            "context": "Every day new story is created, making yesterday's tears in the ocean; \nWearing white clothes, they adorn themselves greatly in their bodies."
        },
        {
            "couplet": "એમ લીલા બહુ કરતા, શ્રાવણ ભાદ્ર વહી ગયા; \nઆવ્યો આસો આનંદકારી, દિવાળીના દિન થયા. ૧૧",
            "couplet_number": 11,
            "context": "This is playful a lot, it has done; Shravan Bhadra went by.\nCame happiness bringer, days of festival have passed."
        },
        {
            "couplet": "કર્યો ઉત્સવ અન્નકોટનો, સંત સહુ ત્યાં આવિયા; \nવિવિધ ભાત્યે ભોજન કરી, નાથે હાથે જમાવિયા. ૧૨",
            "couplet_number": 12,
            "context": "The festival of the done thing is at Anandkot, the saints came there;\nThey ate diverse food, and stored nothing in their hands."
        },
        {
            "couplet": "પૂરી માળા ત્યાં દીપની, તે અતિશે શોભે ઘણી; \nશ્વેતદ્વીપ સરખી દીસે, શોભા એ સદન તણી. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nFilled lamp there shines very; \nWhite island seems same, beauty that is so much."
        },
        {
            "couplet": "સુંદર સિંહાસન ઉપર્યે, અલબેલો બેઠા વળી; \nધૂપ દીપ ને આરતી, મુનિજને કરી મળી. ૧૪",
            "couplet_number": 14,
            "context": "Beautiful throne above, unknown ones seated; incense and lamp are burning, Muniji has been done accordingly."
        },
        {
            "couplet": "જય જય શબ્દે કરી, સહુ નરનારી ઓચરે; \nએવી અલૌકિક લીલા, જન કારણે જીવન કરે. ૧૫",
            "couplet_number": 15,
            "context": "Victory victory by word done, friend and foe weep; Such divine play, life is lived for the sake of people."
        },
        {
            "couplet": "પછી આપી આગન્યા, મુનિ જાઓ તમે ગુજરાત; \nઅમે પણ ત્યાં આવશું, તમે સત્ય માનજ્યો વાત. ૧૬",
            "couplet_number": 16,
            "context": "After you left the flames, Muni go you from Gujarat; \nWe too will arrive there, you should consider it a truth."
        },
        {
            "couplet": "સંત સર્વે સધાવિયા, હરિમૂરતિ ધારી ઉર; \nતે કેડ્યે આવ્યો કળજુગી, એક અજબ ગેબી અસુર. ૧૭",
            "couplet_number": 17,
            "context": "Saintly saints are all awakened, Hari's play has begun; \nHe came to Kaliyuga, a strange, demoniac era."
        },
        {
            "couplet": "કપટબુદ્ધિ મતિ ઊંધી, સુધી વાત સમજે નહિ; \nપૂરણ પાપી માંસસુરાપી, નકટી નાર્યો સંગે સહિ. ૧૮",
            "couplet_number": 18,
            "context": "Stubborn intellect rises high, doesn't understand the complete talk; \nFlesh-eater, drunkard, and meat-eater, gets companionship with fellow sinners."
        },
        {
            "couplet": "એના કુળના કંઈક બીજા, જે ગામમાં ગેબ હતા; \nતે પણ તેને જઈ મળ્યા, છેડો નાખી થયા છતા. ૧૯",
            "couplet_number": 19,
            "context": "Some of his relatives, who were idle in the village; \nThey also went away, though they had made a heap, though."
        },
        {
            "couplet": "ગેબિયે ગેબનાં ડિંગ દીધાં, તે સાચાં માન્યાં સાંભળી; \nસ્વામી જાશે જ્યાં સબકી, તિયાં કેડ્યે જાઈશ વળી. ૨૦",
            "couplet_number": 20,
            "context": "Gebiyen Gebanan Ding Dihaan, Te Saacha Maanyaa Saambhli;\nSwami Jaase Jyaan Sabki, Tiyaan Keedyaa Jae Vaali."
        },
        {
            "couplet": "જો જાય એ જળમાં, વળી નભ પયાલે પરવરે; \nકેડે કેડે હું જાઉં તિયાં, આજ એ નવ્ય ઊગરે. ૨૧",
            "couplet_number": 21,
            "context": "Who goes that way in the sea, the stars are extinguished on my forehead; \nI go, I go, I will get there soon, this new dawn is arriving now."
        },
        {
            "couplet": "આપે પરચો અમને, દિયે ડેરી ઉપાડી આ તટે; \nએમ મૂરખ આગળે, દીધાં ડિંગ દોવટે. ૨૨",
            "couplet_number": 22,
            "context": "You trick us, give us a rope to hang ourselves at this spot; \nThat's how foolish people proceed, dig their own pit and fall into it."
        },
        {
            "couplet": "બોલે બે કાંટા બોરડી, એક વાંકો ને સુધો સહિ; \nપોથી પુરાણ પાર વાતો, બાપલા સમજો નહિ. ૨૩",
            "couplet_number": 23,
            "context": "Speak two or three village boards, one's fault will be forgiven; ancient stories are beyond words, foolish people do not understand."
        },
        {
            "couplet": "બહુ દિન ચર્યો એ બોરડિયે, આજ મળ્યા શિંગાળા સ્વામીને; \nઆજ તો એ ઊગરે જો, મળે મને કરભામીને. ૨૪",
            "couplet_number": 24,
            "context": "Many days passed, they were boreadiya, today Shingala Swamiji arrived;\nToday then if it had grown, it would have reached my shoulder."
        },
        {
            "couplet": "હલાં કરીને હાલો હવે, શું રહ્યા છો જોઈને; \nબંધૂક એની બંધ કરું, કરવાલ ન કાપે કોઈને. ૨૫",
            "couplet_number": 25,
            "context": "Halāñ kareinē hālō hwave, śūṃ rahya chho joiṇe;\nBaṁdhuk ēnī baṁdh karum, karvāl na kapē koinē."
        },
        {
            "couplet": "સતસંગી એવું સાંભળી, સહુ સામા ચાલિયા સજી; \nપાપી પાછા ભાગિયા, આ વાત મુવાની નીપજી. ૨૬",
            "couplet_number": 26,
            "context": "Associates' company is to be heard, friend's friend is taken along; sinner's sin is covered up, this matter will not reveal itself."
        },
        {
            "couplet": "અન્ય જન આડાં ફરી, સતસંગી પાછા વાળિયા; \nઅસુરે એમ જાણિયું જે, થયા અમારા પાળિયા. ૨૭",
            "couplet_number": 27,
            "context": "Other people walk forward, our companions come behind us; \nThose who know this way do not ask, what we have obtained."
        },
        {
            "couplet": "પછી ઉતારે એકાંત કીધી, ભાંગતી રાત્યે ભાગિયો; \nજો સવારે સૂરજ ઊગશે તો, જરૂર જાણે જીવ ગયો. ૨૮",
            "couplet_number": 28,
            "context": "After taken away, I was left alone, spent the night weeping; \nIf sun rises in morning, then definitely know that life has gone."
        },
        {
            "couplet": "એમ અસુરનું વિઘન ટાળી, શ્યામળિયોજી સજ્જ થયા; \nદરશન દેવા દાસને, દયાળે કરી દયા. ૨૯",
            "couplet_number": 29,
            "context": "This is the translation:\n\nThis is Asura's defeat, Shyamalioj rejoiced becoming;\nBehold, behold the slave, mercy did do mercy."
        },
        {
            "couplet": "પછી પ્રભુજી પધારિયા, જેતલપુરે જીવન; \nતિયાં સંત તેડાવિયા, સહુ આવિયા મુનિજન. ૩૦",
            "couplet_number": 30,
            "context": "After the Lord's mercy took me away, my life became like a river in Jetalpur; those saints' teachings were revealed to me, and with them, the wise men came."
        },
        {
            "couplet": "અમદાવાદથી આવિયા, મોટેરા મુક્તાનંદજી; \nસામા જઈ શ્રીહરિયે, આપિયું આનંદજી. ૩૧",
            "couplet_number": 31,
            "context": "Admadavad thei aviya, Motere ra Muktananandi;\nSama jaai Shrihariye, aapiyun Anandi. 31"
        },
        {
            "couplet": "દીધાં દરશન દાસને, સંત નીરખી સુખિયા થયા; \nદિવસ દોય તિયાં રહી, પછી શ્યામ શ્રીનગર ગયા. ૩૨",
            "couplet_number": 32,
            "context": "Beholden to the sight of Dasha, the servant, saw happiness; \nThe day passed, then Shyam went to Shrinagar."
        },
        {
            "couplet": "હેત જોઈ હરિજનનાં, ભુવન તેને પધારિયા; \nરેણી રહી સુખ દઈ, નવલા નેહ વધારિયા. ૩૩",
            "couplet_number": 33,
            "context": "Eht joie Harijanano, Bhuvan tena padhariya;\nReini rahi suk Dai, Navala nehi vadhariya."
        },
        {
            "couplet": "પછી દિવસ વળતે, જોયાં ડેરાં દેવને; \nઅનંત જીવ ઓધારવા, તે કેમ તજે ટેવને. ૩૪",
            "couplet_number": 34,
            "context": "After sunset comes, the seen villages belong to God;\nWhy should the endless soul wander, without seeking shelter?"
        },
        {
            "couplet": "શહેર ફરી મહેર કરી, દીધાં તે દરશન દાન; \nઅભય કરી આવ્યા હરિ, ભયભંજન ભગવાન. ૩૫",
            "couplet_number": 35,
            "context": "City made great, seen those gifts; \nFear destroyed, God is the Destroyer."
        },
        {
            "couplet": "ત્યાંથી પાછા પધારિયા, જેતલપુરને માંય; \nસંતને સુખ આપવા, રહ્યા દન દોય ત્યાંય. ૩૬",
            "couplet_number": 36,
            "context": "From there went back, like Jetpur to mine; \nGiving peace to the Saint, there is dwelling for the body there."
        },
        {
            "couplet": "પછી ત્યાંથી આવિયા, મોહન મેમદાવાદ; \nપુર બાહેર ઊતર્યા, ત્યાં કર્યો જ્ઞાનસંવાદ. ૩૭",
            "couplet_number": 37,
            "context": "After coming from there, Mohan was left bereft; \nThe purpose was fulfilled outside, wisdom was exchanged there."
        },
        {
            "couplet": "જન પ્રત્યે જીવન કહે, જેને જેટલો સતસંગ; \nતેને તેટલા પાપનો, થાય બાહેર ભીતર ભંગ. ૩૮",
            "couplet_number": 38,
            "context": "Life says to people, as much good company; that person's as many sins, are broken outside and inside."
        },
        {
            "couplet": "તમે જાણો અમે ત્યાગિયું, ખાન પાન સુખ સંસાર; \nશીત ઉષ્ણ સહી શરીરે, ભજીયે છીએ મોરાર. ૩૯",
            "couplet_number": 39,
            "context": "You know we have given up, enjoyed life and family; \nBody cold or hot, we are worshipping at the door of death."
        },
        {
            "couplet": "આગ્યે મોટા અધિપતિ, જેનાં અતિ કોમળ અંગ; \nએક તનની જતનમાં, જન રહેતા બહુ બહુ સંગ. ૪૦",
            "couplet_number": 40,
            "context": "Yesterday great lord, whose very tender limb;\nIn one's own house, people live with great joy."
        },
        {
            "couplet": "તેણે પણ પ્રભુ કારણે, કર્યાં તન મન સુખ ત્યાગ; \nસહ્યાં કષ્ટ શરીરમાં, ધન્ય ધન્ય તેનો વૈરાગ્ય. ૪૧",
            "couplet_number": 41,
            "context": "He/she has given up the pleasure of the mind for God's reason; He/She has abandoned happiness in this hard physical body, and is grateful to be detached."
        },
        {
            "couplet": "એના જેટલું આપણે, કાંઈ ત્યાગ્યું નથી તનથી; \nમાટે સંશય સુખ દુઃખનો, મેલી દેવો તન મનથી. ૪૨",
            "couplet_number": 42,
            "context": "What we have, you do not let go; therefore doubt is of joy and sorrow mixed, united with your mind."
        },
        {
            "couplet": "અમે જોને આવિયા, તમ કારણે તનધરી; \nમનવાણી પહોંચે નહિ, રહે નેતિ નેતિ નિગમ કરી. ૪૩",
            "couplet_number": 43,
            "context": "We came to see you, it is because of you that my heart is troubled; \nThe darkness will not reach, it will remain neti neti unmanifested."
        },
        {
            "couplet": "માટે અમારા દાખડા, સામું જોજ્યો સહુ મળી; \nઅન્ય વાસના અંતરે, કોઈ રાખશો મા કહું વળી. ૪૪",
            "couplet_number": 44,
            "context": "For our own sake, a friend has come to stay with us; \nIn others' company, nobody remembers what I say."
        },
        {
            "couplet": "નરને નારી નારીને નરની, વળી પુત્રની પ્યાસ રહી; \nતો બહોળા પુત્ર પુરુષ મળશે, થાશે ફજેતી બહુ સહિ. ૪૫",
            "couplet_number": 45,
            "context": "Man takes a man's daughter, daughter takes a man's son, and passion remains; \nThen a big son will meet the man, there will be a great defeat very soon."
        },
        {
            "couplet": "મારો મૂકી આશરો, જે વિષયસુખને વાંછશે; \nતે સુખ નહિ પામે સ્વપને, સામું પડ્યા દુઃખમાં પચશે. ૪૬",
            "couplet_number": 46,
            "context": "My silence will wish for pleasure, that which is pleasant to think about;\nThat which is not attained in sleep, will be torn apart in sorrow."
        },
        {
            "couplet": "એટલી વાત કરી હરિ, પછી પુરમાં પધારિયા; \nભોજન બહુ ભુવન કરી, જનમન મોદ વધારિયા. ૪૭",
            "couplet_number": 47,
            "context": "So much talk made to God, then settled in the city; \nFood cooked with great pleasure, increased my worldly joy."
        },
        {
            "couplet": "પછી જમાડી સંતને, ત્યાંથી ચાલિયા તતકાળ; \nદેગામે દર્શન દઈ, આવ્યા ડભાણે દયાળ. ૪૮",
            "couplet_number": 48,
            "context": "After that, the saint went; \nFrom there, he took leave in haste; \nHe saw Dega's vision, came with joy and pity."
        },
        {
            "couplet": "ત્યાં રાત્ય રહી સુખ દઈ, રસોઈ રૂડી જમ્યા; \nપછી આવી વરતાલ્યમાં, દિન સાત સુધી ખમ્યા. ૪૯",
            "couplet_number": 49,
            "context": "There where stayed happiness gave, enjoyed rustic days; \nAfter that came Vartaalyma, spent seven days miserable."
        },
        {
            "couplet": "એક વૃદ્ધ સાધુ વિકાર વિના, નાથની નજરે આવિયો; \nપ્રસન્ન થઈ પોતે પછી, સુંદર સ્વાંગ પહેરાવિયો. ૫૦",
            "couplet_number": 50,
            "context": "One old saint, without disease, has come in God's sight; \nHe became pleased with himself afterwards, wore beautiful clothes."
        },
        {
            "couplet": "બહુ વાત કરી હરિ, સંતને સુખિયા કર્યા; \nઅનેક જન જીવન જોઈને, ભવસાગરનો ભય તર્યા. ૫૧",
            "couplet_number": 51,
            "context": "Many words spoken to God, saints' happiness created; numerous people seeing life, fear of hell's terror created."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા, આવિયા બુધેજ ગામ; \nજે જે જને નાથ નીરખ્યા, તે થયા પૂરણકામ. ૫૨",
            "couplet_number": 52,
            "context": "After arriving from there, came to this village by foot; \nWhoever saw the fate of their own, that one got accomplished work."
        },
        {
            "couplet": "ત્યાંથી હયે ચડી હરિ, જમ્યા ગોરાડ્યે ગોરસ ઘણાં; \nહેત જોઈ હરિજનનું, જમતાં નવ્ય રાખી મણાં. ૫૩",
            "couplet_number": 53,
            "context": "There from He rode away, the Gorads many; \nThat is seen Hari's person, taken and kept as a token."
        },
        {
            "couplet": "પછી પછમે પધારિયા, ત્યાં રહ્યા હરિ એક રાત્ય; \nત્યાંથી તરત ચાલિયા, પોતે પ્રભુજી પરભાત્ય. ૫૪",
            "couplet_number": 54,
            "context": "After taking a stroll late at night, God stayed there; \nFrom there, He departed immediately, getting ready for dawn."
        },
        {
            "couplet": "ધન્ય ધોલેરા ગામમાં, વસે ભક્ત પુંજોભાઈ એક; \nજેને સનેહ ઘણો શ્યામશું, અતિ ઉર માંહિ વિવેક. ૫૫",
            "couplet_number": 55,
            "context": "Grateful Dholara village, a devotee Punjubhai lives there;\nWho has abundant love for Shyamashun, excessive grief in his life."
        },
        {
            "couplet": "તેને ભુવન ભાવશું, પધારિયા પોતે હરિ; \nજનમન મગન થયા, નાથ નીરખ્યા નયણાં ભરી. ૫૬",
            "couplet_number": 56,
            "context": "I shall his blissful mind, He is the one who is satisfied with himself; \nBorn of mortal man, Unseen by anyone's expectation filled with blame."
        },
        {
            "couplet": "સુંદર ભોજન વ્યંજન કરાવ્યાં, જમાડિયા જીવનને; \nહેત જોઈ હરિજનનું, જમ્યા ભાવે તેનાં ભોજનને. ૫૭",
            "couplet_number": 57,
            "context": "Beautiful food was prepared, for a noble life; \nThat's the intention of Harijan's, that's their love for their food."
        },
        {
            "couplet": "આપી સુખ અતિ ઘણાં, પછી આવિયા ગઢડે હરિ; \nપોતે પ્રેમે પધારિયા, માગશર સુદિ ચોથે ફરી. ૫૮",
            "couplet_number": 58,
            "context": "Your happiness is extremely many, then it arrived at Hare's mountain; \nYou got attached by love, and the desired time came in fourth cycle."
        }
    ]
}