{
    "prakaran": 40,
    "title_gu": "પ્રકરણ ૪૦: શ્રીસ્વામીની મૂર્તિનું ધ્યાન કરીને કહ્યું",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ બોલ્યા ભાવે ભગવંત; \nતે સુણી મુક્તાનંદજીએ, કહ્યું પોતાનું વરતંત. ૧",
            "couplet_number": 1,
            "context": "Goodness of thought is with you, listen; this was said by the Godly-minded one; that has been understood by Muktanandji, I have spoken my own words."
        },
        {
            "couplet": "અમે પણ શ્રીકૃષ્ણને, ભાવે ભજું છું ભગવાન; \nગુરુની કૃપાએ કરી, વળી દેખું છું મૂર્તિમાન. ૨",
            "couplet_number": 2,
            "context": "We worship Sri Krishna in earnest; \nIt is due to the Guru's mercy, I behold Him as a divine being."
        },
        {
            "couplet": "તે ગુરુ રામાનંદજી, ઉદ્ધવનો અવતાર; \nમુમુક્ષુને આશરવા, યોગ્ય નિશ્ચે નિરધાર. ૩",
            "couplet_number": 3,
            "context": "That Guru Ramanandji, the incarnation of Udhhav; \nBe mindful of Mumukshu, determine correctly and decide firmly."
        },
        {
            "couplet": "તેની કૃપાએ કરી જન, દેખે ગોલોકાદિ ધામ; \nમોરલીધર શ્રીકૃષ્ણ જે, તે દેખે સમાધિએ શ્યામ. ૪",
            "couplet_number": 4,
            "context": "His mercy did I get, seen are the cosmic spheres; \nMoraridhar Shri Krishna, who is He, seen in Samadhi is Shyam."
        },
        {
            "couplet": "એ તો કહી મેં બીજાની વાત, તમે તો દેખો છો સાક્ષાત; \nતે તો એમને વશ છે એહ, નથી એ વાત માંહી સંદેહ. ૫",
            "couplet_number": 5,
            "context": "I have said it to others, you see it yourself directly; \nThat is it for them, not in this matter there is doubt."
        },
        {
            "couplet": "વળી રામાનંદ ને શ્રીકૃષ્ણ, તેનાં પૃથક્ મ જાણજ્યો દ્રષ્ણ; \nએ તો જીવુંના કલ્યાણ કાજ, પોતે સ્વયં કૃષ્ણ રહ્યા છે આજ. ૬",
            "couplet_number": 6,
            "context": "Vali Ramanaand ne Shrikrishna, tena prthak mama janajo dhrshan;\nE to jubuna kalyan kaaj, pote svayam Krishn rhyo che aj."
        },
        {
            "couplet": "ગુરુ ઉદ્ધવ વિના નથી અન્ય, તે છે ભાગવતમાં વચન; \nઇચ્છ્યા આલોક તજવા કાજે, ત્યારે વિચાર્યું કૃષ્ણ મહારાજે. ૭",
            "couplet_number": 7,
            "context": "Guru without Uddhav is not any, that is the Vachan in Bhagvat; \nI have got the light of my wish, then I thought King Krishna maharaj."
        },
        {
            "couplet": "મારું જ્ઞાન હું કેને આપીશ, જ્ઞાનાચાર્ય તે કેને સ્થાપીશ; \nજોતાં દીઠા ઉદ્ધવજી એક, આપ્યું છે જ્ઞાન કરી વિવેક. ૮",
            "couplet_number": 8,
            "context": "My knowledge I will give to whomsoever, and the practice of knowledge I will establish; Whatever is gained through effort by Uddhavji is indeed knowing with wisdom."
        },
        {
            "couplet": "ઉદ્ધવ મારા આત્મા ગણું, નથી મુજથી ન્યૂન એ અણું; \nએમ કહિ ઉદ્ધવને જ્ઞાન, આપી થયા છે અંતરધાન. ૯",
            "couplet_number": 9,
            "context": "Uddhav knows my soul, not even a small atom is mine; this Uddhav has given me inner wisdom."
        },
        {
            "couplet": "તે ઉદ્ધવ તે જ રામાનંદ, તેના અમે છીએ વર્ણીઇન્દ્ર; \nકરીએ છીએ શ્રીકૃષ્ણ ભજન, એવાં સુણ્યાં વર્ણીએ વચન. ૧૦",
            "couplet_number": 10,
            "context": "That Uddhav is the same as Ramanand, we are their readers; \nWe have performed the worship of Sri Krishna, and read those well-versed Vedas."
        },
        {
            "couplet": "પછી સાંભળી આવી એ વાત, જે કહી હતી પોતાને તાત; \nજાણ્યા ઉદ્ધવ તે રામાનંદ, ક્યારે મળે ને પામું આનંદ. ૧૧",
            "couplet_number": 11,
            "context": "After listened to that thing, which was told to me by myself; \nKnown Uddhav as Ramanand, when he comes I'll get happiness."
        },
        {
            "couplet": "મળે તો સેવાએ કરું પ્રશ્ન, તો મળે પ્રત્યક્ષ મને કૃષ્ણ; \nકહે મુક્તાનંદ પ્રત્યે હરિ, મને જાણજ્યો તમારો કરી. ૧૨",
            "couplet_number": 12,
            "context": "I will do when served, question; then I will get direct Krishna to me;\nMuktanand says before God, knowable by you is my deed."
        },
        {
            "couplet": "જે જે હોય હેતનાં વચન, કહેજ્યો મને થઈને પ્રસન્ન; \nતે તે તમે કરજ્યો ઉપાય, જેણે સદ્ય સ્વામીને મળાય. ૧૩",
            "couplet_number": 13,
            "context": "Whoever is blessed with good thoughts, I am satisfied when told to me;\nThat which you have taken effort for, has now reached the Lord."
        },
        {
            "couplet": "એમ કહી કહ્યું નિજવ્રતંત, તેને સાંભળી બોલિયા સંત; \nજાણું છે બ્રાહ્મણમાં જનમ, કર્યાં છે અતિ તપ વિષમ. ૧૪",
            "couplet_number": 14,
            "context": "This was said by me alone, heard by the Saints; I know is born in Brahmin family, done are extreme austerities and troubles."
        },
        {
            "couplet": "પછી સૌએ કહ્યું ધન્ય ધન્ય, તમને થાશે સ્વામીનાં દર્શન; \nહમણાં સ્વામી છે ભુજનગર, સુંદર મૂર્તિ જે મનોહર. ૧૫",
            "couplet_number": 15,
            "context": "After all have said blessed, you will get the vision of the Lord; We are from Bhujangar, beautiful form that is charming."
        },
        {
            "couplet": "તે આવશે જ્યારે દેશ આણે, થાશે દર્શન સૌને તે ટાણે; \nહમણાં ન કરો જાવાનો ઘાટ, માનો વચન જુવો તમે વાટ. ૧૬",
            "couplet_number": 16,
            "context": "It will come when the country calls, it will be seen by all at that time; \nDon't do haste in going, believe your promise and wait."
        },
        {
            "couplet": "એવાં સુણી સાધુનાં વચન, રહ્યા તિયાં સ્થિર કરી મન; \nકરે સાધુની સેવા અપાર, નિત્ય પ્રત્યે કરી બહુ પ્યાર. ૧૭",
            "couplet_number": 17,
            "context": "Such are the words of saints, I have stabilized my mind at that place; \nThe service of saints is immeasurable, I have done it with great love every day."
        },
        {
            "couplet": "જોઈ સેવાવૃત્તિ તે અત્યંત, કરે હેત સહુ મળી સંત; \nપોતાને તો ભક્તિ અતિ રજે, આપતકાળે ધર્મ ન તજે. ૧૮",
            "couplet_number": 18,
            "context": "Seeing service is very great, does one's own good come together with the saint;\nOne's own faith is very intense, do not abandon Dharma in this time."
        },
        {
            "couplet": "શીત ઉષ્ણ વરષાતનાં દુઃખ, સહે શરીરે પ્યાસ ને ભૂખ; \nતેને જોઈને સરવે જન, પામે વિસ્મય પોતાને મન. ૧૯",
            "couplet_number": 19,
            "context": "Cold winter or hot summer's pain, suffer with a hungry body and thirsty soul;\nSeeing it, one becomes astonished at his own mind."
        },
        {
            "couplet": "એમ કરતાં ચૈત્ર માસ ગિયો, સંદેશો સ્વામીનો ન આવિયો; \nત્યારે થયા અતિશે ઉદાસ, ન થયું દ્રષ્ણ મેલે નિશ્વાસ. ૨૦",
            "couplet_number": 20,
            "context": "This was done then Chaitra month went away, Master's message did not come; \nThen became extremely anxious, did not become calm even in breath."
        },
        {
            "couplet": "સર્વે સંતને કહે શીશ નામી, ક્યારે મળશે રામાનંદસ્વામી; \nવીત્યો વાયદો નાવ્યા દયાળ, મારાં ભાગ્ય કઠણ આ કાળ. ૨૧",
            "couplet_number": 21,
            "context": "All saints tell of the great Shish name, when Ramanand Swami will arrive; \nThe path is worn out, the way is worn out, my fortune is hard in this era."
        },
        {
            "couplet": "એમ કહી ભરે નયણે નીર, દર્શન વિના દલે દલગીર; \nએમ કરતાં વીતે દિનરાત, કરે વૈરાગ્ય ત્યાગની વાત. ૨૨",
            "couplet_number": 22,
            "context": "This is what is said by the one who has no connection with the divine, without seeing God; \nThis done daily, night and day, renunciation of worldly attachment will occur."
        },
        {
            "couplet": "સર્વે સંત કરે છે વિચાર, કેમ રહેશે આ જાગ્ય મોઝાર; \nઆવા વૈરાગ્યવાન ન કોઈ, આવે લાજ એની દશા જોઈ. ૨૩",
            "couplet_number": 23,
            "context": "All saints do the thinking, how will this land be filled with moors; \nNone is an austere being, but sees his own calamity coming."
        },
        {
            "couplet": "જાય સ્નાન કરવાને જ્યારે, પાછું મંદિર ન અવાય ત્યારે; \nવાટે કાંટા કાંકરા ને ઠેશ, ન દેખાય દ્રષ્ટિ અનિમેષ. ૨૪",
            "couplet_number": 24,
            "context": "When going for a bath, as long as the temple is not left behind then; \nThe thorn of past deeds will pierce the eyes, but will not be seen by the insightless."
        },
        {
            "couplet": "ન રહે નિજદેહ સંભાળ, તોય બોલે દયાએ દયાળ; \nકહે મન જીવેશ્વર એને, દેખું છું હું માયા બ્રહ્મ તેને. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nNot remaining is my self, protection; then speaking with pity, pityful;\nSays my mind to me, this is mine own, seeing I am Maya, Brahma, that one. 25"
        },
        {
            "couplet": "નથી કોઈ મુજથી અકળ, જાણું જેમ હથેળીનું જળ; \nજ્યાં જ્યાં જાય છે મન તમારું, તે પણ નથી અજાણ્યું અમારું. ૨૬",
            "couplet_number": 26,
            "context": "There is no one unknown to me, I know as it is written in the sea of my heart; \nWherever your mind goes, that too we do not ignore our own."
        },
        {
            "couplet": "એવી વાત કરે હરિ જ્યારે, સર્વે સંત સત્ય કહે ત્યારે; \nરહે પોતાને સહજ સ્વભાવ, અતિ નારી તણો તે અભાવ. ૨૭",
            "couplet_number": 27,
            "context": "God does thus when He pleases, all saints speak the truth then; \nOne stays in one's natural state, and one's evil nature is revealed."
        },
        {
            "couplet": "આવે નારી તણો ગંધ જ્યારે, રહે નહિ પેટે અન્ન ત્યારે; \nઅતિ દ્રવ્ય ત્રિય તન ત્યાગ, વળી અંગે અત્યંત વૈરાગ્ય. ૨૮",
            "couplet_number": 28,
            "context": "Here are the translations:\n\nAave nari tano gand jyaare, rahai nahe peete ann tyaaare;\nAti dryv totri tan tyag, vaali ange atyant vaireegya."
        },
        {
            "couplet": "વળી વળી કરે એમ વાતું, દ્રષ્ણ સ્વામીનું કેમ નથી થાતું; \nજ્યારે મળશે સ્વામી રામાનંદ, ત્યારે મનમાં માનીશ આનંદ. ૨૯",
            "couplet_number": 29,
            "context": "What is done repeatedly will be said, the wonder of the lord's not being achieved; \nWhen Lord Ramanand arrives, then I will consider it bliss in my mind."
        },
        {
            "couplet": "કહે મુક્તાનંદને ભગવાન, તમે કરોને સ્વામીનું ધ્યાન; \nતમારી વૃત્તિમાં મેલી વૃત્તિ, જોઉં સ્વામી શ્રીજીની મૂરતિ. ૩૦",
            "couplet_number": 30,
            "context": "God says to Muktanand, you make your own mind; \nyour occupation is mixed with my occupation, I see the image of God's beauty."
        },
        {
            "couplet": "પછી સંતે ધર્યું જ્યારે ધ્યાન, તેને ભેળું જોયું ભગવાન; \nત્યારે દીઠા રામાનંદ સ્વામી, થયા રાજી રહી નહિ ખામી. ૩૧",
            "couplet_number": 31,
            "context": "After meditation has been done when attention is focused, I have realized God; \nThen Ramanand Swami became stable and did not remain in chaos."
        },
        {
            "couplet": "દીઠા કંજ અરુણવર્ણ પાય, રૂડી ઉર્ધ્વરેખા છે તે માંય; \nજમણા અંગોઠાને નખે રેખ, તે તો શોભે છે વળી વિશેખ. ૩૨",
            "couplet_number": 32,
            "context": "Dīthā kañja aruṇavarna pāya, rūḍī urdhvarekhā che te māñ;\nJamnā aṅgōthānē nakhe rekhā, te to śobhē che vallī viśeke."
        },
        {
            "couplet": "કરભ સરખી શોભા ઉર તણી, વળી નાભિ ગંભીર છે ઘણી; \nમૂર્તિ પુષ્ટ છે મહારાજ કેરી, વળી શ્વેત ધોતી દીઠી પહેરી. ૩૩",
            "couplet_number": 33,
            "context": "Karbhar sarakhi shobha ur tani, valli naahi gambeer che ghani;\nMurti pust che Maharaja keri, valli shte dhotee deethi pherii."
        },
        {
            "couplet": "ગૌર વાન છે મૂરતિ સારી, મોટી ફાંદે શોભે સુખકારી; \nપડે વળ ત્રણ ત્યાં વિશાળ, ઉર ઓપે છે તરુતમાલ. ૩૪",
            "couplet_number": 34,
            "context": "Here is the translation:\n\nThe earth is beautiful in a pleasant manner, great waves appear enjoyable; Three places are vast at that time, dust settles now."
        },
        {
            "couplet": "તિયાં શોભે સુંદર રોમરાજી, કંઠે કમળ માળા રહી વિરાજી; \nભુજ ગજસૂંઢ સમ શોભે, ઓપે અરુણ પંકજ પોંચા ઉભે. ૩૫",
            "couplet_number": 35,
            "context": "Tiyaan shobe sundar Romariaji, Kanthe Kamal Mala Rahi Viraaji;\nBhuj Gajasundi Sam Shobe, Ope Aruna Pankaj Pocha Ube."
        },
        {
            "couplet": "જેમ કંજની શોભે કળીયું, તેમ શોભે છે હાથ આંગળીયું; \nથડે જાડી ઉપર પાતળી, એવી દીઠી મેં દશે આંગળી. ૩૬",
            "couplet_number": 36,
            "context": "Just like a gem shines in an alms bowl, so does the beauty shine on my hands; \nIt falls as if on a thin sheet above, and I will show the same finger marks."
        },
        {
            "couplet": "નખ આવળી શોભે છે ઘણી, જાણ્યું હાર બણી મણિ તણી; \nકંઠ કંબુ સમાન છે એવું, મુખ શોભે પૂરણ શશી જેવું. ૩૭",
            "couplet_number": 37,
            "context": "The eyes are many that sparkle brightly, the ones who have known defeat, their pride is bound like a gem; The voice is similar to a drum, such is the beauty of the face, complete and radiant like a full moon."
        },
        {
            "couplet": "તિયાં દીઠા અધર પ્રવાળ, દંત દાડ્યમ કળી રસાળ; \nસઈ કહું તે શોભા મુખની, શોભે નાસિકા ચંચુ શુકની. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nTiana ditha adhar pravali, dant dadyam kali rasali;\nSai kahun te shobha mukni, Shobe naasika chanchu shunkni."
        },
        {
            "couplet": "નયણાં કમળદળ વિશાળ, ભર્યાં કરુણારસે રસાળ; \nઅતિ ભ્રકુટિ ભાલ વિરાજે, ત્યાં ઉર્ધ્વપુંડ્ર તિલક રાજે. ૩૯",
            "couplet_number": 39,
            "context": "The flowers of emotions are vast, the grief-stricken ones taste them sweet; \nExtremely terrible is the suffering, it rises high in that place, Tilak reigns supreme."
        },
        {
            "couplet": "રહ્યા છોટા છોટા શ્રવણ શોભી, દીઠી શીશ પર શિખા ઊભી; \nમાથે ઓઢી છે ધોળી પછેડી, કરુણારસ રહ્યા છે રેડી. ૪૦",
            "couplet_number": 40,
            "context": "Small small listening is beautiful, fixed on the tip of the nose are erected; \nOn the head is tied a red thread, sorrow remains ready at hand."
        },
        {
            "couplet": "કૃપાએ જોઈ રહ્યા છે સામું, પૂરે છે નિજ જનની હામું; \nહસતાં ખાડા પડે છે બે ગાલે, વળી ચાલે છે સુંદર ચાલે. ૪૧",
            "couplet_number": 41,
            "context": "Mercy is seen here and there, in my own people; \nLaughing faces are fallen into the mud, both of them argue, beautiful is their quarrel."
        },
        {
            "couplet": "ચરણે ચાલતાં ચમકે ચાખડી, હાથે છે નીલા રંગની છડી; \nએવી મૂર્તિ દીઠી મનોહર, શોભાસાગર સુખ સુંદર. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nHands carry a blue flag, beauty of Shobhasagar, joy, and lovely."
        },
        {
            "couplet": "ત્યારે સંત કહે સત્ય વાત, એ તો સ્વામી શ્રીજી છે સાક્ષાત; \nતમે આપો છો જે જે એંધાણ, તેમ જ છે પ્રત્યક્ષ પ્રમાણ. ૪૩",
            "couplet_number": 43,
            "context": "Then the saint says true words, that is Swami Shreeji is present in reality; \nYou are as you have ended up, so is the direct measurement."
        },
        {
            "couplet": "જેવું છે રામાનંદજીનું રૂપ, તેવું તમે જ કહ્યું સ્વરૂપ; \nતમે દીઠી છે જેવી મૂરતિ, તેમાં ફેર નથી એક રતિ. ૪૪",
            "couplet_number": 44,
            "context": "What is Ramānandjī's form, that's your own form; \nYou are seen in the same image as a painter, there is no difference even in one's mind."
        },
        {
            "couplet": "યથારથ મૂરતિ છે જેવી, તમે પણ દીઠી પ્રભુ તેવી; \nત્યારે બોલ્યા હરિ એમ વળી, તમે સુણો સંત સહુ મળી. ૪૫",
            "couplet_number": 45,
            "context": "As it is real, so are you, as such; \nThen spoke Hari thus, and I am blessed to be a saint with him."
        },
        {
            "couplet": "સ્વામી રામાનંદજીનું પંડ, તેને દેખું છું ધ્યાને અખંડ; \nપણ મળશે પ્રત્યક્ષ પ્રમાણ, ત્યારે ટળશે અંતરે તાણ્ય. ૪૬",
            "couplet_number": 46,
            "context": "Swamī Rāmānandajīnūṁ paṇḍ, tene dekhuṁ chhuṁ dhyāne aakhṃd;\nPaṇ maṭhe pratyakṣa pramāṇ, tyārē ṭhaṅe antare tāṇy. 46"
        },
        {
            "couplet": "એમ કહી થાય દલગીર, વળી ભરે નયણમાં નીર; \nએમ ચરિત્ર કરે અવિનાશી, જોઈ સંત રહે છે વિમાશી. ૪૭",
            "couplet_number": 47,
            "context": "This is said to be ruined, the wealth is spent in Niran; \nThis character does not perish, for it remains unbroken as a saint remains devastated."
        },
        {
            "couplet": "કહે આ છે કોઈક સમર્થ, એ તો આવ્યા છે આપણે અર્થ; \nએને કરવું રહ્યું નથી લેશ, આપે છે આપણને ઉપદેશ. ૪૮",
            "couplet_number": 48,
            "context": "Someone says it is someone's strength, but then it has come to us for meaning; \nIt cannot be done by me, you have given us guidance."
        },
        {
            "couplet": "આપણે કરીએ છીએ ધ્યાન, ત્યારે રહે છે મન તન ભાન; \nવળી જ્યાં જ્યાં મન દિયે દોટું, જઈ ગ્રહે છે પદાર્થ ખોટું. ૪૯",
            "couplet_number": 49,
            "context": "We concentrate, then the mind-stuff remains; \nWherever the mind casts, it becomes distorted and gets stuck in another realm."
        },
        {
            "couplet": "તે એ જાણે છે મનની ઘાત, નથી એથી અજાણી કોઈ વાત; \nતમે જુવોને સહુ વિચારી, આવા કોઈ દીઠા તનધારી. ૫૦",
            "couplet_number": 50,
            "context": "It is known to that mind's judgment, there is no unknown matter; \nLook at yourself and think, one who has lived such a life."
        },
        {
            "couplet": "બ્રહ્મસૃષ્ટિમાં ન જડે ગોતે, આ તો પૂરણબ્રહ્મ છે પોતે; \nસમજી સંત રહે પરસન, હરે ફરે કરે દરશન. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\n\"In Brahma's creation, nothing is born of its own accord, this itself is complete Brahma; Understand that a saint abides in himself, he worships, moves and sees everywhere.\""
        },
        {
            "couplet": "એમ કરતાં વીત્યા નવ માસ, ત્યારે અતિશે થયા ઉદાસ; \nઅહો આપણે આ શું જો થયું, કહો કેમ ન ફાટ્યું આ હૈયું. ૫૨",
            "couplet_number": 52,
            "context": "This was done all these years ago seven months, then we became extremely helpless; \nOh, what have we done that has not happened to us, tell me why it did not happen to this one."
        },
        {
            "couplet": "જળ કાદવ જુજવી જાતિ, પ્રીતમ વિયોગે ફાટે છે છાતી; \nજળ મીનની પ્રીત પ્રમાણ, પિયુ વિયોગે પરહરે પ્રાણ. ૫૩",
            "couplet_number": 53,
            "context": "Water's passion is to be broken-hearted; the pain of separation is breaking its chest.\n\nThe love of fish is measured by water; the pangs of separation are tormenting one's soul."
        },
        {
            "couplet": "કુંજિસુત વીતે ષટ માસ, તજે તન થઈને નિરાશ; \nઆ તો વીતી ગયા નવ માસ, એમ કહીને થયા ઉદાસ. ૫૪",
            "couplet_number": 54,
            "context": "Cunningly it has passed six months, then you became hopeless;\nThis one has also gone eight months, speaking thus I became desperate."
        },
        {
            "couplet": "કહે મુક્તાનંદને મહારાજ, આપો આજ્ઞા જાઉં દર્શન કાજ; \nતમે કર્યો તો વાયદો જેહ, વિચારોને વીતી ગયો તેહ. ૫૫",
            "couplet_number": 55,
            "context": "Tell Muktanand to the great king, I go according to your order for darshan's sake; \nYou have done it then what regret is there, my thoughts have been spent in vain."
        }
    ]
}