{
    "prakaran": 62,
    "title_gu": "પ્રકરણ ૬૨: શ્રીહરિચરિત્રે અષ્ટમીઉત્સવ",
    "gujarati": [
        {
            "couplet": "પોતે દયાળુ હતા ડભાણ, સુંદરવર શ્યામ સુજાણ; \nત્યાંથી ચાલિયા અંતરજામી, આવ્યા બુધેજમાં બહુનામી. ૧",
            "couplet_number": 1,
            "context": "He was a merciful one, gentle and kind; \nFrom there, he went to the inner circle, came back with many names."
        },
        {
            "couplet": "હરિભક્ત તિયાં હઠિભાઈ, રહ્યા રાત્ય તિયાં સુખદાઈ; \nત્યાંથી આવ્યા પછમે મહારાજ, જિયાં ભક્ત ઓધવ જેરાજ. ૨",
            "couplet_number": 2,
            "context": "Devotee of God is happy there, lived happily that night; \nFrom there came the great king, where devotees are given shelter and peace."
        },
        {
            "couplet": "રહી રાત્ય એક તેને ઘેર્ય, ત્યાંથી વાલો આવ્યા છે ઝીંઝર્ય; \nસંગે ભક્ત હતો મેર જેઠો, અતિ વૃદ્ધ અંગે વળી દીઠો. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nHe stayed up all night around him, therefrom the vales came forth trembling;\nMy maternal uncle was a devotee in my family, very old near his knee was bent."
        },
        {
            "couplet": "તેને પહેરાવ્યો સુંદર સ્વાંગ, જામો જરી ને સોનેરી પાગ; \nરહી રાત્ય ને ચાલ્યા દયાળુ, આવ્યા કુંડળ માંહિ કૃપાળુ. ૪",
            "couplet_number": 4,
            "context": "He wore a beautiful cloak, a golden garment; \nHis sleep was pleasant, he got up at dawn, pitiful one, \nThe night had stayed with him, the day had gone away, merciful one."
        },
        {
            "couplet": "મોટા ભક્ત મામૈયો ને રામ, તેને ઘેર રહ્યા જુગ જામ; \nત્યાંથી સારંગપુર આવિયા, દિન ત્રણ સુધી તિયાં રહ્યા. ૫",
            "couplet_number": 5,
            "context": "A great devotee of Rama stayed at Mamo's house, with Jug and Jam; \nThen Sanganpur came from there, staying for three days."
        },
        {
            "couplet": "પછી આવ્યા નાગડકે નાથ, સર્વે સખા છે પોતાને સાથ; \nતિયાં ભક્ત સુરો સતસંગી, હરિભક્ત જક્તથી અસંગી. ૬",
            "couplet_number": 6,
            "context": "After came Nagdake Nath, all are friends with him; \nThose devotees of God are companions of the true one, apart from Hari-bhakt Jaktee."
        },
        {
            "couplet": "તેને ઘેર ગિરધર ગયા, દિન ચાર સુધી તિયાં રહ્યા; \nઅતિ હેતે જમાડ્યા જીવન, પ્રભુ જન પર છે પ્રસન. ૭",
            "couplet_number": 7,
            "context": "Those who are surrounded by Giridhar, stayed at Tiyaan until the fourth day; Their excessive wealth was accumulated from their life, God's will is on His people."
        },
        {
            "couplet": "દેવા દર્શન જન મન ભાવ્યાં, સુંદર વસ્ત્ર શ્યામળે મંગાવ્યાં; \nવાલે પહેર્યો સોનેરી સુવાંગ, જેણે જોયા તેનાં મોટાં ભાગ્ય. ૮",
            "couplet_number": 8,
            "context": "God's vision is seen in the mind, beautiful clothes are borrowed from Shyamale; \nVala has worn golden ornaments, which have made his great lucky."
        },
        {
            "couplet": "પછી ત્યાંથી શ્યામળો સધાવ્યા, પોતે નાથ પિપરડિયે આવ્યા; \nતિયાં ભક્ત પવિત્ર જે પીઠો, તેને ઘેર રહ્યા માવ મીઠો. ૯",
            "couplet_number": 9,
            "context": "After that Shyamalo became well-adjusted, He came in his own; \nThere the devout one, who sat on His lap, was being held sweetly by Him."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સુંદરશ્યામ, ગયા ભક્ત માતરાને ગામ; \nત્યાંથી ભોંયરે ભોજન કીધું, ભક્ત નાજાને દર્શન દીધું. ૧૦",
            "couplet_number": 10,
            "context": "From there went Sundarshyam, the devoted servant to his village;\nFrom there was taken food, and the devotee had a glimpse of perfection."
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા ગોખલાણે, જાગ્યાં ભાગ્ય ભક્ત જીવો જાણે; \nત્યાંથી ચાલિયા પૂરણકામ, આવ્યા કૃપાળુ કરિયાણે ગામ. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nThose who came from there, know blessed devotees living; \nFrom there, the work of fulfillment went on, came with mercy and helped the village."
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ બહુ, આવ્યા દાસ દરશને સહુ; \nએમ કરતાં હુતાશની આવી, કરી લીલા લાલે મન ભાવી. ૧૨",
            "couplet_number": 12,
            "context": "They remained at home with a calm mind, having come as servants to Darshan; \nThus, they did it in passion, having made the heart happy."
        },
        {
            "couplet": "તિયાં ઉડાડ્યો વાલે ગુલાલ, સર્વે સખા કર્યા રંગે લાલ; \nવળી કરે ધૂન્ય તાળી વાજે, લોક લાજવાળા જોઈ લાજે. ૧૩",
            "couplet_number": 13,
            "context": "In the sky, a red flag is waved; all friends are dyed in red.\nThe one who makes the dust settle, his drum beats loudly; the people's attention is focused on him."
        },
        {
            "couplet": "કરી ઉત્સવ ને પછી માવ, આપ્યો અલૈયાને શિરપાવ; \nકહ્યું રાખજ્યો આવો જ વેશ, ફરી આવજ્યો વાળાક દેશ. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nDid festive joy after doing, took away my beloved's crest; \nTold to keep coming as I am attired thus, will come back with my own country."
        },
        {
            "couplet": "સખા સંગે લઈ દશ વીશ, કરજ્યો પ્રભુની વાતો હમેશ; \nએને એટલી આગન્યા કરી, પછી ત્યાંથી પધારિયા હરિ. ૧૫",
            "couplet_number": 15,
            "context": "Sakha saange laa dasha veech, karyo prabhu ni vaato hames;\nEne etli aaganya kari, pachhi tyaa thii padhaariya Hari."
        },
        {
            "couplet": "વસે કોટડે પ્રેમ પૂતળી, તેને ઘેર ગયા વાલો વળી; \nત્યાંથી પધાર્યા નડાલે ગામ, જિયાં ભક્ત ગંગેવ ને રામ. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nOne stays in love's darkness, surrounded by passions; then from there, those without feet went to village, saying \"Ganges is God Rama\"."
        },
        {
            "couplet": "તિયાં જમાડ્યા લખમણે રાજ, પછી બંધિયે ગયા મહારાજ; \nરાત્ય શેઠ જૂઠા ઘેર રહ્યા, પછી ગોંડલથી વડે ગયા. ૧૭",
            "couplet_number": 17,
            "context": "They had ruled the kingdom for a long time, then they left after being bound by great oath; \nA foolish person is stuck in his own trap, then he goes astray from his own wisdom."
        },
        {
            "couplet": "ત્યાંથી ભાદરે પ્રભુ પધાર્યા, દેઈ દર્શન મોદ વધાર્યા; \nપછી ત્યાંથી પિપળિયે આવ્યા, ઘણું માનબાઈ મન ભાવ્યા. ૧૮",
            "couplet_number": 18,
            "context": "There where God arrived, my soul was uplifted; after that, there where Pipliya arrived, great joyfulness of the mind was felt."
        },
        {
            "couplet": "ત્યાંથી રણ ઊતરિયા રાજ, આવ્યા કચ્છદેશ મહારાજ; \nકરી કચ્છમાં કૃપા કૃપાળે, દીધાં દર્શન સહુને દયાળે. ૧૯",
            "couplet_number": 19,
            "context": "There where the battle was fought, there the king went; \nMercy, merciful one, did in Kutch and showed it to him, having compassion."
        },
        {
            "couplet": "વાગડ પાવર કછ અબડાસે, કર્યાં હરિનાં દર્શન દાસે; \nકરી ભૂજે ભીમ એકાદશી, પછી પધારિયા વાંણે બેસી. ૨૦",
            "couplet_number": 20,
            "context": "Vagad pavar kach abadashe, karayan Hiranana darse;\nKari Bhooje Bhim ekadashi, pachi padhariya Vane Besi."
        },
        {
            "couplet": "ઊતરી હરિ આવ્યા હાલાર, આપ્યાં દાસને સુખ અપાર; \nજે જે વાટમાં આવે છે ગામ, તિયાં વાલો કરે વિશરામ. ૨૧",
            "couplet_number": 21,
            "context": "Utari Hari aaviyaa haalara, aapyaan daasne sukh apaar;\nJe je vatamaan aave che gam, tiyaan vaalo kare vishraam."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન ઘણું, મન છે સોરઠ જાવા તણું; \nત્યાંથી આવિયા ગઢ જીરણે, રહ્યા રાત્ય ન જાણિયા કેણે. ૨૨",
            "couplet_number": 22,
            "context": "The earth is pleased with the sight, many times; my mind is as restless as a wanderer. From there, I came back with my stomach empty, and stayed awake all night without knowing why."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અલબેલો, આવ્યા અગત્રાઈ છેલ છબીલો; \nરહ્યા દિન દશ તિયાં શ્યામ, પછી આવિયા પંચાળે ગામ. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nAfter that, we came without regret, having got what was desirable; We stayed for a day or two in Shyam's place, then came to Panchal village."
        },
        {
            "couplet": "ભક્ત શિરોમણિ ઝીણોભાઈ, તિયાં રહ્યા શ્યામ સુખદાઈ; \nસર્વે જનને દર્શન દીધાં, કરી કૃપા કૃતારથ કીધાં. ૨૪",
            "couplet_number": 24,
            "context": "Devotee shrunk before Bhagwan Shyam's blissful sight; all people saw the vision, and mercy was done in gratitude."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા હરિ, આવ્યા માણાવદ્ર મહેર કરી; \nજિયાં ભક્ત વસે મયારામ, ગોવિંદ ભાણો આંબો વાઘો નામ. ૨૫",
            "couplet_number": 25,
            "context": "After that place I went to God, got blessed; \nJiva Bhakt Vasai Mayaaram, Govind Bhaano Amba Vago Naam. 25"
        },
        {
            "couplet": "વળી વસતા આદિ જે જન, તેને નાથે દીધાં દરશન; \nપછી ત્યાં થકી આવિયા શ્યામ, દેતા દરશન ગામોગામ. ૨૬",
            "couplet_number": 26,
            "context": "Those born of the same family and lineage, I did not show to him; afterwards Shyam came there, leaving my own village and lineage behind."
        },
        {
            "couplet": "આવ્યા કરિયાણે પોતે કૃપાળુ, દેવા દર્શન સહુને દયાળુ; \nતિયાં આવિયા છે સંતદાસ, મહામુક્ત અંતરે પ્રકાશ. ૨૭",
            "couplet_number": 27,
            "context": "Those who came are merciful themselves, seeing God's vision is merciful; \nThese saints have come, with great liberation within, radiance has arisen."
        },
        {
            "couplet": "સદેહે જાય હિમાલા પાર, પોતે ગયા આવ્યા દોયવાર; \nઆપ ઇચ્છાએ આવે ને જાય, બીજા કોઈ થકી ન જવાય. ૨૮",
            "couplet_number": 28,
            "context": "Today goes to Himala Par, it went and has been going there; You come when you wish, nobody else gets to go."
        },
        {
            "couplet": "તેની ખબર પૂછી અવિનાશે, સર્વે કહી છે તે સંતદાસે; \nકહે નાથ સુણો સંતદાસ, રહો સત્સંગમાં કરી વાસ. ૨૯",
            "couplet_number": 29,
            "context": "His news is asked without destruction, everyone says that he is a devotee.\nNone other than the devotee should speak, live in the company and do accordingly."
        },
        {
            "couplet": "એમ કહીને સમસ્યા કીધી, સંતે વાટ હિમાલાની લીધી; \nપછી તેડાવિયા સર્વે સંત, દેવા દાસને સુખ અત્યંત. ૩૦",
            "couplet_number": 30,
            "context": "This is said; the problem was done, the saint's burden was taken to Himala's mountain;\nThen all saints became mad, gave happiness to God's servant extremely."
        },
        {
            "couplet": "મેલ્યા રાજા ભગતને રાજે, કહેજ્યો આવે સહુ દર્શન કાજે; \nઆવ્યા સંત તે સરવે મળી, હતી દેશોદેશ જે મંડળી. ૩૧",
            "couplet_number": 31,
            "context": "The king of my soul is a devotee to me, says what comes in sight at the time; \nIt came as a saint, then merged with the assembly of countries;"
        },
        {
            "couplet": "સર્વે આવિયા પ્રભુજી પાસ, આવી નીરખિયા અવિનાશ; \nસામા આવીને મળિયા શ્યામ, પૂરી સંતના હૈયાની હામ. ૩૨",
            "couplet_number": 32,
            "context": "All came to Lord's lap, all seen as impermanent;\nTogether with Shyam, fulfilled the desire of saints' hearts."
        },
        {
            "couplet": "પછી બેઠા સંત ને શ્રીહરિ, તેને પૂછ્યું વાલે પ્રેમે કરી; \nસંત સુખિયા છો તમે સહુ, હમણાં દુબળા દીસો છો બહુ. ૩૩",
            "couplet_number": 33,
            "context": "After sitting saint Srihari, he was asked why love did; \nSaint is happy with you, but we are seeing ourselves weak and bad a lot."
        },
        {
            "couplet": "કાંઈક અધિકું જમજ્યો અન્ન, સુખે થાય પ્રભુનું ભજન; \nએમ કહ્યું છે દયા કરીને, પણ ત્યાગ વાલો છે હરિને. ૩૪",
            "couplet_number": 34,
            "context": "Nothing is abundant than grain, Lord's worship happens in happiness; \nThis is said with mercy, but those who abandon Him are the ones left behind."
        },
        {
            "couplet": "પછી જનને જમાડ્યા નાથે, પ્રેમે પીરસ્યું પોતાને હાથે; \nજે પ્રસાદીને ઇચ્છે છે અજ, તોય મળતી નથી એક રજ. ૩૫",
            "couplet_number": 35,
            "context": "After born people are given to someone else, love is spent on one's own hands; \nwhatever is wished for by the divine, does not come true even in a hundred years."
        },
        {
            "couplet": "જે પ્રસાદી સારું શિવ આપ, સહ્યો પારવતીજીનો શાપ; \nતે પ્રસાદી પામી સહુ સંતે, દીધી ભાવે કરી ભગવંતે. ૩૬",
            "couplet_number": 36,
            "context": "Who grants good fortune, Shiva gives; it is the blessing of Parvati's God.\nThat blessed one found salvation in saints, his emotions were soothed by the Lord."
        },
        {
            "couplet": "અતિ અઢળ ઢળ્યા અવિનાશી, શ્યામ સુંદરવર સુખરાશિ; \nવળી નાવા જાય જ્યારે નાથ, ત્યારે સંત લિયે સહુ સાથ. ૩૭",
            "couplet_number": 37,
            "context": "Ati atadhal dhalya avinashi, Shyam Sundarvar sukhraashi;\nValli naava jaa y jara naath, tyaare saant liye sahu saath. 37"
        },
        {
            "couplet": "તિયાં ફેરવે અશ્વને હરિ, જુવે જન સહુ દ્રગ ભરી; \nજુવે જનને જીવનપ્રાણ, દેખી વેશને કરે વખાણ. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nHe tames a horse at Tiyan, God sees the people's conduct and fills their hearts; He gives life to the people, and makes them beautiful with His praise."
        },
        {
            "couplet": "કહે સહુ તણું તેજ વળી, આવ્યું આ સંતમાં સર્વે મળી; \nએમ કહી રાજી બહુ થિયા, પછી નાથ ઉતારે આવિયા. ૩૯",
            "couplet_number": 39,
            "context": "Tell me friend that's the highest peak you have reached here in this saintly gathering all are gathered; thus said the wise one, many things I will tell you, then not taking into account what happened before came."
        },
        {
            "couplet": "એમ કરતાં લીલા નિત્ય નવી, પછી જન્માષ્ટમી તે આવી; \nકર્યો ઉત્સવ અતિ આનંદે, સુખ લીધું સહુ જન વૃંદે. ૪૦",
            "couplet_number": 40,
            "context": "This is done daily newly, after that birth anniversary comes; \nDone festival extremely joyful, happiness got with same people group."
        },
        {
            "couplet": "ગામોગામથી આવ્યા હતા દાસ, તેણે નીરખિયા અવિનાશ; \nતિયાં મેઘ ઝરે ઝરમરિયા, રમે અલબેલો આનંદ ભરિયા. ૪૧",
            "couplet_number": 41,
            "context": "From village to village came slaves, it saw imperishable; \nThere clouds flow forth, the joy of delight is filled."
        },
        {
            "couplet": "જોઈ જન થયા છે મગન, એમ વીત્યો અષ્ટમીનો દન; \nએવી લીલા અલબેલે કરી, પછી ત્યાંથી પધારિયા હરિ. ૪૨",
            "couplet_number": 42,
            "context": "One who has seen the self, it is said to have died in the womb; \nSuch a play, so wonderful, has been done, and then Hara got down from there."
        },
        {
            "couplet": "આવ્યા સુખપુરે સુખસિંધુ, દીનદયાળ દીનના બંધુ; \nરહ્યા પોતે તિયાં દિન ચાર, આપ્યાં સંતને સુખ અપાર. ૪૩",
            "couplet_number": 43,
            "context": "Came to Sukhapore, the ocean of happiness, friends of the poor; \nLived myself there for four days, gave bliss to the saintly one."
        },
        {
            "couplet": "ત્યાંથી આવ્યા સારંગપુરે નાથ, સખા સંત સહુ પોતા સાથ; \nદિયે દર્શન પ્રસન્ન હોઈ, થાય મગન જન મુખ જોઈ. ૪૪",
            "couplet_number": 44,
            "context": "From there came Sarnapur, not my father, with friends the saintly ones with me; \nThe vision was satisfied in God's sight, and thus is seen the face of a wise person."
        },
        {
            "couplet": "વળી મર્મે બોલે મરમાળો, જાણે જનની છેલ છોગાળો; \nમર્મે ભરી હરિ કરી હાસ, આપ્યો બાપુભાઈને સંન્યાસ. ૪૫",
            "couplet_number": 45,
            "context": "Speak from the depth of my soul, a foolish person speaks; know that it is the foolishness of people. \n\nIn my heart I have suffered and laughed at God, and I have renounced worldly attachments, said Bapubhai."
        },
        {
            "couplet": "જેને જેમ થાય છે સમાસ, તેને તેમ કરે અવિનાશ; \nમાટે જાણવા અંતરજામી, પછી સંત પ્રત્યે બોલ્યા સ્વામી. ૪૬",
            "couplet_number": 46,
            "context": "Who is formed by his own actions, he makes himself indestructible;\n\nTherefore, know your inner nature, then speak to the Lord Swami afterwards."
        },
        {
            "couplet": "સંતો જાઓ હવે સહુ મળી, ફરો દેશોદેશમાં મંડળી; \nજેને ભણવું હોય તે ભણજ્યો, સહુ નિયમમાં કુશળ રહેજ્યો. ૪૭",
            "couplet_number": 47,
            "context": "Santos jaao hae suhu maali, faro deshodesham maandi;\nJe ne bhanu hoi te bhanjyo, suhu niyamamaan kushal rahejay.\n\n(Note: The number \"47\" at the end is likely a reference to the source or a note about the couplet, which I have not included in my response as per your request.)"
        },
        {
            "couplet": "જે જે થાય નિયમ માંથી બારું, એ તો નથી ગમતું અમારું; \nત્યારે સંત કહે સત્ય સ્વામી, એમ કહી ચાલ્યા શીશ નામી. ૪૮",
            "couplet_number": 48,
            "context": "Whatever happens according to rule, we do not take pleasure in it; then the Saint says, the truth is my Lord, so I went with my name as Shish."
        }
    ]
}