{
    "prakaran": 151,
    "title_gu": "પ્રકરણ ૧૫૧: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી પરચા વર્ણવી, કહું કાનમ દેશના કાંય; \nધન્ય ધન્ય એહ ભક્તને, જેની શ્રી હરિએ કરી સાય. ૧",
            "couplet_number": 1,
            "context": "Praise is spoken on the tongue, I say of the people's land; \nGrateful, grateful to this devotee, whose glory Hari has made stay."
        },
        {
            "couplet": "એક ઉતરાદ ગામમાં, કહીએ કણબી સાકરબાઈ; \nહરિજન અતિ હેત હૈયે, પ્રીત્ય ઘણી પ્રભુ માંઇ. ૨",
            "couplet_number": 2,
            "context": "One old woman in the village says Sugar-Bai; \nUntouchable is very dear to God, so many lovingly worship Him."
        },
        {
            "couplet": "તેના દેહનો આવિયો, વળી અવધિ પોત્યે અંત; \nચ્યાર દિવસ મોરથી, આવ્યા પોત્યે ભગવંત. ૩",
            "couplet_number": 3,
            "context": "His physical body is over, the time of departure has come; \nThe day of death will come from his own soul, then God will arrive himself."
        },
        {
            "couplet": "આવી કહ્યું એહ બાઈને, તું કર્ય હરિનું ભજન; \nઆજ થકી દન ચારમાં, છૂટશે તારું તન. ૪",
            "couplet_number": 4,
            "context": "I came to tell you, worship Hari; today for the first time, your bond will break free."
        },
        {
            "couplet": "પછી માની વાલાનું વચન, બાઈ બેઠી કરવા ભજન; \nસમરે સ્વામીને શ્વાસઉશ્વાસ, થઈ જક્ત સુખથી ઉદાસ. ૫",
            "couplet_number": 5,
            "context": "After considering vala's word, the sister sits to sing devotional songs;\nSamere swamini ne shwashushwas, then her troubles disappear and she becomes carefree."
        },
        {
            "couplet": "એમ કરતાં વીત્યા દન ચાર, આવ્યા તેડવા પ્રાણઆધાર; \nએની ભત્રીજી નામ કેશર્ય, આવ્યા ઘનશ્યામ તેને ઘેર. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nThis was done by Vitya Dan Char, it came to stand on life support; \nHer brother's name is Kesary, she came under Ghanshyam's shelter."
        },
        {
            "couplet": "આવ્યા પોત્યે પ્રકટ પ્રમાણ, સુખસાગર શ્યામ સુજાણ; \nદીધાં બહુ જનને દર્શન, નીર્ખી બાઈ થઈ છે મગન. ૭",
            "couplet_number": 7,
            "context": "They came openly with proof, Sukhasagar Shyam Sujan;\nMany people saw them, the Bais have been tested and proved."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મારા નાથ, આજ અમને કર્યાં સનાથ; \nઘણે દાડે પધાર્યા છો ઘેર, મુજ રંક પર કરી મહેર. ૮",
            "couplet_number": 8,
            "context": "Dhany Dhany Mara Nath, Aj Amane Karya Sanath;\nGhane Dade Padharaya Cho Ghher, Muj Ranak Par Kari Maher."
        },
        {
            "couplet": "એમ કહીને આપ્યાં આસન, કર્યાં ભાત્ય ભાત્યનાં ભોજન; \nપછી નાથ જમ્યા તેને ઘેર, કરી મનમોહનજીએ મહેર. ૯",
            "couplet_number": 9,
            "context": "They said this and gave him a seat, prepared his ancestral food; \nAfter that, he was not left to himself, made Mahermohanji's home his own."
        },
        {
            "couplet": "જમી ઊઠ્યા આપ્યો મુખવાસ, પછી હાથ જોડી કહે દાસ; \nઆજ આવ્યાનું કારણ કહીયે, સુણી બોલ્યા સ્વામીજી તૈયે. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nThey have come on the earth, saying \"you are my face\", then they joined hands and said \"servant\"; \nThe reason for coming today will be spoken, just as the Lord has decreed, so too it will happen."
        },
        {
            "couplet": "તારી કાકી સાકરબાઈ નામે, તેને તેડી જાશું નિજ ધામે; \nઆવ્યા એ સારુ બેસીને વાજિ, તેડી જાતાં તું રાજી કુરાજી. ૧૧",
            "couplet_number": 11,
            "context": "Your aunt is named Sakarbai, I will tease her personally; \nThose who came were seated well, they are teasing you and you are in a good mood too."
        },
        {
            "couplet": "ત્યારે બોલી છે કેશરબાઈ, એહ જીવની ધન્ય કમાઈ; \nજેને તેડવા આવ્યા છો તમે, શીદને કુરાજી થાયે અમે. ૧૨",
            "couplet_number": 12,
            "context": "Then Kesharbai is speaking, this is the blessing of my life's earnings; \nWhatever has been given to you, may that which burns in your heart be our quarrel."
        },
        {
            "couplet": "એવું સાંભળી બોલ્યા મહારાજ, નહિ તેડી જાયે એને આજ; \nપણ ચાર દન મોર્ય આવી, એને તેડ્યાનું ગ્યાતા ઠરાવી. ૧૩",
            "couplet_number": 13,
            "context": "Listen to what the great one said, it will not happen today; \nBut if four days pass, then its weight will be felt strongly."
        },
        {
            "couplet": "તેને કહેજ્યે તું જઈ વચન, કૈયે નહિ છૂટે તારું તન; \nએમ કહી પધાર્યા મહારાજ, કરી અલૌકિ એટલું કાજ. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nTell it to him that you have gone, your word will not be broken by you; \nSay this to Maharaja, a wonderful thing has been done so much in this matter."
        },
        {
            "couplet": "વળી વાત કહું એક સારી, હરિજન લેજ્યો હૈયે ધારી; \nકાનમ દેશમાં કેલોદ ગામ, તિયાં શેખ વલિભાઈ નામ. ૧૫",
            "couplet_number": 15,
            "context": "I will speak a good word; Harijan takes it as his own oath.\nThe village of Kelo in the country, where Sheikh Valibhai is known."
        },
        {
            "couplet": "સાચા સંતની વાત સાંભળી, ગઈ અસત્ય આસતા ટળી; \nસાચા જાણ્યા સદગુરુ સ્વામી, બીજા જણાણા ખરા હરામી. ૧૬",
            "couplet_number": 16,
            "context": "Listen to the true saint's words, false things that have passed; \nTrue knowledge is from the true guru, others' notions are vain and foolish."
        },
        {
            "couplet": "પીર ફકીર મલાં મલંગ, તેને તજી કર્યો સતસંગ; \nપછી સહુએ કર્યો એ વિચાર, કર્યા વલિભાઈ નાત્ય બાર. ૧૭",
            "couplet_number": 17,
            "context": "The pious and the beggar are equal in company; \nAfter that, he was thought to be worthy of praise in the world."
        },
        {
            "couplet": "તેને વીતી ગયાં વર્ષ ચાર, નહિ વલિને સંશય લગાર; \nભલો ભક્ત જક્ત નહિ જેને, સ્વામી વિના માને નહિ કેને. ૧૮",
            "couplet_number": 18,
            "context": "It has passed fourteen years; he does not harbor suspicion about it.\nA good devotee is not one who believes in anyone without his Lord, nor is it of anyone."
        },
        {
            "couplet": "ભજે પ્રભુ પ્રકટ પ્રમાણ, સહુ ઉપર રહી સુજાણ; \nએમ કરતાં હરિભજન, તેને વીતી ગયા બહુ દન. ૧૯",
            "couplet_number": 19,
            "context": "Worship God openly, measure, above is my joy; \nThus doing Hari-bhajan, His love has passed many stages."
        },
        {
            "couplet": "પહોતી અવધિ દેહની જ્યારે, આવ્યા તેડવા મહારાજ ત્યારે; \nલાવ્યા રથ વેલ્ય ને વિમાન, આપે અશ્વે બેસી ભગવાન. ૨૦",
            "couplet_number": 20,
            "context": "When the river of life flows, then the great king comes; \nThey brought the chariot to be lifted high like a cloud, and God rode on the horse that sits."
        },
        {
            "couplet": "આવી વાડીમાં ઊતર્યા નાથ, બહુ સખા છે પોતાને સાથ; \nદીઠું વાડીવાળે તે પ્રસિદ્ધ, રથ વેલ્ય વિમાન બહુવિદ્ધ. ૨૧",
            "couplet_number": 21,
            "context": "One who comes to my village without invitation is not well-received, but those with me are very kind; \nThe one famous in my village is the one who has achieved great fame, his horse-drawn carriage flies high."
        },
        {
            "couplet": "ઘણાં ઘોડાં બળદ અપાર, બોલ્યો રખવાળો તેહવાર; \nમારી ખેતી આ જાશે ખવાઈ, અમારે છે આટલી જીવાઈ. ૨૨",
            "couplet_number": 22,
            "context": "Many horses are lame, yet they will make much noise; \nMy crop will wither away, but we will live as long as this."
        },
        {
            "couplet": "ત્યારે બોલિયા દીનદયાળ, ચિંતા મ કર્ય તું રખવાળ; \nઆ બળદ ને ઘોડાં અમારાં, તારી ખેતીનાં નહિ ખાનારાં. ૨૩",
            "couplet_number": 23,
            "context": "Then said Dindayal, Chinta ma kary tu rakhwal;\nThis Bajad ne Ghodan Amaran, Tari Khetinan na Khanaran. 23"
        },
        {
            "couplet": "અમે આવ્યા છીએ આંહીં આજ, વલીભાઈને તેડવા કાજ; \nએમ એને કહી અવિનાશ, પછી આવ્યા વલીભાઈ પાસ. ૨૪",
            "couplet_number": 24,
            "context": "We have come here today, with Valibhai's intention; \nIt was said thus to him without destruction, then Valibhai came by us."
        },
        {
            "couplet": "થયાં વલિભાઈને દર્શન, લાગ્યો પાય કહે ધન્ય ધન્ય; \nમારે હતો ભરુંસો તમારો, જાણું જરૂર નહિ વિસારો. ૨૫",
            "couplet_number": 25,
            "context": "Viewed Valibhai's sight, my foot has gone saying \"O auspicious, auspicious\";\nMy heart was filled with your (their) fervor, I know it is not necessary to scatter words."
        },
        {
            "couplet": "ત્યારે નાથ કહે અમે આજ, આવ્યા તમને તેડવા કાજ; \nએવું સુણ્યું વાલાનું વચન, ચાલ્યા વલિભાઈ તજી તન. ૨૬",
            "couplet_number": 26,
            "context": "Then Nath says to us today, we have come for you to settle accounts; that's the word of the wallah, gone away with Vibhai's breath, twenty-six."
        },
        {
            "couplet": "દીઠા સતસંગી કુસંગી સહુએ, માન્યું આશ્ચર્ય મનમાં બહુએ; \nકહે ધન્ય ધન્ય સતસંગ, જીતી ગયા વલિભાઈ જંગ. ૨૭",
            "couplet_number": 27,
            "context": "Ditha Satsangi Kusangi Sahue, Manyum Ashcharya Manama Bahue;\nKhe Dhanu Dhanu Satsangi, Jiti Gaya Valibhai Jung."
        },
        {
            "couplet": "થયો પરચો પ્રકટ પ્રમાણ, નહિ માને મૂરખ અજાણ; \nએમ કહી રહ્યાં નરનારી, જોઈ સામર્થિ સ્વામીની ભારી. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nHe who has realized himself, knows his own worth; \nDon't consider a fool as ignorant; \nThis is what men and women say, when they have found their master's burden heavy."
        },
        {
            "couplet": "વળી સુરત શહેરની વાત, કહું સહુ સાંભળો વિખ્યાત; \nતિયાં રહે બહુ હરિજન, કરે સ્વામીશ્રીજીનું ભજન. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nThe story of Surat city, listen to it attentively I; \nMany Harijans live there, do worship of Swamishri's bhajan."
        },
        {
            "couplet": "પૂરે પરચા નિત્ય પ્રત્યે નાથ, તેણે મગન રહે સહુ સાથ; \nએવું સમજે નહિ કોઈ જન, પ્રભુ આવ્યા વિના છૂટે તન. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nWhatever is finished in front of him daily, he stays with that alone; nobody understands such a thing, except that God came without leaving you."
        },
        {
            "couplet": "રથ વેલ્ય વાજિ ને વિમાન, લાવે અંતસમે ભગવાન; \nઆવે તેડવા જનને નાથ, માગી શીખ જાય હરિ સાથ. ૩૧",
            "couplet_number": 31,
            "context": "The chariot is being pulled by a lion's strength; brings down to the Lord. \nIt comes with devotion, one should not have regret; asks and learns from God."
        },
        {
            "couplet": "એવો સહુને મને વિશવાસ, તન તજી જાશું પ્રભુ પાસ; \nપણ એક વાત છે નવીન, કહું સાંભળો જન પ્રવીન. ૩૨",
            "couplet_number": 32,
            "context": "Here is the translation:\n\nI trust that person as I trust God; \nBut there's a new thing, listen to me, people of all directions."
        },
        {
            "couplet": "એક પારશી અરદેશરજી, તેને સતસંગની રીત્ય રજી; \nસાચા જાણ્યા સહજાનંદ સ્વામી, બીજા જણાણા લોભી હરામી. ૩૩",
            "couplet_number": 33,
            "context": "One who is a partner of the divine, has the path of true friendship; genuine joy is from the true Lord, others are jealous and anxious."
        },
        {
            "couplet": "જોયા જોગી જંગમ સંન્યાસી, તપી ત્યાગી વૈરાગી ઉદાસી; \nપીર ફકીર મલાં મલંગી, દીઠાં શેખ ભેખ બહુરંગી. ૩૪",
            "couplet_number": 34,
            "context": "One who has renounced the world and become a wandering ascetic, he has abandoned worldly desires and is a detached seeker of truth; \nA Sufi and a beggar, one who has merged with the divine, extremely exalted in his spiritual journey."
        },
        {
            "couplet": "કણ વણ રહ્યા કુકશા ગ્રહી, એવા દીઠા જગતમાં કહી; \nજોઈ લીધું સર્વનું તે સાર, જાણ્યા ભૂલેલ ભૂમિનો ભાર. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nThe one who stays with a bad family, says so in this world; I have obtained everything that is good, forgotten the burden of my land."
        },
        {
            "couplet": "જ્યારે સાંભળી સ્વામીની વાત, ત્યારે મનમાં પામ્યો નિરાંત; \nપછી અતિશે વિશ્વાસ આવ્યો, તેડી સ્વામીને શહેરમાં લાવ્યો. ૩૬",
            "couplet_number": 36,
            "context": "When listening to Swami's words, then I felt peaceful in my mind; \nAfter that, immense faith came, and I took Swami to the city."
        },
        {
            "couplet": "અતિ આદરે પધરાવ્યા નાથ, હતા મુનિ પંચશત સાથ; \nકરી પૂજા ઘેરે પધરાવી, સારી સેવા કરી મન ભાવી. ૩૭",
            "couplet_number": 37,
            "context": "Ati aadare padharya naath, hata muni pancashat saath;\nKari pooja ghare padhavi, saari seva kari man bhavi. 37"
        },
        {
            "couplet": "લીધો લોચન ભરીને લાઓ, જાણ્યું આવો નાવે ફરી દાઓ; \nતિયાં નાથ રહ્યા નવ દન, દીધાં બહુ જીવને દર્શન. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\n\"Lidho lochan bhari ne lao, jaanyu aavo naave fari dao;\nTiyaan naath rhyaa nav dan, didha baahu jivanu darshan.\""
        },
        {
            "couplet": "કરી અનેક જનનાં કાજ, ત્યાંથી પાછા પધાર્યા મહારાજ; \nતેને વીતી ગયા બહુ દન, થયું અરદેશરને સ્વપ્ન. ૩૯",
            "couplet_number": 39,
            "context": "Many people's affairs I handled, then the great king turned back.\nHe became worn out by many a long distance; my soul was taken captive in his dream."
        },
        {
            "couplet": "દીઠા સહજાનંદ સુખકારી, અતિ તેજોમય મૂર્તિ ભારી; \nલાગ્યો લળી લળી વળી પાય, નીર્ખી નયણાં તૃપ્ત ન થાય. ૪૦",
            "couplet_number": 40,
            "context": "Seenee sajjaanand sukhkari, ati tejomay moorti bhaari;\nLaagyao laali laali vaali paay, neerkee naynaaam turt na thaay."
        },
        {
            "couplet": "પછી નાથ કુંકુમ લઈ લાલ, કર્યો ચંદ્ર અરદેશર ભાલ; \nકહ્યું સવારે તને રાજન, દેશે મોટ્ય માનજ્યે મન. ૪૧",
            "couplet_number": 41,
            "context": "After that, no one will give you a betel leaf and sugar; what was done on the moon, in the darkness of the sky is yours; I said to you morning, be the king, my country became great, it's your mind, 41."
        },
        {
            "couplet": "એમ કહી પધાર્યા દયાળ, જાગ્યો અરદેશર તતકાળ; \nલઈ દર્પણ ને મુખ દેખ્યું, દીઠો ચાંદલો આશ્ચર્ય લેખ્યું. ૪૨",
            "couplet_number": 42,
            "context": "This is said to Dhyala, the one who has woken up at the time of dawn; \nI have seen beauty on my face, and the wonder of the swan has been written down."
        },
        {
            "couplet": "થયું કહ્યું હતું તે મહારાજે, આપી શહેર સુબાગરી રાજે; \nજે જે કહીતી સ્વપને વાત, તે તો સવારે થઈ સાક્ષાત્. ૪૩",
            "couplet_number": 43,
            "context": "I had said what the great king had said, he gave me the city's good news; \nWhatever dream she spoke, then it became true at dawn."
        },
        {
            "couplet": "પામ્યો પરચો આશ્ચર્ય લેખ્યો, ભાલમાં ચંદ્ર પ્રકટ દેખ્યો; \nએવાં એવાં આ સમે મહારાજ, કરે છે જનનાં બહુ કાજ. ૪૪",
            "couplet_number": 44,
            "context": "I became surprised, the moon is revealed in the sky; \nSuch and such this time, Maharaja is doing many people's work."
        },
        {
            "couplet": "વળી ભક્ત એક ભગુ નામ, તેને જાણે તે સઘળું ગામ; \nલિયે પારકી વઢવેડ્ય વેચાતી, કરે નિત્ય કમાણી તેમાંથી. ૪૫",
            "couplet_number": 45,
            "context": "A devotee's one God, knows all the village; \nSelling milk, butter and wheat, earning daily from there."
        },
        {
            "couplet": "કહે સહુ છે કજિયાદાર, મુવા પછી જાશે જમદ્વાર; \nપણ ભગુને ભરોસો ભારી, નાથ નહિ જુવે કરણી મારી. ૪૬",
            "couplet_number": 46,
            "context": "He says it is a treasure house, he will go after leaving; \nBut to Bhaguna I entrust the weight, lest he not see with my own eyes."
        },
        {
            "couplet": "લોભી લંપટી છું હું હરામી, પણ નહિ તજે મુજને સ્વામી; \nએવો ખરો વિશ્વાસ તે દલે, ન ભજે બીજાને કોઈ પળે. ૪૭",
            "couplet_number": 47,
            "context": "I am a greedy and foolish one, but not that fool who makes me his master; \nSuch a true faith is that which falters not, nor does it worship anyone else's."
        },
        {
            "couplet": "એમ વીતી ગયા બહુ દન, આવી અવધિ તજિયું તન; \nઆવ્યા તેડવા પોત્યે મહારાજ, લાવ્યા રથ એક ભગુ કાજ. ૪૮",
            "couplet_number": 48,
            "context": "This is spent many days, this time has passed you; \nCome to take away your Majesty, brought one chariot and a servant."
        },
        {
            "couplet": "તેણે હસ્તિ જુત્યા જન જોઈ, પામ્યા આશ્ચર્ય તે સહુ કોઈ; \nકહે માંહોમાંહિ એમ મળી, આવી વાત ન દીઠી સાંભળી. ૪૯",
            "couplet_number": 49,
            "context": "He took the hand of a stranger and saw the people; it was amazing to him that there was no one with him; he said in himself that this thing happened, this story has not been heard before."
        },
        {
            "couplet": "હસ્તિ રથ દીઠો દ્રગે આજ, ચાલ્યા ભગુને તેડી મહારાજ; \nહુવાં દર્શન જન બહુને, થયા પરચા જણાણું સહુને. ૫૦",
            "couplet_number": 50,
            "context": "Hand's carriage is gone today, the great king has left with Bhaguna; \nThe witness seen by many, has been taken away by Sahuna."
        },
        {
            "couplet": "એવા એ શહેર માંહિ અનેક, થાય પરચા ન લખાય છેક; \nસર્વે લખતાં ન આવે પાર, કહે નિષ્કુળાનંદ નિરધાર. ૫૧",
            "couplet_number": 51,
            "context": "Such a city is there where many things happen and don't write; \nEveryone writes but doesn't come to the other side, says Nishkulanand Niradhara."
        }
    ]
}