{
    "prakaran": 59,
    "title_gu": "પ્રકરણ ૫૯: ડભાણમાં યજ્ઞની સમાપ્તિ કરી",
    "gujarati": [
        {
            "couplet": "વળતા તે વિપ્ર બોલિયા, મહારાજ શું કહો છો તમે; \nજેમ આપો આગન્યા, તેમ સહુ કરીએ અમે. ૧",
            "couplet_number": 1,
            "context": "The one who speaks is a hermit, what do you say, Maharaj; \nWhatever you ignite, we will kindle similarly."
        },
        {
            "couplet": "મહારાજ કહે એક તમે, એક અમારો તમ સાથ; \nતમે લેજ્યો લાડવા, એ લેશે જેષ્ટિકા હાથ. ૨",
            "couplet_number": 2,
            "context": "The Great King says one with you, one of our own is with you;\n\nYou will take a load, that too will be taken by worthy hands."
        },
        {
            "couplet": "પીરસે પોતાનાં પારકાં, જો કરશો જરાય; \nતો તમને એ તાડશે, તેની રાવ રોષ ન કાંય. ૩",
            "couplet_number": 3,
            "context": "Pirese potana paka, jo karso jaraay;\nTo tame ne e taadashe, teeni raav rosh na kanya."
        },
        {
            "couplet": "પછી ભર્યાં મોદકનાં ગાડલાં, તેણે જુતા જોદ્ધ જુવાણ; \nપાક ફરે પંગત્યમાં, એમ જમાડે જીવનપ્રાણ. ૪",
            "couplet_number": 4,
            "context": "After they are satisfied with their earnings, it will show them a way to live; \nThe world will be pleased in its prosperity, and this is how life-breath will settle."
        },
        {
            "couplet": "તોય બ્રાહ્મણ ભૂંડાઈ ન તજે, લઈ બેઠા એક એક લાકડી; \nતૈયે મહારાજ કહે કાઠિયો, તમે આવો સહુ ઘોડે ચડી. ૫",
            "couplet_number": 5,
            "context": "If he is not a Brahmin's slave, one by one take the sticks; \nThen Maharaja says to Katiyo, come and ride with us."
        },
        {
            "couplet": "લેવરાવી સહુને લાઠિયો, કાઠી આવિયા ઘોડે ચડી; \nવિના ગોળીએ વછોડિયો, ત્યાં બંધૂકો બહુ પડી. ૬",
            "couplet_number": 6,
            "context": "Beat the person who is beating you, get on a horse that has arrived; \nWithout ropes, the tree was felled, and many birds fell there."
        },
        {
            "couplet": "ભાંગી ભડાકે કોઠિયું, સુંદર દાળની સોળ; \nજાણે દુષ્ટ વિઘન પાડશું, સામું પડ્યા પોતાને રોળ. ૭",
            "couplet_number": 7,
            "context": "Fruitless labor makes a crowd, thirty of beautiful wheat; \nI know to do harm will befall me, my own self has been devoured by regret."
        },
        {
            "couplet": "ખોટે ડારે ડરાવિયા, કહે ઊઠશો જમતાં કોય; \nજરૂર તેને મારશું, તમે ઊઠજ્યો એવું જોય. ૮",
            "couplet_number": 8,
            "context": "Thief took a vow to frighten you, says he will get wealth from somewhere; \nI must break him, you saw him rising like that."
        },
        {
            "couplet": "જુક્તિ કરીને જમાડિયા, નવ પડવા દીધું વિઘન; \nએમ રૂડી રીતશું, મહારાજે કરાવ્યો જગન. ૯",
            "couplet_number": 9,
            "context": "Wise realization made me wretched, great calamity was given to me; \nThis is the fixed rule I shall follow, as commanded by the great king."
        },
        {
            "couplet": "પછી દિવસ વળતે, તેડ્યા પુરાણી પંડિત; \nકરી ચરચા ચોકમાં, ત્યાં થઈ પોતાની જીત. ૧૦",
            "couplet_number": 10,
            "context": "After the day is over, the wise scholar; \nDone debating in the hall, victory was ours there."
        },
        {
            "couplet": "લાખો લોક ભેળા થયા, નીરખવા નયણે નાથ; \nતેમાં નર તસકરા, આવ્યાતા નાખવા હાથ. ૧૧",
            "couplet_number": 11,
            "context": "Ten thousand people are deceived, none can know; \nAmong them, no man is left, only hands that take."
        },
        {
            "couplet": "જોયો સર્વે સંઘને, બહુ ખબડદાર દીઠા ખરા; \nપછી અશ્વ ઉપર્યે, આવી તાકિયા તસકરા. ૧૨",
            "couplet_number": 12,
            "context": "Whoever is fooled by everyone's party, many fake ones are considered true; \nAfter the horse has gone up, one comes to know the tricks of the game."
        },
        {
            "couplet": "ત્રણ દિવસના ભૂખ્યા તરષા, નયણે નિદ્રા નવ કરી; \nઆવીને જુવે અશ્વને, ત્યાં ઘોડે ઘોડે દીઠા હરિ. ૧૩",
            "couplet_number": 13,
            "context": "Three days' hungry, thirst-sated Tarsha, Nayane did not sleep; \nComing, seeing the horse, there Hare stood standing with horses."
        },
        {
            "couplet": "પછી પ્રભુને પાય લાગ્યા, કહે દયા કરજ્યો દયાળ; \nજ્યાંથી ગુન્હા છૂટિયે, ત્યાં કર્યા ગુન્હા કૃપાળ. ૧૪",
            "couplet_number": 14,
            "context": "After seeing the Lord's footprints, I was told to have mercy; \nFrom where there is escape from sins, there is forgiveness through mercy."
        },
        {
            "couplet": "પછી સતસંગી થઈ, વળી ગયા પોતાને ઘેર્ય; \nએમ પોતે અનેક રીતે, કરી તે લીલા લેર્ય. ૧૫",
            "couplet_number": 15,
            "context": "After good company comes, my own people got surrounded; \nIn this way I and many others did the play."
        },
        {
            "couplet": "દાસનાં દુઃખ કાપવા, આપવા દર્શન દાન; \nહરે ફરે હરિ સંઘમાં, વળી બેસે મેડે ભગવાન. ૧૬",
            "couplet_number": 16,
            "context": "Sorrow of slaves to repress and to give a sight; God's mercy in the company of saints, settles down with me like a Lord."
        },
        {
            "couplet": "મેડા ઉપર મહા પ્રભુ, પળ મેલીને પોઢ્યા ઘડી; \nઅજાણે એક જન આવ્યો, મનફર મેડે ચડી. ૧૭",
            "couplet_number": 17,
            "context": "Great-grand Lord above, time having passed in a hurry; \nUnknown one came, my great-grandfather's tree was planted."
        },
        {
            "couplet": "ઝબકી જીવન જાગિયા, વળી અચાનક ઊઠ્યા હરિ; \nકોણ હતું અમ પાસળે, એમ કહીને રીષ કરી. ૧૮",
            "couplet_number": 18,
            "context": "Sudden life awakened suddenly Hari; \nWho was I at the time, I said and Rishi became."
        },
        {
            "couplet": "પહેર્યાં હતાં બહુપેર્યનાં, વળી ઘરેણાં ઘણાં ઘણાં; \nઅંગોઅંગ ઓપતાં, સુંદર તે સ્વર્ણ તણાં. ૧૯",
            "couplet_number": 19,
            "context": "Worn out were worn out many times, at home many many; \nEdges of edges unfolding, beautiful that golden thread."
        },
        {
            "couplet": "વેઢ વીંટી ને કનક કડાં, પોંચી અંગોઠી ઓપતી; \nબાજુ કાજુ બેરખા વળી, શોભે કાને કુંડળ અતિ. ૨૦",
            "couplet_number": 20,
            "context": "Wear and tear come to the earthen pot, rough edges of life start appearing; \nCorner by corner, bit by bit, beauty adorns the earthen vessel, intensely."
        },
        {
            "couplet": "કંઠે હાર તે હેમના, હુલર હીરા સાંકળી; \nઅંગોઅંગ આભૂષણ પહેરી, પોઢ્યાતા પોતે વળી. ૨૧",
            "couplet_number": 21,
            "context": "The neck is Heemna's shame, Heemna has tied a rope around the emeralds; \nAround and around, adorn yourself with ornaments, you will be consumed by your own pride."
        },
        {
            "couplet": "એવા સમામાં ઉઠાડિયા, વળી જાલ્મ નરે જગદીશ; \nતે સારુ સહુ ઉપરે, મહારાજે કરી રીષ. ૨૨",
            "couplet_number": 22,
            "context": "In such a situation, God pulls you away, the world's troublemaker has no say; \nThat great king does something else above, Maharaja did it for us."
        },
        {
            "couplet": "પછી આભૂષણ ઉતારિયાં, અને ફેંકિયાં ફરતાં વળી; \nઅંબર એક અંગે રાખ્યું, બીજાં મેલિયાં સર્વે મળી. ૨૩",
            "couplet_number": 23,
            "context": "After adorned with ornaments, and the threads are broken; \nOne mango kept by me, others got mixed in everything."
        },
        {
            "couplet": "કેણે ન જવાય પાસળે, વળી બીક લાગે સહુને; \nજોઈ જીવન રુઠડા, વળી દુઃખ થયું બહુને. ૨૪",
            "couplet_number": 24,
            "context": "Cone does not reach beyond the edge, it feels heavy on the shoulder; \nIf life is beaten down, then sorrow comes upon many."
        },
        {
            "couplet": "પછી ભાઈ રામદાસજી, ધીરે ધીરે પાસે ગયા; \nમહારાજ વસ્ત્ર ઓઢિયે, અમ ઉપર્યે કરી દયા. ૨૫",
            "couplet_number": 25,
            "context": "After brother Ramdasji, slowly slowly they came near;\nGreat king gave cloth, we did charity above."
        },
        {
            "couplet": "પછી વસ્ત્ર પહેરિયાં, હસી પ્રભુજી બોલ્યા વળી; \nહતી ઉદાસી અતિ ઘણી, પણ હવે તો સર્વે ટળી. ૨૬",
            "couplet_number": 26,
            "context": "After wearing clothes, Prabhuji laughed and spoke; \nHe was a very poor man, but now everything is all right."
        },
        {
            "couplet": "પછી વિપ્ર તેડાવિયા, તમે કરો શીઘ્ર રસોઈ; \nલાખો માણસ જમશે, વળી કેમ રહ્યા છો સોઈ. ૨૭",
            "couplet_number": 27,
            "context": "After the priest gets tired, do it quickly prepare; \nThousands of people will consume, but why are you sitting in preparation."
        },
        {
            "couplet": "બ્રાહ્મણ ભેળાણા ઊંઘમાં, સૂતા તે સદને સંતાય; \nતે એકોએકને ઉઠાડિયા, પ્રભુ પોતે ઝાલી બાંય. ૨૮",
            "couplet_number": 28,
            "context": "Brahman bhelaana unghamaa, soota te sadne santaay;\nTe ekoekane utaadiya, Prabhu pote jaali baay.\n\nBrahmans mistake in their sleep; \nThey awaken to their Lord's mercy."
        },
        {
            "couplet": "પછી મન માન્યા મોદક કરી, જમે વાડવ યૂથનાં યૂથ; \nપાર ન આવે પંગત્યનો, વળી મળ્યા વિપ્ર વરુથ. ૨૯",
            "couplet_number": 29,
            "context": "After my mind is pleased with joy, I will go to the age of youth; \nThe limit does not come to the people's plight, and yet I have got the sad fate."
        },
        {
            "couplet": "આપે સીધાં અતિ ઘણાં, માગે સાઠ્ય ત્યાં શત પાંચ; \nકોઈ રીતે સરાજામની, વળી આવે નહિ લેશ લાંચ. ૩૦",
            "couplet_number": 30,
            "context": "You are very straightforward, demanding a hundred and fifty; \nNo one can get away with being dishonest, will not take anything by force."
        },
        {
            "couplet": "જે જેકાર તે થઈ રહ્યો, આપે અન્ન તે અતિ ઘણું; \nભેટ્ય બાંધી બ્રાહ્મણે, જે જમિયે તે આપણું. ૩૧",
            "couplet_number": 31,
            "context": "Whoever is satisfied with what they have, You are extremely generous; \nThe Brahmin has met us, whoever has obtained this, belongs to us."
        },
        {
            "couplet": "પછી થઈ પૂર્ણાહુતિ, યજ્ઞ નિર્વિઘ્ન થયો; \nવંકા શિર ડંકા દઈ, પ્રૌઢ પ્રતાપ જણાવિયો. ૩૨",
            "couplet_number": 32,
            "context": "After completion of duty, the sacrifice was unobstructed; \nTiger's head pounded down, wise courage was revealed."
        },
        {
            "couplet": "પછી વિદ્યા જોઈ વિપ્રની, દીધાં દાન દક્ષિણા ઘણી; \nરાજી કરી વળી વાડવા, વળાવિયા ભુવન ભણી. ૩૩",
            "couplet_number": 33,
            "context": "After education is considered that of a sage's, many gifts from the south are bestowed; \nDesires are calmed and the worldly life is known."
        },
        {
            "couplet": "વળી ખરચતાં ખૂટ્યા નહિ, વધ્યા લાડવા લાખું સહિ; \nગોળ ઘી ને દાળ રસાળ, વળી પિષ્ટનો પાર નહિ. ૩૪",
            "couplet_number": 34,
            "context": "Wali khurchataan khotya naahi, vadhyaa laadava laakhun sahi;\nGoal ghee ne daal raasaaal, wali pistano paar naahi."
        },
        {
            "couplet": "પછી પૂછ્યું નાથને, આ મોદકનું કેમ કરીએ; \nઆપો ઘરોઘર ગામમાં, એમ હુકમ કીધો હરિએ. ૩૫",
            "couplet_number": 35,
            "context": "After questioned them, why this sorrow; \nMy own house is in my village, as decreed by God."
        },
        {
            "couplet": "પછી માંડ્યાં આપવા, ભરી ભરી મોદક ટોપલા; \nઆલતાં ખૂટ્યા નહિ, પોતા લાડવા અતિ ભલા. ૩૬",
            "couplet_number": 36,
            "context": "After being taken away, giving up; filled with grief and tears. \nNot to be regretted, our own play is very good."
        },
        {
            "couplet": "વહેંચતાં વધી પડ્યા, તે નાખ્યા જળમાં જંતુને; \nમહારાજે આપી આગન્યા, વળી સાજા માંદા સંતને. ૩૭",
            "couplet_number": 37,
            "context": "Wretched ones increased, they drowned in the water; \nThe great king gave fire, and with it, the afflicted saint was purified."
        },
        {
            "couplet": "પછી સંઘ સર્વેને શીખ આપી, જાઓ સહુ સહુને ઘેર; \nપંચ વરતને પાળજ્યો, પ્રભુ ભજજ્યો રૂડી પેર. ૩૮",
            "couplet_number": 38,
            "context": "After the Sangh taught everyone well, go gather in ones own home;\nFive virtues will be practiced, Lord will be worshipped with steady mind."
        },
        {
            "couplet": "પછી પોત્યે પધારિયા, કરી તે જય જયકાર; \nકરી લીલા ડભાણમાં, અલબેલે અપરમપાર. ૩૯",
            "couplet_number": 39,
            "context": "After they got married, they took pride; they did that very well.\nThey did the play in a lovely manner, without comparison or precedent."
        },
        {
            "couplet": "પોત્યે યજ્ઞ પૂરો કર્યો, પોષ સુદિ પુન્યમતિથિ; \nતેદિ યજ્ઞ પૂરો થયો, કહ્યો યથાયોગ્ય કાંઈક કથી. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nHe performed his own yajna, and considered it auspicious; \nThat yajna was performed, something fitting was said as told."
        }
    ]
}