{
    "prakaran": 138,
    "title_gu": "પ્રકરણ ૧૩૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "એક સાંભરી સારી વારતા, સતસંગીને સુખદેણ; \nવીતી તે નથી વખાણતો, કહું દીઠી જે મારે નેણ. ૧",
            "couplet_number": 1,
            "context": "One good company is a sweet story, brings happiness to the pious; \nThat which is lost cannot be regained, I say what has happened has happened."
        },
        {
            "couplet": "ધન્ય ધન્ય સતસંગીને, જેના પુણ્યનો નહિ પાર; \nધન્ય ધન્ય શ્રીમહારાજને, જેણે આપ્યા પરચા અપાર. ૨",
            "couplet_number": 2,
            "context": "Praiseworthy, praiseworthy, the pious ones,\nWhose merits are not to be surpassed;\nPraiseworthy, praiseworthy, the king of kings,\nWho has given what is immeasurable and boundless."
        },
        {
            "couplet": "જોઈ પરચા જનના, જે નહિ માને નરનાર્ય; \nતે જ અભાગી તન છતાં, મરી જાશે જમને દ્વાર. ૩",
            "couplet_number": 3,
            "context": "Whoever knows the people's words, whoever does not consider the man as man; \nIt is the same part of your body although, will surely die in its place."
        },
        {
            "couplet": "એ જન જાણે આસ્તિકી, જેને સાચું મનાણું મન; \nકહું હવે કીર્તિ કથી, હરિ હરિજનની પાવન. ૪",
            "couplet_number": 4,
            "context": "This person knows the eternal truth, who has a true opinion in his mind;\n\nI am now telling the story of virtues, the mercy of Hari's people is great."
        },
        {
            "couplet": "ધન્ય ધન્ય જેતલપુર ગામ, વાલે જેને કર્યું નિજધામ; \nતેમાં મરે પાપી નરનાર્ય, તે પણ ન જાય જમને દ્વાર. ૫",
            "couplet_number": 5,
            "context": "Grateful grateful Jetalpur village, who has been honored with one's own domain; \nIn it, the sinner does not go to hell even, but gets stuck at the door."
        },
        {
            "couplet": "તેમાં પરચા આપ્યા વાલે બહુ, જાણે છે જન ગામના સહુ; \nમોટા મોટા કર્યા જ્યાં જગન, ખૂટ્યાં નહિ ઘૃત ગોળ અન્ન. ૬",
            "couplet_number": 6,
            "context": "There they have put a seal on it, people of the village know; \nMany big things are done where there is God, food and clothes remain."
        },
        {
            "couplet": "એમાં પરચા આપ્યા પળે પળે, તે તો કેમ લખાય કાગળે; \nપણ કહું છું એક બે વાત, હરિભક્ત તણી વિખ્યાત. ૭",
            "couplet_number": 7,
            "context": "I've been done in bit by bit, it's only then written on a paper; but I say one or two things, the devotee of God is well-known."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત દયારામ, પ્રભુ પધારિયા તેને ધામ; \nઆવ્યા પંખાળી ઘોડિયે ચડી, હૈયે હાર ને હાથમાં છડી. ૮",
            "couplet_number": 8,
            "context": "One devotee of God, Dyaaram, has been pleased by the Lord; \nHe has come on a horse, Pankhali Ghodi, mounted, with victory in hand and defeat at his feet."
        },
        {
            "couplet": "જોઈ જન થયો રળિયાત, અહો આ શઈ આશ્ચર્ય વાત; \nઅતિ પ્રેમ માંઇ લાગ્યો પાય, ઢાળી ઢોલિડો બેસાર્યા ત્યાંય. ૯",
            "couplet_number": 9,
            "context": "When seen once, the matter is settled, this is a surprising story; \nIn extreme love, I felt my footing lost, where the waves of grief were breaking down."
        },
        {
            "couplet": "નીર્યું ઘોડીને નીલેરું ઘાસ, ઊભો હાથ જોડી આગે દાસ; \nઆપો આગન્યા કરાવું થાળ, દયા કરીને જમો દયાળ. ૧૦",
            "couplet_number": 10,
            "context": "I have set free the horse and grass, tied hands are holding it; \nYou will make a meal of my heart, having obtained mercy, you will store up merciful deeds."
        },
        {
            "couplet": "મારી બોન છે બીજે ભુવન, કહું તેને કરે દરશન; \nકહે નાથ આવ્યા છાના અમે, ઝાઝું જાહેર ન કરો તમે. ૧૧",
            "couplet_number": 11,
            "context": "My daughter is the universe in another world, I make her see everything;\nIt's not that we have come empty-handed, don't publicly announce it."
        },
        {
            "couplet": "આજ જાવું છે ગામ ડભાણ્ય, એક જનને તેડવા જાણ્ય; \nઆંહીં રહેવું છે ઘડી બે ચાર, પછી તર્ત થાવું છે તૈયાર. ૧૨",
            "couplet_number": 12,
            "context": "Today I am going to the village, know someone's call; \nI remain here for two or three hours, then be ready at the appointed time."
        },
        {
            "couplet": "માટે આવ્ય ઓરો આપુ હાર, જા તો ઝાઝી કરીશ મા વાર; \nદીધો હાર ગયો દયારામ, થયા અદ્રશ્ય સુંદર શ્યામ. ૧૩",
            "couplet_number": 13,
            "context": "For my sake came that one's defeat, go then make war at my door;\nLost the defeat went, Dhararam, became unseen beautiful Shyam."
        },
        {
            "couplet": "ઘેરે આવ્યાં બેઉ બેન ભાઈ, નાથ ન દીઠા મંદિર માંઇ; \nપછી કાઢી ગામમાં ખબર, નાથ આવ્યા છે કોઈને ઘેર. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nThey came to my house, two brothers together; there was no idol in the temple at home;\nAfter that, news spread in the village; there's no one who has come to my place."
        },
        {
            "couplet": "પરસ્પર સહુને પૂછી વળ્યા, પણ વાલોજી ક્યાંઈ ન મળ્યા; \nકહે સત્સંગી બેસો જઈ ઘેરે, પ્રભુ વિરાજે છે કચ્છ તેરે. ૧૫",
            "couplet_number": 15,
            "context": "Asked each other's friend, but no answer came; \nSat sang says sit at home, the Lord resides in Kutch with you."
        },
        {
            "couplet": "કહે દયારામ તેહ વાર, આ જો આપ્યો હમણાં જ હાર; \nકહે સતસંગી ધન્ય ધન્ય, થયું અલૌકિ તને દર્શન. ૧૬",
            "couplet_number": 16,
            "context": "Dayaaram says this war is yours, and this victory has come to us just now; \nSatsangi says blessed, blessed are you, I have had the good fortune of seeing you."
        },
        {
            "couplet": "આપ્યો પ્રભુએ પરચો આજ, ધન્ય ભાગ્ય તારાં દ્વિજરાજ; \nવળી એ જ ગામ માંહિ એક, આપ્યો પર્ચો કહું કરી વિવેક. ૧૭",
            "couplet_number": 17,
            "context": "Your God has granted you this day, blessed and fortunate are your two kingdoms; \nTake away that one person from this village itself, I would do penance for my mistake."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત છે નિષ્કામ, જાણજ્યો જોયતો તેનું નામ; \nતેના દેહનો આવિયો અંત, આવ્યા માસ મોર્યે ભગવંત. ૧૮",
            "couplet_number": 18,
            "context": "One devotee is without interest, known as known one's name; his body has come to an end, but Mass of Lord Bhagvan has gone away."
        },
        {
            "couplet": "અલૌકિક રૂપે આવ્યા નાથ, જોઈ જન થયો છે સનાથ; \nકહે જન ધન્ય ભગવાન, દીધાં દાસને દર્શન દાન. ૧૯",
            "couplet_number": 19,
            "context": "Otherworldly form has come to naught, the one who is seen has become a saint by chance; \nThe people say grateful to God, shown to servants their vision as a gift."
        },
        {
            "couplet": "કરું રસોઈ જમિયે આજ, મહેર કરી મું પર્ય મહારાજ; \nકહે નાથ તું કર્ય રસોઈ, આજ જમશું જાણજ્યે સોઈ. ૨૦",
            "couplet_number": 20,
            "context": "I do the service of Jam yesterday, great king I have pleased; \nYou say not to do it, today I will know by doing."
        },
        {
            "couplet": "પછી જોયતે કર્યાં ભોજન, જમ્યા ભાવેશું જગજીવન; \nપછી આપ્યો સુંદર મુખવાસ, હાથ જોડી બેઠો પ્રભુ પાસ. ૨૧",
            "couplet_number": 21,
            "context": "After having enjoyed the food, I relished life's pleasure; \nAfter that, You gave a beautiful face, held my hands and sat at Your Lord's place."
        },
        {
            "couplet": "ત્યારે બોલિયા એમ મહારાજ, અમે આવ્યા છીએ તારે કાજ; \nતને કહેવી છે વારતા એક, હૈયે ધારજ્યે કરી વિવેક. ૨૨",
            "couplet_number": 22,
            "context": "That time the King spoke thus, we have come to take your account; \nOne war story is being told to you, having put aside pride and humility at last."
        },
        {
            "couplet": "તારું તન તે પામશે નાસ, એહ આડો રહ્યો એક માસ; \nનાવા જાઈશ કૂપમાં નીરે, પડશે કૂપ લાગશે શરીરે. ૨૩",
            "couplet_number": 23,
            "context": "Your body will be destroyed by it, that's not true, this month will pass; I will drown in the well, my body will get stuck in it."
        },
        {
            "couplet": "ત્યારે છૂટી જાશે તન તારું, માનજ્યો વચન એ અમારું; \nઆવશું તેડવા તને અમે, સહાય કરશું વસમે સમે. ૨૪",
            "couplet_number": 24,
            "context": "That which will be torn from you at that time is our word; it is to be relied upon.\nWe will come and sew your torn part, we will give you help in this world, in that world."
        },
        {
            "couplet": "રહેજ્યે આનંદ માંહિ તું જન, કરજ્યે નારાયણનું ભજન; \nઆ વાત તું કહેજ્યે એક પાસ, જે હોય નકી પ્રભુનો દાસ. ૨૫",
            "couplet_number": 25,
            "context": "You will live in happiness with Me, worship Naran's devotion; \nThis matter you will speak in one breath, which is the slave of God's will."
        },
        {
            "couplet": "એમ કહી રહ્યા જ્યારે નાથ, ત્યારે વિપરે જોડિયા હાથ; \nએક સતસંગી બોન મારી, તે તો ઇચ્છે તમને બીચારી. ૨૬",
            "couplet_number": 26,
            "context": "As I am saying this when there is no one, then I join my hands in prayer; \nOne true friend was born of me, it wants to betray you."
        },
        {
            "couplet": "તેને દર્શન દિયો દયાળ, તો હું તેડી લાવું તતકાળ; \nગયો વિપર તેડવા કાજ, કેડ્યે થકી પધાર્યા મહારાજ. ૨૭",
            "couplet_number": 27,
            "context": "I will show him the path, my merciful one, then I'll take myself back at that time;\nHe has gone astray due to his passion, but he will regain his royal status in time."
        },
        {
            "couplet": "તેડી લાવ્યો છે બોનને ભાઈ, પડ્યું દીઠું પત્રાવળું ત્યાંઈ; \nજોઈ પસ્તાપ કરે છે જન, કેમ રહ્યા નહિ ભગવન. ૨૮",
            "couplet_number": 28,
            "context": "He has brought the trouble upon his brother's child, where he has written a letter; \nIt is known to everyone that He will be punished, why doesn't God save him?"
        },
        {
            "couplet": "કહે જોઈતો એ મારે કાજ, આવ્યાતા અલબેલો મહારાજ; \nમને કહિ ગયા છે વચન, માસ પછી તું તજીશ તન. ૨૯",
            "couplet_number": 29,
            "context": "It says: \"He says what is going to happen is mine, the king who has come from afar; The word spoken by him has gone in my ear, and after a month, you will know for yourself.\""
        },
        {
            "couplet": "માટે આ વાત કેને મ કહેજ્યે, તારા મનમાં સમજી રહેજ્યે; \nપછી પૂરો થયો જ્યારે માસ, ત્યારે આવ્યા પોત્યે અવિનાશ. ૩૦",
            "couplet_number": 30,
            "context": "For whom this matter is not understood, it will be understood in your mind; afterwards the account was completed when I got it, then the imperishable came by itself."
        },
        {
            "couplet": "તેડી ચાલ્યા જનને જીવન, થયાં બીજાને પણ દર્શન; \nએહ પ્રતાપ નાથનો જોઈ, જન મગન થયાં સહુ કોઈ. ૩૧",
            "couplet_number": 31,
            "context": "Those who have taken the path, get life; others too see it.\nThis great power is not seen by anyone except one's own person."
        },
        {
            "couplet": "એક વારતા કહું વખાણી, લેજ્યો સામર્થિ નાથની જાણી; \nમહી તીરે છે ગામ ચમારા, તેમાં ભક્ત સુતાર છે સારા. ૩૨",
            "couplet_number": 32,
            "context": "One day I praised you, learned the strength of those who are not mine; \nThe world is a playfield for villagers, in it a true devotee is sleeping soundly."
        },
        {
            "couplet": "નામ દ્યાળજી ભક્ત ભણીએ, સાચો ભક્ત સ્વામીનો ગણીએ; \nઅતિ નિર્મળ કોમળ ચિત્ત, જેને પ્રકટ પ્રભુમાં પ્રીત. ૩૩",
            "couplet_number": 33,
            "context": "Name dhyallaji bhakt bhanee, saacho bhakt swamino ganee;\nAti nirmlal komal chit, jene prakat prabhum pritee."
        },
        {
            "couplet": "તેના દેહનો આવિયો અંત, આવ્યા તેડવા સ્વામી ને સંત; \nમુનિ મંડળ છે સર્વે સાથ, આવ્યા દયાળજી પાસે નાથ. ૩૪",
            "couplet_number": 34,
            "context": "His body's end is near, the Lord has taken away his soul; \nThe wise are with him in all meetings, he has obtained divine mercy nowhere else."
        },
        {
            "couplet": "ધાયું દર્શને સરવે ગામ, કહે પધાર્યા સુંદરશ્યામ; \nદીધાં દયાળજીને દર્શન, નીર્ખી નાથને થયો મગન. ૩૫",
            "couplet_number": 35,
            "context": "I have shown the village to everyone, beautiful Sundaram says; \nThe sight of compassion has been revealed, it is not for those without a heart to understand."
        },
        {
            "couplet": "કહે ઊઠો ભાઇયો સહુ મળી, કરો વાલાની ચાકરી વળી; \nઆપો ઘોડાને ચાર્ય નીલેરી, કરાવીએ રસોઈ વેલેરી. ૩૬",
            "couplet_number": 36,
            "context": "Say brother friends gather, do the work of Valtan's chariot quickly;\nTake hold of the horse and make it gallop slowly, create a feast in Velari."
        },
        {
            "couplet": "જમે મહારાજ ને મુનિજન, આજ પધાર્યા છે ઘણે દન; \nએમ કહીને ઊઠિયો આપ, કહે બહુ દને થયો મેળાપ. ૩૭",
            "couplet_number": 37,
            "context": "I have given my lord Munijan to be enjoyed; today many days have been spent; I have thus lifted you up, and told the story of many days with a melody."
        },
        {
            "couplet": "સર્વે ઘરનાં માણસ રહ્યાં જોઈ, દેખે દ્યાળજી ન દેખે કોઈ; \nકહે ગામલોક અમે આજ, આવ્યા ત્યાં સુધી દીઠા મહારાજ. ૩૮",
            "couplet_number": 38,
            "context": "All people in the world live, one does not see anyone without attention; \nGomalok says we today, went as far as Maharaj had sent us."
        },
        {
            "couplet": "કહે દ્યાળજી આ ઊભા આપ, બહુ હેત ભર્યા મારો બાપ; \nહું તો જાઉં છું મહારાજ મળ્યા, એમ કહેતાં દેહ તેહ ઢળ્યો. ૩૯",
            "couplet_number": 39,
            "context": "Say mercy is this standing before you, my father's many debts were paid; I too am going to the great king, the body has become worn out like this."
        },
        {
            "couplet": "સહુ રહ્યાં છે આશ્ચર્ય પામી, કહે ધન્ય ધન્ય સમર્થ સ્વામી; \nસાચા તમે સાચો સતસંગ, પાપી જીવ નહિ કરે પ્રસંગ. ૪૦",
            "couplet_number": 40,
            "context": "He is present with surprise, saying \"glorious glorious Lord is mine\". \nYou are true friend in true association; wicked living being does not make company."
        },
        {
            "couplet": "આવી રીત્યે છૂટે ક્યાંથી દેહ, મોટા મુનિને દુર્લભ એહ; \nથયો પર્ચો કહે સહુ મળી, કહું વાત બીજી લ્યો સાંભળી. ૪૧",
            "couplet_number": 41,
            "context": "Come in the way that body goes from somewhere rare this; a great sage says, a friend comes saying another thing to listen to."
        },
        {
            "couplet": "એક કણબી કુશળબાઈ, જેને પ્રીત અતિ પ્રભુ માંઇ; \nથઈ તાણ્ય નીરખવા નાથ, ચાલ્યાં દર્શને લઈ સંગાથ. ૪૨",
            "couplet_number": 42,
            "context": "One good wife, who has love very much with the Lord; \nCan't be searched by looking closely, taken away showing sight together."
        },
        {
            "couplet": "આવી રજની રહ્યાં ડભાસે, અંતરે હરિ મળવા આશે; \nજંપ ન વળે ઝંખના ભારી, ક્યારે નીર્ખું શ્યામ સુખકારી. ૪૩",
            "couplet_number": 43,
            "context": "Here are the two couplets translated:\n\nHe has arrived, is staying in Rajni's home, with Hari in his heart's hope; \nHe will not jump at Zankhana's weight, whenever he will scrutinize Shyam's prosperity."
        },
        {
            "couplet": "અતિ તલફે તન મન માંઇ, થઈ આતુર ગઈ અકળાઈ; \nઅતિ પ્રેમ વશ થયા પ્રાણ, નાડી ન રહી નહિ ઓળખાણ્ય. ૪૪",
            "couplet_number": 44,
            "context": "Ati talfe tan man maani, thai aturu gai akalaai;\nAti preem vas haaya praan, naadi na rahi nahi olkhaany."
        },
        {
            "couplet": "એવે સમે આવ્યા અલબેલ, છેલ છોગાળો છબીલો છેલ; \nશોભે સુંદર મૂરતિ સારી, આવી ઊભા આગે સુખકારી. ૪૫",
            "couplet_number": 45,
            "context": "They came at that time unhappy and restless but; beautiful love is sweet, it has come standing in front of me with joy."
        },
        {
            "couplet": "હસી હસી બોલાવે દયાળ, કરો દર્શન તન સંભાળ; \nત્યારે હરિજન થયાં સચેત, લાગ્યાં પાય કરી બહુ હેત. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nLaugh and laugh, call out to Dyaal, do your glance and take care of yourself.\nThen Harinjan became certain, got tired feet, did a lot of running."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મહારાજ, દીધાં અલૌકિ દર્શન આજ; \nત્યારે નાથ કહે સુણો જન, તારું જાણ્યું જે છૂટશે તન. ૪૭",
            "couplet_number": 47,
            "context": "Say thanks thanks to Maharaj, the extraordinary sight is seen today;\nThen Nath says listen carefully, you know what will break free from you."
        },
        {
            "couplet": "માટે આવ્યા ઉતાવળા અમે, કરી બહુ તાણ્ય જ્યારે તમે; \nહવે અમે જાશું પાછા વળી, તમે આવજ્યો સહુ ત્યાં મળી. ૪૮",
            "couplet_number": 48,
            "context": "For us came the time of recklessness, we did many wrongs when you were; \nNow we will take back what is ours, you come again to where we meet."
        },
        {
            "couplet": "એમ કહી કંઠથી ઉતારી, આપી માળા સુખડ્યની સારી; \nએક કંઠી કાજુ ઝીણે પારે, દીધી વાલે તે પણ તે વારે. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nThis is taken from the heart, a good sign of happiness; One who has eaten as much as he can will be satisfied, and even if his stomach is full, still there will be more war."
        },
        {
            "couplet": "દઈ માળાઓ ચાલ્યા મહારાજ, કરી અલૌકિક એહ કાજ; \nજોઈ જન પામ્યાં છે આનંદ, કહે ધન્ય સ્વામી સહજાનંદ. ૫૦",
            "couplet_number": 50,
            "context": "The dead kings have gone away, they made this wondrous deed; \nthe people got their joy, Swami says it is natural joy."
        },
        {
            "couplet": "જેહ આપી મૂરતિએ માળ, તે ફેરવે છે હજી મરાળ; \nઆપી અલૌકિક દાન એહ, દીઠી છે નિષ્કુલાનંદે તેહ. ૫૧",
            "couplet_number": 51,
            "context": "What is yours in deceitful ways takes away, what was once yours still remains with me; This extraordinary gift of yours has been counted by the unbound Nand.\n\n(Note: \"Nishkulanand\" is a reference to a Gujarati poet and saint, Nishkulanand Swami. In this context, it seems to be used metaphorically to imply that even the great ones are bound by their own morality.)"
        }
    ]
}