{
    "prakaran": 100,
    "title_gu": "પ્રકરણ ૧૦૦: શ્રીહરિચરિત્રે ગઢડે ઉતાવળું મંદિર કરવા માંડ્યું ને જન્માષ્ટમીનો ઉત્સવ કરીને જૂનાગઢ મૂર્તિયો પધરાવવા પધાર્યા ને ત્યાં પ્રતિષ્ઠા કરીને ગઢડે પધાર્યા ને ત્યાં ગોપીનાથજીની પ્રતિષ્ઠા કરી",
    "gujarati": [
        {
            "couplet": "સર્વે જન મળી સાંભળો, કહું ત્યાર પછીની વાત; \nપ્રભુ પધાર્યા ગઢડે, એમ લીલા કરી ગુજરાત. ૧",
            "couplet_number": 1,
            "context": "All people gather to listen, I say what will happen afterwards;\nLord has descended at Gadhada, thus it is done in Gujarat."
        },
        {
            "couplet": "ઘનશ્યામ ગઢડે આવિયા, સર્વે સંતને લેઈ સાથ; \nજન મળી લળી પાય લાગી, સહુ થયા સનાથ. ૨",
            "couplet_number": 2,
            "context": "Thickly clouded Shyam arrived at Gadhade, took all the saints with him; People gathered together, felt as if being lost, became friends through that bond."
        },
        {
            "couplet": "નીર્ખી હરખી હાથ જોડી, જ્યારે બેઠા જન મળી; \nત્યારે સનેહે શ્યામળે, વાલે વાલપ્યે બોલાવ્યા વળી. ૩",
            "couplet_number": 3,
            "context": "Examine well the hand clasped tight, when men gather round; \nThen love shines forth brightly, and words flow forth in sweet accord."
        },
        {
            "couplet": "છો સહુ જન સુખિયા, એમ હેતેશું કહ્યું હરિ; \nત્યારે જન કહે સુખિયા છીએ, પ્રભુ તમારે દર્શને કરી. ૪",
            "couplet_number": 4,
            "context": "He is saying that this has been said to him by God; then the people say that they are happy, see God's vision for you."
        },
        {
            "couplet": "એમ કહેતાં સાંભળતાં વાત રે, વીતે આનંદમાં દિન રાત રે; \nનિત્ય નવી નવી વાતો કરે રે, સુણી જન અંતરમાં ધરે રે. ૫",
            "couplet_number": 5,
            "context": "They say so, listening so, the talk goes; spent in joy, day and night go; Every day new news they make, wise people keep it inside, go."
        },
        {
            "couplet": "એમ વીતી ગયા ત્રણ માસ રે, ત્યારે એમ બોલ્યા અવિનાશ રે; \nહવે સહુ જાયે વરતાલ રે, વાટ જોતા હશે તે મરાલ રે. ૬",
            "couplet_number": 6,
            "context": "This has passed three months, then thus spoke imperishable; \nNow the friend will go wandering, what will be seen that is death."
        },
        {
            "couplet": "એમ કહી કરી સાબધાઈ રે, ચાલ્યાં સંગે સહુ બાઈ ભાઈ રે; \nઆવ્યા કારિયાણીયે જીવન રે, નીર્ખી જન થયા છે મગન રે. ૭",
            "couplet_number": 7,
            "context": "This is said to be done carefully, along with brothers and sisters; \nCame with a crying face, this life is, the people have become desolate."
        },
        {
            "couplet": "પછી હાથ જોડી બેઠાં પાસ રે, ત્યારે બોલિયા છે અવિનાશ રે; \nકહ્યું સાબદા થાઓ સરવ રે, જાયે વરતાલ કરવા ઉત્સવ રે. ૮",
            "couplet_number": 8,
            "context": "After hands are joined and sitting at ease, then that unbreakable bond is spoken; \nWhat was said, will be remembered forever, to go forth with celebration."
        },
        {
            "couplet": "બોલ્યા વસતો રાઘવ ત્યાંઈ રે, પ્રભુ કરોને ઉત્સવ આંઈ રે; \nએમ કહીને રાખ્યા મહારાજ રે, હુતાશનીના ઉત્સવ કાજ રે. ૯",
            "couplet_number": 9,
            "context": "Raghav who spoke earlier there is Lord's festival then;\nThus said and kept Maharaaj, Hutasanina's festival was spoiled then."
        },
        {
            "couplet": "લાવ્યા ગુલાલ ને રંગ ઘણા રે, રમ્યા નાથ રાખી નહિ મણા રે; \nજોઈ રંગના ભરિયા નાથ રે, સહુ જન થયા છે સનાથ રે. ૧૦",
            "couplet_number": 10,
            "context": "Lavya gulaal ne rang ghanara re, ramnya naath rakhi nahim mana re;\nJoee rangna bhariya naath re, sahu jan thayaa che sanath re."
        },
        {
            "couplet": "એમ કરી ઉત્સવ કારિયાણી રે, પછી ચાલ્યા સારંગપાણિ રે; \nઆવ્યા વાલમ વરતાલ માંઇ રે, દન પહોર નોતો ચડ્યો ત્યાંઇ રે. ૧૧",
            "couplet_number": 11,
            "context": "This was done with festive pomp and show, afterwards the Sārangpāṇī went along; \nThose who came, were watering at Walm, but no one took a step there."
        },
        {
            "couplet": "આવ્યા સંત વાલાને સાંભળી રે, કરવા દર્શન આવિયા મળી રે; \nઆવ્યા સંઘ લઈ સતસંગી રે, બાલ જોબન વૃદ્ધ ઉમંગી રે. ૧૨",
            "couplet_number": 12,
            "context": "The saints have come and are being received, to give darshan they have arrived; \nThey have taken the community with them, and sat together in satsang, till childhood is spent, old age arrives, and ultimate liberation is achieved."
        },
        {
            "couplet": "લાવ્યા બહુ પેર્યે પૂજા વિધિ રે, તેણે પ્રભુજીની પૂજા કીધી રે; \nનાથ નીર્ખી સુખી થયા સહુ રે, હરિયે હેત દેખાડ્યું છે બહુ રે. ૧૩",
            "couplet_number": 13,
            "context": "Lava bu periye pooja vidi re, te ne prabhuji ni pooja kidi re;\nNatha niirkhi suki thaiya sahu re, Hariye het dekhadyun che bahu re."
        },
        {
            "couplet": "પછી નાથ કહે આણીવાર રે, કરિયે મંડપનો પરથાર રે; \nત્યારે સર્વે કહે સારું બહુ રે, અમે રાજી છીએ સંત સહુ રે. ૧૪",
            "couplet_number": 14,
            "context": "After no one says come back, the bridegroom says he will perform the temple ritual; \nThen everyone says we are well off, we are pleased with our saintly companion."
        },
        {
            "couplet": "પછી લાવે ઈંટ્યો સહુ સાથ રે, ચાલે પોતે પણ ભેળા નાથ રે; \nથાય ઓટો એમ અહોનિશ રે, દિયે દર્શન હરિ હમેશ રે. ૧૫",
            "couplet_number": 15,
            "context": "After he comes with friends to join, he himself gets mixed up; \nIt happens that way, in vain, the sight of God I get always."
        },
        {
            "couplet": "મળે સાંજે સહુને દયાળુ રે, દેખી અંગ કામે કચરાળું રે; \nએમ પૂરો કર્યો પરથાર રે, પૂરી પૂરણી કર્યો ભંડાર રે. ૧૬",
            "couplet_number": 16,
            "context": "When evening comes to the friend with mercy, it sees the limb engaged in useless labor; \nIn this way the burden is completed, the vessel is filled and exhausted."
        },
        {
            "couplet": "થયો રામનવમીનો સમૈયો રે, કર્યો ઉત્સવ ન જાય કહિયો રે; \nપછી પ્રભુજી ગઢડે આવી રે, સર્વે સંત લીધા છે બોલાવી રે. ૧૭",
            "couplet_number": 17,
            "context": "Rāmo navamīno samaiyō re, karyo utsav na jāyo kahiyō re;\nPachhi prabhujī gaḍḍe āvī re, sarve sant līdhā che bōlāvī re."
        },
        {
            "couplet": "કર્યો અષ્ટમીનો ઉત્સવ ભારી રે, સહુને સુખ દીધાં સુખકારી રે; \nકરી દશરા પધાર્યા નાથ રે, લઈ સંત સતસંગી સાથ રે. ૧૮",
            "couplet_number": 18,
            "context": "The eighth day's celebration is very festive, brought happiness to friends with happiness; \nDone the tenth stage walking not, taken holy saints' company together."
        },
        {
            "couplet": "ગયા કરમડ ગામે કેશવ રે, કરવા અન્નકોટનો ઉત્સવ રે; \nકર્યો ઉત્સવ જમાડ્યા સંત રે, ફેર્યા લાડુ બેસારી પંગત્ય રે. ૧૯",
            "couplet_number": 19,
            "context": "Karma's village Keshav read, Annakot's festival to be celebrated; \nDone is the festival Jammed saint read, Ferried Ladu Besari pangatya read."
        },
        {
            "couplet": "ત્યાંથી અમદાવાદ પધાર્યા રે, જનને મન મોદ વધાર્યા રે; \nઆનંદ સ્વામીએ કરાવ્યો સાજ રે, પ્રીત્યે પ્રભુને પૂજવા કાજ રે. ૨૦",
            "couplet_number": 20,
            "context": "From there Amadavad reached, the people's minds were filled; \nJoyful is the Lord who has arranged the pleasure, for the sake of loving God."
        },
        {
            "couplet": "સારો સુરવાળ જામો જરી રે, શિર બંધાવી પાઘ સોનેરી રે; \nકંઠે માળા પહેરાવી શોભતી રે, કરી ધૂપ દીપ ને આરતી રે. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nGood clothes are worn by the ones who know, their head adorned with golden ornaments;\nThe chest is decorated with beads and it shines, and a lamp of love burns brightly."
        },
        {
            "couplet": "લાગી પાય પછેડિયો લાવી રે, નાથ સાથે સંતને અલાવી રે; \nએમ કરી ઉત્સવ આનંદ રે, ચાલ્યા પ્રભુ પોતે સુખવૃંદ રે. ૨૨",
            "couplet_number": 22,
            "context": "It got fixed after trouble came, take it along with; not even God's companion can free the soul.\n\nThis is the joy of the festival, He Himself has gone to the happy band."
        },
        {
            "couplet": "આવ્યા અશલાલી ભગવંત રે, આપે જમી જમાડિયા સંત રે; \nત્યાંથી આવ્યા જેતલપુર નાથ રે, રહી રાત્ય જમ્યા સહુ સાથ રે. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nThe unrighteous devotee came, the saintly one having got settled; \nFrom there the Nath of Jetpur came, having stayed the night with friends."
        },
        {
            "couplet": "કરી ગામડી માંહિ ભોજન રે, આવ્યા મેમદાવાદે જીવન રે; \nરહી રાત્ય વાત કરી વાલે રે, ત્યાંથી આવ્યા પછી વરતાલે રે. ૨૪",
            "couplet_number": 24,
            "context": "Eaten is food in village, come I at my hometown; \nRemained is night's talk, spoke the one who takes away, then came after throwing away."
        },
        {
            "couplet": "કીધો પ્રબોધનીનો સમૈયો રે, થયો ઉત્સવ ન જાય કહિયો રે; \nપોતે રહ્યા તિયાં દોય માસ રે, ઝોળી મગાવી સાધુને પાસ રે. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nAn advice's reward is seen, a festival doesn't go said; \nHe remains there for some days, making a sadhu laugh with jokes."
        },
        {
            "couplet": "પછી ત્યાં થકી ગઢડે આવી રે, કર્યા સંતને રાજી જમાવી રે; \nતેને મૂક્યા જૂનાગઢ માંઈ રે, પણ પોતે તો રહ્યા છે ત્યાંઈ રે. ૨૬",
            "couplet_number": 26,
            "context": "After that place is conquered and defeated, the soul will gather there, being pleased with what has been done; \n\nIt was sealed in the old fort, but it itself remains there still."
        },
        {
            "couplet": "રહી થોડા ઘણા તિયાં દન રે, કર્યું વરતાલે જાવાનું મન રે; \nકારિયાણી ચોકડી ધોલેરે રે, રહ્યા પિપલિયે એહ ફેરે રે. ૨૭",
            "couplet_number": 27,
            "context": "Stay a little many days, the heart says, do what is to be done; \nCircumstances are changing, pomegranate trees remain, this is the season of life."
        },
        {
            "couplet": "જમી કમિયાળે વ્રસડે રહ્યા રે, ત્યાંથી નાથ વરતાલે આવિયા રે; \nરામનવમીનો ઉત્સવ કરી રે, પાછા આવિયા ગઢડે ફરી રે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nLand took pity on me and bore with me there, from which I returned without a father; \nRam's birthday festival was celebrated, then I came back home in sorrow again."
        },
        {
            "couplet": "પછી જ્યેષ્ઠ અષ્ટમીએ નાથે રે, નાખ્યો ગઢડે મંદિર પાયો હાથે રે; \nસુંદર મંદિર મોટું આદર્યું રે, ખોળી ખાંત્ય ને મુહૂર્ત કર્યું રે. ૨૯",
            "couplet_number": 29,
            "context": "After grand eighth day, no one has a right, the temple is placed in hand; \nBeautiful temple was greatly revered, and moment was created with a smile, and an auspicious time was made."
        },
        {
            "couplet": "રાખ્યા ચાર માસ સાધુ સંગે રે, પછી અમદાવાદ ગયા ઉમંગે રે; \nકારિયાણી સારંગપુર રહ્યા રે, ત્યાંથી વાગડ કંથારીએ ગયા રે. ૩૦",
            "couplet_number": 30,
            "context": "Kept four months in sadhu's company, went to Ahmedabad with umang; \nCarried the Sarngpur's belongings, then went from there with Konthariya."
        },
        {
            "couplet": "રહ્યા રાત્ય શીયાણિએ શ્યામ રે, ત્યાંથી તાવી દેવળિયે ગામ રે; \nત્યાંથી નળ ઊતરીને નાથ રે, રહ્યા રાત્ય ઘોડે સંત સાથ રે. ૩૧",
            "couplet_number": 31,
            "context": "Stayed the night, slept well Shyami's home, then from there took Devli's water to the village; \nThen from there got down from Nal, got down with Nath's help, stayed the night, well-slept with holy people together."
        },
        {
            "couplet": "જમી દદુકે રહ્યા કુવાર્યે રે, રહ્યા રાત્ય મણીપુર ત્યારે રે; \nત્યાંથી અમદાવાદે આવિયા રે, થોડું રહી અશલાલી ગયા રે. ૩૨",
            "couplet_number": 32,
            "context": "Here is the translation:\n\nStayed in Dadukha like a field, stayed at night Manipur then; \nFrom there came to Ahmedabad, stayed a little and went astray."
        },
        {
            "couplet": "વાળ્યા શંકરે ચરચા કાજ રે, કરી ચરચા જીત્યા મહારાજ રે; \nપછી આવ્યા જેતલપુર ગામ રે, ત્યાંથી વરતાલે પધાર્યા શ્યામ રે. ૩૩",
            "couplet_number": 33,
            "context": "Walya Shankre charcha kaaj re, karee charcha jiya maharaaj re;\nPachhi aavya jetalpur gam re, thayanthi vartale padhaarya shyaam re."
        },
        {
            "couplet": "તિયાં રહ્યા કાંઈક ઘનશ્યામ રે, પછી આવિયા ગઢડે ગામ રે; \nઆવી કરવા માંડ્યું મંદિર રે, અતિ ઉતાવળું નહિ ધીર રે. ૩૪",
            "couplet_number": 34,
            "context": "Those who lived at the time of Ghanshyam, later came to the village; \nThey built a temple to fulfill their vow, but it was not done with great enthusiasm nor was it slow."
        },
        {
            "couplet": "દિયે અખંડ તે દરશન રે, જન ઉપર છે પરસન રે; \nકર્યો ફૂલદોલ તિયાં વાલે રે, પછી પધારિયા વરતાલે રે. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nThe limitless sight is on the earth, the people are under its glance; The work of Fuldol has been done over there, and then they have been led by Vartal."
        },
        {
            "couplet": "કારિયાણિ માંહિ રાત્ય રહ્યા રે, ત્યાંથી નાવડે ધોલેરે ગયા રે; \nપીપળીથી વરસડે ગામ રે, ત્યાંથી આવિયા વરતાલ ધામ રે. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nIn Kariana I spent the night, from there they went to Dholar; \nFrom Pipali their village is, from there they came with a camel caravan."
        },
        {
            "couplet": "કરી રામનવમી રૂડી તિયાં રે, આવ્યાં જન દરશન થિયાં રે; \nકરી બહુ જીવનાં ત્યાં કાજ રે, પાછા ગઢડે આવ્યા મહારાજ રે. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nDone Ramanavami rudhi tiyan re, aavyan jan darshan thiyan re;\nDone many lives that place kaj re, pacha ghadde aavya maharaja re. 37"
        },
        {
            "couplet": "માંડ્યું મંદિરનું કામ લેવા રે, અતિ ઉતાવળું કરી દેવા રે; \nઅષ્ટમી લીલા કરી લાલ રે, વળી ચાલ્યા પોતે વરતાલ રે. ૩૮",
            "couplet_number": 38,
            "context": "Mandyun Mandirnu Kaam Leva Re, Ati Utavluu Kari Devaa Re;\n\nAshtamee Lila Kari Laal Re, Vali Chalya Pothe Vartala Re;"
        },
        {
            "couplet": "સારંગપુર સુંદરિયાણે શ્યામ રે, આવ્યા ધંધૂકે ખસતે ગામ રે; \nજમી કમિયાણે બોરુ રહ્યા રે, ત્યાંથી શિંજિવાડે ગામ ગયા રે. ૩૯",
            "couplet_number": 39,
            "context": "Sarangpur Sundariyane Shyam Ra, Aavya Dhundhuke Khaste Game Ra;\nJami Kamiyaane Boru Rahya Ra, Thyanae Sinjivade Game Gayya Ra."
        },
        {
            "couplet": "ત્યાંથી આવ્યા વરતાલે જીવન રે, નિજ જનને દેવા દરશન રે; \nતિયાં આવ્યા સતસંગી સંત રે, ભાવે નીરખિયા ભગવંત રે. ૪૦",
            "couplet_number": 40,
            "context": "From there came the one who dwells in life, seeing his own soul; from there came the holy sage with good company, examining the Lord himself."
        },
        {
            "couplet": "આપે સાધુને રસોયો સારી રે, હરિ પીરસે હેત વધારી રે; \nગોળ લાડુ જલેબી મોતૈયા રે, આપે નાથ હાથે કરી દયા રે. ૪૧",
            "couplet_number": 41,
            "context": "You make a virtuous man happy, God increases the reward; \nGol and Ladoo are mere playthings, but you do divine work with your hands."
        },
        {
            "couplet": "લિયો લાડુ સંતો કરી પ્યાર રે, એમ કહી કરે મનુવાર્ય રે; \nરહ્યા થોડા ઘણા તિયાં દન રે, પછી ચાલ્યા ગઢડે જીવન રે. ૪૨",
            "couplet_number": 42,
            "context": "Lio lado santo kari pyar re, em kahi kare manuvarya re;\nRhyaa thoda ghan tiyan dan re, pachi chalya ghade jivan re."
        },
        {
            "couplet": "પીપલાવ્ય વટામણ રહ્યા રે, ત્યાંથી કમિયાળે વાલો આવિયા રે; \nરહી પ્રબડિયે રાત્ય શ્યામ રે, આવ્યા ત્યાંથી કારિયાણી ગામ રે. ૪૩",
            "couplet_number": 43,
            "context": "People lived in the forest, from there came wandering thieves; \nDwelling in darkness, Shyam stayed, then went to that Kariyani village."
        },
        {
            "couplet": "પછી ગઢડે આવીને રહ્યા રે, તિયાં થોડા ઘણા દન થયા રે; \nત્યાં તો તેડાવ્યા સાહેબ મોટે રે, બેસી ગાડી ગયા રાજકોટે રે. ૪૪",
            "couplet_number": 44,
            "context": "After coming late, we stayed there, some few days remained; \nThen those noble people got up, set off in a big chariot and went to Rajkot."
        },
        {
            "couplet": "તિયાં સાહેબે કર્યું સનમાન રે, આવ્યો સામો ને આપ્યું આસન રે; \nપછી પ્રીત્યે બેઠો પ્રભુ પાસે રે, હેતે પૂછવા લાગ્યો હુલાસે રે. ૪૫",
            "couplet_number": 45,
            "context": "Tiyaan sahebe karyun sanman re, aavo samo ne aapyun asan re;\nPachhi pretye betho Prabhu pase re, hette poochva laagyo hulasre."
        },
        {
            "couplet": "પૂછ્યા પ્રીત્યેશું પ્રશ્ન તે ઘણાં રે, આપ્યા ઉત્તર નાથે તે તણા રે; \nસુણી સાહેબ તેહ શ્રવણે રે, પછી બોલ્યો છે દીનતા વેણે રે. ૪૬",
            "couplet_number": 46,
            "context": "Asked for love's sake the question is many, given an answer there isn't any; Heard noble sir it was listened to, then spoken out of pity's favor."
        },
        {
            "couplet": "જેવા મોટા સાંભળ્યાતા અમે રે, તેવા સ્વામિનારાયણ છો તમે રે; \nકરજ્યો ગુના મારા બકશીશ રે, એમ કહીને નામિયું શીશ રે. ૪૭",
            "couplet_number": 47,
            "context": "We are like those big mountains, you are like Lord Swaminarayan; My sins are being taken away, I am telling this to be remembered."
        },
        {
            "couplet": "ત્યારે એમ બોલ્યા મહારાજ રે, અતિ સારું તમારું છે રાજ રે; \nસર્વે લોક તે પામ્યા છે સુખ રે, નથી ભય વિગ્રહ કાંઈ દુઃખ રે. ૪૮",
            "couplet_number": 48,
            "context": "Then Maharaj said thus: Your prosperity is immense; \nEveryone has got that happiness, there is no fear or sorrow for anything."
        },
        {
            "couplet": "પણ એમ કહે છે લોક માંય રે, દુઃખ પામે છે બ્રાહ્મણ ગાય રે; \nત્યારે સાહેબ બોલ્યો સાંભળી રે, કરશું તપાસ સહુ અમે મળી રે. ૪૯",
            "couplet_number": 49,
            "context": "But it is said in the crowd, suffering is borne by a Brahmin sings; \nThen noble sir spoke quietly, what shall I search and meet with you."
        },
        {
            "couplet": "પણ તમારા તીરથ માંય રે, નથી દેતો હું મારવા ગાય રે; \nએમ કહી ગુના બકશાવ્યા રે, પછી પ્રીત્યે પહેરામણી લાવ્યા રે. ૫૦",
            "couplet_number": 50,
            "context": "But in your heart, there is no one to be given, I am not going to sing for you; \nThus guilty, we will beg forgiveness, and then we will bring tears to our eyes."
        },
        {
            "couplet": "કરી પહેરામણી પૂજ્યા હાથ રે, માગી શીખ ચાલ્યા પછી નાથ રે; \nબેસી ગાડિયે ગઢડે પધારી રે, દીધાં દર્શન હેત વધારી રે. ૫૧",
            "couplet_number": 51,
            "context": "Worshipped hands are worn out now, sought guidance later in vain;\nSettled comfortably in the chariot, advanced to the peak; saw many visions and increased them."
        },
        {
            "couplet": "સંત પોતાને વહાલા છે ઘણા રે, આપ્યાં સુખ રાખી નહીં મણા રે; \nપછી દ્વિજ દન સારો જોઈ રે, આપી બાળક બેને જનોઈ રે. ૫૨",
            "couplet_number": 52,
            "context": "Here is the translation:\n\nSaint's property is many worries, You didn't keep happiness with me; \nLater, seeing a good person, I saw children, my own children."
        },
        {
            "couplet": "પછી મંદિર પાસનો કૂપ રે, પાસે બેસી કરાવ્યો અનુપ રે; \nત્યાં તો આવ્યો રામનવમી દન રે, આવ્યા ઉત્સવ પર બહુ જન રે. ૫૩",
            "couplet_number": 53,
            "context": "After temple's tank is calm, calm one made to sit there happily; \nThen Ramanavami day came, many people came for festival."
        },
        {
            "couplet": "તેને દયાળે દર્શન દીધાં રે, કહી વાતુ ને સુખિયાં કીધાં રે; \nકરી દર્શન જન ઘેર ગયા રે, પોતે જેમ હતા તેમ રહ્યા રે. ૫૪",
            "couplet_number": 54,
            "context": "He was shown the vision by Dyal, and it was said to be a happy tale; \nThe person who saw the vision went around telling people, remaining as he was."
        },
        {
            "couplet": "પણ પોતાને વહાલા છે સંત રે, તેને આપિયાં સુખ અત્યંત રે; \nબીજાં કીધાં મોટાં બહુ કામ રે, નિજ સામર્થિ દેખાડી શ્યામ રે. ૫૫",
            "couplet_number": 55,
            "context": "But saints are pleased with one's own, extremely happy; others' big works are done, behold one's own strength, Shyam is seen."
        },
        {
            "couplet": "જ્ઞાન ધ્યાનનાં નગારાં ગડે રે, એવી રીત્યે રહ્યા છે ગઢડે રે; \nરહ્યા તિયાં એમ અવિનાશ રે, ત્યાં તો પૂછે છે પોતાના દાસ રે. ૫૬",
            "couplet_number": 56,
            "context": "Knowledge's vigil and attention's sounds are made, so it is remaining at the peak; \nIt remains unendingly there, where only its own slave asks questions."
        },
        {
            "couplet": "તેને પોતપોતાના જે ધર્મ રે, તેનો કહી સમજાવે છે મર્મ રે; \nત્યાં તો જૂનાગઢનું મંદિર રે, થયું પુરું પધાર્યા મહાધીર રે. ૫૭",
            "couplet_number": 57,
            "context": "That to him is the way of his own faith, it explains his secret; \nThere then is the ancient temple of Junagadh, I have reached the peak of great wisdom."
        },
        {
            "couplet": "ચાલ્યા પછી પોતે સુખધામ રે, આવી રહ્યા છે વાંકિયે ગામ રે; \nત્યાંથી સરતાનપુરે ગયા રે, પછી જૂનાગઢમાં આવિયા રે. ૫૮",
            "couplet_number": 58,
            "context": "He has gone to a happy place afterwards, he is staying at his village; \nFrom there, he went to Serthaanpur and then came back to Junagam."
        },
        {
            "couplet": "આવ્યા મહેર કરી મહારાજ રે, મૂર્તિયો પધરાવવા કાજ રે; \nરણછોડજી ત્રિકમજી જેહ રે, રાધારમણ સિદ્ધેશ્વર તેહ રે. ૫૯",
            "couplet_number": 59,
            "context": "The Avyama Maharaja Ra, Murtio Padharava Kaja Re; \nRanchoodi Trikamji Jehe Ra, Radharaman Siddheshwar Teh Ra."
        },
        {
            "couplet": "તેની મૂરતિયો પધરાવી રે, કર્યો ઉત્સવ મોટો ત્યાં આવી રે; \nપછી સહુ સંતને મળ્યા શ્યામ રે, પાછા આવિયા ગઢડે ગામ રે. ૬૦",
            "couplet_number": 60,
            "context": "Her face is set in a smile, a big festival has taken place there; \nAfter that, Shyam has met the saint's son, he has come back to his village with pride."
        },
        {
            "couplet": "પછી તિયાં રહ્યા અવિનાશ રે, દિયે સુખ લિયે સહુ દાસ રે; \nત્યાં તો મંદિર થયું તૈયાર રે, જોઈ મુહૂર્ત સુંદર સાર રે. ૬૧",
            "couplet_number": 61,
            "context": "After that, remaining forever unbroken are, with the Lord's pleasure, being a servant are;\nThereafter, temple became ready then, seeing the beautiful moment so fair are."
        },
        {
            "couplet": "પધરાવ્યા પોતે ગોપીનાથ રે, કહ્યું આમાં રહેશું સુણો નાથ રે; \nકર્યો ઉત્સવ મોટો એ દન રે, વળતા તિયાં જ રહ્યા જીવન રે. ૬૨",
            "couplet_number": 62,
            "context": "He has taken shelter of Lord Gopinath himself, saying I will stay here in this world; he has done a big festival with the body, but only gets fleeting life."
        },
        {
            "couplet": "પછી તીવ્ર વૈરાગ્ય છે જેહ રે, તેને પામીને થયા નિઃસ્પૃહ રે; \nજડભરત વર્તતા જેમ રે, પોતે પણ આદર્યું છે તેમ રે. ૬૩",
            "couplet_number": 63,
            "context": "After great renunciation is what is sought by those who go that way, having obtained it they become utterly free; \nFollowing the inertly-stagnant behavior of others as is their habit, he too is being revered in the same way."
        },
        {
            "couplet": "જમે ન જમે ક્યારેક અન્ન રે, ક્યારે ફળ ફૂલ પિયે પવન રે; \nક્યારે કંદમૂળ પાન વારિ રે, મેલી દેહ મમત વિસારી રે. ૬૪",
            "couplet_number": 64,
            "context": "When not earning bread, I wander where fruit and flowers bloom, with the wind; \nWhere sugarcane is harvested, my body is worn out, my heart is exhausted."
        }
    ]
}