{
    "prakaran": 147,
    "title_gu": "પ્રકરણ ૧૪૭: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી વડોદરે વાલ્યમે, જેહ કર્યાં જનનાં કાજ; \nસાંભળજ્યો સંક્ષેપશું, જેહ જેહ કર્યું મહારાજ. ૧",
            "couplet_number": 1,
            "context": "Wali Vadoare Walmayme, Jeh Karayan Jananakaj;\nSanphaljyo Sansheshun, Jeh Jeh Karyun Maharaj."
        },
        {
            "couplet": "સોની કુળમાં ભક્ત ભલો, ત્રિકમજી તેનું નામ; \nતેનો સુત દયાળજી, થાય ધારણા દેખે ધામ. ૨",
            "couplet_number": 2,
            "context": "Golden family has a devotee who is good, that's his name; his mercy will be seen in the realization of truth."
        },
        {
            "couplet": "એક દિવસ કરી ધારણા, ગયો જિયાં હતા જગદીશ; \nતિયાં હતા બહુ દેવતા, કરે સ્તવન ક્રોડ્ય તેત્રીશ. ૩",
            "couplet_number": 3,
            "context": "One day made an image, Jagdish was at those places; \nThose were many gods, making sounds loud and clear in that very place."
        },
        {
            "couplet": "તેને મહારાજે પૂછિયું, તમે રાજી હો સહુ દેવ; \nતો નરનારાયણ મૂરતિ, પધરાવીએ તતખેવ. ૪",
            "couplet_number": 4,
            "context": "The Maharaj asked him, You be the king of your own self, and take care of your God; \nThen, O Narayan, stay in your state, and do not leave it."
        },
        {
            "couplet": "ત્યારે દેવ કહે બહુ સારું, ઘણું ગમતું છે એ અમારું; \nઆ ભૂમિના છે એ જ ભૂપતિ, તેની ક્યાંય નથી જો મૂરતિ. ૫",
            "couplet_number": 5,
            "context": "Then God says it's very good, many pleasures are ours; this earth is his throne, there is no other lord than him anywhere."
        },
        {
            "couplet": "માટે જરૂર કરવું એ કાજ, એમ બોલિયા સુરસમાજ; \nતે દયાળજી દેખીને આવ્યો, ત્યાંથી ખબર તે આંહીં લાવ્યો. ૬",
            "couplet_number": 6,
            "context": "For the sake that is necessary I do it, they said in the assembly of sages;\nThen seeing merciful compassion came, and brought news from there to here."
        },
        {
            "couplet": "દીઠા દેવતા સમાધિ માંઇ, તેનાં કહ્યાં નામ રૂપ આંઈ; \nપામ્યા આશ્ચર્ય સહુ સાંભળી, કહું વાત એની એક વળી. ૭",
            "couplet_number": 7,
            "context": "Seers of the divine, in meditation they are, their names and forms have taken shape; \nI am amazed and delighted to hear, it is a story unique indeed."
        },
        {
            "couplet": "ત્રિકમજી કહે એનો તાત, તું સાંભળજે દ્યાળજી વાત; \nમાગ્યે માળા તું ધારણા માંહિ, આપે નાથ તો લાવજ્યે આંહીં. ૮",
            "couplet_number": 8,
            "context": "Three times said it is his saying, listen well to the wise word; \nAsked for a small thing, you consider in your thought, if not got then bring it here."
        },
        {
            "couplet": "બોલ્યા ઇચ્છારામ રણછોડ, નાથ હાથની માળાનો કોડ; \nમળે પ્રસાદીની ક્યાંથી માળું, માગ્યે દિયે દયા કરી દ્યાળુ. ૯",
            "couplet_number": 9,
            "context": "Bolya ichchharama rachho, nath hathni maalano kod;\nMale prasaadee kyaanthi maulum, maage diyee daya kari dyaal.\n\ntranslated to:\n\nSpoken words are the desire's path, don't have the hand's code; \nReach Prasadini from where did the yarn come, having asked give mercy's thread."
        },
        {
            "couplet": "કહે લાલદાસ રગનાથ, આલે નાથ માળા તુજ સાથ; \nતો એ થકી મોટી નહિ વાત, મળે અલૌકિ માળા સાક્ષાત. ૧૦",
            "couplet_number": 10,
            "context": "Laladas says, I have no one's support but yours; \nThen it is not a big matter, the miraculous meeting will happen suddenly."
        },
        {
            "couplet": "ત્યારે બોલિયા ભગવાનદાસ, નથી ગઉમુખી મુજ પાસ; \nક્યાંથી મળે પ્રસાદીની મને, મળે તો લાવ્યે કહું છું તને. ૧૧",
            "couplet_number": 11,
            "context": "Then spoke Bhagvandasa, Not in my possession is the divine gift; \nWherefrom will I get prasad, When I get it, then I'll bring and tell you."
        },
        {
            "couplet": "કહે વણારશી સુણ્ય દ્યાળા, મારે નથી બેરખો ને માળા; \nસહુને આપે નાથ દયા કરી, તો માગજ્યે મારું કરગરી. ૧૨",
            "couplet_number": 12,
            "context": "Tell the one who is not understanding, \"My house has no roof\", nor a wall; \nIf you show kindness to someone else, then my quarrel will subside."
        },
        {
            "couplet": "સુણી સંદેશા એટલા કાને, પછી દયાળજી બેઠો ધ્યાને; \nગયો ધારણામાં પ્રભુ પાસ, અતિ હેતે બોલ્યા અવિનાશ. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nThe words spoken are like an ear, afterwards take pity and give attention; \nHe has gone to the understanding of God, spoke with such force that it will not be destroyed."
        },
        {
            "couplet": "શું શું લેવા આવ્યો છો તું આજ, માગ્ય આપીએ કહે મહારાજ; \nત્યારે દ્યાળજી કહે સુણો નાથ, માગી માળા ષટ મુજ સાથ. ૧૪",
            "couplet_number": 14,
            "context": "What shall I take from you today, great king; you gave me what I asked for and said.\nThen, caution says don't assume it's yours, ask and take with my permission."
        },
        {
            "couplet": "એક બેરખો ગઉમુખી એક, આપો મને તો વળી વિશેક; \nપછી આપ્યાં સઘળાં એ નાથે, જાગી દયાળજી લાવ્યો સાથે. ૧૫",
            "couplet_number": 15,
            "context": "One mountain-like pride is one, you have made me feel so extraordinary; \nAfter that all others are nothing, I have taken pity with compassion along."
        },
        {
            "couplet": "જેણે જેણે મગાવીતી જેવી, દીધી સહુને માળાઓ તેવી; \nજાડી ઝીણી સુખડ્ય તુલસીની, આપી ગૌમુખી એક નવિની. ૧૬",
            "couplet_number": 16,
            "context": "That which is as fragile as a thread, so are the bonds with him; \nTulsi's tender beauty is like a fresh lip."
        },
        {
            "couplet": "સહુ જોઈને આશ્ચર્ય પામ્યાં, ધન્ય સ્વામી કહી શીશ નામ્યા; \nભાઈઓ આ તો વાત મોટી કહીએ, આથી પર્ચો બીજો કિયો લહીએ. ૧૭",
            "couplet_number": 17,
            "context": "Sehu joine aashchry paamyaa, Dhany Swami kahi shish naamya;\nBhaio a to vaaat mootee khaee, Aathe parcho biejo kiyo lahee."
        },
        {
            "couplet": "વળી એક દિવસ દયાળો, કરી સમાધિ થયો સુખાળો; \nઆવ્યો સમાધિ માંહિથી બાર, લાવ્યો જામફળ પાંચ વાર. ૧૮",
            "couplet_number": 18,
            "context": "One day, a merciful one became peaceful and happy; \nCame from peace, took away five kinds of sorrows for seven days."
        },
        {
            "couplet": "ક્યારે પાંચ ક્યારે સાત સાત, લાવે સમાધિ માંથી સાક્ષાત્; \nઆપી પ્રસાદી ને પોત્યે લિયે, એમ પર્ચો નાથ બહુ દિયે. ૧૯",
            "couplet_number": 19,
            "context": "When five when seven, satiate from the highest; \nGiven blessings by one's self, not in excess, for a long time."
        },
        {
            "couplet": "ત્યાર પછી સમાધિમાં વળી, લાવ્યો પાંચ પાકી કેળાં ફળી; \nત્યાર પછી બરફી બહુ વાર, પેંડા પતાસાંનો નહિ પાર. ૨૦",
            "couplet_number": 20,
            "context": "Then in peace I sat down, brought five ripe mangoes and ate; \nThen afterwards many winters passed, the Pendas did not cross."
        },
        {
            "couplet": "સાકર વળી શ્રીફળ આદિ, નિત્ય નવિ લાવે પરસાદી; \nઆણે અહોનિશ અલૌકિક ચીજ, કહેતાં લખતાં ન આવે તે જ. ૨૧",
            "couplet_number": 21,
            "context": "Sugar mixed with sweet things first, every day new sweets bring; \nHe brings extraordinary thing, that which is spoken and written does not come."
        },
        {
            "couplet": "વળી એક દિ દીનદયાળ, આવી પ્રકટ જમિયા થાળ; \nદીઠા બહુ જને બહુનામી, જમી પધાર્યા અંતરજામી. ૨૨",
            "couplet_number": 22,
            "context": "One day's sun will set, a fixed judgment will take place; \nMany names will be many, the inner secrets will be revealed."
        },
        {
            "couplet": "એમ પરચા થાય છે નિત્ય, ધન્ય ધન્ય એ ભક્તની પ્રીત્ય; \nવળી વાત કહું માનો સત્ય, એનું ચોરાણું માળા રજત. ૨૩",
            "couplet_number": 23,
            "context": "This is done daily, the beloved of the devotee; \nI will speak the truth and take pride in its theft, I'll celebrate it."
        },
        {
            "couplet": "તે તો ચોરે સંતાડ્યું છે અતિ, કેને ન જડે ન પડે ગતિ; \nપછી દ્યાળજી ધારણા કરી, ગયો તિયાં જિયાં હતા હરિ. ૨૪",
            "couplet_number": 24,
            "context": "That is stolen from others, extremely, one who does not get settled or fixed; \nAfter that, being cautious, those who had gone astray in the ways of God."
        },
        {
            "couplet": "દેખી દ્યાળને બોલ્યા મહારાજ, તારી ગઈ ચીજ આપું આજ; \nપછી એ જ માળા એ જ રૂપું, લઈ દયાળજી કર સોંપ્યું. ૨૫",
            "couplet_number": 25,
            "context": "Looked upon the wise one's words, Maharaj, give me what belongs to you today; \nThen that very same fate, that very same form, took away pity and gave sorrow."
        },
        {
            "couplet": "જાગી દ્યાળજીએ તેહ દીધું, માળા રૂપું ઓળખીને લીધું; \nજોઈ આશ્ચર્ય પામિયા જન, સહુ કહેવા લાગ્યા ધન્ય ધન્ય. ૨૬",
            "couplet_number": 26,
            "context": "I woke up with caution; I saw the form and recognized it.\nWhen I saw it, the wonder struck me, oh dear people, it seemed so glorious, so glorious."
        },
        {
            "couplet": "એવી અલૌકિક રીત્ય જોઈ, માને ભાગ્ય મોટું સહુ કોઈ; \nવળી વાત કહું એક બીજી, જે વાવરિ છે સામર્થિ શ્રીજી. ૨૭",
            "couplet_number": 27,
            "context": "Such an extraordinary way it seems, a lucky big partner is none; \nCall the talk another one, which is worthy to be praised by strength."
        },
        {
            "couplet": "એક સોની વલ્લભજી સારો, પ્રેમી ભક્ત પ્રભુજીને પ્યારો; \nરાખે નિયમ અતિ હેત ધારી, જમે અન્ન જતને સુધારી. ૨૮",
            "couplet_number": 28,
            "context": "One son's VallaBhaji is good, lover devotee Lord's love; keeps law very well settled, eats food own self improved."
        },
        {
            "couplet": "પડી એક દિ જંતુની ભ્રાંત, ગયું સુખ ન રહી નિરાંત્ય; \nપછી એમ વિચારિયું મન, આજ થકી લેવું નહિ અન્ન. ૨૯",
            "couplet_number": 29,
            "context": "A fallen insect's broken wing; went without happiness or peace.\n\nAfterward, my mind thinks thus: today I will not take even a grain."
        },
        {
            "couplet": "તેને વીતી ગયા બહુ દન, તોય ન થાય જમ્યાનું મન; \nકરે ભજન મહારાજ તણું, તેણે રહે ખુમારીમાં ઘણું. ૩૦",
            "couplet_number": 30,
            "context": "It has gone many days without him, yet his mind is not at peace; \nThe Lord of Worship makes you worship, and in the midst of fever many remain."
        },
        {
            "couplet": "પછી મહારાજે મોકલ્યું કહી, એ ટેક તારે રાખવી નહિ; \nજમ્ય અન્ન તું દન આજથી, મેલી ખાવું સિદ્ધ થાવું નથી. ૩૧",
            "couplet_number": 31,
            "context": "The Maharaj said: Don't keep that thing; you have eaten bread with your mouth today, it's not suitable to mix now."
        },
        {
            "couplet": "કહ્યું વચન એ જ્યારે શ્રીમુખ, ત્યારે લાગી વલ્લભને ભૂખ; \nએવી સામર્થિ નાથની જોઈ, કહે ધન્ય ધન્ય સહુ કોઈ. ૩૨",
            "couplet_number": 32,
            "context": "I said the truth when my face was Shri's; then Vallabhan got hungry; one who has such power, none can praise himself even in happiness."
        },
        {
            "couplet": "એવી આશ્ચર્યકારી છે વાતું, તે મેં લખતાં નથી લખાતું; \nવળી ભક્ત ક્ષતરી વખાણું, નામ વજેસિંઘ તેનું જાણું. ૩૩",
            "couplet_number": 33,
            "context": "Such a surprising thing is this matter, I don't write what is written; \nTie the faithful Kshatriya's praise, know the name as Vasudeva Singh it is."
        },
        {
            "couplet": "તેના તનમાં આવિયો તાવ, થયો અન્નજળનો અભાવ; \nઅતિ તાવમાં તવાણું તન, તોય મુખે ન મેલે ભજન. ૩૪",
            "couplet_number": 34,
            "context": "That which has entered his mind is anguish, and has become the taste of annihilation; In excessive anguish, you have become one with him, and yet do not join in worship before him."
        },
        {
            "couplet": "પછી પધાર્યા પ્રાણઆધાર, કહ્યું તાવને નીસર્ય બાર; \nત્યારે તાવ નીસર્યો તે વાર, મૂર્તિમાન ઊભો આવી બાર. ૩૫",
            "couplet_number": 35,
            "context": "After established on the life's foundation, I said to the heart \"wait\" for a while; then the heart waited and that was war; the Murtimaan stood up at that time for the thirtieth time."
        },
        {
            "couplet": "હતી નાથ હાથે સારી છડી, મારી તાવને ત્રણ્ય તે ઘડી; \nભાગ્યો તાવ પાડી કાળી ચીસ, નાથ આવડી મ કરો રીષ. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nIt was a tree in my hand, good branch, my family's fate; \nFortune gave me bitter cheese, and it did not happen as I wished."
        },
        {
            "couplet": "હવે એના તનમાં ન આવું, આવું તો ચોર તમારો કાવું; \nએમ કાઢ્યો તાવ જન માંથી, દઈ દર્શન પધાર્યા ત્યાંથી. ૩૭",
            "couplet_number": 37,
            "context": "Now it's not in me, I'll be a thief to your poem; \nThat's how the madness seized from among people, went astray after seeing the sight."
        },
        {
            "couplet": "વળી ભક્ત આદિત તે કડિયો, તેને પણ તાવ તેમ ચડિયો; \nકાઢ્યો એમનો એમ મહારાજે, નાવ્યો ફરી ગયો વાજોવાજે. ૩૮",
            "couplet_number": 38,
            "context": "The one who is a devotee of Lord Adi, he too will be punished by him; \nHe who has ruined others' great kingdom, his own kingdom will be ruined and destroyed similarly."
        },
        {
            "couplet": "એમ ઘડી ઘડી પળ પળે, બહુ પરચા જનને મળે; \nકરે રક્ષા અનંત પ્રકારે, હરે છે જનદુઃખ આ વારે. ૩૯",
            "couplet_number": 39,
            "context": "This moment by moment, bit by bit, many people will gather; \nThey will do protection in countless ways, suffering of the people is destroyed this war."
        },
        {
            "couplet": "એક ભક્ત વણિક બાપુજી, થયા સતસંગી કુસંગ તજી; \nસાચા જાણ્યા સહજાનંદસ્વામી, બીજા જાણ્યા ક્રોધી લોભી કામી. ૪૦",
            "couplet_number": 40,
            "context": "One devotee Bapuji, became free from association of worldly people; \nTrue knowers enjoyed the joy of being humble, others knew greediness, envy and material attachment."
        },
        {
            "couplet": "એમ જાણી કર્યો સતસંગ, ચડ્યો અંગે ન ઊતરે રંગ; \nકરે હરિભજન હમેશ, નહિ નિશ્ચયમાં સંશય લેશ. ૪૧",
            "couplet_number": 41,
            "context": "This done good company, joined with great enthusiasm; does not leave the stage; makes Lord's remembrance always, and in certainty does not have doubt."
        },
        {
            "couplet": "એક દિવસે દર્શન કાજ, બહુ બહુ સંભાર્યા મહારાજ; \nઆવ્યા નાથ અલૌકિક રૂપે, સુંદર ઘનશ્યામસ્વરૂપે. ૪૨",
            "couplet_number": 42,
            "context": "One day seen by the king's court, very well received by Maharaj;\nCame without going, in a miraculous form, beautiful Ghanashyama Self-form."
        },
        {
            "couplet": "જોયા બાપુભાઈએ બહુનામી, પધાર્યા પ્રકટ પોત્યે સ્વામી; \nપછી ઊઠી લાગ્યો પ્રભુ પાય, નીર્ખી હર્ષ હૈયામાં ન માય. ૪૩",
            "couplet_number": 43,
            "context": "When Bapubhai remembered many names, he took clear notice of his own; \nAfter getting up, the Lord's path appeared, but I didn't find joy in my heart."
        },
        {
            "couplet": "જાણ્યું પધાર્યા પ્રકટ પ્રમાણ, આવી મૂર્તિ ન સમજ્યો સુજાણ; \nદીધાં દર્શન સહુને બોલાવી, નીર્ખ્યા નાથ બાળ વૃદ્ધે આવી. ૪૪",
            "couplet_number": 44,
            "context": "Understood measurements are clear and evident, but this statue doesn't understand the true nature; \nWhatever is seen by oneself, that much only can one beget, an old person says so."
        },
        {
            "couplet": "પછી લેવા ગયો પૂજાસાજ, ત્યાં તો ચાલી નીસર્યા મહારાજ; \nસહુ જોઈ થયાં છે ચકિત, ધન્ય ધન્ય સત્સંગીની રીત્ય. ૪૫",
            "couplet_number": 45,
            "context": "After taking Pooja-saj away, Maharaj was left there; \nYou've seen it happen, oh so pitifully, in the manner of dear friends' meeting."
        },
        {
            "couplet": "આમ દર્શન દિયે દયાળ, એવું સુણ્યું નોતું કોઈ કાળ; \nઆવા પર્ચા આપે જિયાં હરિ, નથી વાત બીજી એ ઉપરી. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nWe see God's vision in a glimpse, such a moment does not come again; \nThe Lord gives us this world, there is no other matter above it."
        },
        {
            "couplet": "ઘણા થયા થાશે અવતાર, વાળ્યો આંક વાલે આણી વાર; \nઆજ આપ્યો છે જે જે આનંદ, લખી નહિ શકે નિષ્કુળાનંદ. ૪૭",
            "couplet_number": 47,
            "context": "Many have become Avatar, hair-bundled ones taken by the war; \nToday is for whom joy that cannot be written, pure joy."
        }
    ]
}