{
    "prakaran": 101,
    "title_gu": "પ્રકરણ ૧૦૧: પુરુષોત્તમનો મહિમા તથા પ્રકટપણું કહ્યું",
    "gujarati": [
        {
            "couplet": "એવા સ્વામી શ્રીહરિ તેનાં, ચરિત્ર અતિ અનુપ; \nપાછા પ્રથમથી સંક્ષેપે, કહું સાંભળજ્યો સુખરૂપ. ૧",
            "couplet_number": 1,
            "context": "Such a master Sri Hari is of mine; character very auspicious;\n\nHe condenses it from the beginning, I say listen carefully and take delight in good form."
        },
        {
            "couplet": "પોતે પુરુષોત્તમ પ્રકટી, બહુ વાવરી સામર્થ્ય; \nજોરે લેવા જીવ શરણે, એ જ સારવા અર્થ. ૨",
            "couplet_number": 2,
            "context": "He declared himself the ultimate man, with great endurance; \nTakes life as refuge, that's his very purpose."
        },
        {
            "couplet": "પાપી પરદારાપથી, મદ્યપાની માંસારી સોઈ; \nતસ્કર પરપ્રાણહર, તરે કરે આશ્રય કોઈ. ૩",
            "couplet_number": 3,
            "context": "Wicked people from wicked paths, intoxication's bloody path seeks; \nMerciful protector of the breath, provides shelter to someone there."
        },
        {
            "couplet": "પોતા બળે મહા પંચ પાપી, કર્યા ભવજળ પાર; \nલોભી લંપટી કપટી કામી, કોણ પુરુષ ને કોણ નાર્ય. ૪",
            "couplet_number": 4,
            "context": "Here is the translation:\n\nMy own strength is great wickedness, done by the great sin; \nLustful, lazy, stubborn, and greedy, who is a man or not a woman."
        },
        {
            "couplet": "એવા અઘવંતા નરનાર્ય, આવે શરણે પામે ભવપાર; \nપામે સમાધિ સુખ પ્રાણપતિ, થાય લોક પરલોકમાં ગતિ. ૫",
            "couplet_number": 5,
            "context": "Such wicked people, come to the shelter of their ancestors; \nCome to enjoy eternal bliss, soul going to heaven or hell."
        },
        {
            "couplet": "સુરપુર ને દેખે કૈલાસ, વૈકુંઠ હરિ હરિના દાસ; \nગોલોક ને શ્વેતદ્વીપ સોઈ, ધામ અક્ષર જન તે સોઈ. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nSurapur sees Kailas, Vaikunth Hari's servant; \nGolok sees Shvetadvip, then soul gets established in that."
        },
        {
            "couplet": "જે જે લોકના આચરણ જેહ, દેખે કહે જથારથ તેહ; \nજે જે લોકના જે અધિપતિ, કરે પ્રકટ પ્રભુની વિનતિ. ૭",
            "couplet_number": 7,
            "context": "Whatever the people's behavior is, see that it is according to truth; \nWhatever the people's lord is, make clear the Lord's prayer."
        },
        {
            "couplet": "એમ જન જોઈ બહુ ધામ, માને પોતાને પૂરણકામ; \nવળી દેખે બ્રહ્માંડે બ્રહ્માંડ, દેખે પોતાનું પારકું પંડ. ૮",
            "couplet_number": 8,
            "context": "This is a common man's thinking, his own completion; \nLook at the vastness of Brahmanda, look at one's own small world."
        },
        {
            "couplet": "મન બુદ્ધિ ચિત્ત અહંકાર, દેખે પ્રાણ ઇન્દ્રિય પરિવાર; \nઘાટ શુભ અશુભ જે થાય, તે તો પર પોતાના જણાય. ૯",
            "couplet_number": 9,
            "context": "Mind intellect soul ego, sees life sense organs family;\nGood bad what happens, that is known to be one's own."
        },
        {
            "couplet": "એમ દેખે સમાધિયે જન, કરે પ્રકટ પ્રમાણ ભજન; \nપરાપાર જે પૂરણબ્રહ્મ, જેને નેતિ નેતિ કહે નિગમ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nThis looks upon samadhi as if, it makes manifest the measure of worship; Those who are complete with Brahman, to whom it says \"neti neti\" at the command."
        },
        {
            "couplet": "તે જ સુખદાય સહજાનંદ, જગજીવન જે જગવંદ; \nજે કોઈ સર્વે કારણના કારણ, તેણે કર્યું છે તન ધારણ. ૧૧",
            "couplet_number": 11,
            "context": "That same joy is natural bliss, the world's delight; \nWhatever reason causes all to be caused, He has done so according to His understanding."
        },
        {
            "couplet": "સર્વે અવતારના અવતારી, તે જ સહજાનંદ સુખકારી; \nજે કોઈ સર્વે ધામના ધામી, જાણો તેજ સહજાનંદ સ્વામી. ૧૨",
            "couplet_number": 12,
            "context": "All avatars' avatar, that is simple blissful happiness; \nWhoever does everything's everything, know that it is simple blissful happiness' lord."
        },
        {
            "couplet": "શશી સૂર અજ અમરેશ, શેષ મહેશ દેવ ગણેશ; \nપૃથ્વી પાથ પાવક પવન, દિગપાળ કાળ માયા ઘન. ૧૩",
            "couplet_number": 13,
            "context": "Moon is the sunless, immortal, Shashisur; \nEarth's path, air, wind, darkness, destruction, and Maya are dense."
        },
        {
            "couplet": "એહ આદિ જે બીજા અનેક, જેની ન લોપે આગન્યા એક; \nતે જ મૂરતિ જાણીને જન, કરે સહજાનંદનું ભજન. ૧૪",
            "couplet_number": 14,
            "context": "This eternal one that has many seeds, whose seed does not lack in fire; \nThat same one knows the world and makes natural joy's worship."
        },
        {
            "couplet": "અતિ પ્રત્યક્ષ પરોક્ષ ન લેશ, એવી વાતો થાય દેશોદેશ; \nથાય પ્રકટ પૂજા બહુ પેર, પ્રકટ ગુણ ગાય ઘેર ઘેર. ૧૫",
            "couplet_number": 15,
            "context": "Ati pratishksh paroksh na leshe, evi vato thay deshodesh;\nThay prakkt puja bahut peer, prakkt gun gay gherr gherr."
        },
        {
            "couplet": "થાય અર્ચા પૂજા ને આરતી, કરે સ્તવન જન વિનતિ; \nધરે મોરમુગટ વનમાળ, છત્ર ચમર કરે મરાળ. ૧૬",
            "couplet_number": 16,
            "context": "May the worship be done to Archa, an ancient custom; it is performed by people with humble hearts. May the peacock nest be established in the forest, may the umbrella tree bear fruit."
        },
        {
            "couplet": "પૂજા પ્રકટ પ્રકટ ભજન, કરે નરનારી બહુ ભજન; \nનિરસંશય થઈ નરનાર્ય, ભજે પ્રકટ પ્રમાણ આધાર. ૧૭",
            "couplet_number": 17,
            "context": "Pooja prakat prakat bhajan, kare nar-naari buh bhajan;\nNirasanashya thai nar-nary, bheje prakat pramaan aadhaar."
        },
        {
            "couplet": "તેનાં હરે દુઃખ દીનબંધુ, કૃપાળુ દયાળુ સુખસિંધુ; \nકામ ક્રોધ લોભ મોહ આદિ, નડ્યા છે જે જીવને અનાદિ. ૧૮",
            "couplet_number": 18,
            "context": "His sorrows are endless, merciful and compassionate as the river of joy; Kama, Krodh, Lobh, Moh, and the like, are tired of eternal life."
        },
        {
            "couplet": "એવા શત્રુ અજીતને જીતી, કરાવે નિજ ચરણે પ્રીતિ; \nએમ અનંત જીવ ઉદ્ધાર્યા, ભવસાગર પાર ઉતાર્યા. ૧૯",
            "couplet_number": 19,
            "context": "One conquers an unconquerable enemy with one's own heart; \nSo many souls are freed, the ocean of existence is crossed."
        },
        {
            "couplet": "દ્વિજ ક્ષત્રિય વૈશ્ય શૂદ્ર લઈ, નરનાર ઉધારિયાં કંઈ; \nપેખી પોતાની સામર્થિ શ્યામ, આપ્યાં આશ્રિતને નિજધામ. ૨૦",
            "couplet_number": 20,
            "context": "Take two brothers from Brahmin, Kshatriya, Vaishya and Shudra castes; none are equal to others' strength. One's own might is one's shelter, not someone else's."
        },
        {
            "couplet": "શ્વેતદ્વીપ વૈકુંઠ ગોલોક, પામ્યા અક્ષરધામ અશોક; \nછતે તને છે મગન જન, વળી કરે પ્રકટ ભજન. ૨૧",
            "couplet_number": 21,
            "context": "White island Vaiyakunta Goloak, Pamya Akshardham Ashok;\nThough you are a fallen being, you will make manifest worship. 21"
        },
        {
            "couplet": "માને મળ્યા શ્રીહરિ સાક્ષાત, ન કરે કોઈ વાયદે વાત; \nબીજા મતપંથ મોળા પડ્યા, રહ્યા તે પણ સડ્યા બગડ્યા. ૨૨",
            "couplet_number": 22,
            "context": "Mane malya Srihari saakshat, na kare koi vayde vat;\nBeja matapanth moala padya, rhyaa te pan sadhya bagadya."
        },
        {
            "couplet": "એમાં જીવ મુમુક્ષુ જે હતા, આવ્યા પ્રકટ પ્રભુને ગોતતા; \nઉદય અસ્ત માંઈ એક વાત, પ્રભુ સહજાનંદજી સાક્ષાત. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nIn this there lived those who were eager to know, they came forth proclaiming to the Lord; \nAt dawn, the one thing I say, the Lord is joyful in self-union."
        },
        {
            "couplet": "બાળ જોબન ને વૃદ્ધ જેહ, તેને ન રહ્યો તેમાં સંદેહ; \nએમ પ્રકટપણે નરનાર્ય, કરે ભજન સહુ અપાર. ૨૪",
            "couplet_number": 24,
            "context": "Child's joy is like an old person's; there is no doubt in that which is not; \nThis openly declared, the Lord does bhajan with equal and infinite."
        },
        {
            "couplet": "દેવ ભૈરવ ભવાની પીર, વળી વૈતાળ વૈતાળી વીર; \nમંત્ર જંત્ર ને મૂંઠ કામણ, દૈત્ય ભૂત પ્રેત પિતૃગણ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nDev Bhairav Bhavanee peer, Valli Vaetal Vatalii Veer;\nMantra Jantara Ne Moonth Kaman, Daitya Bhoot Pret Pitrigan. 25"
        },
        {
            "couplet": "ટોળા નાટક ચેટક ચોટે, તેની બીક નહિ મિષ ખોટે; \nએમ પ્રકટ પ્રભુને પામી, બીજી શંકા તે સરવે વામી. ૨૬",
            "couplet_number": 26,
            "context": "Crowd's drama is play and shouting, his breath does not get lost in the noise; \nThis way, I got recognized by God, and another fear I put aside at once."
        },
        {
            "couplet": "નહિ અંતરે કોઈનો ભાર, પામી પ્રકટ ધર્મકુમાર; \nવળી નિજ નિજ ધર્મ પાળે, પ્રકટ મૂરતિ નાથ નિહાળે. ૨૭",
            "couplet_number": 27,
            "context": "No one's burden is borne within, Prakrat Dharmakumar.\nTie up your own, each person's own dharma, and maintain it, O notorious Murti Nath Nihale."
        },
        {
            "couplet": "પ્રકટ પ્રભુનું કરે ભજન, તેણે જન રહે છે મગન; \nકોઈ વાતની ન રહી શંકા, દીધા કાળ માયા પર ડંકા. ૨૮",
            "couplet_number": 28,
            "context": "The declared Lord's worship he does; it is his soul's abode. No fear remains of any matter, the bound time gets spent in illusion on account of Maya."
        },
        {
            "couplet": "અતિ પ્રકટનું બળ લઈ, બીજી વાત તણી બીક ગઈ; \nએમ પ્રકટપણાની વાત, જણાણી જગ માંહિ વિખ્યાત. ૨૯",
            "couplet_number": 29,
            "context": "Ati prakatnu bhal li, beji vat tani bik gai;\nEm prakatpana ni vat, janya jag mahi vikhya."
        },
        {
            "couplet": "થાય પરચા અતિ અપાર, ન માને એવો કોણ ગમાર; \nજ્યારે મૂકે સતસંગી દેહ, આવે નાથ તેડવાને તેહ. ૩૦",
            "couplet_number": 30,
            "context": "When one's reputation is destroyed at the top, who will not be grieved; \nWhenever a mortal body becomes silent in good company, even death will not be able to take that away."
        },
        {
            "couplet": "મરે વિમુખ કરી હાય હાય, મુવા પછી જમપુર જાય; \nએમ દેખી દો પ્રસિદ્ધ વિધિ, ભજે સહજાનંદ સુખનિધિ. ૩૧",
            "couplet_number": 31,
            "context": "Die facing away, it will happen, it will happen, after death; \nThis is seen as a well-known method, rejoice in simple happiness and joy."
        },
        {
            "couplet": "વાટે ઘાટે એ થાય ઉચ્ચાર, પ્રભુ પ્રકટ વિના અંધાર; \nનથી વાત એ છાની છપાડ્યે, છે છતરાઈ તે ચોડેધાડે. ૩૨",
            "couplet_number": 32,
            "context": "It happens suddenly, a great noise, without Lord's revelation of darkness;\nThis matter is not to be spoken of, it is just a wild chase, that makes one run and stumble."
        },
        {
            "couplet": "એવું કરીને પ્રકટપણું, કર્યું કલ્યાણ બહુ જીવ તણું; \nપછી નાથે વિચાર્યું અંતરે, જ્યારે હું નહિ હઉં આ ઘરે. ૩૩",
            "couplet_number": 33,
            "context": "Doing it openly, doing good to many living beings; \nAfter that, nothing remained inside me, when I was not at home here."
        },
        {
            "couplet": "ત્યારે મારા આશ્રિત નરનાર્ય, થાશે નિરાલંબ નિરધાર; \nમાટે એને કરું આલંબન, બીજાં થાશે જે આગળ્યે જન. ૩૪",
            "couplet_number": 34,
            "context": "When my dependents' kinsman, they will be hopeless and helpless;\nTherefore I will console them, others will remain as if pushed forward."
        },
        {
            "couplet": "તેનાં કલ્યાણ કરવા સારુ, કરી મંદિર મૂર્તિયો બેસારું; \nવળી મારું ગુરુપણું જેહ, સ્થાપું ધર્મકુળ માંહિ તેહ. ૩૫",
            "couplet_number": 35,
            "context": "May his well-being be done, the idol of the temple settle down; \nBring my guru's order into being, I will establish the true faith within him."
        },
        {
            "couplet": "એમ વિચારીને તતખેવ, પછી નરનારાયણ દેવ; \nલક્ષ્મીનારાયણાદિક સારી, પોતાની મૂરતિયો બેસારી. ૩૬",
            "couplet_number": 36,
            "context": "Thinking thus, I consider my own soul; \nThen Lord Narayan is the God; \nLakshmi's Narayana is auspicious; \nMy own mind is inauspicious."
        },
        {
            "couplet": "અવધપ્રસાદ ને રઘુવીર, કર્યા આચાર્ય ગુણે ગંભીર; \nમૂર્તિ દ્વારે ઐશ્વર્ય જણાવી, પૂર્યા પરચા સમાધિ કરાવી. ૩૭",
            "couplet_number": 37,
            "context": "Unfortunate fate is Raghuvir's share, due to the accumulated karma; \nRevealed through Murti, divine fortune is disclosed, and the final resolve is accomplished through it."
        }
    ]
}