{
    "prakaran": 144,
    "title_gu": "પ્રકરણ ૧૪૪: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી વડોદરા શહેરની, કહું વર્ણવી એક વાત; \nપૂર્યા પરચા જનને, સહુ જાણે એમ સાક્ષાત. ૧",
            "couplet_number": 1,
            "context": "I talk of Vadodara city's story; \nDone with a tale, people know thus directly."
        },
        {
            "couplet": "એક એકને અનેક પરચા, આપે છે અવિનાશ; \nતેણે ખુમારી તનમાં, મન મગન રહે છે દાસ. ૨",
            "couplet_number": 2,
            "context": "One is bound by many strings, but You are eternal; \nHe has woven a snare in you, the mind remains enslaved forever."
        },
        {
            "couplet": "આ લોક ને પરલોકનું, થયું સુલભ સહુને કાજ; \nદેહ છતાં દુઃખિયાં નહિ, તન છૂટ્યે આવે મહારાજ. ૩",
            "couplet_number": 3,
            "context": "This person to heaven's, became easy for friends; \nBody may be miserable, but soul departs without pain, the great king."
        },
        {
            "couplet": "જોઈ જન એવી રીત્યને, કરે અતિ પ્રીત્યે સત્સંગ; \nતેણે કરીને તનમાં, ચડે નિત્યે નવલો રંગ. ૪",
            "couplet_number": 4,
            "context": "Seeing one's own path, he does great love in the company; \nHe makes it happen and new colors appear in you daily."
        },
        {
            "couplet": "ધન્ય ધન્ય આ સત્સંગ માંય, શ્રીહરિ પોત્યે કરે સહાય; \nજ્યાં જ્યાં સહાય કરી ઘણી સ્વામી, કહું તે તે હવે કર ભામી. ૫",
            "couplet_number": 5,
            "context": "Grateful grateful in this gathering, Srihari Himself does help;\nWherever help is done many times, I say that He will do it now too."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત રામચંદ્ર, રૂડો રોગારિ જાણે રાજેન્દ્ર; \nતેણે સમજીને કર્યો સત્સંગ, ભજે સ્વામીશ્રીજીને અભંગ. ૬",
            "couplet_number": 6,
            "context": "One devotee of Rama, Ruchirajendra, knows the disease; \nHe understood and performed a meeting, worshiped Swamishri and came without attachment."
        },
        {
            "couplet": "કરતાં સ્મરણ શ્વાસ ઉશ્વાસ, સૂતો અંતર દર્શનની આશ; \nકહે બહુ વીતી ગયા દન, નથી થયું મને દરશન. ૭",
            "couplet_number": 7,
            "context": "As I am breathing in and out, my inner vision is of the divine revelation; \nMany years have passed, but I have not attained the state of realization yet."
        },
        {
            "couplet": "નથી જવાતું મેં તિયાં સુધી, એવો રાખ્યો છે વેવારે રુંધી; \nએમ શોચે ઘણું ઘણું મન, હવે ક્યારે થાશે દરશન. ૮",
            "couplet_number": 8,
            "context": "I will not be saved until then, that which is being kept in custody; \nThis heart mourns greatly, when and how will I get to see again?"
        },
        {
            "couplet": "એમ સંભારી સૂતો ઢોલિયે, કહે નાથ કમાડ ખોલિયે; \nઊઠ્યો રામચન્દ્ર સુણી સાદ, પ્રભુ પધાર્યા પામ્યો આહ્‍લાદ. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nThis is prepared for a dance, open it, no one knows how to tie; \nRama Chandra has sat calmly, pleased with God's arrival, rejoiced."
        },
        {
            "couplet": "ઊઠી ઝટ ઉઘાડીયું દ્વાર, આવ્યા હરિ મંદિર મોઝાર; \nકોટિ કોટિ સૂર્યને સમાન, શોભા કહી ન જાય નિદાન. ૧૦",
            "couplet_number": 10,
            "context": "I got up early, opened the door, Lord Krishna's temple was visible; \nCountless suns are like this, beauty cannot be expressed in words."
        },
        {
            "couplet": "સુખ સાગરમય મૂરતિ, દેખી દુઃખ રહ્યું નહિ રતિ; \nસંગે ઇન્દિરા શોભાની ખાણ્ય, કવિ ક્રોડ્યે ન થાય વખાણ. ૧૧",
            "couplet_number": 11,
            "context": "Sukh sagarmay moorti, dekhī duhkha rahyū na hī rați;\nSaṅge Indirā shobhānī khānyā, kavi kroḍye na thāya vakhāñ. 11"
        },
        {
            "couplet": "નખશિખા સજ્યા શણગાર, શોભે નાથ સાથે શ્રી અપાર; \nકહે રામચંદ્ર જોડી હાથ, કીધો આજ કૃતારથ નાથ. ૧૨",
            "couplet_number": 12,
            "context": "The sky is adorned with the peak of a mountain, beauty shines without equal; \nRamchandra says, hold hands together, this deed was done for the sake of God."
        },
        {
            "couplet": "મારાં ભાગ્ય મોટાં મહારાજ, થયાં અલૌકિ દર્શન આજ; \nરહો કરાવું રસોઈ ત્યાર, પ્રીત્યે જમિયે પ્રાણઆધાર. ૧૩",
            "couplet_number": 13,
            "context": "My fortunate great king is big, happened extraordinary sight today;\nRemain to be played, then of love's sake, life's support."
        },
        {
            "couplet": "ત્યારે બોલ્યા નાથ મીઠી વાણ્યે, અમે આવ્યા હતા તારી તાણ્યે; \nનથી જમવું જાવું છે વળી, કરો દર્શન સરવે મળી. ૧૪",
            "couplet_number": 14,
            "context": "Then he didn't say anything sweetly, we had come to your courtyard; \nIt's not for us to take or leave, do the showing yourself and meet us."
        },
        {
            "couplet": "દઈ દર્શન પ્રસન્ન કરી, પછી ત્યાંથી પધારિયા હરિ; \nરામચંદ્ર કહે ધન્ય ધન્ય, થયાં આજ મને દરશન. ૧૫",
            "couplet_number": 15,
            "context": "Surrender to the sight, then Hari descended from there;\nRamchandra says, blessed, blessed, this very moment I have darshan."
        },
        {
            "couplet": "મુજ ઉપર અઢળક ઢળ્યા, પામ્યો પર્ચો જે પ્રકટ મળ્યા; \nવળી એક દિવસની વાત, પ્રભુ પધાર્યા પોતે સાક્ષાત. ૧૬",
            "couplet_number": 16,
            "context": "My troubles have become too many, the troubles that have come to notice; One day's word, God took himself as witness."
        },
        {
            "couplet": "આવ્યા અર્ધીનિશા અવિનાશી, સહુ સૂતાંતાં કમાડ વાસી; \nએની કિંકરીને કહ્યું જાગ્ય, તારા ઘરમાં થઈ છે આગ્ય. ૧૭",
            "couplet_number": 17,
            "context": "Here is the translation:\n\nThey have come without a shadow or destruction, making their own home; \nTheir kinkur has been said to be awake, it has become thus in your house."
        },
        {
            "couplet": "તેણે જાગતાં વાર લગાડી, ત્યારે અમૃતબાઈને જગાડી; \nકહે ઘર બળે છે તમારું, તને સૂતાં લાગે કેમ સારું. ૧૮",
            "couplet_number": 18,
            "context": "She has tied a thread on waking, then Amritabai's eyes were caught; \nYou say your home is strong, but to you it seems that you are bound why so good."
        },
        {
            "couplet": "તેણે જગાડિયા વૈદ્યરાજ, કહે જાગો આવ્યા છે મહારાજ; \nકહ્યું જગાડી મુજને એમ, થઈ લાય સૂતી છો તું કેમ. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nHe has given a hint to Vaidyraaj, saying \"You have come, O Great One\"; \nHe said that he has given me this sign; how will you sleep when I am gone?"
        },
        {
            "couplet": "માટે જુવોને બળે છે કિયાં, છે અળગું કે લાગ્યું છે ઇયાં; \nપછી રામચંદ્રે જોયું જઈ, લાય પોતાના ઘરમાં થઈ. ૨૦",
            "couplet_number": 20,
            "context": "For whom is this joke played loudly, whether it's a big one or it has become so; \nAfter that Ramlal saw it going away, and then it remained in his own home."
        },
        {
            "couplet": "તેને ઓલવીને કરી સ્તુતિ, ધન્ય ધન્ય પ્રભુ પ્રાણપતિ; \nજો ન જગાડો દીનદયાળ, તો આવ્યો હતો અમારો કાળ. ૨૧",
            "couplet_number": 21,
            "context": "Praising Him with offerings, O God of all souls; if He had not stirred the ocean of mercy, our time would have arrived then."
        },
        {
            "couplet": "તમે કરી શ્રીમહારાજ સાર, અમે આવ્યાં નવે અવતાર; \nએમ કહી લાગ્યાં સહુ પાય, ત્યારે હસી બોલ્યા હરિરાય. ૨૨",
            "couplet_number": 22,
            "context": "You made Shri Maharaj happy, we came in a new avatar; \nIt seemed to say thus, you then laughed and laughed Hari Ray."
        },
        {
            "couplet": "આજ ભક્તની કરવા સાર, અમે લીધો છે આ અવતાર; \nકોઈ રીત્યે દુઃખી થાય દાસ, એવું ન કરું કહે અવિનાશ. ૨૩",
            "couplet_number": 23,
            "context": "Today is the time to do devotion, we have taken this incarnation; \nNo one should sorrowfully think of slavery, I don't do such a thing, says Avinash."
        },
        {
            "couplet": "માટે આપ્યો છે પર્ચો મેં આજ, એમ કહી ચાલ્યા મહારાજ; \nપામી આશ્ચર્ય કહે રામચંદ્ર, ધન્ય ધન્ય સુખના સમુદ્ર. ૨૪",
            "couplet_number": 24,
            "context": "For me it is arranged the way of fate today, thus I have told Maharaj; \nWondered in amazement Ramchandra, blessed blessed happy ocean."
        },
        {
            "couplet": "વળી એક દિવસની કહું, થયો પર્ચો સાંભળજ્યો સહુ; \nતેડ્યા જમવા ઘેર મરાળ, કર્યો ઠાકુર અરથે થાળ. ૨૫",
            "couplet_number": 25,
            "context": "I say one day's story, wait patiently; \nThey took away my house, for the sake of Lord Krishna's play."
        },
        {
            "couplet": "શાક પાક ને જલેબી જેહ, ભરી થાળ ધર્યો આગે તેહ; \nઆવી જમિયા જીવનપ્રાણ, પ્રભુ પોત્યે પ્રકટ પ્રમાણ. ૨૬",
            "couplet_number": 26,
            "context": "Shāk pāk ne jalēbī jehe, bhari thāl dharyo āge tehe;\nĀvī jamīyā jīvanprāṇ, prabhu potye prakāṭ pramāṇ. 26"
        },
        {
            "couplet": "જમી આઠ જલેબી જ લીધી, એક હરિજન બાઈને દીધી; \nકહે ગયાતા વૈદ્યને ઘેર, આજ જમ્યા અમે સારી પેર. ૨૭",
            "couplet_number": 27,
            "context": "The land was bought at a low price, one Harijan girl's property was sold; \nIt was said to the physician-in-charge, today we have got good pomegranates."
        },
        {
            "couplet": "થાળ માંથી લાવ્યો છું પ્રસાદી, જોઈ જલેબી સારી છે સ્વાદી; \nકહે ભેળી થાય સહુ બાઈ, વહેંચી આપજ્યો મંડળી માંઇ. ૨૮",
            "couplet_number": 28,
            "context": "I brought prasad from the fair, it tastes good sweet; \nYou say it's all right, but you've taken the money, my brother-in-law."
        },
        {
            "couplet": "આપી મહારાજે પ્રસાદી જેહ, બાઈએ બાઇયોમાં વેંચી છે તેહ; \nહવે વૈદ્ય તણી કહું વાત, થયું જેમ તેમ તે સાક્ષાત. ૨૯",
            "couplet_number": 29,
            "context": "Your Majesty has blessed that which is being read; Mother is reading it in the Baj and now I will tell you the truth, as it happened, so it is true."
        },
        {
            "couplet": "બેઠા જમવા જ્યારે મરાળ, રામચંદ્રે સંભાળ્યો છે થાળ; \nઆઠ જલેબી ઓછી જ થઈ, સમજ્યા મનમાં વાત ન કંઈ. ૩૦",
            "couplet_number": 30,
            "context": "Sitting and enjoying as long as the season remains, Ramchandra has taken care of the feast; \nThe eight Jalabees are not a little less, there is nothing in my mind to speak."
        },
        {
            "couplet": "પછી પ્રકટ વાત એ થઈ, ત્યારે રામચંદ્રે પણ કઈ; \nએવી રીતનો ચમત્કાર, પામ્યો રામચંદ્ર બહુ વાર. ૩૧",
            "couplet_number": 31,
            "context": "After that famous speech was made, Ramchandra too did something; \nIt is such a habit of flattery, Ramchandra got flattered many times."
        },
        {
            "couplet": "વળી એક વાત છે અનુપ, સતસંગીને છે સુખરૂપ; \nરામચંદ્રની ભારજ્યા જેહ, કહે રામચંદ્ર પ્રત્યે તેહ. ૩૨",
            "couplet_number": 32,
            "context": "Anup, a word is sweet to companions; Ramchandra's company is such that Ramchandra himself is before him, as it were."
        },
        {
            "couplet": "જાશું ઉત્સવે આપણે જ્યારે, શું શું પૂજા લઈ જાશું ત્યારે; \nકહે રામચંદ્ર તે સાંભળી, કરશું કસુંબી પોશાગ વળી. ૩૩",
            "couplet_number": 33,
            "context": "I will celebrate the festival when we are there, what shall I worship then; Ramchandra says, listen to this, do whatever you want and let go with your anger."
        },
        {
            "couplet": "કહે અમૃત કસુંબી વસન, નાથ પહેરે છે કોઈક દન; \nશ્વેત પોશાગ પહેરે છે ઝાઝું, માટે એવો કરાવો તો કાજુ. ૩૪",
            "couplet_number": 34,
            "context": "Amrut Kasumbi Vasna says no one wears anything; \nShvet Posaga wears something, then that is good for the mustard seed."
        },
        {
            "couplet": "ત્યારે રામચંદ્ર કહે સારું, થાશે જેમ મહારાજનું ધાર્યું; \nએમ કરતાં વીત્યો છે દન, સંધ્યા સમે પધાર્યા જીવન. ૩૫",
            "couplet_number": 35,
            "context": "At that time Ramchandra says good, it will happen as Maharaja's word; thus Dan is spent, having taken the journey of life at sunset."
        },
        {
            "couplet": "સારો પહેરી સુંદર સુવાગ, જામો જરિ ધરી શિર પાગ; \nશાલ દુશાલ સર્વે કસુંબી, ફૂલહારે રહ્યા ભ્રંગ ઝુંબી. ૩૬",
            "couplet_number": 36,
            "context": "Sweetly wear a beautiful ornament, tie the cloth on the head with ease; \nShawl or dispute, all is well, flowers are staying at the bee's feet."
        },
        {
            "couplet": "તેની પડોશણ્ય એક બાઈ, દીઠા તેણે તે ચઉટા માંઇ; \nતેને નાથે વાત એમ કહી, કહેજ્યે અમૃતબાઈને જઈ. ૩૭",
            "couplet_number": 37,
            "context": "Her neighbor is one Bai, she has put the old blanket in it; \nShe had no idea what to say, so Amritbai went away."
        },
        {
            "couplet": "તું કહેતીતી કસુંબી વસન, નથી પહેરતા જગજીવન; \nતે પહેર્યાં છે મેં સરવે આજે, કહેજ્યે કહ્યું છે એમ મહારાજે. ૩૮",
            "couplet_number": 38,
            "context": "You speak sweetly, not wearing the garb of life;\nThey have worn it myself today, what I said then is being spoken by the great one now."
        },
        {
            "couplet": "નીર્ખી નાથને આવી છે એહ, કહી વૈદ્ય આગે વાત તેહ; \nપછી રામચંદ્ર એની નાર્ય, ધન્ય સામર્થ્ય છે અપરમપાર. ૩૯",
            "couplet_number": 39,
            "context": "He who is not examined will come this way, the doctor says; \nAfterwards Rama Chandra's people cried out, blessed strength is eternal."
        },
        {
            "couplet": "આવા ચમત્કારને જોઈ, નહિ માને મંદમતિ કોઈ; \nપળે પળે પરચા અપાર, જાણે જન ન જાણે સંસાર. ૪૦",
            "couplet_number": 40,
            "context": "See the foolishness of those who come to know; no one is wise except for some people.\nStep by step, fate gives and takes, only knows the person, does not know the world."
        },
        {
            "couplet": "વળી એક વાત અતિ સારી, કહું સહુ લેજ્યો મન ધારી; \nએક શાસ્ત્રી દ્વિજ શોભારામ, ભજે સહજાનંદ સુખધામ. ૪૧",
            "couplet_number": 41,
            "context": "One excellent thing I have told you, listen carefully with a settled mind; \nA divine scholar Shobharao, worships with simple joy and happiness."
        },
        {
            "couplet": "મન કર્મ વચને હરિદાસ, ખરો મહારાજનો છે વિશ્વાસ; \nતેના સુતનો આવિયો કાળ, આવ્યા તેડવા પોતે દયાળ. ૪૨",
            "couplet_number": 42,
            "context": "The man's karma is Haridas, the true king's faith; \nHis son's time has come, he himself will reap the reward."
        },
        {
            "couplet": "ત્રૂટી નાડી ને ન રહ્યા પ્રાણ, બોલી ન શકે નહિ ઓળખાણ્ય; \nએવું દીઠું શોભારામે જ્યારે, કરી સ્તુતિ મહારાજની ત્યારે. ૪૩",
            "couplet_number": 43,
            "context": "Sorrow's sorrow is not borne by the breath, it cannot be spoken out; \nIt was shown to me in Shobharam when, I praised Maharaj then."
        },
        {
            "couplet": "સુણી નાથ થયા છે પ્રસન્ન, આનું તજાવવું નહિ તન; \nએણ કહીને પ્રકટ થયા, કરી હરિજન પર દયા. ૪૪",
            "couplet_number": 44,
            "context": "Suni naath thayaa che prasann, aanoon tajavuun nahin tan;\nEe-naa kahineen prakat thayaa, karee Hareejan par dayaa."
        },
        {
            "couplet": "દીધું સર્વેને દર્શનદાન, સહુ કહે ધન્ય ભગવાન; \nભલે પધાર્યા દીનદયાળ, આજ અમારી લીધી સંભાળ. ૪૫",
            "couplet_number": 45,
            "context": "I showed everything to everyone as a gift of vision, saying thank you to the merciful God; \nWhatever is got through effort and devotion, we have taken care of it today."
        },
        {
            "couplet": "કહે નાથ તારા સુત કાજ, આવ્યાતા તેડવા અમે આજ; \nપણ મૂકી જાઈએ છીએ અમે, સર્વે શોક તજી દેજ્યો તમે. ૪૬",
            "couplet_number": 46,
            "context": "He says your good deeds will be done, they have come to us today;\nBut we are silent, you will leave sorrow with everyone tomorrow."
        },
        {
            "couplet": "એમ કહીને અદ્રશ્ય થયા, જન જોઈ આશ્ચર્ય પામિયા; \nપછી સુત તેનો તેહ વારે, થયો બેઠો પથારીથી ત્યારે. ૪૭",
            "couplet_number": 47,
            "context": "This said unseeable became, people saw it with wonder remained; \nAfter that his this war, became seated at the border then."
        },
        {
            "couplet": "કહે આવ્યાતા તેડવા નાથ, હું જાતોતો મહારાજની સાથ; \nપણ મૂકી ગયા નાથ મને, એમ કહી છે વાત સહુને. ૪૮",
            "couplet_number": 48,
            "context": "They say it was not possible to beget such a thing, I am the companion of the great king; \nBut it is not possible for me to remain silent, this is what I am saying to you."
        },
        {
            "couplet": "સુણી સર્વે પામિયાં આનંદ, કહે ધન્ય સ્વામી સહજાનંદ; \nતમે આપ્યો પર્ચો આ દયાળ, નાથ જિવાડ્યો મૃતક બાળ. ૪૯",
            "couplet_number": 49,
            "context": "All joys are obtained from everyone's happiness, happy is God; \nYou have given this compassionate heart, not made the dead child cry."
        },
        {
            "couplet": "વળી દર્શન દીધાં સહુને, રાખ્યો મનુષ્યની હારમાં મુને; \nએમ કહ્યું શોભારામે જ્યારે, લખ્યું નિષ્કુળાનંદે તે વારે. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nI have seen someone's downfall, kept in mind a human's defeat; \nThis I said to Shobharam when, written by me without pride that time."
        }
    ]
}