{
    "prakaran": 103,
    "title_gu": "પ્રકરણ ૧૦૩: સર્વ મુનિજન મળીને ને સર્વ અવતારના અવતારી મહારાજને જાણીને સ્તુતિ કરી",
    "gujarati": [
        {
            "couplet": "અનેક લીલા અનેક ચરિત્ર, કરી કર્યો જનનો ઉદ્ધાર; \nસુંદર નિર્ગુણ મૂરતિ, તેને વંદુ હું વારમવાર. ૧",
            "couplet_number": 1,
            "context": "Many games and many characters, liberated the people's pride; \nBeautiful unblemished soul, I bind it to my bosom again."
        },
        {
            "couplet": "અનેક નામના નામી સ્વામી, સર્વના સુખધામ; \nઅનેક એકની મૂરતિ, અનેક એકનાં નામ. ૨",
            "couplet_number": 2,
            "context": "Many names of God, the Lord of all happiness; \nMany forms of one, many names too."
        },
        {
            "couplet": "તે પ્રભુ પ્રકટપણે ફરે, કરે જીવનાં કલ્યાણ; \nમનોહર મૂર્તિ મહારાજની, તેને પ્રણમું જોડી હું પાણ. ૩",
            "couplet_number": 3,
            "context": "That Lord is manifestly wandering, making people's lives prosperous; \nI am bound to His beautiful idol, the great king, with my soul."
        },
        {
            "couplet": "પુરુષોત્તમ પૂરણ પોતે, અઢળક ઢળ્યા આ વાર; \nતેનાં ચરિત્ર પવિત્ર અતિ, વળી કહું કરી વિસ્તાર. ૪",
            "couplet_number": 4,
            "context": "The Supreme Purush is himself complete, this war is over; \nHis character is very pure, I will speak of the extent."
        },
        {
            "couplet": "એક સમે મુનિ સહુ મળી, આવિયા પ્રભુજી પાસ; \nઅતિ હેતે સ્તુતિ કરવા, હઇયે થયા છે હુલાસ. ૫",
            "couplet_number": 5,
            "context": "One time with Munisaha met, came Prabhuji's party; \nVery much hymn to sing, has been done with ease."
        },
        {
            "couplet": "નમો કૃષ્ણ નમો નારાયણ, નમો જીવ શ્રેય પરાયણ; \nનમો બળવંત બહુનામી, નમો અકળ અંતરજામી. ૬",
            "couplet_number": 6,
            "context": "Praise Krishna praise Narayan, praise life's auspicious beginning; \nPraise Balvanth many-named, praise Akal inner-joined."
        },
        {
            "couplet": "નમો સહુ જીવના સુખકારી, નમો દીનબંધુ દુઃખહારી; \nનમો દાસના ત્રાસવિનાશ, નમો સહુના આદિ અવિનાશ. ૭",
            "couplet_number": 7,
            "context": "Greetings good friend of life's happiness, greetings poor friend of sorrowful; \nGreetings destruction of slaves' terror, greetings friends' eternal indestructibility."
        },
        {
            "couplet": "નમો પુરુષોત્તમ સહુ પાર, નમો અક્ષરધામ આધાર; \nનમો નિર્ગુણ સગુણ સ્વામી, સર્વે ધામ તણા તમે ધામી. ૮",
            "couplet_number": 8,
            "context": "Praise the supreme being with you as support, praise the sacred text as foundation; \nPraise the guiltless and blessed lord, all are yours, you are the only one."
        },
        {
            "couplet": "નમો અપરમપાર અકળ, નમો સર્વના શ્યામ સબળ; \nનમો ક્ષર અક્ષર નિયંતા, નમો ગુણપાર ગુણવંતા. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nGreetings eternal ancestors, greetings all Shyam's strengths; \nGreetings letters' control, greetings virtues' virtuous ones."
        },
        {
            "couplet": "નમો અવતારના અવતારી, નમો સંત તણા સુખકારી; \nનમો દીનના બંધુ દયાળ, નમો ભક્તવત્સલ પ્રતિપાળ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nPraise the embodiment of Lord's incarnation, praise the blissful saints; \nPraise the friends of poor and merciful, praise the devotees who take care of others."
        },
        {
            "couplet": "નમો કૃપાના સિંધુ કૃપાળુ, નમો દયાના નિધિ દયાળુ; \nનમો પ્રભુજી પૂરણકામ, નમો સંત તણા સુખધામ. ૧૧",
            "couplet_number": 11,
            "context": "Greetings are of the merciful rivers, greetings are of the bountiful treasures; \nGreetings are of the God's complete work, greetings are of the saints' sweet dwelling."
        },
        {
            "couplet": "નમો ઈશ તણા મહાઈશ, નમો ભક્તપતિ જગદીશ; \nનમો પરમેશ્વર પરબ્રહ્મ, નમો ભવતારણ ત્રિકમ. ૧૨",
            "couplet_number": 12,
            "context": "Praise to God Almighty, praise to the devotee of all times; \nPraise to Parameshwar Para Brahman, praise to the three worlds yet to come."
        },
        {
            "couplet": "નમો વાસુદેવ વરદેણ, નમો કેશવ કમળનેણ; \nનમો ગોપાળ ગોકુળચંદ, નમો ગોપીવલ્લભ ગોવિંદ. ૧૩",
            "couplet_number": 13,
            "context": "Namaste Vasudeva Vardhane, Namaste Kesava Kamalanane;\nNamaste Gopala Gokulachandra, Namaste Govind Govind."
        },
        {
            "couplet": "નમો નાથ ગોવર્ધનધારી, નમો બાળમુકુન્દ મુરારિ; \nનમો પદ્મનાભ પીતાંબર, નમો પુનિત પરમેશ્વર. ૧૪",
            "couplet_number": 14,
            "context": "Namaste Nath Gowardhanadari, Namaste Balamukund Murari;\nNamaste Padmanabha Pitaambare, Namaste Punyareshwar."
        },
        {
            "couplet": "નમો પવિત્ર પરમાનંદ, નમો પદ્માક્ષ પૃથવિવંદ; \nનમો નારાયણ નિર્વિકાર, નમો નૃસિંહ નરકનિવાર. ૧૫",
            "couplet_number": 15,
            "context": "Greetings sacred Paramanand, greetings lotus-like eyes of the earth; \nGreetings Lord Narayan, irreproachable, Greetings Lord Nrisimh, hell-free."
        },
        {
            "couplet": "નમો નરોત્તમ નરવીર, નમો નાગનાથણ સુધીર; \nનમો રઘુનાથ રામચંદ્ર, નમો રાઘવ સુખ સમુદ્ર. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nGreetings to the noble warrior, greetings to the brave one till death; \nGreetings to Raghunath Ramchandra, greetings to Raghu in happiness and ocean."
        },
        {
            "couplet": "નમો રાજીવલોચન રામ, નમો રમાપતિ રાજનામ; \nનમો વામનજી વિશ્વેશ્વર, નમો વિશ્વરૂપ વિશ્વંભર. ૧૭",
            "couplet_number": 17,
            "context": "Here is the translation:\n\nGreetings Ram with royal vision, greetings noble-minded Raja;\nGreetings Vamanji, all-encompassing Lord, greetings embodiment of the universe, sustainer of the universe."
        },
        {
            "couplet": "નમો વિશ્વેશ વિષ્ણુ ને વ્યાસ, વેદ વલ્લભ વાણીપ્રકાશ; \nનમો દામોદરજી દયાળ, નમો દેવ દેવકીજીબાળ. ૧૮",
            "couplet_number": 18,
            "context": "Praise Vishnu the wise, praise Vyas and Ved Vallabh Vani Prakash;\nPraise Damodarji Dayal, praise God Devki Ji Baal."
        },
        {
            "couplet": "નમો દીનનાથજી દૈત્યારી, નમો દેવેશ દેવ મુરારિ; \nનમો માધવ મધુસૂદન, નમો મુકુન્દ મુષ્ટિકમર્દન. ૧૯",
            "couplet_number": 19,
            "context": "Greetings to Dheenanathji's daityaari, greetings to Devesh's Murari; \nGreetings to Madhav Mahesudan, greetings to Mukund Moustikamardan."
        },
        {
            "couplet": "નમો મહાબાહુ મંજુકેશ, નમો મહાધીર શ્રીદેવેશ; \nનમો કેશવ કરુણાધામ, નમો કૌમોદકીધર નામ. ૨૦",
            "couplet_number": 20,
            "context": "Greetings Mahabahu Manjukesha, greetings Mahadeva Shevesh;\nGreetings Kesava Karunadham, greetings Kumodakidher Nam."
        },
        {
            "couplet": "નમો કામેશ કૃષ્ણ દયાળ, નમો કૌસ્તુભપ્રિય કૃપાળ; \nનમો ભૂધર ભુવનાનંદ, નમો ભૂતનાથ ભવવંદ. ૨૧",
            "couplet_number": 21,
            "context": "I bow to the all-merciful Lord Krishna, I bow to the Lord of the universe with infinite bliss; \nI bow to the universe's delight, I bow to the present moment with future joy."
        },
        {
            "couplet": "નમો ભુવનૈક ભુજગેશ, નમો ભવનસાવણ ઈશ; \nનમો જનાર્દન જદુરાય, નમો જગન્નાથ તવ પાય. ૨૨",
            "couplet_number": 22,
            "context": "I greet the universe with devotion, I greet the divine abode;\nI greet the embodiment of justice, I greet God who is your support."
        },
        {
            "couplet": "નમો જક્ત જાડ્યન વિનાશ, નમો જગદાધાર અવિનાશ; \nનમો સચ્ચિદાનંદ ચરાચર, નમો ચતુર્ભુજ ચક્રધર. ૨૩",
            "couplet_number": 23,
            "context": "Greetings destruction without foundation, greetings eternal non-destruction;\nGreetings true joy with characteristics, greetings four-armed wheel-turner."
        },
        {
            "couplet": "નમો શ્રિયનાથ શ્રિયપતિ, નમો શ્રીવરપ્રદ છો અતિ; \nનમો શ્રીધર શ્રી સુરેશ્વર, નમો સૌમ્ય શ્રીવત્સાંકધર. ૨૪",
            "couplet_number": 24,
            "context": "Greetings Lord of Lords, greetings Lord of the Universe; \nGreeting Lord Dhara and Lord Sureshwar, greeting kind-hearted good soul."
        },
        {
            "couplet": "નમો યોગેશ જીવનપ્રાણ, નમો યશોદાનંદ સુજાણ; \nનમો યમુનાજળ કિલોલ, નમો સંપૂરણ કળા સોળ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nHail Yogesh life breath, Hail Yasodanand sojourn;\nHail Yamuna riverbank, Hail complete artistry twenty-five."
        },
        {
            "couplet": "નમો શ્રીહરિજી શાલગ્રામ, શુદ્ધ શંખચક્રધર નામ; \nનમો સુરાસુર સદા સેવ, નમો સાધુવલ્લભ અભેવ. ૨૬",
            "couplet_number": 26,
            "context": "Namashri Hariji Shalagrama, shuddha Shankachakradhar naam;\nNamoshura surasada sev, namo Sadhu Vallabhabhav.\n\n(Adapted from the original Gujarati text)\n\nNote: The couplet is a form of worship or homage to Lord Krishna, and it means:\n\n\"Salutations to Shalagrama, the pure and sacred name of Lord Hari; \nSalutations to the eternal service of the divine, and salutations to the blessed state of the devotees.\""
        },
        {
            "couplet": "નમો ત્રિવિક્રમ તપોઇન્દ્ર, નમો ત્રિસ્થલ તીર્થરાજેન્દ્ર; \nનમો લીલાધર લક્ષ્મીવર, નમો લોકવંદ લોકેશ્વર. ૨૭",
            "couplet_number": 27,
            "context": "I salute Trivikram Taponindra, I salute Tristhal Tirtherajendra; \nI salute Liladhar Laxmivardhak, I salute Lokvand Lokeshwar."
        },
        {
            "couplet": "નમો અનંત અચ્યુત અનાદિ, અઘહર આનંદરૂપ આદિ; \nનમો હરિ હળધરભ્રાત, નમો હિરણ્યાક્ષહન નાથ. ૨૮",
            "couplet_number": 28,
            "context": "Hail eternal imperishable beginning, joy in the form of unobtainable; \nHail Hari Haladhara Braath, hail Hiranyaaksha Han Nath."
        },
        {
            "couplet": "નમો અક્ષરધામ આધાર, તમે સંતના સુખભંડાર; \nસંત હેતે ધરી અવતાર, કરો અનેક જીવ ઉદ્ધાર. ૨૯",
            "couplet_number": 29,
            "context": "I bow to the divine abode, you are a happy treasure trove of saints; \nThe saint has taken birth in this incarnation, and has liberated many lives."
        },
        {
            "couplet": "જ્યારે જ્યારે જેવું પડે કામ, ત્યારે તેવું તન ધરો શ્યામ; \nનમો મત્સ્ય તમને મુરારિ, નમો કચ્છરૂપ સુખકારી. ૩૦",
            "couplet_number": 30,
            "context": "When what is done is just as needed, then one should behave like Shyam; \nGreet the fish Murali, greet the form of Kachchhroop Sukhkari."
        },
        {
            "couplet": "નમો તમને વારાહરૂપ, નમો તમને નરહરિ ભૂપ; \nનમો તમને વામન નામ, નમો તમને પરશુરામ. ૩૧",
            "couplet_number": 31,
            "context": "I bow to you in the form of Varaha, I bow to you as Narahari Bhup; \nI bow to you by the name of Vamana, I bow to you as Parshurama. 31"
        },
        {
            "couplet": "નમો તમને શ્રીરામચંદ્ર, નમો તમને રાજ્ય રાજેન્દ્ર; \nનમો તમને કૃષ્ણ કૃપાળુ, નમો દેવકીનંદ દયાળુ. ૩૨",
            "couplet_number": 32,
            "context": "Greetings to you Sri Ramchandra, greetings to you Rajendra; \nGreetings to you Krishna kind-hearted, greetings to you Devakinand dayaful."
        },
        {
            "couplet": "નમો બુદ્ધ તમે બહુનામી, નમો અકળ અંતરજામી; \nનમો કલકિ કરુણાધામ, ધરો તન કરો જન કામ. ૩૩",
            "couplet_number": 33,
            "context": "Hail the wise one you are nameless; Hail the unbound inner joy;\nHail the compassionate earth, take care of your own work."
        },
        {
            "couplet": "તમે ધરી પુરુષ અવતાર, બ્રહ્મા આદ્યે રચ્યો આ સંસાર; \nતમે સુયજ્ઞ શરીરધારી, હરિ ત્રિલોક પીડા નિવારી. ૩૪",
            "couplet_number": 34,
            "context": "You took the form of a man incarnation, Brahma created this world earlier; \nYou are a healthy body dweller, Hari has relieved you from three worlds' troubles."
        },
        {
            "couplet": "ધર્યું કપિલ તન માત કાજ, કહ્યું સાંખ્ય તત્ત્વ મુનિરાજ; \nતમે થઈ દત્તાત્રેય નાથ, કર્યા યદુ હૈહય સનાથ. ૩૫",
            "couplet_number": 35,
            "context": "Told to understand my fate, my life's purpose is revealed; \nYou are the embodiment of Dattaatreya, Lord Yudhishthira's soul, just as you have done what has to be done."
        },
        {
            "couplet": "તમે સનકાદિક તનધારી, આત્મતત્ત્વની વાત વિસ્તારી; \nતમે નારાયણ તપ કરતા, કામ ક્રોધ લોભ મદ હરતા. ૩૬",
            "couplet_number": 36,
            "context": "You assume a divine form, you have spread the word of self-realization; \nYou are renouncing Naraayan, abandoning desire, anger, greed, and pride."
        },
        {
            "couplet": "વળી ધરી તન ભગવાન, દીધું ધ્રુવને તમે વરદાન; \nતમે જ્યારે પૃથુતન ધર્યું, ત્યારે પૃથિવી દોહન કર્યું. ૩૭",
            "couplet_number": 37,
            "context": "I took as my Lord and God the universe, I have surrendered it to You; \nYou should know that when You took up the Earth, You made it Your own."
        },
        {
            "couplet": "તમે ઋષભરૂપે હરિ થયા, પુત્ર બોધી પરમહંસ રહ્યા; \nતમે હયગ્રીવ તનધારી, વેદમય વાણીઓ ઉચ્ચારી. ૩૮",
            "couplet_number": 38,
            "context": "You have become like the divine Lord Hari in the form of Rishabh, and your son Bodi has become Paramahamsa; \nYou are like Hayagreeva, with Vedic chants rising high."
        },
        {
            "couplet": "જ્યારે હરિ અવતાર ધાર્યો, ત્યારે ગ્રાહથી ગજ ઉગાર્યો; \nથયા હરિ હંસરૂપ જેવા, બ્રહ્મા નારદને જ્ઞાન દેવા. ૩૯",
            "couplet_number": 39,
            "context": "When Lord Hari took an avatar, then the earth gave jewels away; \nJust as Lord Hari became a swan-like form, Brahma taught knowledge to Narada."
        },
        {
            "couplet": "તમે ધનવંતરી તન ધારી, ટાળ્યો રોગ આયુષ વધારી; \nતમે ધરી વ્યાસ અવતાર, કર્યો એક વેદ વદિ ચાર. ૪૦",
            "couplet_number": 40,
            "context": "You made wealthy your soul, removed the disease of old age increased life; \nYou took hold of Vyas' avatar, did one Ved and four Vedas."
        },
        {
            "couplet": "તમે નારદનું તન લયું, નૈષ્કર્મ્ય સાત્ત્વતતંત્ર કહ્યું; \nએવા બહુ ધરી અવતાર, કર્યા અનંત જીવ ઉદ્ધાર. ૪૧",
            "couplet_number": 41,
            "context": "You destroy Nard's self, the impermanent and transitory nature is known; \nMany births are taken, innumerable lives are liberated."
        },
        {
            "couplet": "તમે મત્સ્ય થઈને મુરારિ, લાવ્યા વેદ શંખાસુર મારી; \nથઈ કૂર્મરૂપે તે અકળ, ધર્યો પીઠ પર મંદ્રાચળ. ૪૨",
            "couplet_number": 42,
            "context": "You became a fish like Muraari, brought the Vedic conch of destruction to my side; \nYou took the form of a turtle then, that ungraspable one, sat on my back with a calm and quiet."
        },
        {
            "couplet": "ધરી વારાહરૂપ દયાળ, રાખી પૃથવી જાતિ પયાળ; \nતમે નૃસિંહતન ધરી નાથ, હણ્યો હિરણ્યકશિપુ હાથ. ૪૩",
            "couplet_number": 43,
            "context": "You have taken the form of Varaharupada, keeping the earth and its creatures as a shelter; you have taken the form of Nrisinha, not having a protector, and have seized Hiranyakashyap with Your hand."
        },
        {
            "couplet": "કર્યું પ્રહ્‍લાદનું પ્રતિપાળ, દાસ ત્રાસ નિવાર્યો દયાળ; \nવામનરૂપ ધરીને મહારાજ, બળી છળ્યો ઇન્દ્રરાજ્ય કાજ. ૪૪",
            "couplet_number": 44,
            "context": "I have done the act of Prahlad's protection, escaped slavery and obtained mercy; \nTaking the form of Varuna, I assume the throne of Maharaj, seized the kingdom of Indra's reign."
        },
        {
            "couplet": "ધરી પરશુરામ અવતાર, હણ્યા ક્ષત્રી એકવિશ વાર; \nતમે રામરૂપે થઈ રાજ, માર્યો રાવણ બાંધી સિંધુપાજ. ૪૫",
            "couplet_number": 45,
            "context": "Take the incarnation of Parshuram, destroy the Kshatriya in a single war;\nYou became Rama-like in reign, and Ravana was built across Sindhu."
        },
        {
            "couplet": "તમે ધરી કૃષ્ણ અવતાર, કર્યાં ચરિત્ર અપરમપાર; \nમારી પૂતના ભાંગ્યું શકટ, માર્યો તૃણાવંત તે વિકટ. ૪૬",
            "couplet_number": 46,
            "context": "You took hold of Krishna's avatar, done character imperishable;\nMy child's life was destroyed, my youth went defeated at that time."
        },
        {
            "couplet": "યમલાર્જુન મૂળ ઉખાડી, માર્યો વત્સ બક ચાંચ ફાડી; \nકાલિ નાથી પીધો દાવાનળ, માર્યો ધેનુક તે મહાખળ. ૪૭",
            "couplet_number": 47,
            "context": "Yamalajar jun mool ukhadi, maaryo vats bak chaanch faadi;\nKali naathi pidho daavanaal, maaryo dehnuk te mahakhal."
        },
        {
            "couplet": "થયા બાળ વત્સ તમે વળી, ભૂલ્યો બ્રહ્મા શક્યો નહિ કળી; \nધારી ગિરિ ઇન્દ્ર દર્પ મોડ્યો, વ્યાળ વરુણથી નંદ છોડ્યો. ૪૮",
            "couplet_number": 48,
            "context": "Thaya baaal vatsha tame vaali, bhoolyo Brahma shakyo na kalli;\nDhaari giri Indra darpa modyo, Vyaaal Varunthi Nand chhodyo."
        },
        {
            "couplet": "શંખચૂડ વૃષભ ને કેશી, તમે માર્યો વ્યોમાસુર દ્વેષી; \nહણ્યો કંસ તે અંશ અસુર, માર્યો અઘાસુર મહાભૂર. ૪૯",
            "couplet_number": 49,
            "context": "Shankhachood vrusabh ne keesi, tame maaryo vyomasur dweshi;\nHanyo kans te ans asur, maaryo aghasur mahabhoor. 49."
        },
        {
            "couplet": "માર્યો કાળયવન જરાસંધ, બાણ ભૌમ માર્યો મહાઅઘ; \nમાર્યો શાલવ ને શિશુપાળ, હણ્યો દંતવક્રને દયાળ. ૫૦",
            "couplet_number": 50,
            "context": "My Kalyavan was Jarasandha, my Bana Bhoom Mahagah;\nMy Shalva was Shishupala, my Dantavakra was Dhyaalah."
        },
        {
            "couplet": "એવું કરી કૃષ્ણ અવતારે, માર્યા દુષ્ટ બહુ તેહ વારે; \nકરી ચરિત્ર ગોકુલચંદ, આપ્યાં નિજ જનને આનંદ. ૫૧",
            "couplet_number": 51,
            "context": "He made such a form of Krishna's incarnation, many wicked people were killed in that war; He made the character of Gokulchand, and gave happiness to his own people."
        },
        {
            "couplet": "તમે ધરી બુદ્ધ અવતાર, દેખ્યું અવનિએ અઘ અપાર; \nહણ્યા દૈત્ય બોધ્યા બહુ જીવ, તે તે પાર કર્યા તતખેવ. ૫૨",
            "couplet_number": 52,
            "context": "You took the Buddha's incarnation, seen the infinite beyond bound; \nDemons were destroyed, many lives saved, that is what you did there."
        },
        {
            "couplet": "પેખી પાષંડી ભુવે અપાર, તમે લેશો કલ્કી અવતાર; \nઆદ્ય અંતે મધ્યે અવતાર, સર્વે તમારા તે નિરધાર. ૫૩",
            "couplet_number": 53,
            "context": "Seeking the infinite and unknowable, you will grasp the cycle of reincarnation;\nIn the beginning, in the end, and in between, your avatar is fixed for all."
        },
        {
            "couplet": "જે જે કર્યાં પૃથ્વી પર કાજ, તે તો સર્વે તમે મહારાજ; \nવળી થાશે થાય છે જે કાંઈ, તે તો સર્વે તમારી ઇચ્છાય. ૫૪",
            "couplet_number": 54,
            "context": "Whatever is done on earth is under your rule; \nWhatever will happen, will happen as per your desire."
        },
        {
            "couplet": "માટે નમો નમો નાથ તમને, મોટે ભાગ્યે મળિયા છો અમને; \nએમ સ્તવન કર્યું જોડી હાથ, ત્યારે બોલિયા શ્રીમુખે નાથ. ૫૫",
            "couplet_number": 55,
            "context": "For you, no one is equal to you, you have reached us in good fate; \nThus, we have clasped hands, then spoken with reverent mouths."
        },
        {
            "couplet": "જે જે જન તમે કહ્યું, તે સર્વે સાંભળ્યું કાન; \nએહ માંયલું અમે ન કર્યું, તમે કેમ જાણ્યા ભગવાન. ૫૬",
            "couplet_number": 56,
            "context": "Whatever I said, you have listened with an ear; what is within me, we did not do, and yet you know why God knows."
        }
    ]
}