{
    "prakaran": 86,
    "title_gu": "પ્રકરણ ૮૬: શ્રીહરિચરિત્રે નરનારાયણ દેવની પ્રતિષ્ઠા કરી",
    "gujarati": [
        {
            "couplet": "પછી સંતને આપી આગન્યા, જાઓ ફરવા સહુ મળી; \nજ્યારે અમે તેડાવિયે, આવજ્યો તમે વળી. ૧",
            "couplet_number": 1,
            "context": "After giving birth to the child, go and wander freely; \nWhen we take leave, you will take our place."
        },
        {
            "couplet": "અણતેડ્યે નવ આવવું, વળી લોપી અમારું વચન; \nહેત હોય તો હરિની મૂરતિ, ન વિસારવી નિશદન. ૨",
            "couplet_number": 2,
            "context": "Not spoken yet our word; if it's the will of Hari, then don't disturb or decide without a sign."
        },
        {
            "couplet": "આગન્યા વિના જે આવવું, તેમાં રાજી અમે નહિ રતિ; \nવચન પ્રમાણે જે વરતે, તે ઉપર્યે પ્રસન્ન અતિ. ૩",
            "couplet_number": 3,
            "context": "Without fire's coming, we don't want to go; \nAs the promise is fulfilled, it becomes exceedingly pleased above."
        },
        {
            "couplet": "શશી સૂરજ શેષ સિંધુ, સર્વે રહે અમારા વચનમાં; \nવારિ વસુધા વહનિ, મરુત ડરે વળી મનમાં. ૪",
            "couplet_number": 4,
            "context": "Shashi sooraj sheesh sindhu, sarve rahay amara vachnamaa;\nVaari vasudha vahni, marut derae vaali maanamaa."
        },
        {
            "couplet": "ભવ બ્રહ્મા ભૂલે નહિ, ડરે વચનથી દિગપાળ; \nસુરાસુર ઇન્દ્ર અંબા, કંપે વચનથી કાળ. ૫",
            "couplet_number": 5,
            "context": "Brahma does not forget, fear of scripture makes him tremble; Surasur Indra Amba, the era frightens him through scripture."
        },
        {
            "couplet": "તેહ સર્વે એમ જાણે, જે વડા થયા વચનથી; \nએવાં વચન આજનાં, તમે જાણ્યાં છે કે જાણ્યાં નથી. ૬",
            "couplet_number": 6,
            "context": "They all know it thus, which is a word of the elders; such words are these, you have known or not known."
        },
        {
            "couplet": "એવાં વચન જો જાણો અમારાં, તો પાળો સહુ સુજાણ; \nએવું ન મનાય અંતરે, તો કેમ માન્યું છે કલ્યાણ. ૭",
            "couplet_number": 7,
            "context": "Those who know our words, then follow good advice;\nWhat is not within, do not consider blissful."
        },
        {
            "couplet": "માટે સહુ સુજાણ છો, વળી સાંભળી છે બહુ વારતા; \nછોટાં મોટાં વચન અમારાં, તેને રખે વિસારતા. ૮",
            "couplet_number": 8,
            "context": "For me you are a gentle one, many stories have been heard; our small and great words, they are kept hidden."
        },
        {
            "couplet": "એટલી વાત કરી હરિ, પછી શીખ દીધી સંતને; \nમળી વળી મસ્તાન કરી, મોકલ્યા ગુણવંતને. ૯",
            "couplet_number": 9,
            "context": "Such a thing was said to Hari, then the saint was taught; \nHaving become mad, the great one was made, sent away virtuous ones."
        },
        {
            "couplet": "નાથ નીરખી હૈયે હરખી, લખી લીધાં અંતરે; \nસુખ લઈ મગન થઈ, ચાલ્યા દેશોદેશાંતરે. ૧૦",
            "couplet_number": 10,
            "context": "There is no path to see; it has been written inside; \nTake happiness and become numb, gone are the distances of countries."
        },
        {
            "couplet": "જિયાં જિયાં આપી આગન્યા, તિયાં તિયાં સંત સહુ ગયા; \nહેત જોઈ હરિજનનાં, ગિરધરજી ગઢડે રહ્યા. ૧૧",
            "couplet_number": 11,
            "context": "Wherever Lord's fire took them, wherever the saints went; it is the custom of Harinath's people, Giridharji stays there, 11."
        },
        {
            "couplet": "નાથ કહે સહુ સાથને, આજ સંત છે જે આપણા; \nસર્વે અંગે મેં શોધિયા, કોઈ રીત્યે નથી મણા. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\nNo one says it's good to be with us today, who is a saint like ours; I have searched everywhere, there is no way to describe him."
        },
        {
            "couplet": "જ્ઞાન ભક્તિ વૈરાગ્ય વળી, તપ તણી સહુ મૂરતિ; \nશમદમાદિ સાધને સંપન્ન, અંગે અઘ નહિ રતિ. ૧૩",
            "couplet_number": 13,
            "context": "Knowledge, devotion, renunciation entwined; with penance and self-control;\n\nFortune comes to the one who has a disciplined path, not being attached to anything."
        },
        {
            "couplet": "એમ વારમવાર વાલો, ગાય તે ગુણ સંતના; \nપછી કાંઈક દન વીતે, આવ્યા દન વસંતના. ૧૪",
            "couplet_number": 14,
            "context": "This is repeated again and again by those who are full of virtues; \nLater something becomes ripe, then it's the season of rebirth."
        },
        {
            "couplet": "કર્યો ઉત્સવ આનંદમાં, વસંતપંચમીનો વળી; \nઆસપાસથી દાસ તેડ્યા, આવ્યા સંત સહુ મળી. ૧૫",
            "couplet_number": 15,
            "context": "The celebration is done in joy, Vasantpanchami's sweetness; \nServants came forth from around, holy saints met together."
        },
        {
            "couplet": "તાને ગાન ગાય તિયાં, સર્વે મળી વળી સંત; \nએમ આનંદ ઉત્સવ કરતાં, વીત્યો વળી વસંત. ૧૬",
            "couplet_number": 16,
            "context": "They sing in my praise at that time, all together with glee; \nThus they celebrate the festival, and spring comes to pass."
        },
        {
            "couplet": "પછી આવી હુતાશની, ત્યાં હરિજને રંગ ઘોળિયા; \nઅલબેલાને ઉપર્યે, કળશ કેશરના ઢોળિયા. ૧૭",
            "couplet_number": 17,
            "context": "After coming late, Harijan got dressed there; \nAbove the Albelal, Keshran's turban was entangled."
        },
        {
            "couplet": "લાગી ઝડી ત્યાં રંગની, ઊડે ગુલાલ અતિ ઘણો; \nખૂબ તિયાં ખેલ મચ્યો, હરિ ને હરિજન તણો. ૧૮",
            "couplet_number": 18,
            "context": "It happened where colors are seen, much red dust has flown;\nVery there the play got up, Hari is of Hari's clan."
        },
        {
            "couplet": "પછી નાથે હાથશું, રંગે રંગ્યા સહુ સંતને; \nરસબસ કરી રસિયે, આપ્યાં સુખ અનંતને. ૧૯",
            "couplet_number": 19,
            "context": "After God's will I shall take hold; with colors having been painted, thus the saintly ones see.\nHaving tasted the sweetness, we have obtained endless happiness."
        },
        {
            "couplet": "એમ રમી હુતાશની, નાહ્યા પછી જઈ નીરમાં; \nસખા સંગે શ્યામળો, શોભે છે શરીરમાં. ૨૦",
            "couplet_number": 20,
            "context": "This is played out, nothing remains; after that one goes to the sea; \nFriendship's pleasure, the body looks good."
        },
        {
            "couplet": "પછી સુંદર ભોજન કરી, જને જમાડ્યા નાથને; \nજમી સુંદર શ્યામળે, જમાડ્યા સખા સાથને. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nEat beautiful food afterwards, for one who has not been fed; \nBeautiful darkness is at Jamnada, with companions like Jamad."
        },
        {
            "couplet": "એમ લીલા વાલે કરી, ફાગણ સુદિ પૂન્યમ દને; \nઅચિંતવ્યો ઉત્સવ કર્યો, જનકારણે શ્રી જીવને. ૨૨",
            "couplet_number": 22,
            "context": "This play is done with Leela, the auspicious month of Phagun is pleased; \nUnbearable joy was celebrated, by the order of Janak and for Shri Jivan."
        },
        {
            "couplet": "એક ઉત્સવ શું કહું, નિત્ય નિત્ય ઉત્સવ થાય છે; \nનર નારી નિયમ ધારી, ગુણ ગોવિંદના ગાય છે. ૨૩",
            "couplet_number": 23,
            "context": "One festival what I say, every day every festival is; \nMan and woman's rule has been, virtue is God's praise."
        },
        {
            "couplet": "નિત્ય સંત સમૂહ જમે, તે ગમે મનમાં અતિ ઘણું; \nજયા લલિતા જન જોડી, ઉદાર મન ઉત્તમ તણું. ૨૪",
            "couplet_number": 24,
            "context": "Daily the holy gathering takes place, it pleases a great deal in my mind; \nUntil I am tied to Lila's people, an excellent and generous soul is mine."
        },
        {
            "couplet": "સદા સમીપે શ્યામને, વીતે વરસ તે પલ સમ; \nઆનંદમાં નિશદિન વીતે, તેની ન પડે ગમ. ૨૫",
            "couplet_number": 25,
            "context": "Eternal nearness is Shyaman's, years passing like a moment; \nIn joy without end, his heart does not become tired."
        },
        {
            "couplet": "પછી સુંદર શ્રાવણે, આવી છે જન્માષ્ટમી; \nહરિજન કહે મુનિ તેડિયે, કોઈ વાતની નથી કમી. ૨૬",
            "couplet_number": 26,
            "context": "After beauty is born, birthday celebration has come;\nThe lowly one says to the sage, there is no scarcity of words."
        },
        {
            "couplet": "પછી નાથજી બોલિયા, સહુ સંત છે પરદેશમાં; \nઆસપાસ જે આંહિ છે, એ તો આવે છે હમેશમાં. ૨૭",
            "couplet_number": 27,
            "context": "After that, Nathji spoke; He is a saint in the wilderness.\nWhat is near us is what comes to us always."
        },
        {
            "couplet": "તેને પછી તેડાવિયા, ઉત્સવ કરવા આનંદમાં; \nસખા સંગે શ્યામળો, રાજી રમવા જનવૃંદમાં. ૨૮",
            "couplet_number": 28,
            "context": "After him, people were delighted, celebrating with joy;\nWith friends, Shyamalo rejoiced, happily playing in the crowd."
        },
        {
            "couplet": "પાપીએ પરિયાણ કીધું, તેમાં વિપત પાડવા વળી; \nઉત્સવના દન ઉપર્યે, આવિયા અસુર મળી. ૨૯",
            "couplet_number": 29,
            "context": "Wicked people have been punished, that's why calamity is caused; \nAt the festival of joy, a demon has come to meet."
        },
        {
            "couplet": "આજ એનો ઉત્સવ છે, તેમાં વિઘન પાડિયે; \nમરી જાયે જીવથી, પણ ભૂંડું એનું દેખાડિયે;. ૩૦",
            "couplet_number": 30,
            "context": "Today is their festival, they will make a void there;\nI would have died from life, but this foolish thing will be seen."
        },
        {
            "couplet": "આશય એનો ઓળખી, વળી કરી હરિએ વારતા; \nઆપણે આંહીંથી ચાલિયે, એ જાય પાછા ઝખ મારતા. ૩૧",
            "couplet_number": 31,
            "context": "Recognize this mind, Lord has written it; We go from here, He will make us return with regret."
        },
        {
            "couplet": "પછી હરિજન હરિ પોતે, પ્રભુજી પધારિયા; \nઅસુરનું નવ ઊપજ્યું, જેવા આવ્યા તેવા ગયા. ૩૨",
            "couplet_number": 32,
            "context": "After God himself became a lowly man, the Lord's own feet touched the ground; \nThe demon's new garment, it came and went just like that."
        },
        {
            "couplet": "એહ વિઘન ટાળી વળી, અલબેલોજી આવિયા; \nપછી અન્નકોટ ઉપરે, સંત સહુને બોલાવિયા. ૩૩",
            "couplet_number": 33,
            "context": "This affliction is troublesome and unending; \nThen Annakot above, Saint Sahune called."
        },
        {
            "couplet": "કરી ઉત્સવ અન્નકોટનો, પછી સંતને શીખ કરી; \nનરનારાયણ દેવની, ફેરવી કંકોતરી. ૩૪",
            "couplet_number": 34,
            "context": "Celebrated the festival of Annakoota, then taught Saint Shree; \nLord Narayan, churned the ocean of milk."
        },
        {
            "couplet": "સતસંગી સર્વે મળી, શ્રીનગર સહુ આવજ્યો; \nનરનારાયણ દેવની, મૂરતિયો પધરાવજ્યો. ૩૫",
            "couplet_number": 35,
            "context": "Associates gathered together, Shrinagar's company came; \nNar Narayan's deity, Murtiyo's pedestal came."
        },
        {
            "couplet": "અમે પણ ત્યાં આવશું, તે જરૂર તમે જાણજ્યો; \nસારો સમૈયો સુધારશું, અંતરે પ્રતીત આણજ્યો. ૩૬",
            "couplet_number": 36,
            "context": "We will come there too, you know it by necessity;\nGood days will change, and the inner truth will be revealed."
        },
        {
            "couplet": "આવ્યા પછી અલબેલડો, મહા વદિ દશમી દિને; \nતે દિ પ્રભુજી પધારિયા, શ્રી જેતલપુર પત્તને. ૩૭",
            "couplet_number": 37,
            "context": "They came afterwards carefree, great tenth day evening; \nThat day Lord Shri Jetalpur got settled, his family matters."
        },
        {
            "couplet": "દીધાં દર્શન દાસને, હરિજને નીરખ્યા શ્રીહરિ; \nસતસંગી સુખિયા થયા, નાથ નિહાળ્યા નયણાં ભરી. ૩૮",
            "couplet_number": 38,
            "context": "Beholden to divine sight, Shrihari beheld the lowly; \nSatsangi found joy, without attachment, their account was full."
        },
        {
            "couplet": "પછી દિવસ વળતે, શ્રીનગરે શ્યામ સધાવિયા; \nજોઈ ઊતરવા જાયગા, પાછા જેતલપુરે આવિયા. ૩૯",
            "couplet_number": 39,
            "context": "After noon sun rises, Shrinagar has Shyam settled;\nWhen I went to leave, Jetalpur came back to me."
        },
        {
            "couplet": "ભક્ત એક ભાવિક વસે, ગામ અશલાલી તિયાં; \nતેને ભુવન ભોજન કરી, સંઘે સહિત સરે ગયા. ૪૦",
            "couplet_number": 40,
            "context": "Devotee stays with one's own emotions, in a village without flaws; \nHe gets the joy of salvation, along with his family, and goes to heaven."
        },
        {
            "couplet": "કર્યા ઉતારા કાંકરિયે, દેશ દેશના દાસ આવિયા; \nરથ વેલ્ય ને પાલખી, ઊંટ ઘોડાં ગાડલાં લાવિયા. ૪૧",
            "couplet_number": 41,
            "context": "Done that which was to be done, the slaves of the land have come; \nThe chariots are tied with ropes, camels and horses brought along."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધ વળી, મનુષ્ય ત્યાં મળ્યાં ઘણાં; \nકોઈ કેને નવ ઓળખે, આવ્યા દાસ બહુ દેશ તણાં. ૪૨",
            "couplet_number": 42,
            "context": "Child is foolish and old is wise, many people come there; \nNo one knows the new face, they came as slaves in many lands."
        },
        {
            "couplet": "ઉચ્ચે આસને બેસી વાલો, દાસને દર્શન દિયે; \nસનમુખ બેસે સંત સહુ, નીરખીને સુખ લિયે. ૪૩",
            "couplet_number": 43,
            "context": "Highly seated ones sit with the Valo, showing sight to the slaves; \nSeated saints sit facing Samukha, seeing bliss."
        },
        {
            "couplet": "નરપતિ રાજી અતિ, તે પ્રભુ પાસે આવિયા; \nપછી દિવસ વળતે, પોતે પ્રભુજી ત્યાં ગયા. ૪૪",
            "couplet_number": 44,
            "context": "A noble-minded king is very rare, he has come to the Lord's place;\nAfter a day, he went there, having become God-like himself."
        },
        {
            "couplet": "અતિ હેતે આસન આપી, પ્રેમેશું પૂજા કરી; \nપછી જે જે પૂછિયું, આપ્યો ઉત્તર તેનો હરિ. ૪૫",
            "couplet_number": 45,
            "context": "Ati hete asan api, premeshun pooja kari; \nPachi je je poochhiyun, aapyo uttar to haro.\n\nTranslated:\n\nToo much expectation was given, and love has been worshiped; \nAfter that, whatever is asked, the answer comes from Him."
        },
        {
            "couplet": "રાજા અતિ રાજી થઈ, પછી પ્રભુને પાય લાગિયા; \nએનું કારજ્ય કરી હરિ, શ્યામ સંઘમાં આવિયા. ૪૬",
            "couplet_number": 46,
            "context": "King became too indulgent, then Lord's feet appeared; \nHari (God) did the work, Shyam came in the assembly."
        },
        {
            "couplet": "પછી દિવસ વળતે, પધરાવી છે મૂરતિ; \nનરનારાયણ દેવ ડેરે, બેઠા બેઉ બદરીપતિ. ૪૭",
            "couplet_number": 47,
            "context": "After noon is darkened, the mind is troubled; \nNar Narayan God is sitting, with folded hands and unbroken patience."
        },
        {
            "couplet": "અનેક જન તિયાં આવિયા, નીરખવા નરવીરને; \nદર્શન કરી દયાળનાં, પામિયા સુખ અચિરને. ૪૮",
            "couplet_number": 48,
            "context": "Many people came to them, seeing a warrior; \nThey experienced the vision of merciful ones, soon found happiness."
        },
        {
            "couplet": "સુંદર માસ સોયામણો, ફાગણ સુદિ તૃતીયા તિથિ; \nતે દિને સ્થાપન કર્યું, વાલો આવ્યા વિશાળા વનથી. ૪૯",
            "couplet_number": 49,
            "context": "Beautiful moon rises, Phalguna Sud third day; \nOn that day, foundation was laid, great forests came with elephants."
        },
        {
            "couplet": "વિકટ અદ્રિ બદ્રિ આડા, જઈ ન શકે ત્યાં કોઈ; \nઅતિ અગમ તે સુગમ થયા, હરિજનનાં હેત જોઈ. ૫૦",
            "couplet_number": 50,
            "context": "Vikta adri badri aada, jaai na shakhe tyaan koi;\nAti agam te sugam thayaa, Harijanana het joi."
        },
        {
            "couplet": "ભાગ્ય મોટાં એ ભૂમિનાં, જ્યાં પધાર્યા પોતે ધણી; \nનરનારી નાથ વિના, પીડાતી પ્રજા ઘણી. ૫૧",
            "couplet_number": 51,
            "context": "Blessed is the land of giants where one's own shadow falls;\nMen and women without husbands are many, suffering people abound."
        },
        {
            "couplet": "પછી ઉતારી આરતી, નાથ રાખજ્યો નજર મહેરની; \nપછી દિવસ વળતે, કરી ચોરાશી શહેરની. ૫૨",
            "couplet_number": 52,
            "context": "After having taken out my gaze, I have not kept watch; \nAfter the day has passed, I will do thievery in the city's streets."
        },
        {
            "couplet": "કરી કારજ્ય એટલું, શ્યામળિયો સધાવિયા; \nઘણમૂલે ઘોડે ચડી, જયતલપુરે જઈ રહ્યા. ૫૩",
            "couplet_number": 53,
            "context": "Done only job; did not add extra words:\n\nI did duties thus, Shyamali settled;\nMany horses rode, Jaytalpur going are."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા, દયાળુ દેશ પાંચાળ; \nકરી કારજ્ય એટલું, આવ્યા ગઢડે ગોપાળ. ૫૪",
            "couplet_number": 54,
            "context": "After that came, a kind land of five; Did the work as much, Gopal arrived at the stronghold."
        },
        {
            "couplet": "અનંત લીલા કરી હરિ, વળી અનંત લીલા કરશે; \nએવો કોણ કવિરાજ છે, જે અથ ઇતિ ઓચરશે. ૫૫",
            "couplet_number": 55,
            "context": "Infinite play has been done by Hari; infinite play will be done by Hari;\n\nWho is such a poet-king that he does not speak of it thus?"
        },
        {
            "couplet": "શેષ મહેશ શારદા, જેના ગુણ ગાતાં થકે; \nનેતિ નેતિ કહી રહે નિગમ, તેને કોણ કહી શકે. ૫૬",
            "couplet_number": 56,
            "context": "Remain of Mahesh's Sharda, whose virtues are borne out; Neti neti says the doctrine, who can tell it?"
        },
        {
            "couplet": "ગાંધર્વ મુનિ નારદમુનિ, ગણપતિ અતિ ગાય છે; \nબહુ બળે જાય બોલવા, પણ જેમ છે તેમ શું કહેવાય છે. ૫૭",
            "couplet_number": 57,
            "context": "Gandharv muniv Naradmuni, Ganpati ati gaye che;\nBahut balaye jaay bolva, panjem chhe tem shun khaveya che."
        },
        {
            "couplet": "માટે મનમાં વિચારિયું, એના ગુણ અપાર છે; \nકહી કહીને કહે કવિ, તોય હારવા નિરધાર છે. ૫૮",
            "couplet_number": 58,
            "context": "For my mind to think of it, its qualities are infinite; \nThe poet says, saying and unsaying, then victory is predetermined."
        },
        {
            "couplet": "ભૂરજ જળકણ જે ગણે, વનપાત ગાતરોમાવલી; \nમેઘઝણ્યકણ કવિ ગણે, અનંતના ઉડુગણ મળી. ૫૯",
            "couplet_number": 59,
            "context": "The clouds create a whirlpool as they play; \nA poet's imagination creates an endless reverberation."
        },
        {
            "couplet": "એ તો સરવે અનંત છે, પણ તેનો અંત કોઈક લહે; \nએવા કોટિ કોટિ મળે, પણ હરિગુણ કોણ કહે. ૬૦",
            "couplet_number": 60,
            "context": "It is infinite, yet it has an end; \nCountless countless come, yet who knows Hari's guna."
        }
    ]
}