{
    "prakaran": 155,
    "title_gu": "પ્રકરણ ૧૫૫: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "ધન્ય ધન્ય ધુવા ગામમાં, જ્યાં ભક્ત રહે ભાવિક; \nસહાય કરી જેની શ્યામળે, તેહ કહું હવે કાંઈક. ૧",
            "couplet_number": 1,
            "context": "Grateful grateful grateful in that village where a devotee resides hopefully; help has been given to whose lot is Shyamlal, I will say something now somehow."
        },
        {
            "couplet": "લુહાર ભક્ત લુકિ નામે, આવ્યો તેહના દેહનો કાળ; \nઅંત સમે અલબેલડો, આવ્યા તેડવા દયાળ. ૨",
            "couplet_number": 2,
            "context": "The one who is a devotee of the Lord, came with his mortal body's time; \nAt the end of all, he has come to claim his own, having obtained divine mercy."
        },
        {
            "couplet": "સંત સહિત શ્યામળો, પધાર્યા પ્રકટ આપ; \nદર્શન દીધાં દાસને, સહુ નીર્ખી થયાં નિષ્પાપ. ૩",
            "couplet_number": 3,
            "context": "Sant sahita Shyamalo, padharya prakat aap;\nDarsan didhaa dasane, suhu nirakhi thayaa nishpaap."
        },
        {
            "couplet": "સતસંગી કુસંગી સહુએ, દીઠા પ્રકટ પ્રમાણ; \nનહિ સ્વપ્ન સાક્ષાત જાણો, આવ્યા શ્યામ સુજાણ. ૪",
            "couplet_number": 4,
            "context": "Good company and bad company differ in their signs; \nDon't know the true dream, Shyam's Sujaaan has come forth."
        },
        {
            "couplet": "લુકિ લાગ્યો લળી લળી પાય, નીર્ખી નાથ તૃપત ન થાય; \nકહે નાથ લુકિ તારે કાજ, આવ્યા તેડવાને અમે આજ. ૫",
            "couplet_number": 5,
            "context": "Looked it seemed to have looked at with care, not pleased did not become; \n\nSaid don't know what's your fault, came to show you, we are showing today."
        },
        {
            "couplet": "માટે તરત થાઓ તૈયાર, ચાલો વેળ મ કરો લગાર; \nત્યારે લુકિએ તજિયા પ્રાણ, ચાલ્યો નાથને સાથે સુજાણ. ૬",
            "couplet_number": 6,
            "context": "For that matter prepare yourself then; go at the right time don't get delayed;\nThen see the joy of life, gone with one who has no companion for a lifetime."
        },
        {
            "couplet": "સહુ જોઈ રહ્યા બહુ જન, દેખી આશ્ચર્ય કહે ધન્ય ધન્ય; \nઘણા મરે છે આ ગામ માંય, આવે જમ લેવા લઈ જાય. ૭",
            "couplet_number": 7,
            "context": "Many people see, many are amazed; \nMany die in this village, coming to take land and go away."
        },
        {
            "couplet": "પણ તેડવા આવે મહારાજ, એવું તો અમે દીઠું છે આજ; \nમાટે આ તો વારતા અલેખે, થયો પરચો સહુ જન દેખે. ૮",
            "couplet_number": 8,
            "context": "But it seems to me Maharaj, that is what we are doing today; \n\nTherefore this is a story without an end, the people see and lament."
        },
        {
            "couplet": "વળી ભક્ત લુવાર તે કહીએ, પ્રાણનાથ નામે તેહ લહીએ; \nતેને પ્રભુ માંહિ પ્રીત ઘણી, કરે પૂજા નિત્ય પટ તણી. ૯",
            "couplet_number": 9,
            "context": "The Lord says: He who has faith will burn with devotion; he will shed tears of love at the name of God. The Lord loves him greatly, performs worship daily, and gets pleased."
        },
        {
            "couplet": "તેને ઘેર પધારી ગોવિંદ, પાડી આપ્યાં ચરણારવિંદ; \nવળી સહુને દિધાં દર્શન, નીર્ખી નાથને થયાં મગન. ૧૦",
            "couplet_number": 10,
            "context": "Enshrined is God Gopinath; assigned to him are the divine eyes.\nSummoned has been my friend, visible have become his signs; the one who examines will be left empty-handed."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય મહારાજ, આ તો પરચો પામ્યા અમે આજ; \nથયાં પ્રકટ પ્રમાણ દર્શન, પાડ્યાં પગલાં થઈ પ્રસન્ન. ૧૧",
            "couplet_number": 11,
            "context": "Said Dhanji, Dhanji Maharaj, this is the granted grant we got today;\nBecome manifest the measurement of sight, placed footsteps became pleased."
        },
        {
            "couplet": "આ તો વાત અતિશય મોટી, હશે પાપી તે પરઠશે ખોટી; \nવળી પ્રાણનાથનો જે તાત, નામ કેશર કહું તેની વાત. ૧૨",
            "couplet_number": 12,
            "context": "This is a big talk, the wicked will get deceived; \nThe breath of the Lord knows who it is, I say his name is Keshr."
        },
        {
            "couplet": "હતો કબીરના મત માંઇ, નોતી પ્રભુમાં પ્રતીત કાંઈ; \nતેના દેહનો આવિયો કાળ, આવ્યા તેડવા જમ તતકાળ. ૧૩",
            "couplet_number": 13,
            "context": "He was in Kabira's opinion, nothing is known except the Lord; \nHis body has come to dust, and at that very moment, it was sold for a mere pittance."
        },
        {
            "couplet": "તેહ હતો વિષય અભિલાષી, ગયો જમના હાથથી નાશી; \nતર્ત પામિયો ભૂતનો દેહ, પાછો જઈ રહ્યો નિજ ગેહ. ૧૪",
            "couplet_number": 14,
            "context": "That was a subject dear to him, destroyed by the hands of fate; \nThe old body is being preserved in its current state, going back to its own place."
        },
        {
            "couplet": "કરે હોહોકાર વાણી ઘણી, થઈ કબીરિયો બણી ઠણી; \nએની સ્ત્રીના દેહ મધ્યે આવી, કરી પ્રવેશ તેને બોલાવી. ૧૫",
            "couplet_number": 15,
            "context": "He does loud speaking much, his fame spreads far and wide; \nIn the midst of a woman's body, it appears, he enters with boldness and calls her."
        },
        {
            "couplet": "કહે સ્વામિનારાયણ સત્ય, એહ વિના બીજા છે અસત્ય; \nસ્વામી પ્રકટ પ્રભુ પ્રમાણ, એહ વિના બીજે નથી કલ્યાણ. ૧૬",
            "couplet_number": 16,
            "context": "Swaminarayan says truth, this is without others' truth; \nSwami is manifest Lord's promise, this is without others' salvation."
        },
        {
            "couplet": "કબીરિયા મોટા મોટા મેત, માનો સહુ થયા ભૂત પ્રેત; \nકરતાં ખંડન તીર્થ ને વ્રત, તેનું અઘ આવ્યું છે જો તર્ત. ૧૭",
            "couplet_number": 17,
            "context": "Kabirya motta motta met, maano suhya thayya bhut pret;\nKaratan khandon Tierth ne vrata, tena agha aavyum che jo tarat.\n\nNote: The couplet appears to be in a poetic or devotional tone, and the translation aims to preserve the original meaning and wording."
        },
        {
            "couplet": "કહેતા પ્રભુના અવતાર ખોટા, તેહ પાપે ભૂત થયા મોટા; \nમાટે કબીરિયા કોઈ મ થાજ્યો, થઈ આસ્તિક હરિગુણ ગાજ્યો. ૧૮",
            "couplet_number": 18,
            "context": "They say God's avatar is false, that has become a great sin in the past; therefore no one will be saved, only existence of Lord's guna remains."
        },
        {
            "couplet": "પ્રાણનાથની વાતો સાંભળજ્યો, જેમ કહે તેમ સહુ કરજ્યો; \nપુણ્ય પવિત્ર છે પ્રાણનાથ, તેણે કરી હું થયો સનાથ. ૧૯",
            "couplet_number": 19,
            "context": "Listen to the words of Pranaath, follow what He says; Punya is pure from Pranaath, He made me thus, without a doubt."
        },
        {
            "couplet": "સુણી એના મુખનું ભજન, તર્ત છૂટ્યો હું ભૂતનું તન; \nહવે જાઉં છું હરિને ધામ, સુણી સ્વામિનારાયણ નામ. ૨૦",
            "couplet_number": 20,
            "context": "Praise is done to his face, my heart has broken from the past; \nNow I am going, Hari's lotus, Praise be to Swaminarayan's name, twenty."
        },
        {
            "couplet": "એમ બોલ્યો એ બાઈમાં રઈ, સહુએ સાંભળિયું કાન દઈ; \nકહે ધન્ય ધન્ય આજ સ્વામી, બીજા મત તે લુણહરામી. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nThis was said in the bride's house, listen with both ears; \nDhananjay says Dhananjay, today is my master, others' minds are lunatic."
        },
        {
            "couplet": "જુવો કબીરિયો ભૂત થઈ, બોલ્યો પોતાની સ્ત્રીમાં રઈ; \nસાચા કહ્યા સહજાનંદ સ્વામી, બીજા કહ્યા તે કપટી કામી. ૨૨",
            "couplet_number": 22,
            "context": "Look at Kabeerio who has become a ghost, having spoken in his own wife's presence; True things were said with joy by Swami, others were said for the sake of wickedness."
        },
        {
            "couplet": "માટે એથી વાત મોટી કહી, થયો સાચો પરચો ફેર નહિ; \nવળી બીજી વાત છે અનુપ, સુણો સતસંગી સુખરૂપ. ૨૩",
            "couplet_number": 23,
            "context": "For this matter a big talk is said, the truth has taken on a different form; \nAnother thing exists Anup, good friends are happy like a sweet fruit."
        },
        {
            "couplet": "વળી એ ગામના હરિજન, કરે પ્રકટ પ્રમાણ ભજન; \nખરો વિશ્વાસ તે ઉર આણી, સ્વામી વિના વદે નહિ વાણી. ૨૪",
            "couplet_number": 24,
            "context": "The untouchable of that village does worship with full measure; \nHis word is true, it will not be empty without the Lord."
        },
        {
            "couplet": "કરે સમૈયા સર્વે સંભાળી, અષ્ટમી એકાદશી દિવાળી; \nજે જે હરિના જન્મ દિવસ, કરે ઉત્સવ તે દિ અવશ્ય. ૨૫",
            "couplet_number": 25,
            "context": "Take care of everything, Raksha Bandhan and Diwali; \nWhatever the birthday of Lord Hari, make it a festival that must be."
        },
        {
            "couplet": "એમ કરતાં આવી છે હોળી, રમે નરનારી મળી ટોળી; \nનાખે ધૂડ્ય ને ભાખે ગાળિયો, કરે હોહો ને પાડે તાળિયો. ૨૬",
            "couplet_number": 26,
            "context": "This is happening in this way: men and women gather together; he beats the drums and she dances along. He makes a noise with his tongue and she beats the rhythm with her hands, they do it just so."
        },
        {
            "couplet": "એવી રીત્ય સતસંગી જોઈ, એહ પેરે રમે નહિ કોઈ; \nસહુ બેસે મંદિરમાં મળી, કરે વાત પ્રભુજીની વળી. ૨૭",
            "couplet_number": 27,
            "context": "Such a path is found, no one plays with this; Someone stays in the temple and meets, speaks God's words only."
        },
        {
            "couplet": "એમ કરતાં હુતાશની આવી, સર્વે હરિજનને મન ભાવી; \nલાવ્યા ગુલાલ કઢાવ્યો રંગ, માંહોમાંહિ રમવા ઉમંગ. ૨૮",
            "couplet_number": 28,
            "context": "This done in haste, all lowly caste people's mind is pleased; Lavaled gulal was strewed, playing around here and there with the swing."
        },
        {
            "couplet": "પછી સજ્જ થયા સહુ જન, જાણી મોટો ઉત્સવનો દન; \nનાખે રંગ ઉડાડે ગુલાલ, તેણે સહુ થયા રંગલાલ. ૨૯",
            "couplet_number": 29,
            "context": "After getting prepared with you people, I know a great festival is born; \nIt drags out color and plays with red, then it gets prepared with you colored."
        },
        {
            "couplet": "મુખે બોલે નારાયણ નામ, પાડે તાળી જાણે સહુ ગામ; \nઅતિ પ્રેમમાં મગન સહુ, હૈયે હેત પ્રીત્ય વળી બહુ. ૩૦",
            "couplet_number": 30,
            "context": "Narayan speaks at my mouth, puts a seal on it and knows the village; \nHe is very dear to me, has taken away a lot of my grief."
        },
        {
            "couplet": "તેનું હેત જોઈ હરિરાય, આવ્યા અલબેલો તર્ત ત્યાંય; \nઆવી ભળ્યા મંડળીમાં નાથ, રાચ્યા રમવા જનને સાથ. ૩૧",
            "couplet_number": 31,
            "context": "Its own fate was known to Hari-Raya, came uninvited at that place; \ncame in the gathering without a host, ran laughing with the people together."
        },
        {
            "couplet": "તાળી ભેળી પાડે હાથે તાળી, ધૂન્ય ભેળી કરે ધૂન્ય વળી; \nરમે દાસ સાથે રંગભીનો, કરે ઉત્સવ હુતાશનીનો. ૩૨",
            "couplet_number": 32,
            "context": "Tālī bhēlī pāḍe hāthe tālī, dhūny bhēlī kare dhūny vālī;\nRame dāsa sāthe raṅgabhīno, kare utsava hutāshanīno."
        },
        {
            "couplet": "પ્રભુ પોત્યે પ્રકટ પ્રમાણ, રમે જનને સંગે સુજાણ; \nસહુ કરે દરશન દાસ, અતિ રૂપરાશિ અવિનાશ. ૩૩",
            "couplet_number": 33,
            "context": "Lord reveals His measure in his own time; He enjoys with people together with pleasure;\nHe makes His servant behold, very beautiful and eternal."
        },
        {
            "couplet": "દીઠા સતસંગી કુસંગી જને, જોઈ આશ્ચર્ય પામિયા મને; \nકહે મહારાજ છે પરદેશે, આંહીં આવ્યા છે અલૌકિક વેશે. ૩૪",
            "couplet_number": 34,
            "context": "Those who are good friends and bad friends alike meet me; my mind is filled with wonder at their arrival. The great king says it is in a foreign land, but he has arrived here in an extraordinary attire."
        },
        {
            "couplet": "જેને નીરખવા હોય તે નીર્ખો, વળી પરખવા હોય તે પરખો; \nએમ કરતાં માંહોમાંહિ ઉચ્ચાર, પ્રભુ અદ્રશ્ય થયા તે વાર. ૩૫",
            "couplet_number": 35,
            "context": "Whoever is to be looked at, look; whoever is to be tested, test; thus speaking, there will be no sound in the midst of us; if God does not hide Himself, there will be war."
        },
        {
            "couplet": "પછી સર્વે રહ્યા છે વિમાસી, કહે કિયાં ગયા અવિનાશી; \nએક કહે રમ્યા મુજ સાથે, એક કહે લીધી તાળી હાથે. ૩૬",
            "couplet_number": 36,
            "context": "After that everything is left to fate, who went without destruction; one says I played with me, one says taken and given in hands."
        },
        {
            "couplet": "એક કહે હતા મારે પાસ, મારે હતી મળવાની આશ; \nઆ તો આપણે ન જાણ્યું કાંઈ, ચડ્યા રમાવાના તાન માંઇ. ૩૭",
            "couplet_number": 37,
            "context": "One used to say to me, I had it with me, the hope of meeting; \nBut we didn't know anything, got entangled in play's grasp."
        },
        {
            "couplet": "ત્યારે એક કહે સાંભળો જન, મોટાં ભાગ્ય થયાં દરશન; \nહવે ઓરતો મ કરો કાંઈ, રાખો મૂરતિ અંતર માંઇ. ૩૮",
            "couplet_number": 38,
            "context": "Then one says listen to people, great luck is seen by others;\nNow don't do anything, keep internalized within yourself."
        },
        {
            "couplet": "થયો પરચો જાણજ્યો જન, મોટાં ભાગ્ય માનો ધન્ય ધન્ય; \nએહ રીત્યે અપરમપાર, થાય પર્ચા હજારેહજાર. ૩૯",
            "couplet_number": 39,
            "context": "That which has happened is known to people, consider it as fortunate; \nThis way, without end, will happen again and again."
        },
        {
            "couplet": "કોઈકને ઘરે જમે આવી, કોઈકને આપે હાર લાવી; \nકોઈકને કરતાં ભજન, થાય પ્રકટ પ્રમાણ દર્શન. ૪૦",
            "couplet_number": 40,
            "context": "Someone gets settled at home, someone brings defeat; \nSomeone does worship, and then it becomes visible in proportion."
        },
        {
            "couplet": "નિત્ય ધૂન્ય કરે આવી સાથે, પાડે પ્રકટ તાળી બે હાથે; \nએમ આપે પરચા અપાર, કહેતાં લખતાં ન આવે પાર. ૪૧",
            "couplet_number": 41,
            "context": "Every day makes the path dusty with him, sets a boundary of two hands; \nHe gives infinite limits, says and writes it doesn't reach the limit."
        },
        {
            "couplet": "અંતકાળે તો અવશ્ય આવે, એ બિરુદ કેદિ ન બદલાવે; \nજે કોઈ સ્વામિનારાયણ કેય, તેના માથે નથી કેનો ભેય. ૪૨",
            "couplet_number": 42,
            "context": "In the end of time, it will surely come, that status which cannot be changed; \nHe who is a servant of Swaminarayan, does not have anyone else's burden on his head."
        },
        {
            "couplet": "માટે રહો નિર્ભય નિઃશંક, મળ્યે મહારાજે ન રહેવું રંક; \nજેને પાસે હોય ચિંતામણિ, કેમ દુઃખી રહે તેહ ધણી. ૪૩",
            "couplet_number": 43,
            "context": "For my sake be fearless and without doubt, do not live with fear; whoever has anxiety, why should he suffer so much."
        },
        {
            "couplet": "તેમાં કંગાલ રહે નર કોય, એના ચિતવ્યામાં ફેર હોય; \nતેમ પ્રકટ મળ્યે મહારાજ, સરે સર્વે પેરે વળી કાજ. ૪૪",
            "couplet_number": 44,
            "context": "In it, no man's quarrel remains, its effects remain there.\nIt is clear when the great king comes; then all disputes settle like a victory."
        },
        {
            "couplet": "તેમાં દુઃખી રહે જેહ જન, તેને તેવું જ છે ચિંતવન; \nહરિ કલ્પવૃક્ષ સમ કાવે, નિશ્ચે નિષ્કુળાનંદ એમ ગાવે. ૪૫",
            "couplet_number": 45,
            "context": "Sorrow dwells with one who is sorrowful, it is his own worry; \nGod's tree bears fruit, the cowherd sings with joy."
        }
    ]
}