{
    "prakaran": 20,
    "title_gu": "પ્રકરણ ૨૦: અયોધ્યાપુરીવર્ણન ને ધર્મભક્તિ ત્યાં વસ્યાં",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સૌ સાંભળજ્યો સાક્ષાત; \nએહ ગામમાં અસુરનો, અતિ થવા લાગ્યો ઉતપાત. ૧",
            "couplet_number": 1,
            "context": "I say once a story, everyone listen attentively sacred; \nThis village has an evil one, too much rain started pouring out."
        },
        {
            "couplet": "માતપિતાએ મનમાં, વળતો તે કર્યો વિચાર; \nઇયાં રહેતાં આપણને, થયાં વિઘન વારમવાર. ૨",
            "couplet_number": 2,
            "context": "Mother and father are in my mind, the done deed is thought of in vain; \nIf we were to stay here, there would be war and scarcity year after year."
        },
        {
            "couplet": "આપણે છે મિરાથ્ય એટલી, જાણો જીવનદોરી જીવન; \nતેને વિઘન જો વ્યાપશે, તો થાશું બેઉં નિરધન. ૩",
            "couplet_number": 3,
            "context": "We are just a dream, know life's way of living;\nIf it is bereft of you, then I will be nothing without you."
        },
        {
            "couplet": "માટે આંહીંથી ઉચળીને, જાયે અયોધ્યાપુર; \nપવિત્ર ધામ શ્રીરામનું, તિયાં નહિ આવે અસુર. ૪",
            "couplet_number": 4,
            "context": "For the sake of Rama, I will rise up from here; \nHoly Rama's abode, evil will not come there."
        },
        {
            "couplet": "પછી ગાડે ઘરની સમૃદ્ધિ રે, લેવા જેવી તે સરવે લીધી રે; \nપછી સંબંધી પાસે શીખ માગી રે, ચાલ્યા સુતે સહિત સુભાગી રે. ૫",
            "couplet_number": 5,
            "context": "After getting rich at home, one takes away what is due to others; \nAfter getting related by marriage, one asks for a teacher at the other's place, and then goes with happiness along with them."
        },
        {
            "couplet": "બેઠાં શકટે ધર્મ ભગતિ રે, દોય સુતને તેડી દંપતી રે; \nજનક પાસે બેઠા છે જોખન રે, માના ખોળામાં બેઠા મોહન રે. ૬",
            "couplet_number": 6,
            "context": "Sitting in homes, faith is practiced regularly, and the family is bound together. The Lord is present with us, sitting in solitude, while Mohan sits in the mind."
        },
        {
            "couplet": "ચલાવ્યાં ગાડલાં ધીરે ધીરે રે, આવ્યાં સંધ્યા સમે સર્જૂ તીરે રે; \nલાવ્યો વાણ ખેવટ તે વાર રે, બેસી ઊતરિયા ગંગા પાર રે. ૭",
            "couplet_number": 7,
            "context": "Moved slowly with horses and slowly reached here, came at sunset on the opposite bank of Ganges; brought a bundle to sell that day, stayed and crossed over the other side of Ganges that night."
        },
        {
            "couplet": "લીધો સર્વે સમાજ સંભાળી રે, જોઈ સર્જૂની શોભા રૂપાળી રે; \nતિયાં જળ સુંદર અમળ રે, કાંઠે ફૂલિયાં છે કમળ રે. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nAll society takes care of me, seeing the beauty of the Creator's form; The tamarind water is beautiful and unsullied, flowers are blooming on the bank of Kamal."
        },
        {
            "couplet": "રાતાં પોયણાં તિયાં રૂપાળાં રે, નાળીફૂલ છે સુગંધીવાળાં રે; \nતિયાં સારસ હંસ છે રૂડા રે, કુંડી બદકુ જળકૂકડા રે. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nNight's beauty is fragrant flowers, sweet-scented ones are.\nIn the same way, sorrowful heart is a rough stone, bitter tears are."
        },
        {
            "couplet": "કરે પરસ્પર પંખી નાદ રે, જાણું નાવાને કરે છે સાદ રે; \nએમ શોભે છે સરયૂ ઘણી રે, કાંઠે કુસુમવાડી બહુ બણી રે. ૧૦",
            "couplet_number": 10,
            "context": "They make each other's sweet sounds, I know it is done so simply; \nThis beauty is seen very much, Kanto's flower garden is very beautifully done."
        },
        {
            "couplet": "ગુલાબ ગુલહજારી ઘણાં રે, બહુ વન ત્યાં તુલસી તણાં રે; \nગુલદાવદી ને ગટુલિયાં રે, કેશર કર્ણિકા કુંભિ ફૂલિયાં રે. ૧૧",
            "couplet_number": 11,
            "context": "Rose blooms in millions, many trees are there where basil is abundant; \nDew-drops fall on the roof-tiles, as Keshar-karnika's shell is filled with flowers."
        },
        {
            "couplet": "જાઈ જૂઈ જૂથિકા શેવતી રે, માધવી મલ્લિકાને માલતી રે; \nકુંદ કેશુ કરેણ કેતકી રે, રહ્યા નિર્માલિ નિર્વારિ બેકી રે. ૧૨",
            "couplet_number": 12,
            "context": "Go, go, group of shepherds, carrying their loads, they are; \nKund, Keshu, doing Keerti, doing it, they are; Remaining unattached, unbound, thus they stay, they do."
        },
        {
            "couplet": "ચંપા ચમેલી ચંદન ચારુ રે, ગુલશોમન ગુલહજારુ રે; \nપિયાવાસ પાડલ જાસુલ રે, બોરસરી વસંતના ફૂલ રે. ૧૩",
            "couplet_number": 13,
            "context": "Champa chameli chandan charu ra, Gulshoman gulhajar ra;\nPiyavasa paadal jasul ra, Borsari vasunta phool ra."
        },
        {
            "couplet": "મરવા સુગંધી આંબાના મોર રે, બેકે કેવડા ઠોરમઠોર રે; \nફૂલ કોટિમ ફળ રસાળ રે, બહુ વિવિધ ભાતે વિશાળ રે. ૧૪",
            "couplet_number": 14,
            "context": "To die is the sweet fragrance of mango trees, to live is the endless noise of beasts; \nFruits are countless and juicy, many varied things are vast."
        },
        {
            "couplet": "એવી શોભા સર્જૂતીર તણી રે, વળી કહીએ શું મુખથી ઘણી રે; \nબહુ વેદિયા બેઠા વિપર રે, કરે સ્નાન ને સંધ્યા સુંદર રે. ૧૫",
            "couplet_number": 15,
            "context": "Such beauty is created by them there, many things spoken from mouth there; Many people seated comfortably, doing worship and making evening beautiful there."
        },
        {
            "couplet": "દેવમંદિર બહુ તીર્થ તીરે રે, શોભે સર્જૂ નિર્મળ નીરે રે; \nવાડી વન સરજૂ તે વાર રે, પ્રભુ પધાર્યે શોભ્યાં અપાર રે. ૧૬",
            "couplet_number": 16,
            "context": "The temple of God is very sacred, the Lord is beautiful without a stain; \nMy house, my life, is like that war, the Lord has obtained it, and is extremely beautiful."
        },
        {
            "couplet": "જિયાં આવ્યા પોતે ઘનશ્યામ રે, તેણે કરી થયાં શોભાધામ રે; \nએવી શોભા જોઈ છે સમસ્ત રે, ત્યાં તો અર્ક પામિયો છે અસ્ત રે. ૧૭",
            "couplet_number": 17,
            "context": "The one who came is Ghanashyam, he has done auspicious deeds; that auspicious deed is seen by all, where then the Ark got established."
        },
        {
            "couplet": "ત્યારે દીવા કર્યા છે બહુ તીરે રે, તેનાં પડ્યાં પ્રતિબિંબ નીરે રે; \nકાંઠા પર હવેલી છે ઘણી રે, કરી હાર્યો ત્યાં દીપક તણી રે. ૧૮",
            "couplet_number": 18,
            "context": "Then lamps are lit many times there, their own reflections nowhere to be seen;\nOn the mountain top now a guest house is many times there, where even the stars have been defeated that far."
        },
        {
            "couplet": "તટ હવેલીના દીવા મળી રે, તેણે પૂરી રહી ઝળમળી રે; \nએવું શહેર સોયામણું ઘણું રે, રચેલ છે મનુરાજ તણું રે. ૧૯",
            "couplet_number": 19,
            "context": "The lamps of the palace have arrived, they are shining brightly; \nThat's how this city is filled, it is being ruled by Rana then."
        },
        {
            "couplet": "વળી ઇક્ષ્વાકુ કુળના જેહ રે, તેને રહેવાનું સ્થાનક એહ રે; \nએવું શહેર સુંદર વિશાલા રે, તિયાં આવિયા ધર્મ ને બાળા રે. ૨૦",
            "couplet_number": 20,
            "context": "Where Ikshwaku's family settles down, that is their place to stay.\nThis city is beautiful and vast, so we have come for our faith."
        },
        {
            "couplet": "વળી વાસુદેવ ભગવાન રે, જન્મી રામ થયા જેહ સ્થાન રે; \nએવી પુરી પવિત્ર ઘણી રે, વાડી વને વીંટી સોયામણી રે. ૨૧",
            "couplet_number": 21,
            "context": "Wali Vasudev Bhagvan re, janmee Ram thaya jehe sthan re;\nEvi pure pavitro ghani re, vadi vane vinti soyami re."
        },
        {
            "couplet": "શોભે શેરી બજારો ચૌવટા રે, રૂડા રાજમારગ વાળ્યા મોટા રે; \nસાત માળની હવેલી સાર રે, શોભે કૈલાસગિરિ આકાર રે. ૨૨",
            "couplet_number": 22,
            "context": "Beautiful city markets are full of jesters' tales, great ones who have conquered the big roads now; \nThe house with seven floors is very good now, beautiful Kailasgiri takes shape now."
        },
        {
            "couplet": "બની પંગતિ તેની અપાર રે, શોભે બરોબર તેનાં બાર રે; \nવળી હાટ વિવેકે વિભાગે રે, બરોબર સુંદર સારાં લાગે રે. ૨૩",
            "couplet_number": 23,
            "context": "Her creation is infinite, it shines equally on her ten doors; \nSeparated from desire, separated from the world's division, it looks equally beautiful and perfect."
        },
        {
            "couplet": "ક્યાંક વેચાય દૂધ ને દઈ રે, ક્યાંઈ ઘૃત મીસરી ને મઈ રે; \nક્યાંક ફળ ફૂલ વળી પાન રે, ક્યાંક વસ્ત્ર શસ્ત્રના સામાન રે. ૨૪",
            "couplet_number": 24,
            "context": "Where milk is sold, life is destroyed, and where there's no life, property is destroyed; \nWhere fruits wither, trees wither, and where armor is used, clothes are torn."
        },
        {
            "couplet": "ક્યાંક વાસણ ભૂષણવાળા રે, ક્યાંક ઝવેરીને મોતિયાળા રે; \nક્યાંક ગજબાજ શણગારી રે, ફરે નિત્ય તેની અસવારી રે. ૨૫",
            "couplet_number": 25,
            "context": "Where will the decorated dwellers be, where will the desert's darkness fall? Where will the elephants' ornaments shine, and every day her unbound hair will wander."
        },
        {
            "couplet": "ક્યાંક અનેક અન્ન રસાલું રે, ક્યાંક શાક સુંદર બકાલું રે; \nક્યાંક હાટ હાર્યે હલવાઈ રે, વેચે વિવિધ ભાત્યે મીઠાઈ રે. ૨૬",
            "couplet_number": 26,
            "context": "Where many rice dishes are cooked, where vegetables are beautifully arranged;\nWhere some market gets ruined, and various sweetmeats are sold."
        },
        {
            "couplet": "ક્યાંક ગાંધી મોદી મણિયાર રે, ક્યાંક નાણાવટી તણી હાર રે; \nક્યાંક માળી ને તંબોળી તેજ રે, ક્યાંક સાલવી ને રંગરેજ રે. ૨૭",
            "couplet_number": 27,
            "context": "Where Gandhi Modi's pride is, where money's deceit is; \nWhere Mali's thread is torn apart, where colors are blotted out;"
        },
        {
            "couplet": "ક્યાંક ગાન તાન ને ગવૈયા રે, એમ સૌ કોઈ વિભાગે રૈયાં રે; \nક્યાંક વિપ્ર કરે વેદાભ્યાસ રે, ક્યાંક બાળ ભણે પંડા પાસ રે. ૨૮",
            "couplet_number": 28,
            "context": "Where song is sung at someone's expense, all get divided accordingly; \nSomeone studies Vedas with great difficulty, someone learns with a guru's guidance."
        },
        {
            "couplet": "ક્યાંક ક્ષત્રી તણી સભા સાર રે, ક્યાંક વૈશ્ય કરે છે વેપાર રે; \nક્યાંક શૂદ્ર કરે સેવા સારી રે, સહુ વર્ણધર્મ રહ્યાં ધારી રે. ૨૯",
            "couplet_number": 29,
            "context": "Wherever the warrior is satisfied with the assembly, wherever the merchant does business; wherever the shudra does good service, that is the same caste-dharma being followed."
        },
        {
            "couplet": "ક્યાંક લડે છે મલ્લ અખાડી રે, ખેલે કુસ્તિ પેચ ને લાકડી રે; \nક્યાંક પડી છે રૂની મલિયો રે, એમ શોભે છે શેરી ને ગલિયો રે. ૩૦",
            "couplet_number": 30,
            "context": "Wherever Mall Akhadi fights, play of wrestling is broken; \nWherever Runi Maliyo falls, thus the market looks beautiful to Galiyo."
        },
        {
            "couplet": "વળી વસે બહુ વીતરાગી રે, રામ ઉપાસી ત્રિયના ત્યાગી રે; \nબહુ મંદિર ને ધર્મશાળું રે, તેણે લાગે છે શહેર રૂપાળું રે. ૩૧",
            "couplet_number": 31,
            "context": "Many troubles arise, Rama worships the threefold renunciation; Many temples are shrines of religion, it seems to have a city-like grandeur."
        },
        {
            "couplet": "પુષ્પ ચંદને છાંટ્યા છે ચોક રે, દેવ સરિખાં વસે છે લોક રે; \nરામ સીતા લછમન જતિ રે, બહુ મંદિરે તેની મૂરતિ રે. ૩૨",
            "couplet_number": 32,
            "context": "Pusp chandane chhaantya che chok ra, dev sarikhana vase che lok ra;\nRam Sita latchman jati re, bahu mandire tenee moorti re."
        },
        {
            "couplet": "તિયાં નિત્યે ઊઠી નરનાર્ય રે, આવે દર્શને કરી પ્યાર રે; \nથાય આરતીના ઝણકાર રે, કરે ઉત્સવ જન અપાર રે. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nAt their place daily rise man and wife, come to see and do love; \nGo in Arati's ornaments, make festival to people without bounds."
        },
        {
            "couplet": "ઝાંઝ મૃદંગ ઝાલરી શંખ રે, ભેરી તૂરી ને વીણા અસંખ્ય રે; \nથાય નાદ તેનો પુર માંઇ રે, ઘોષે શહેર રહ્યું સર્વ છાઈ રે. ૩૪",
            "couplet_number": 34,
            "context": "The drum of life beats in the rhythm of the flute, the conch shell resonates with the infinite notes; its nectar fills to excess, and the city proclaims that it is full of chaos."
        },
        {
            "couplet": "ચાલ્યાં જાય એમ સાંભળી નાદ રે, પ્રેમવતી ને હરિપ્રસાદ રે; \nવળી બની શોભા દીવા તણી રે, જાણું હાર્ય માંડી મણિ ઘણી રે. ૩૫",
            "couplet_number": 35,
            "context": "Let that go as it will; God's pleasure is for the loving ones; \nThe world's beauty is but a lamp to be extinguished soon, I know my time has come and gone, many times indeed."
        },
        {
            "couplet": "તેને પ્રકાશે શેરી બજારો રે, ફરે ઉજાસે લોક હજારો રે; \nએવી શોભા જોતાં નરનાર્ય રે, આવ્યા શહેર ઉલંઘી આ પાર રે. ૩૬",
            "couplet_number": 36,
            "context": "It shines on him city markets and fairs, people in thousands wander around; \nSuch beauty is seen of men and women, came to the city, crossed this side."
        },
        {
            "couplet": "રામઘાટ નિરખી નજરે રે, આવ્યાં બહૃટા શાખા નગરે રે; \nતિયાં અગ્નિહોત્ર થાય બહુ રે, હોમે હવિષ્યાન્ન ઘૃત સહુ રે. ૩૭",
            "couplet_number": 37,
            "context": "Ramghat nir khee nijare ra, aavyan bahruta shakha nagare ra;\nTiyan agnihotra thaay bahu ra, home havishyaann ghrit sahu ra."
        },
        {
            "couplet": "તે સુગંધી લઈ નિજ ધામ રે, આવી રહ્યાં કરી વિશરામ રે; \nપછી નિત્ય પ્રત્યે સર્જૂ નાઈ રે, કરે સંધ્યા ને વંદન ત્યાંઇ રે. ૩૮",
            "couplet_number": 38,
            "context": "That sweet fragrance takes one's own path, stays in leisure; after that, every day is created anew, and makes a bond with sunset there."
        },
        {
            "couplet": "વળી કરે છે કૃષ્ણની સેવ રે, દેખી કરે તેમ હરિદેવ રે; \nહરિ બુદ્ધિએ છે બહુ ધીર રે, સાધુ સ્વભાવે શોભે શરીર રે. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nKrishna's service is done, God sees it; He sees thus and thus. God has great wisdom, very patient is He; a saint's nature is beautiful in body."
        },
        {
            "couplet": "ખાન પાન ખૂબી ખેલ જેહ રે, નથી ગમતું અંતરે એહ રે; \nતાત સંગાથે સરજૂ નાઈ રે, પાછા આવે જ્યારે ઘર માંઈ રે. ૪૦",
            "couplet_number": 40,
            "context": "Khān pān khūbī khele jeh rē, nathī gamatun antare ēh rē;\nTāt sangaathe sarjū naī rē, pāchā āve jyāre ghār māī rē."
        },
        {
            "couplet": "ત્યારે કરે શ્રીકૃષ્ણની મૂર્તિ રે, પૂજે તેને ભાવે કરી અતિ રે; \nરમ્યામાં પણ અરુચિ ઘણું રે, વળી સદા ગમે શુચિપણું રે. ૪૧",
            "couplet_number": 41,
            "context": "When He performs, Sri Krishna's statue is made, worships Him with devotion as much as can be; \nIn the play, too, a lot of shame is felt, and eternally, purity's joy is enjoyed."
        },
        {
            "couplet": "એમાં કોઈ જો કરે વિઘન રે, તેશું કેદિ મળે નહિ મન રે; \nકથા કીર્તનમાં બહુ પ્રીત રે, સુણે રામનાં ચરિત્ર નિત્ય રે. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nIf anyone commits a wrong here, it will not come to mind; Much love is in telling stories of Rama's character daily."
        },
        {
            "couplet": "જેમાં હોય સાધુતા અપાર રે, એવા જનશું પોતાને પ્યાર રે; \nગમે નહિ અસાધુતા રંચ રે, એમ કરતાં વર્ષ થયાં પંચ રે. ૪૩",
            "couplet_number": 43,
            "context": "Whatever has perfection in it, that alone is dear to oneself; whatever lacks perfection will be destroyed.\n\nIn the same way, as many years have passed away."
        },
        {
            "couplet": "ત્યારે કુમારાવસ્થા ઊતરી રે, પામ્યા પૌગંડાવસ્થાને હરિ રે; \nત્યારે સરજૂ ગંગામાં નાવા રે, માંડ્યું આપે એકલું ત્યાં જાવા રે. ૪૪",
            "couplet_number": 44,
            "context": "Then youthful age departed, rejoiced with divine youthfulness;\nThen, Ganges was served with a boat, but left alone to go there by myself."
        },
        {
            "couplet": "સીતા રામ લછમન હનુ રે, કરે સ્મરણ નિત્ય એહનું રે; \nવળી તાતના મુખથી પર્મ રે, સુણ્યા સત્પુરુષના ધર્મ રે. ૪૫",
            "couplet_number": 45,
            "context": "Sita Ram lakhman hanu re, kare smaran nitya ehnu re;\nVali tatanah Mukhathi Parm re, Sunya Satpurushna Dharm re."
        },
        {
            "couplet": "વર્ણાશ્રમ વળી ત્રિયા તણા રે, કહ્યા છ વર્ષે ધર્મે જે ઘણા રે; \nતે તો સર્વે રાખ્યા છે સંભારી રે, નથી મેલ્યા મનથી વિસારી રે. ૪૬",
            "couplet_number": 46,
            "context": "Colorful virtue is not found in many people, it was said four years ago in the religious path; that which was kept by everyone is preserved, not mixed with the mind and scattered."
        },
        {
            "couplet": "બાળપણામાં બુદ્ધિ છે ઘણી રે, કાંઈક મુખપાઠે લીધું ભણી રે; \nવળી સુણે છે શ્રીભાગવત રે, તે તો પોતાને વહાલું અત્યંત રે. ૪૭",
            "couplet_number": 47,
            "context": "Childhood has a lot of wisdom, something is learned by the lips' teaching; \nIt is indeed a great fortune to have that much wisdom for oneself, extremely."
        },
        {
            "couplet": "ઘણો હરિજનમાં છે સ્નેહ રે, બીજાં સાથે બહુ નિઃસ્પૃહ રે; \nત્યાગ વૈરાગ્ય તનમાં બહુ રે, દેખી આશ્ચર્ય પામે છે સહુ રે. ૪૮",
            "couplet_number": 48,
            "context": "Many Harijans have affection there, many are insipid with others; \nRenunciation and detachment are very much in you, one sees wonder and is amazed even today."
        }
    ]
}