{
    "prakaran": 122,
    "title_gu": "પ્રકરણ ૧૨૨: ચરોતર દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "ચવું જન ચડોતરનાં, જેનાં ઉજ્જવલ અંતઃકરણ; \nતન મન ધન અર્પણ કરી, થયાં સ્વામીશ્રીજીને શરણ. ૧",
            "couplet_number": 1,
            "context": "Food is for the body, what is within; \nOffer your mind and soul to the Lord, seeking refuge with Him."
        },
        {
            "couplet": "ભાવ ભક્તિ ઉરે અતિ, એકમનાં નર ને નાર્ય; \nપુરુષોત્તમ પ્રકટ સ્પર્શી, ઊતર્યાં ભવપાર. ૨",
            "couplet_number": 2,
            "context": "Desire is intense, a single man's passion; \nThe Supreme Being reveals His touch, the world's decay."
        },
        {
            "couplet": "જેને એક હરિનો આશરો, તેહ વિના બીજું હરામ; \nએવા જન પાવનનાં, હવે લખું કાંયેક નામ. ૩",
            "couplet_number": 3,
            "context": "One who has a shelter of God's love, will not be shaken; such people are blessed by the heavens; I will write someone's name somewhere."
        },
        {
            "couplet": "વંદુ વરતાલનાં હરિજન, અતિ પવિત્ર પરમ પાવન; \nજિયાં હરિએ કરી બહુ લીલા, લઈ સંત સતસંગી ભેળા. ૪",
            "couplet_number": 4,
            "context": "Vandu vartalanaharijan, ati pavitraparam pavan;\nJiaan hariye karee bahu leela, laee sant sat sanghi bhela."
        },
        {
            "couplet": "પટેલ ભક્ત મોટેરા બાપુજી, રણછોડે લીધા હરિ ભજી; \nબેચર દાજી ને જેસંગભાઈ, મૂલજી ને રાયજી કહેવાઇ. ૫",
            "couplet_number": 5,
            "context": "Pateel bhakt Motere Bapuji, Ranchoide liha Hari bhajie;\nBechar Daji ne Jesangbhai, Moolji ne Rajji kahave aai."
        },
        {
            "couplet": "દો ભાઈજી દાદોભાઈ કહીએ, જોરો નરશી નરોત્તમ લહીએ; \nકાનદાસ ડુંગર ને દલો, શામળ હરિ ધોરી મીઠો ભલો. ૬",
            "couplet_number": 6,
            "context": "My brother and uncle say, the brave one cries bravely; \nKanadas makes a mountain of dust, sweet Hari's path is salty but good."
        },
        {
            "couplet": "લાલદાસ આદિ હરિજન, પટેલ વાલુ કંકુબા પાવન; \nદ્વિજ વનમાળી હરિદાસ, બા અવલને પ્રભુની આશ. ૭",
            "couplet_number": 7,
            "context": "Laldas Adi Harijan, Patel Vahu Kankubha Pavan;\nDwij Vanmali Hari Das, Ba Avalane Prabhu Ne Ash."
        },
        {
            "couplet": "નકિ ભક્ત નારણગર બાવો, જેણે કર્યો કુળનો અભાવો; \nપ્રેમી ભક્ત પગી ધન્ય ધન્ય, જનમાં શિરોમણિ જોબન. ૮",
            "couplet_number": 8,
            "context": "The woman devoted to God is a virtuous woman; \nthe lover of God, a fortunate and fortunate one, in the world a great personality."
        },
        {
            "couplet": "સુંદર ખોડો જુંસો ને વખતો, જગો ભવાન જખતો હમતો; \nઊજમ અમરા આદિ કોળી ભાઈ, જન એક રળિયાત બાઈ. ૯",
            "couplet_number": 9,
            "context": "Beautiful river flowing slowly with time; the world is a beautiful garden blooming with joy within me.\n\nBrother Koli, my life is like a ripe fruit falling in one moment."
        },
        {
            "couplet": "રગો બેચર વાસણ ઠાર, બાઈ કંકુયે તજ્યો સંસાર; \nઠકર ઉકા આદિ બહુ કહીએ, શૂદ્ર શવાદિ વરતાલ્યે લહીએ. ૧૦",
            "couplet_number": 10,
            "context": "Run wild like a beggar, leaving the world's burden behind; \nTell me many stories, I'll laugh at death and rebirth too."
        },
        {
            "couplet": "કોળી ભક્ત તખો આસકરણ, જેઠો બાદર હરિને શરણ; \nઝાલો જાલ્યમ ભક્ત ભાઈજી, જગ આશ આશજીએ તજી. ૧૧",
            "couplet_number": 11,
            "context": "Koli bhakt taho asakaran, Jetho bado Hari ne sharan;\nZalo jalyam bhakt bhaijee, jag aash aashaaje tajee."
        },
        {
            "couplet": "માનબા જિતબા હરિજન, નવલબા પ્રાણબા પાવન; \nએહ આદિ જન બહુ કહીએ, વસે ભક્ત એ બામણોલિયે. ૧૨",
            "couplet_number": 12,
            "context": "Honorable beggar, win the Lord; new soul, precious life is saved.\n\nThis person, born of this caste, will tell many times; a devotee stays with this divine joy."
        },
        {
            "couplet": "જાંબુબા લીંબુબા નાની બાઈ, રહે પરે બામણોલી માંઇ; \nપટેલ ભક્ત કુબેર મૂળજી, જીજી બાજી પુંજો ને રામજી. ૧૩",
            "couplet_number": 13,
            "context": "Jambubaa Lilimbubaa Naani Bai, Rave Pare Bamanoli Main;\nPatel Bhakt Kubera Moolji, Jiji Baji Punjo Ne Ramji."
        },
        {
            "couplet": "ધર્મદાસ ગોપાળ ગણીએ, બાઈ રળિયાત નાથી ભણીએ; \nભક્ત ભાઈબા ધુનો ગઢવી, કંકુ મધુબાને ભક્તિ હવી. ૧૪",
            "couplet_number": 14,
            "context": "Dharmadas Gopal ganie, Bhai Raliyat naathi bhani; Bhakt Bhai Ba dhuno Gadvi, Kanku Madhubane bhakti havi."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક ઇચ્છારામ, એહાદિ જન નરસંડે ગામ; \nપટેલ ભક્ત નરહરભાઈ, હરિજન છે બેચર નાઇ. ૧૫",
            "couplet_number": 15,
            "context": "The noble devotee has one desire, to make the whole village dance; Patel devotee Narharbhaji, Harijan is not foolish."
        },
        {
            "couplet": "એહ આદિ બીજાં જન બહુ, વસે ગામ ઉત્તરસંડે સહુ; \nપટેલ ભક્ત કાળિદાસ નામ, ભજે હરિ અલિંદરે ગામ. ૧૬",
            "couplet_number": 16,
            "context": "This is the beginning of others' families, it settles in another's village; Patel Bhakta Kāḷiḍās name, worships Hari all-ender in every village."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ તે ઇશ્વર, પ્રેમી જન વળી પીતાંબર; \nવેણી લક્ષ્મી લટકણબાઈ, પાટીદાર રૂડા અજુભાઈ. ૧૭",
            "couplet_number": 17,
            "context": "Double-minded devotee says to God, the beloved people will take pity on Pitaambars; Lakshmi's trickery will happen suddenly, and the poor ones will be deceived in a moment."
        },
        {
            "couplet": "ભાટ બળિયો જાલમ ધર્મદાસ, ભાવસંગનો મુમધે વાસ; \nક્ષત્રી ભક્ત છે રૂડા રામોજી, પટેલમાં ભક્ત દાસ ખોજી. ૧૮",
            "couplet_number": 18,
            "context": "The Bhât balliyo jalma dharmadas, bhavasangno mumdeh vas;\nKshatriya bhakta chhe Rooda Raamojī, Patelmaam bhakt das khoojee."
        },
        {
            "couplet": "લાલદાસ ને ઈશ્વરદાસ, પ્રભુદાસ રઘે તજી કાશ; \nદ્વિજ ભક્ત બાપુભાઈ નામ, સદાશિવ ને નિરભેરામ. ૧૯",
            "couplet_number": 19,
            "context": "Laladas ne Ishvardas, Prabhudas raghe tajee kash;\nDvij bhakt Bauphabhai naam, Sadashiv ne nirbharam."
        },
        {
            "couplet": "રુડો ભક્ત કહીએ રામો નાઇ, એહાદિ જન કણઝરી માંઇ; \nકોળી ભક્ત વખતો વખાણું, વાલો દાજી હરિજન જાણું. ૨૦",
            "couplet_number": 20,
            "context": "A stubborn devotee says there is no Rama; he has kept it a secret in his family. \nA lowly devotee praises God at the right time, knows Vala's and Harijan's joy."
        },
        {
            "couplet": "પટેલ ભક્ત છે થોભણદાસ, એહનો સામરખામાં વાસ; \nદ્વિજ ભક્ત દિનકર નામ, સદાશિવ ને લક્ષમીરામ. ૨૧",
            "couplet_number": 21,
            "context": "Patel bhakt chhe Thobhandedas, ehno samarhkama vas;\nDwij bhakt Dinkar naam, Sadasiv ne Laxmiram."
        },
        {
            "couplet": "દુર્લભરામ ને દેવશંકર, કણબી ભક્ત હરજી સુંદર; \nહરિજન એક દત્તબાઈ, એહ આદિ તે આણંદ માંઇ. ૨૨",
            "couplet_number": 22,
            "context": "Rare pleasure is the gift of God; a true devotee finds beauty in simplicity.\nA lowly person is one who is blessed by God, this is eternal joy within."
        },
        {
            "couplet": "ભક્ત કાછિયો નામ વસન, વસે બાકરોલીએ હરિજન; \nપટેલ ભક્ત લાલદાસ લહીએ, જોરો રગનાથ નામ કહીએ. ૨૩",
            "couplet_number": 23,
            "context": "Devotee takes the name of Vasna, Vasna stays in Bakrol; Patel devotee Laladas weeps, naming the name of Raganath at dawn."
        },
        {
            "couplet": "પ્રભુદાસ શંભુદાસ સોઈ, ઠાર ધનજી સમ નહિ કોઈ; \nએહ આદિ બીજાં બહુ જન, વસે ગામ ગાનામાં પાવન. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\nMaster Dasa Shambhudas Soi; Thar Dhana Ji Same Nah KoI;\nThis Old Seed Many People, Settles Village Names Pawan."
        },
        {
            "couplet": "પટેલ ભક્ત રામદાસ જેહ, હરિજન પ્રભુદાસ તેહ; \nકોળી ભક્ત હેમતો ખુશાલો, હરિભક્ત જાણો વળી ઝાલો. ૨૫",
            "couplet_number": 25,
            "context": "Patel bhakt Rāmdās jeh, Harijana Prabhu Dās teh;\nKōlī bhakt Hematoh khushālo, Haribhakt Jānō vāli zhālo. 25"
        },
        {
            "couplet": "ભક્ત સુતાર છે પ્રભુદાસ, એહાદિ જનનો જોળે વાસ; \nપટેલ ભક્ત છે ગરીબદાસ, દાજી મનોહર રહે પાસ. ૨૬",
            "couplet_number": 26,
            "context": "The devotee is Prabhudas, whose life is the abode of bliss; Patel is a devotee of Garibdas, where pleasure remains at hand."
        },
        {
            "couplet": "કોળી ભક્ત ઊકો ને ઊજમ, ઝુમો ભક્ત ભજે પરબ્રહ્મ; \nહરિજન દ્વિજ વજેરામ, રળિયાત રહે સંજાયે ગામ. ૨૭",
            "couplet_number": 27,
            "context": "A devotee of God is awake at dawn, a devotee praises the ultimate truth; \nA lowly person, a twice-born, has no claim, staying quietly in his village."
        },
        {
            "couplet": "પટેલ ભક્ત ગોવિંદજી જાણો, ગોપાલજી ગણેશ પ્રમાણો; \nકોળી ઝુમો ભીખો ભગત ભલે, શૂદ્ર ખોજીદાસ આખડોલે. ૨૮",
            "couplet_number": 28,
            "context": "Patele bhakt Govindaji jano, Gopalji Ganesh pramano;\nKoli zumo bikhao bagat bhale, Shudra khoyiadas aakhrolo."
        },
        {
            "couplet": "કોળી ભક્ત થોભણ બેચર, વસે વલેટવે ભક્ત સુંદર; \nદ્વિજ દાજીની ભક્તિ છે ખરી, વસે બાંધણિયે ભજે હરિ. ૨૯",
            "couplet_number": 29,
            "context": "The Koli devotee is foolishly mad; the devotee's beauty lies in it being worshipped by Hari.\nThe devotee's devotion to the Lord Dvij is true, and it is to be worshiped by Hari itself."
        },
        {
            "couplet": "પટેલ ભક્ત અજુજી સુંદર, ખુશાલ કાનજી મનોહર; \nજીજી જેસંગ ને પુંજો લહીએ, સોની પીતાંબર વેણી કહીએ. ૩૦",
            "couplet_number": 30,
            "context": "Pateel bhakt ajujee sundar, khushaal kanjee manohar;\nJijee Jesang ne punjo lahee, Soni Pitambor veenee kheee."
        },
        {
            "couplet": "ભક્ત માણ્યકબાઈ સુતાર, એહ ભક્ત મેળાવ્ય મોઝાર; \nભાટ ભક્ત નથુ લખો જોડ, ફૂલો તકતો રામો રણછોડ. ૩૧",
            "couplet_number": 31,
            "context": "Devoted one reveres Kabbaba's sleep, this devoted one is stirred by the moor; \nDo not write down the lover of the Lord, flowers on the dice are being played out with Ranchor."
        },
        {
            "couplet": "પટેલ રઘો ગોકળ શીધર, ભક્ત ખતરી જીવો સુંદર; \nભક્ત ભાટ એક જશબાઈ, એહ આદિ જન ચાંગા માંઇ. ૩૨",
            "couplet_number": 32,
            "context": "Patel ragho Gokal sheedar, bhakt khatari jivo sundar;\nBhakt bhaat ek jasbaai, eh aadi jan changa maini."
        },
        {
            "couplet": "પટેલ ભક્ત પ્રભુદાસ કહીએ, ઓધવ કાનદાસ આદિ લહીએ; \nવસે ગામ રોયણે એ જન, કરે સ્વામીશ્રીજીનું ભજન. ૩૩",
            "couplet_number": 33,
            "context": "Pateel bhakt Prabhuadas khaee, Othav kanadas adi lahee;\nVase gaam royna e jan, kare SwamiShriji nu Bhajan."
        },
        {
            "couplet": "દ્વિજ ભક્ત વાલોભાઈ નામ, ઇચ્છારામ દાદો મયારામ; \nભક્ત ભવાનીશંકર જાણો, રૂડા રામશંકર વખાણો. ૩૪",
            "couplet_number": 34,
            "context": "The two lines translate to:\n\nDouble devotee is Valabhai's name, wish-fulfiller Dada Mayaram;\nKnow the Lord Bhavani Shankar, glorify Rudra Rama Shankar."
        },
        {
            "couplet": "રૂડાં બાઈ જમના જતન, એહ આદિ દ્વિજ હરિજન; \nપટેલ ભક્ત વાલોભાઈ કહીએ, જગો વજેસંગ તુલસી લહીએ. ૩૫",
            "couplet_number": 35,
            "context": "Rudaan Bai jamana jatan, eh aadi divij Harijan;\nPatel bhakt Valaobhai kahie, jog vagisang Tulasi lahe. 35"
        },
        {
            "couplet": "ધોરી ખોડો જીજી ને હાંસજી, રણછોડ ગોકળ રાયજી; \nઠકર કૃષ્ણ કાછિયો ભૂખણ, શિવો ગઢવી ગાય હરિગુણ. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\n\"Follow the path of devotion, be devoted to God; Ranchor Gokal Rajji.\nTake shelter under Krsna's feet, one who has no hunger for worldly things, Shivo Gadavi Gay Hari Gun.\""
        },
        {
            "couplet": "શા ઝવેર પ્રભુદાસ કડિયો, જેને સતસંગ જીવશું જડિયો; \nએહ આદિ બહુ બાઈ ભાઈ, વસે ભક્ત વસોગામ માંઇ. ૩૭",
            "couplet_number": 37,
            "context": "What is the Lord's blessing, Prabudas Kadiyo, that which sustains life in spiritual company; this original is very good brother, a devotee settles down in the Lord's court."
        },
        {
            "couplet": "પટેલ ભક્ત છે રાયજી નામે, કાળિદાસ રહે પલાણે ગામે; \nપટેલ ભક્ત રૂડો રામદાસ, ધર્મદાસ ભજે અવિનાશ. ૩૮",
            "couplet_number": 38,
            "context": "Patel bhakt chhe Rajji naame, Kaliadas rehe Palane game;\nPatel bhakt RooDo Raamdadas, Dharmadas bhaje Avinasha."
        },
        {
            "couplet": "દ્વિજ ભક્ત મોટા માણ્યકજી, રધવાણે લુહાર ભાઈજી; \nભક્ત ભાવસાર પ્રેમચંદ, પીતાંબર લાલદાસાદિ વૃંદ. ૩૯",
            "couplet_number": 39,
            "context": "Dual devotee great respected Māṇyakjī, Radhavān has brotherly love; \nDevotee's passionate love, Pitambardas and Laldasadi group."
        },
        {
            "couplet": "મોટાં ભક્ત માનકુંવર્યબાઈ, ખરાં હરિજન ખેડા માંઇ; \nસોની ભક્ત છે ગિરધર નામ, માતર્યે દ્વિજ ઉત્તમરામ. ૪૦",
            "couplet_number": 40,
            "context": "Big devotees are considered as Mankuvarbhai, truly Harijan in the field; Soni Bhakt is Giridhar's name, equal to dual gods Uthtamram."
        },
        {
            "couplet": "પટેલ ભક્ત વાસણ ધર્મદાસ, હરિભાઈને હરિની આશ; \nદ્વિજ ભક્ત છે અનુપરામ, એહ જન અલિંદરે ગામ. ૪૧",
            "couplet_number": 41,
            "context": "Pateel bhakt vasan dharmdas, Harihibaaine Hari ni ash;\nDvi j bhakt chhe anupraam, Eh jan alinde gaaam."
        },
        {
            "couplet": "પટેલ ભક્ત જીવણદાસ જેહ, વસે ગામ હિરંજમાં તેહ; \nક્ષત્રી ભક્ત છે ભીમજી નામ, વાસણજી વસે દેવગામ. ૪૨",
            "couplet_number": 42,
            "context": "Pateel bhakt jeevandasa jehe, vasu gam Hirnjam tehe;\nKshatri bhakt chee Bhimji naam, Vasunji vasu Devgam. 42"
        },
        {
            "couplet": "દ્વિજ ભવાનીશંકર નામ, પ્રભાશંકર કેશવરામ; \nતુલજારામ દયારામ દાજી, જન ખુશાલાદિ મન રાજી. ૪૩",
            "couplet_number": 43,
            "context": "Dwij Bhavaniishankar naam, Prabhashankar Keshvaram; \nTulajar Ram Dayaram Dai, Jan Khushaladi Man Rajee."
        },
        {
            "couplet": "હરિજન હેતબાઈ જીજી, કોળી ભક્ત છે નામ બોનજી; \nપટેલ ભક્ત કહીએ લાલોજી, જીભાઈ વ્રજભાઈ નાથજી. ૪૪",
            "couplet_number": 44,
            "context": "The Harijan is a devotee of their own, the Kolli is a devoted one; The Patel says Laloji, the tongue is Vrajvahini not Nathaji."
        },
        {
            "couplet": "ગિરધર બેચર છે નામ, સુતાર કલ્યાણ ગંગારામ; \nસોની ગોપાળ આદિ હરિજન, વસે પિપલાવ્યમાં પાવન. ૪૫",
            "couplet_number": 45,
            "context": "Giridhar is foolish by name, Sutar Kalyan Gangaram;\nSonigopal Adi Harigan, resides peacefully in Pipalavama."
        },
        {
            "couplet": "પટેલ ભક્ત રાયજી કાવે, એકલો જન રહે ઈસણાવે; \nપટેલ ભક્ત ગોવિંદજી નામ, દ્વિજ પુરુષોત્તમ ઉત્તમરામ. ૪૬",
            "couplet_number": 46,
            "context": "Pateel bhakt Raya ji kae, ekalo jan rahay Isanave;\nPateel bhakt Govindji naam, Dwij Purushottam Uttamarram."
        },
        {
            "couplet": "હરિજન દ્વિજ હર્ખબાઈ, પ્રેમી જન એ પાળજ માંઇ; \nરૂડો ભક્ત છે રઈમ શેખ, ભક્ત સુતાર અમથો એક. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nGodly people are Harikhbai; loving people are in our fold;\nA steadfast devotee is Raim Sheikh, a devotee who sleeps not at all.\n\n(47)"
        },
        {
            "couplet": "વૈશ્ય વલ્લભ જીવો લુવાર, ખરો ભક્ત ખતરી મોરાર; \nબહુ હરિજન એહ આદ્યે, વસે ભક્ત પ્રેમી પેટલાદે. ૪૮",
            "couplet_number": 48,
            "context": "Vaisy Vallabh jiwo luvar, kharo bhakt khatari morar;\nBahu Harijan eh adye, vases bhakt premee petlade. 48"
        },
        {
            "couplet": "પટેલ ભક્ત રુગનાથ કહીએ, કાળિદાસ ને કુબેર લહીએ; \nએહ આદિ ભક્ત બાઈ ભાઈ, વસે ગામ સુંદરણા માંઇ. ૪૯",
            "couplet_number": 49,
            "context": "Pateal bhakt rugnatha khaee, Kaliadas ne kuber lahee;\nEh aadi bhakt bai bai, Vasae gaaam sundarnaa maani."
        },
        {
            "couplet": "પટેલ ભક્ત કાશીદાસ સારો, રામદાસ પ્રભુજીને પ્યારો; \nવેરિભાઈ કાછિયો કહેવાય, એહ જન બોચાસણ માંય. ૫૦",
            "couplet_number": 50,
            "context": "Pateel bhakt Kashidasaro, Ramdas Prabhuje pyaro;\nVeeribhai kachhio kahavya, eh jan bochasana mainy."
        },
        {
            "couplet": "પટેલ પ્રભુદાસ નિરમળ, ભક્ત રામદાસ અવિચળ; \nહાથી ઉત્તમ ને કાળિદાસ, એહ જનનો વેરામાં વાસ. ૫૧",
            "couplet_number": 51,
            "context": "Pateel Prabudasa Niramal, Bhakt Ramadas Avichal;\nHathie Uttam Ne Kaliadas, Eh Janano Varama Vas."
        },
        {
            "couplet": "પટેલ મૂળજી થોભણ ભણીએ, નરસી હરિ વેણીદાસ ગણીએ; \nદેવબાઈને ભાવ છે ભલો, કોળી રંગબાઈ ભાઈ ગલો. ૫૨",
            "couplet_number": 52,
            "context": "Patel mool ji thobhan bhaniya, Narasi Hari Veendiadas ganiya;\nDeva baini ne bhaav che bhalo, Kolli rangbaini bhai galo. 52"
        },
        {
            "couplet": "રાઠોડ એક ભક્ત રાજબાઈ, એહાદિ વસે દદર્ડા માંઇ; \nપટેલ ભક્ત લાલદાસભાઈ, જાદવ વળી વિઠલ નાઇ. ૫૩",
            "couplet_number": 53,
            "context": "Rathod is a devotee of Rajabai, residing in Dardaman; Patel is a devotee of Laldasbai, and Jadhav does not have Vitthal."
        },
        {
            "couplet": "કોળી ભક્ત તે હિમતો કહીએ, એહ આદિ બોરસદે લહીએ; \nપટેલ ભક્ત જેઠોભાઈ જાણો, ખોડો ગુમાન કોળી પ્રમાણો. ૫૪",
            "couplet_number": 54,
            "context": "Koli bhakt te himato kheee, eha adi borsade lahee;\nPatele bhakt je-tho-bhai jaano, khodo gumaan Koli pramaano."
        },
        {
            "couplet": "એહ આદિ છે જન અવલ, દાસ સ્વામીના વસે દાવોલ; \nપટેલ ભક્ત છે બેચરદાસ, એહ દાસનો બોદાલે વાસ. ૫૫",
            "couplet_number": 55,
            "context": "This is the foundation of humanity, the cry of the people; \nPatel is a devotee of Becedas, this is the bondage of the slave."
        },
        {
            "couplet": "ભક્ત પટેલ નામ બાપુજી, રહે જોશીકૂવે કુસંગ તજી; \nદ્વિજ ભક્ત નારણજી જેરામ, જન જીવી ઉકલાવ્ય ગામ. ૫૬",
            "couplet_number": 56,
            "context": "Devotee Patel is named Bapuji, lives in Joshi's village with his family; \nDwij Bhakt Narandji Jeraam, the people of Jan live in Ukalaavaya Gam."
        },
        {
            "couplet": "પટેલ ભક્ત છે બાપુજી સારો, વસે વાસદે પ્રભુને પ્યારો; \nભક્ત સુતાર દયાળજી કહીએ, મીઠો ભગવાન ભક્ત લહીએ. ૫૭",
            "couplet_number": 57,
            "context": "Pateel bhakt chhe Bapuji Saro, Vasay Vasede Prabhune Pyaro;\nBhakt sutara Dyaalaje khaee, Metho Bhagavan Bhakt Lahie."
        },
        {
            "couplet": "કોળી ભક્ત દાદોભાઈ જાણો, હરિભાઈ ભગુજી પ્રમાણો; \nહરિજન કહીએ જોરોભાઈ, એહાદિ જન ચમારા માંઇ. ૫૮",
            "couplet_number": 58,
            "context": "The Koli devotee knows Dado Bhayaa, Hari Bhayaa's measures; \nHe who says Harijan, he is the one who takes up the dust of the lowly."
        },
        {
            "couplet": "પટેલ ભક્ત રણછોડદાસ, બાપુજીયે તજી જગઆશ; \nવેરિદાસ પ્રાગદાસ દલો, હરિ ડુંગર વસતો ભલો. ૫૯",
            "couplet_number": 59,
            "context": "Patel bhakt Ranchedas, Bapujiye tajee jag aasha;\nVeridas Pragadas Dalo, Hari Dungar Vasto Bhlo."
        },
        {
            "couplet": "દ્વિજ ભક્ત ખોડો કુશલરામ, ભજ્યા બેચરે સુંદર શ્યામ; \nભક્ત ભાટ કેશર નિદાન, રુગનાથ મોટભા ગુમાન. ૬૦",
            "couplet_number": 60,
            "context": "Twice-born devotee Kushtararam, worship-worthy is beautiful Shyam; \nDevotee's mind is troubled by Kesha's rebuke, as if Rungi's great storm has arrived."
        },
        {
            "couplet": "ભક્ત લુવાર છે વણારશી, જેને હૈયે રહ્યા હરિ વસી; \nકોળી ભક્ત જગન્નાથ ધીર, ભક્ત ભગવાનદાસ હમીર. ૬૧",
            "couplet_number": 61,
            "context": "Devotee is a weaver of his own fate, who remains with God; \nColly devotee Jagnnath is steadfast, devotee Bhagavandass is my leader."
        },
        {
            "couplet": "હરિજન છે બાઈ ખુશાલી, જેને ભક્તિ હરિની છે વાલી; \nએહ આદિ બીજાં બાઈ ભાઈ, વસે ભક્ત બામણગામ માંઇ. ૬૨",
            "couplet_number": 62,
            "context": "God is the comfort of the lowly; devotion is the wealth of God; these brothers and sisters, they dwell in the city of devotees Bamangam."
        },
        {
            "couplet": "અપરિમાણનું પરમાણ નહિ, અકળ કળે નહિ કોય; \nએમ હરિજન આજનાં, નાવે સંખ્યામાં સોય. ૬૩",
            "couplet_number": 63,
            "context": "Unfathomable is the limit, not to be reached; unknown is what is unknown to none.\n\nThis is today's Harijan, not to be counted in numbers, 63."
        },
        {
            "couplet": "કહી કહી કહીએ કેટલાં, છે આજ અલેખે વાત; \nકવિની પહોંચ્ય કિયાં લગી, ભરવી આભશું બાથ. ૬૪",
            "couplet_number": 64,
            "context": "Tell tell tell me how many; is this today's great story;\nThe poet's reached some extent, bound to be poured forth from the heart."
        }
    ]
}