{
    "prakaran": 43,
    "title_gu": "પ્રકરણ ૪૩: રામાનંદ સ્વામીએ પત્રનો ઉત્તર લખ્યો",
    "gujarati": [
        {
            "couplet": "રાજી થઈ રામાનંદજીએ, લીધા પત્ર તે બેઉ હાથ; \nવર્ણી આવ્યાની વાત વાંચી, રાજી થયા આપે નાથ. ૧",
            "couplet_number": 1,
            "context": "Rajee stayed with Ramanandjee, the letter was taken by both hands;\nThe story of what happened was read out, but Rajee did not stay with them."
        },
        {
            "couplet": "પોતા વિષે અતિ ભાવ છે, તપે કરી કૃશ છે શરીર; \nએવાં વચન વિચારીને, આવ્યાં પોતાને નયણે નીર. ૨",
            "couplet_number": 2,
            "context": "My own soul is very eager, my body is tired; \nThinking of such words, I have come to my own self without a reason."
        },
        {
            "couplet": "ગદ્‍ગદ કંઠે ગીરા થઈ, ધીરા રહીને વાંચ્યા કાગળ; \nપછી તેહની વારતા, કહી હરિજનને આગળ્ય. ૩",
            "couplet_number": 3,
            "context": "Gad gad kanthe gira thai, dhira rahine vachya kaagal;\nPachi tehni varata, kahih hirjnanane aagly."
        },
        {
            "couplet": "સુંદર આદિ સતસંગી, સુણવા આવ્યા સહુ કોય; \nનીલકંઠજીના ગુણને, કહેતાં સુણતાં તૃપ્ત ન હોય. ૪",
            "couplet_number": 4,
            "context": "Beautiful companions, beautiful friends came; \nAttributes of the blue-throated one, they say, are obtained by them, but remain unfulfilled."
        },
        {
            "couplet": "ધન્ય ધન્ય એ વરણીરાટ, આવ્યે ટળ્યો સર્વે ઉચાટ; \nકહી વર્ણીની મોટપ્ય બહુ, સુણી સતસંગીએ તે સહુ. ૫",
            "couplet_number": 5,
            "context": "Grateful to one's good deeds is a good habit; all virtues come out when one associates with the virtuous ones."
        },
        {
            "couplet": "પછી પત્રનો પ્રતિ ઉત્તર, લખે છે પોતે અતિ સુંદર; \nબ્રહ્મચારીની પ્રશંસા કરી, રૂડો ઉત્તર લખે છે હરિ. ૬",
            "couplet_number": 6,
            "context": "After the letter's reply, he writes a very beautiful one;\nThe praise of the ascetic is spoken, Rudra writes it himself Hari 6."
        },
        {
            "couplet": "શ્રીલોજપુરમાં રહ્યા સંત, તે મુજને વહાલા છો અત્યંત; \nતીર્થવાસીની કરો છો ટેલ, તેમાં પળ નથી પામતા વેળ. ૭",
            "couplet_number": 7,
            "context": "ShriLojapuram am raheya sant, te mujne wahala chho atyant;\nTirthavasi ni karo cho tel, temaam paamta veel."
        },
        {
            "couplet": "માંદા સાધુની કરવી સેવ, વળી તકે શું રાખવી ટેવ; \nતે તો કોઈથી બની ન આવે, તેહ તમે જ કરો છો ભાવે. ૮",
            "couplet_number": 8,
            "context": "Sick man's duty is to serve, what should I keep and wait; \nThat can be done by no one else, that you must do yourself with devotion."
        },
        {
            "couplet": "દુઃખીને તમે દ્યો છો આનંદ, એવા પરમાર્થી મુનિઇન્દ; \nવળી અષ્ટભાતે ત્રિયા ત્યાગી, એવા સંત તમે બડભાગી. ૯",
            "couplet_number": 9,
            "context": "You give bliss to the sorrowful, such a great sage Munind; \nBy taking eight paths, you are beyond threefold renunciation, such a great saint you are, a good part."
        },
        {
            "couplet": "માટે તમારા બ્રહ્મચર્ય માંઈ, કહું વિઘ્ન પડશો માં કાંઈ; \nમારી આશિષથી મુનિજન, નહિ આવે બ્રહ્મચર્યે વિઘન. ૧૦",
            "couplet_number": 10,
            "context": "For your sake, I shall accept your lack of self-control; I say, don't do anything in haste; my blessing will not come through self-control without restraint."
        },
        {
            "couplet": "તે બ્રહ્મચર્ય છે બ્રહ્મસ્વરૂપ, કહ્યું સનત્સુજાતીયે અનૂપ; \nશ્રી ભુજથી લખિતંગ અમે, કરજ્યો આશિષ ગ્રહણ તમે. ૧૧",
            "couplet_number": 11,
            "context": "That is divine conduct it is, divine in form; said I, unknowable; \nLord Bhuj, from written words we are, your blessings we have taken."
        },
        {
            "couplet": "શ્રીકૃષ્ણ અનુગ્રહ પ્રતાપે, છીએ સુખી સંતો અમે આપે; \nપત્ર પોતા છે તમારા બેઉ, ભટ્ટ મયારામ લાવ્યા તેઉ. ૧૨",
            "couplet_number": 12,
            "context": "Lord Krishna's divine favor, that is our happiness; we have obtained it. \nYour letter is from you, and whatever my dear friend has written, I will bring."
        },
        {
            "couplet": "વાંચી જાણ્યો સર્વે અભિપ્રાય, જે જે લખ્યું છે કાગળ માંય; \nતમ પાસે આવ્યા બ્રહ્મચાર, તે પણ જાણ્યો છે સમાચાર. ૧૩",
            "couplet_number": 13,
            "context": "Read and known by all opinions, what is written is in paper; at your place Brahmacharya has come, but it is also known as public news."
        },
        {
            "couplet": "જે જે રીત્ય લખી એની તમે, તેની વાત કહીએ છીએ અમે; \nએની ક્રિયા જે જે તમે કહી, તે તો એકે મનુષ્યની નહીં. ૧૪",
            "couplet_number": 14,
            "context": "Whoever writes according to their habit you, we will tell that speech; \nWhatever action you say was done by a human being not at all."
        },
        {
            "couplet": "માટે સાધારણ પુરુષ એહ, તમે જાણશો મા મુનિ તેહ; \nનિરન્નમુક્ત એ છે નિરધાર, શ્વેતદ્વીપ ધામના રહેનાર. ૧૫",
            "couplet_number": 15,
            "context": "For your sake, the ordinary man is this; you should know my Munis are these.\nHe is without birth and death, a dweller in the white island of heaven."
        },
        {
            "couplet": "કાં તો બદ્રિકાશ્રમના મુક્ત, આવ્યા છે તપ ને ત્યાગે યુક્ત; \nઈશ્વર ઇચ્છાએ આવ્યા છે આંઇ, બીજી વાત જાણશો મા કાંઈ. ૧૬",
            "couplet_number": 16,
            "context": "Whoever has come to Badrachalam's liberation, it is as if they have given up the world's attachment; they are united with God's will. God's wish has brought them here, learn this much from me, nothing more."
        },
        {
            "couplet": "એ જે આવ્યા છે તમારે પાસ, તેનો અમે કર્યો છે તપાસ; \nમાટે એને ગમે તેવી રીત્યે, કરજ્યો સેવા સહુ મળી પ્રીત્યે. ૧૭",
            "couplet_number": 17,
            "context": "What has come to you, that is in your possession; we are searching for it with effort.\nSo let it be pleased with us, as duty and service meet with love."
        },
        {
            "couplet": "એની પાસેથી યોગની કળા, તમે શીખજ્યો મુનિ સઘળા; \nનેતિ ધોતિ ને નૌલિ કુંજરી, બસ્તિ બે પ્રકારની ખરી. ૧૮",
            "couplet_number": 18,
            "context": "From there takes place the yoga of all arts, you will learn all the principles of the guru; \nNeither cloth nor horn is needed, two kinds of nature are true."
        },
        {
            "couplet": "તેણે શરીરની શુદ્ધિ થાય, તમે શીખજ્યો સહુ મુનિરાય; \nપછી અનુક્રમે કરી એહ, શીખજ્યો અષ્ટાંગ યોગ તેહ. ૧૯",
            "couplet_number": 19,
            "context": "When he has purified his body, you will become my disciple; afterwards, practice this, the Eightfold Yoga, that is mine."
        },
        {
            "couplet": "યમ નિયમ આસન કહીએ, પ્રાણાયામ પ્રત્યાહાર લઈએ; \nધારણા ધ્યાન ને જે સમાધિ, એ કહે તેમ લેજ્યો શીખી સાધી. ૨૦",
            "couplet_number": 20,
            "context": "Yam niyam asan khaee, pranaayaam pratyaahar laiee;\nDharaanaa dhyaana ne je samadhi, e kahaa teem laejyo sheeki saadi."
        },
        {
            "couplet": "અષ્ટાંગ યોગ અભ્યાસ વિના, ઊઠે અંતરે ઘાટ નવીના; \nશુદ્ધ બ્રહ્મચર્ય નવ પળે, માટે જરૂર કરવું સઘળે. ૨૧",
            "couplet_number": 21,
            "context": "Practice of eightfold yoga without effort is useless; pure brahmacharya is new every moment, so it's necessary to do everything accordingly."
        },
        {
            "couplet": "એમ કરશો ત્યારે ઇન્દ્રિયજિત, કહેવાશો તમે સંત પુનિત; \nકામરૂપ શત્રુ તો જીતાય, જો સ્ત્રી સંગનો ત્યાગ થાય. ૨૨",
            "couplet_number": 22,
            "context": "You will do it when you are intoxicated by senses, you will say you are a blessed saint; \nThe enemy Kamrup is defeated, if the woman gives up her connection with him."
        },
        {
            "couplet": "બ્રહ્મચર્ય રાખવા જે ઇચ્છે, ન જુવે નારી ભલી ભૂંડી છે; \nસ્ત્રીની કથા કેદિયે ન સુણે, ન કહે તેના અવગુણ ગુણે. ૨૩",
            "couplet_number": 23,
            "context": "Brahmacharya rakhiye je ichhe, na juve nari bhali bhundi che;\nStreeni katha kediye na suune, na khe tena avgun gune."
        },
        {
            "couplet": "સ્ત્રીને રમવાનાં જે જે સ્થળ, ન જાવું ત્યાગીને ત્યાં કોઈ પળ; \nઅતિ નાની હોય જો યોષિત, જાણી જોવી નહિ દઈ ચિત્ત. ૨૪",
            "couplet_number": 24,
            "context": "Woman's pleasure is wherever she pleases; don't leave someone who will not yield to her. If she is too small, know her and look at her, but do not disturb her mind."
        },
        {
            "couplet": "ચિત્ર પ્રતિમાની જે સુંદરી, ન અડવું ન જોવું દ્રગભરી; \nનારી ચિત્રની પણ ન કરવી, એના મર્મની વાત પ્રહરવી. ૨૫",
            "couplet_number": 25,
            "context": "Beautiful picture of the beloved's form, I should not gaze upon it and be filled with sorrow; nor should I draw her portrait, but speak of the secret of her heart."
        },
        {
            "couplet": "એની વાત કહેવી નહિ કાંઈ, ભેળું ચાલવું નહિ વાટ માંઈ; \nસંકેતે પણ ભાષણ ન કરવું, નારી સ્પર્શેલ પટ પ્રહરવું. ૨૬",
            "couplet_number": 26,
            "context": "Don't tell anything, not even a small thing; don't follow the crowd in vain. \nEven if there's an indication, don't give a speech; gently touch a woman's hand."
        },
        {
            "couplet": "નારી વિષેનો સંકલ્પ ત્યાગી, રહેવું પ્રભુપદે અનુરાગી; \nકૃષ્ણભક્ત ત્યાગી પ્રાણ અંત, ન સ્પર્શે નારી ત્યાં પરજંત. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\n\"A thought about woman, He gave up; lived with Lord's love anointed. The devotee of Krishna, giving up his breath, does not touch a woman there in the other world.\""
        },
        {
            "couplet": "નારી નાતી ધોતી હોય જિયાં, બ્રહ્મચારીને ન જાવું તિયાં; \nજે ઘરમાં સૂતી હોય નારી, તિયાં સૂવું નહિ બ્રહ્મચારી. ૨૮",
            "couplet_number": 28,
            "context": "Woman's nature is full of deceit, don't trust a Brahmin anywhere; \nThe woman who sleeps at home, don't make her sleep elsewhere too."
        },
        {
            "couplet": "ચાર હાથથી ચાલવું દૂર, એવા નિયમ રાખવા જરૂર; \nએટલાં વ્રત પાળે જે યોગી, થાય અંતરે તે જ અરોગી. ૨૯",
            "couplet_number": 29,
            "context": "Walk far from four-handed things, it's necessary to keep such rules; \nOnly one who has self-control and has the same essence inside is indeed healthy."
        },
        {
            "couplet": "જગે દુર્લભ યોગી છે એવા, તે બ્રહ્માદિકને વંદ્યા જેવા; \nએ રીત્યે બ્રહ્મચર્ય રખાય, એમ ન રહે તે ભ્રષ્ટ થાય. ૩૦",
            "couplet_number": 30,
            "context": "One who is rare in the world, such a one has worshiped Brahma and others like them; \nHe should thus perform Brahmacharya, otherwise he will become corrupted."
        },
        {
            "couplet": "ક્રોધ માન મદ અમરશ, મત્સર નાના ભાત્યના રસ; \nએ યોગીને વિઘ્ન કરનાર, માટે તજવાં તે નિરધાર. ૩૧",
            "couplet_number": 31,
            "context": "Wrath is the friend of mind, immortal and infinite, sweet as the juice of tiny ants; one who hinders the yogi, thus gets destroyed in this very instant."
        },
        {
            "couplet": "આહાર નિદ્રા તે યુક્ત કરવું, વ્યસન ફેલમાત્ર પ્રહરવું; \nમદ્ય માંસનો સ્પર્શ પ્રહરીએ, દ્રોહ પ્રાણીમાત્રનો ન કરીએ. ૩૨",
            "couplet_number": 32,
            "context": "Eat food and sleep well, only worry about necessities; \nTouch not liquor-meat, lest you be a traitor to your very life;"
        },
        {
            "couplet": "કેદિ મન કર્મ ને વચને, આપે મરવું ન મારવું કેને; \nચોરી કરવા ચિત્તે ન ચાવું, વર્ણસંકર યોગીને ન થાવું. ૩૩",
            "couplet_number": 33,
            "context": "Wicked mind, karma's decree is the only thing to be considered; don't kill or let be killed by anyone; \nDon't get excited to steal in your heart, nor should you get polluted with the pollution of passion and become a yogi for that."
        },
        {
            "couplet": "એવા ધર્મવાન મુનિ પ્રેહ, શ્રીકૃષ્ણને પણ વહાલા તેહ; \nમુક્તાનંદજી ને બીજા સંત, તમે સાંભળજ્યો ગુણવંત. ૩૪",
            "couplet_number": 34,
            "context": "Such a virtuous monk is he, dear to Sri Krishna; Muktaanandji and other saints are worthy of being revered for their good qualities."
        },
        {
            "couplet": "નીલકંઠ માંહિ ગુરુ ભાવ, રાખજ્યો તમે કરી ઉછાવ; \nશીખજ્યો સર્વે યોગની રીત્ય, ધર્મ વિષે રહેજ્યો કરી પ્રીત્ય. ૩૫",
            "couplet_number": 35,
            "context": "Blue lotus in me is the guru's mood, kept by you as a secret; \nLearned are all through yoga's path, and remain pious about faith, kept by you with love."
        },
        {
            "couplet": "તપે કરી કૃશ છે વરણી, કરજ્યો સેવા અન્નજળે ઘણી; \nએ છે નાના એ નહિ કરો ઘાટ, તમે વયે મોટા છો તે માટ. ૩૬",
            "couplet_number": 36,
            "context": "Tapae kari Krishche Varnee, Karjyo Sevaa Annajale Ghana;\nE che Nana E Nahi Koro Gaata, Tamae Vaye Mota Che Te Mata."
        },
        {
            "couplet": "અમે વીતતે વૈશાખ માસે, આવશું સંતો તમારી પાસે; \nત્યાં સુધી રાખજ્યો કરી સ્નેહ, રખે જાતા રહે એ નિસ્પ્રેહ. ૩૭",
            "couplet_number": 37,
            "context": "We await the month of Vaishakh, at your place; \nKeep love locked up until it's released and remains unattached."
        },
        {
            "couplet": "એવો સમાચાર ઘણો ઘણો, લખ્યો ઉત્તર એમ પત્ર તણો; \nપછી નીલકંઠની પત્રીનો, લખે છે સ્વામી ઉત્તર એનો. ૩૮",
            "couplet_number": 38,
            "context": "Such a big report, many written, this letter is so long; \nAfterward, Swamini writes the answer of this one, 38."
        },
        {
            "couplet": "શ્વેતદ્વીપવાસી નિરન્નમુક્ત, તેમાં મુખ્ય અતિ તેજે યુક્ત; \nનીલકંઠ જણાઓ છો એવા, તપે કરી છો નરવીર જેવા. ૩૯",
            "couplet_number": 39,
            "context": "Inhabitants of the white island are free from worries, there the main thing is to be united; Blue-throated ones know that, they have done the deed of being like brave warriors."
        },
        {
            "couplet": "એહ વાતમાં નથી સંદેહ, તે આવ્યા છો ધરી નરદેહ; \nએવા તમે તેનો જે કાગળ, આવ્યો છે તે અમારી પાસળ. ૪૦",
            "couplet_number": 40,
            "context": "There is no doubt in this matter; you have taken the pledge; \nYou are the one who has written the letter, it is with us."
        },
        {
            "couplet": "વાંચી જાણ્યો સર્વે સમાચાર, સુણી ક્રિયા મેં કર્યો વિચાર; \nતે તો મનુષ્ય થકી ન થાય, જોયું છે વિચારી મન માંય. ૪૧",
            "couplet_number": 41,
            "context": "Read and known all news, I have done careful thought; \nThat is not human from a person, if my mind has been thinking well."
        },
        {
            "couplet": "જ્ઞાન વૈરાગ્ય ભક્તિ દ્રઢાવ, નિયમ ધર્મ નિષ્ઠા શાંતિ ભાવ; \nપૂર્વજન્મનું છે તે તમારે, તેનું નથી આશ્ચર્ય અમારે. ૪૨",
            "couplet_number": 42,
            "context": "Knowledge, renunciation, devotion are firm; \nRules, duty, faith, peace of mind are the mood;\nThe debt from previous birth is yours, it is not our wonder."
        },
        {
            "couplet": "તમે દેખો છો ધ્યાનમાં જેવા, નથી ફેર શ્રીકૃષ્ણ છે એવા; \nસાધુમાં રહીને જોજ્યો વાટ, આવશું અમે મા કરો ઉચાટ. ૪૩",
            "couplet_number": 43,
            "context": "You see yourself in contemplation as if You are not Shri Krishna so; \nRemaining a devotee, we have faced a test, it is our mother's will to lift. 43"
        },
        {
            "couplet": "વૈશાખ માસ ઊતર્યા ટાણે, આવીશ હું ગામ પિપલાણે; \nઆવ્યા જાણીને આવજ્યો તમે, તિયાં મળશું તમને અમે. ૪૪",
            "couplet_number": 44,
            "context": "Vaishākh mas Uttarīya ṭāṇe, āvīś hūṁ gāma pipalāṇe;\n\nĀvyā jānīnē āvajyō tāme, tiyāṁ maḷaśuṅ tame nāme."
        },
        {
            "couplet": "તમને દર્શનની છે જે તાણ, તે હું જાણું છું વર્ણી સુજાણ; \nપણ યાં આવ્યાનું નથી ઠીક, વચ્ચે લાગે છે દુષ્ટની બીક. ૪૫",
            "couplet_number": 45,
            "context": "You have the vision that is not yours, I know it well written beauty; but what has come does not seem right, in between there seems to be the breath of evil."
        },
        {
            "couplet": "માટે તમારે આવવું નહિ, હોય પ્રીતિ તો માનજ્યો સહિ; \nસર્વે સાધુને યોગ શીખવજ્યો, આનંદે સંતજનમાં રહેજ્યો. ૪૬",
            "couplet_number": 46,
            "context": "For you don't come to mean, if there is love then be accepted; \nEveryone should learn yoga to saints, remain in joy and union."
        },
        {
            "couplet": "જેમ તમને ઇચ્છા છે મારી, તેમ અમને ઇચ્છા છે તમારી; \nમાટે આવીશ હું ઉતાવળ્યે, થાશે સુખ તે તમને મળ્યે. ૪૭",
            "couplet_number": 47,
            "context": "As you wish it to be mine, so we wish it to be yours;\nTherefore I will come hastily, happiness will be yours when I arrive."
        },
        {
            "couplet": "તમ જેવા જે ભક્તનો સંગ, તે કરવા મારે છે ઉમંગ; \nરહેજ્યો ધર્મ માંહિ સાવધાન, ધર્મ વહાલો મને ભગવાન. ૪૮",
            "couplet_number": 48,
            "context": "Those of the same kind as you are my companions; \nI will remain vigilant in my religion, my Lord is my protector."
        },
        {
            "couplet": "ધર્મયુક્ત ભક્ત રહે દૂર, પણ જાણું છું તેને હજૂર; \nવળી તમ જેવાનાં ચરણ તોય, સ્પર્શી મનુષ્ય પાવન હોય. ૪૯",
            "couplet_number": 49,
            "context": "Religious devotee stays away, but I know him till now; \nTake your feet like ours, then human god will touch."
        },
        {
            "couplet": "તમ જેવાની કરે જે સેવ, તેણે પૂજ્યા છે સર્વે દેવ; \nએવા સાધુમાં પ્રીતિ છે મારી, તેવી નથી મેં દેહમાં ધારી. ૫૦",
            "couplet_number": 50,
            "context": "Here are the translations:\n\nOne who does what you do, worships Him in all aspects; \nIn such a virtuous one, my love is, I have not taken it on my body."
        },
        {
            "couplet": "એવા કૃષ્ણ ભક્ત ધર્મવાન, તે મારું હૃદય છે નિદાન; \nમાટે ક્ષોભ મ કરશો કાંઈ, આપણે મળશું પિપ્પલ માંઈ. ૫૧",
            "couplet_number": 51,
            "context": "Such a Krishna devotee, the divine in my heart is torment; \nTherefore, do not worry about anything, we will meet in Pippal."
        },
        {
            "couplet": "માટે આજ્ઞા વિના નહિ આવો, આવશો તો થાશે પસતાવો; \nજો છે અતિશે હેત તમારું, તોય ઇયાં આવ્યાનું છે વારું. ૫૨",
            "couplet_number": 52,
            "context": "For the sake of orders unbound thou shalt not come, if thou comest then thou shalt be cast aside; \nIf thy fate is very strong for you, then this war is won by others' arrival."
        },
        {
            "couplet": "કરજ્યો સાધુનો આદરભાવ, રાખજ્યો અંગે સહજ સ્વભાવ; \nતપે કરી છે કરશ તન, માટે જમજ્યો કાંઈક અન્ન. ૫૩",
            "couplet_number": 53,
            "context": "The respect of a saintly person is earned, natural behavior in their presence; \n\nYou have done that which should be done by you, so you will get something in return."
        },
        {
            "couplet": "હવે તપ કરશો મા એવું, પડે તન ન મળે એ જેવું; \nજ્ઞાન ભક્તિ તપ નિજધર્મ, તેનું સાધનરૂપ એ મર્મ. ૫૪",
            "couplet_number": 54,
            "context": "Now you will do it yourself, what is yours to do; \nKnowledge, devotion, self-discipline are the tools of that very thing;"
        },
        {
            "couplet": "માટે અમ સારું એ દેહને, કરવું પોષણ કહું છું તેહને; \nએહ દેહ વડે મહારાજ, બહુ કરવા ધાર્યાં છે કાજ. ૫૫",
            "couplet_number": 55,
            "context": "For its sake I consider this body to be great, I would nourish it and make it last; \nThis body is the king, many things are remembered for its sake."
        },
        {
            "couplet": "એમ સ્વામીએ વિચારી મન, એવાં લખ્યાં કાગળે વચન; \nપછી બીડ્યો છે કાગળ હાથે, મોકલ્યો મયારામજી સાથે. ૫૬",
            "couplet_number": 56,
            "context": "Here is the translation:\n\nThis swami thought in mind, those words were written on paper;\nThen the paper was torn apart, entrusted to my dear friend Majoji with him."
        },
        {
            "couplet": "પછી મયારામ ત્યાંથી ચાલ્યો, દિન સાતે આવી પત્ર આલ્યો; \nઆપ્યો પત્ર સાધુને તે બીડ્યો, લઈ મુક્તાનંદે હૃદે ભીડ્યો. ૫૭",
            "couplet_number": 57,
            "context": "My beloved left from there, the letter arrived at dawn; \nThe letter was given to a wise one, it was torn apart by Muktanand's heart."
        },
        {
            "couplet": "પછી વર્ણી અને મુક્તાનંદ, વાંચી પત્રને પામ્યા આનંદ; \nપછી સ્વામીની આજ્ઞા માંઈ, રહ્યા નીલકંઠ પોતે ત્યાંઈ. ૫૮",
            "couplet_number": 58,
            "context": "After spoken and freed, joy from reading a letter was felt; \nAfter that, the Master's order received, remained quiet oneself there."
        },
        {
            "couplet": "શીખવે છે નિત્ય યોગકળા, તેહ શીખે છે સંત સઘળા; \nતે ગુરુકૃપાએ તતકાળે, શીખી લીધી છે સર્વે મરાળે. ૫૯",
            "couplet_number": 59,
            "context": "Learned is daily yoga practice, so learned are all saints; \nIt was taught by Guru's grace at that time, learned is everything else."
        }
    ]
}