{
    "prakaran": 107,
    "title_gu": "પ્રકરણ ૧૦૭: નિર્લોભી વ્રતમાન કહ્યું",
    "gujarati": [
        {
            "couplet": "હવે કહું સંત નિરલોભી, જેણે કરી રહ્યા જન શોભી; \nજેમ નારીનો નહિ પ્રસંગ, તેમ તજ્યો છે દ્રવ્યનો સંગ. ૧",
            "couplet_number": 1,
            "context": "Now I say saint unattached, who is doing the people's good; \nJust as a woman has no relation without connection, so there is the attachment of the flesh."
        },
        {
            "couplet": "એવા સંતનો મળે સમાજ, માંહોમાંહિ બોલે મુનિરાજ; \nજેને મળ્યા પુરુષોત્તમરાય, તે તો પૂરણકામ કહેવાય. ૨",
            "couplet_number": 2,
            "context": "Such saints come in society, they speak wisdom among themselves; \nThose who got the divine men, it is called fulfillment of work."
        },
        {
            "couplet": "તેને ન્યૂન ન મનાય મન, લાધ્યું અખૂટ જેને મહાધન; \nધૂતા ન ધૂતે ચોર ન લૂંટે, ખાતાં ખરચતાં નવ ખૂટે. ૩",
            "couplet_number": 3,
            "context": "One does not respect a small-minded person, one takes the path of great wealth; \nThe foolish one does not steal from others, they spend their own money and do not leave it."
        },
        {
            "couplet": "એવું મળ્યું મહાધન જેને, તે કેમ ધાશે આ ધાતુ ધનને; \nજેમાં અનેક રહ્યા અનર્થ, સંચે ત્યાગી તો વણસે અર્થ. ૪",
            "couplet_number": 4,
            "context": "It happened with a great treasure which, if not cherished, this wealth will be scattered; in it many things are left without meaning, and thus, the value is lost."
        },
        {
            "couplet": "ચોરી હિંસા અનૃત અપાર, કામ ક્રોધ ને દંભભંડાર; \nમદ ભેદ ને વૈર વ્યસન, સ્મય સ્પર્ધાદિ છે જિયાં ધન. ૫",
            "couplet_number": 5,
            "context": "Stealing is harmlessness unknown, lust and anger are bonds; \nMirth and differentiation are war and excess, this is the nature of wealth."
        },
        {
            "couplet": "મદ્યપાન ત્રિયાસંગ થાય, દ્યૂત વિદ્યા ને વિશ્વાસ જાય; \nરહ્યાં એટલાં દ્રવ્યમાં મળી, જેમ જળમાં જળજંતુ વળી. ૬",
            "couplet_number": 6,
            "context": "Drinking intoxicates the three types of music, faith comes to learning; \nWhatever remains is consumed in the very essence, just like how fish thrives in water."
        },
        {
            "couplet": "દ્રવ્ય કરાવે પાપ અધર્મ, દ્રવ્ય કરાવે વૈર વિકર્મ; \nદ્રવ્ય કરાવે કપટ છળ, દ્રવ્ય કરાવે કોટિ કકળ. ૭",
            "couplet_number": 7,
            "context": "Draavy karaave papa adharm, draavy karaave vaire vikarma;\nDraavy karaave kapat chall, draavy karaave koti kakal."
        },
        {
            "couplet": "દ્રવ્ય કરાવે દગા દુષ્ટાઈ, દ્રવ્ય કરાવે કામ કસાઈ; \nદ્રવ્ય કરાવે ઉચ્ચ ને નીચ, દ્રવ્ય કરાવે પાષંડ પેચ. ૮",
            "couplet_number": 8,
            "context": "Druvya karaave daga dushtai, druviya karaave kam kasai;\nDruvya karaave uchch ne niche, druviya karaave pasand pech."
        },
        {
            "couplet": "દ્રવ્ય કરાવે જાતિ વટાળ, દ્રવ્ય ચડાવે સાચાને આળ; \nદ્રવ્ય કરાવે હાલ બેહાલ, દ્રવ્ય કરાવે કૃપણ કંગાલ. ૯",
            "couplet_number": 9,
            "context": "Body makes a creature move, body binds the truthful one; \nbody makes situation confused, body creates pity and noise."
        },
        {
            "couplet": "દ્રવ્ય કરાવે ચોરી ચાકરી, દ્રવ્ય કરાવે ટેલ્ય આકરી; \nદ્રવ્ય કરાવે જીવની ઘાત, દ્રવ્ય કરાવે પિંડનો પાત. ૧૦",
            "couplet_number": 10,
            "context": "Body makes thievery and deception, body makes a tale of woe; \nbody brings about destruction of life, body brings forth the downfall of a child."
        },
        {
            "couplet": "દ્રવ્ય ન્યાયે અન્યાય કરાવે, દ્રવ્ય જૂઠી તે સાખ્ય ભરાવે; \nદ્રવ્ય લેવરાવે લાંચ ભાડ્ય, દ્રવ્ય કરાવે રાંકશું રાડ્ય. ૧૧",
            "couplet_number": 11,
            "context": "Bribery does wrong through justice, false oath takes support; \nBribery takes and gives payment, sets up a strong pillar."
        },
        {
            "couplet": "દ્રવ્ય સતિનું સત્ય મુકાવે, દ્રવ્ય જતિનું જત ચુકાવે; \nદ્રવ્ય મુનિનું મૌન બગાડે, દ્રવ્ય તપીને તપથી પાડે. ૧૨",
            "couplet_number": 12,
            "context": "The truth of material reality is revealed, the nature of materiality is exhausted; \nthe silence of a sage is disturbed, the suffering of the thirsty one is given to drink."
        },
        {
            "couplet": "દ્રવ્ય અર્થે પૃથ્વીએ ફરે છે, દ્રવ્ય અર્થે લડીને મરે છે; \nદ્રવ્ય અર્થે વેચે નિજ તન, તજે જીવિતવ્ય ન તજે ધન. ૧૩",
            "couplet_number": 13,
            "context": "The earth goes on account of the body, it dies with the body; \nIt sells its own self for a trifle, but does not sell its life for a treasure, 13."
        },
        {
            "couplet": "દ્રવ્ય અર્થે વળી વાંણે ચડે, દ્રવ્ય અર્થે પહાડે ચડી પડે; \nદ્રવ્ય અર્થે ઘાત ઘણી ઘડે, થાય અનર્થ બહુ દ્રવ્ય વડે. ૧૪",
            "couplet_number": 14,
            "context": "According to meaning take root in difficulties, according to meaning take hold on mountains; \nAccording to meaning undergo great struggle, become fruitless with too much effort."
        },
        {
            "couplet": "દ્રવ્ય ધર્મ માંહિથી ચળાવે, દ્રવ્ય નીચના ધર્મ પળાવે; \nજે જે જાય છે નરકમાં જન, તેનું મૂળ કારણ છે ધન. ૧૫",
            "couplet_number": 15,
            "context": "Fleshly deeds in the mortal realm I churn, fleshly deeds in the lower realm I unravel; whoever goes to hell is, that one's root cause is wealth."
        },
        {
            "couplet": "કામ ક્રોધ ને મોહ કહેવાય, હર્ષ શોક લોભ થકી થાય; \nમાન ઈરષા મમતા તાણ્ય, લોભ સર્વેનું કારણ જાણ્ય. ૧૬",
            "couplet_number": 16,
            "context": "Kam kroth ne moh kahaveya, harsh shok lob thaki thay;\nMan irsha mmatava tanya, lob sarvena karan jany.\n\nEnvy is a cause of desire, and it's known that passion becomes an obstacle; \nPride, jealousy, greed, and delusion are the causes of all attachments."
        },
        {
            "couplet": "પામે છે જીવ જુજવા ક્ષોભ, તે તો જેને જેવડો છે લોભ; \nલોભ સંતશું હેત ત્રોડાવે, લોભ દુષ્ટશું પ્રીત જોડાવે. ૧૭",
            "couplet_number": 17,
            "context": "Life is trouble to understand, that's what greed makes it so; \nGreed destroys the noble, greed joins the wicked in love."
        },
        {
            "couplet": "લોભ કરાવે ન કર્યાનાં કામ, લોભ કરાવે જીવત હરામ; \nજે જે અવળું જગતમાં થાય, તે તો સર્વે દ્રવ્યથી કહેવાય. ૧૮",
            "couplet_number": 18,
            "context": "Ego does not do undone work, ego does the work of a living being; \nWhatever happens in the world, it is said to happen from the very essence itself."
        },
        {
            "couplet": "દ્રવ્યે પુત્ર તે પિતાને મારે, દ્રવ્યે શિષ્ય ગુરુને સંહારે; \nથાય દ્રવ્યે મહા પંચ પાપ, થાય દ્રવ્યે કૃતઘની આપ. ૧૯",
            "couplet_number": 19,
            "context": "Son is killed by his father in passion, disciple is punished by guru in passion; if there is great sin of five passions, then it is done with the power of action."
        },
        {
            "couplet": "એવું અઘ જગે નહિ કોય, જે કોઈ દ્રવ્ય મળતાં ન હોય; \nદ્રવ્ય મુકાવે જ્ઞાનીનું જ્ઞાન, દ્રવ્ય મુકાવે ધ્યાનીનું ધ્યાન. ૨૦",
            "couplet_number": 20,
            "context": "Such a subtle thing is not in this world, which is not known to anyone; \nThe knowledge of the wise one is stopped by attachment, the attention of the devoted one is stopped by attachment."
        },
        {
            "couplet": "દ્રવ્ય મુકાવે માનીનું માન, દ્રવ્ય કરાવે નિર્લજ્જ નિદાન; \nકહી કહી કેટલા કહેવાય, જે કોઈ દ્રવ્યથી અનર્થ થાય. ૨૧",
            "couplet_number": 21,
            "context": "Fleshly pleasure gets you esteemed reputation, fleshly pursuit brings ruinous retribution; \nwhat is said and what is said, that which gets interpreted when something doesn't bear any fruit."
        },
        {
            "couplet": "એવા લોભ માંહિ જે લેવાણા, તે તો તૃષ્ણાને પૂરે તણાણા; \nતેને ઊગરવા સઈ આશ, એવું જાણી દૂર રહેવું દાસ. ૨૨",
            "couplet_number": 22,
            "context": "In such desire, what takes away, that alone satiates thirst; \nIt is known to him who has a distant vision of being enslaved."
        },
        {
            "couplet": "લોભે સુર ને અસુર લડે, દૈત્ય ભૂત દુઃખી લોભ વડે; \nયક્ષ રાક્ષસ સહુ લોભે હેરાણ, તેને ઇચ્છે તે નર અજાણ. ૨૩",
            "couplet_number": 23,
            "context": "Lobhe sur ne asur ladhe, daitya bhoot dukhi lobh vade;\nYaksha rakshas sahu lobhe hare, tene ichhe te nar ajjaan."
        },
        {
            "couplet": "લોભે કરાવ્યો કુટુંબે કળો, પડ્યો પાંડવ કૌરવમાં સળો; \nમાંહોમાંહિ લડી ખોટ્યા પ્રાણ, તેને ઇચ્છે તે નર અજાણ. ૨૪",
            "couplet_number": 24,
            "context": "Covetousness has been made a household affair by the family, Pandavas have become entangled in the web of Kauravas; \nIn my own home, life has been gambled away for a false desire, and that man knows not what he wishes."
        },
        {
            "couplet": "લોભે લડે ભૂમિએ ભૂપતિ, લોભે બળે પતિ સંગે સતી; \nલોભ કરાવે પ્રાણની હાણ, તેને ઇચ્છે તે નર અજાણ. ૨૫",
            "couplet_number": 25,
            "context": "Lobhe lade bhoomie bhupati, lobhe bale pati sange sati;\nLobh kareva pranani haan, tene ichche te na raja jaan. 25"
        },
        {
            "couplet": "ડાહ્યા શિયાણા પંડિત પીર, લોભે કર્યા સહુને અધીર; \nકવિ કોવિદ કર્યા વેચાણ, તેને ઇચ્છે તે નર અજાણ. ૨૬",
            "couplet_number": 26,
            "context": "Oh pretender saint, you have done wrong to your fellow with greed; \nThe poet has sold his poetry for trade, he knows what he wants."
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ ને પાતાળ માંય, લોભે લઈ લીધાં જન ત્યાંય; \nએવી પ્રસારી છે મોટી પાણ, તેને ઇચ્છે તે નર અજાણ. ૨૭",
            "couplet_number": 27,
            "context": "Heaven and death are in the netherworld, people have been taken there; \nThis great ocean is spread out, one who desires it does not know him."
        },
        {
            "couplet": "લોભે આપી છે અવળી મત્ય, મનાવ્યું છે અસત્યમાં સત્ય; \nતેની નરને નહિ ઓળખાણ, તેને ઇચ્છે તે નર અજાણ. ૨૮",
            "couplet_number": 28,
            "context": "Longing is given to the unrighteous, truth is found in falsehood; \nNo one knows his heart, what he desires no one knows."
        },
        {
            "couplet": "લોભે નાખી ગળે જમે ફાંશી, લોભે લેવારી લખ ચોરાશી; \nલોભ ફેરવે છે ચારે ખાણ, તેને ઇચ્છે તે નર અજાણ. ૨૯",
            "couplet_number": 29,
            "context": "Lobhe nakhī gale jame fānshī, lobhe levarī lkh chōrāshī;\nLobh fērvē che chara khāñ, tene ichche te nar ajāña."
        },
        {
            "couplet": "જન્મમરણનું કારણ જેહ, સહુ જન જાણો લોભ તેહ; \nતેની મેલી દેવી જોઇયે તાણ, તેને ઇચ્છે તે નર અજાણ. ૩૦",
            "couplet_number": 30,
            "context": "Birth-death's reason is that which you know greed; \nIts tied goddess sees this, it wants what man doesn't know."
        },
        {
            "couplet": "જેને લોભે કબજામાં લીધાં, તેને દીન દાલદરી કીધાં; \nસહ્યાં શરીરે દુઃખ મેરાણ, તેને ઇચ્છે તે નર અજાણ. ૩૧",
            "couplet_number": 31,
            "context": "Whom greed binds in chains, it makes poor; \nOn a weak body, suffering is mine, he wants what he does not know."
        },
        {
            "couplet": "એવું સમજી સંત અસાર, તજ્યું દ્રવ્ય ને સર્વ પ્રકાર; \nમેલી તન મને તેની તાણ, તેને ઇચ્છે તે નર અજાણ. ૩૨",
            "couplet_number": 32,
            "context": "That which is understood by the saint is like the essence of everything; it's melted into his mind, and he is ignorant of what others desire."
        },
        {
            "couplet": "મણિ હીરા મોતી પરવાળાં, રત્ન આદ્યે જે નંગ રૂપાળાં; \nએ તો જમની જાળ્ય જોરાણ, તેને ઇચ્છે તે નર અજાણ. ૩૩",
            "couplet_number": 33,
            "context": "Mani heera moote parvaalaan, ratna aadye je naang roopaalaan;\nE to jamanee jaalley joraan, teenay ichche te nar ajjaan."
        },
        {
            "couplet": "અન્ન જળ ને વસ્ત્ર છે જેહ, તેણે કરી રહે છે આ દેહ; \nતેના આપનારા અવિનાશ, એમ સમજે છે હરિના દાસ. ૩૪",
            "couplet_number": 34,
            "context": "Food is cloth to the one who has it, and that cloth is being woven for this body; \nThe imperishable wealth of mine is thus understood as Hari's servant."
        },
        {
            "couplet": "અન્ન ખાવું તે ક્ષુધાને ખોવા, જળ પિવું તે પ્રાણને ટોવા; \nરહેવું અન્ય વસ્તુથી નિરાશ, એમ સમજે છે હરિના દાસ. ૩૫",
            "couplet_number": 35,
            "context": "Eat food to satiate hunger, drink water to quench thirst; reside elsewhere dissatisfied, thus understand as Hari's slave."
        },
        {
            "couplet": "શીત ઉષ્ણ નિવારવા તન, રાખે અંગે વસ્ત્ર હરિજન; \nજેવું મળે તેવું રાખે પાસ, એમ સમજે છે હરિના દાસ. ૩૬",
            "couplet_number": 36,
            "context": "Winter and summer leave you alone, Harijan; whoever comes is kept by you, thus it is understood as Hari's servant."
        },
        {
            "couplet": "તેહ વિના છે સર્વેનો ત્યાગ, વિષય સુખ સાથે છે વૈરાગ્ય; \nક્યારે ઇચ્છે નહિ જાણી કાશ, એમ સમજે છે હરિના દાસ. ૩૭",
            "couplet_number": 37,
            "context": "It is without everything; renunciation of all is with happiness along with detachment.\nOne does not know what they wish, it is thus considered as God's slave."
        },
        {
            "couplet": "સોના રૂપામાં સુખ ન માને, જેને મહાપ્રભુ આવિયા પાને; \nકીટ બ્રહ્મા લગી દેખે નાશ, એમ સમજે છે હરિના દાસ. ૩૮",
            "couplet_number": 38,
            "context": "Golden form, happiness is not found; \nWhoever has been brought to the pan by Great Lord;\nA spider's thread binds Brahman and shows destruction; \nThus I understand, a servant of Hari."
        },
        {
            "couplet": "એક સમજાણું હરિમાં સુખ, બીજું સર્વે જણાણું છે દુઃખ; \nજેવો જમકિંકર કાળપાશ, એમ સમજે છે હરિના દાસ. ૩૯",
            "couplet_number": 39,
            "context": "One understands joy in God's presence, another sorrow elsewhere; just as a rope is entwined with a thorn bush, so is one entwined with God's servants."
        },
        {
            "couplet": "જેને મળ્યું છે મહાધન મોટું, બીજું સર્વે સમજાણું છે ખોટું; \nપાપ જાણીને ન કરે પ્યાસ, એમ સમજે છે હરિના દાસ. ૪૦",
            "couplet_number": 40,
            "context": "One who has got great wealth gets confused; everything else seems worthless.\nThe one who knows sin does not perform desire, such is the understanding of Hari's servant."
        },
        {
            "couplet": "અહિ વીંછી ને વિષ અંગાર, કાકવિષ્ટા માંહિ શિયું સાર; \nએવું જાણી તજે સુખ આશ, એમ સમજે છે હરિના દાસ. ૪૧",
            "couplet_number": 41,
            "context": "Not of this kind is pleasing to the tongue, in bitter anger; but I have known such happiness as hope's shelter.\n\nI am His servant, thus I understand."
        },
        {
            "couplet": "એવી કોણ વસ્તુ છે આ ભૂમાં, જેમાં લોભે જે લોભ્યા પ્રભુમાં; \nરહે છે અંતર સહુથી ઉદાસ, એમ સમજે છે હરિના દાસ. ૪૨",
            "couplet_number": 42,
            "context": "Such a thing is in this world, which desires that which is desirable to the Lord; \nIt remains unattached from within, thus is considered as Hari's slave."
        },
        {
            "couplet": "એમ નર થયા નિરલોભ, કોઈ સુખે નહિ મન ક્ષોભ; \nજેણે માન્યો બ્રહ્મમોલે વાસ, એમ સમજે છે હરિના દાસ. ૪૩",
            "couplet_number": 43,
            "context": "This man has become heartless, no one can be at ease in his mind; whoever considers Brahmaloka their home, understands Hari's servant thus."
        },
        {
            "couplet": "એહ રીત્યે લોભને જીતાય, બીજો છે ઉપરનો ઉપાય; \nથાય અંતરે અભાવ જ્યારે, લોભ તજાય સમૂળો ત્યારે. ૪૪",
            "couplet_number": 44,
            "context": "This way is conquered by greed, another one is the upper means; \nIt becomes internal when it's not there, greed is gone completely then."
        },
        {
            "couplet": "એમ લોભ લાલચને જીતી, કરી પુરુષોત્તમ સાથે પ્રીતિ; \nતેને કામ ને લોભ ન વ્યાપે, સ્વામી સહજાનંદ પરતાપે. ૪૫",
            "couplet_number": 45,
            "context": "This love conquers ambition, making men supreme with pleasure; \nits goal is not obsessed by desire, but in the joy of self-satisfaction and peace."
        },
        {
            "couplet": "નિષ્કામી નિરલોભી થઈ, ભજે છે ભગવંત; \nતેવા જ ત્યાગી સ્વાદના, જેહ નિરસ્વાદી સંત. ૪૬",
            "couplet_number": 46,
            "context": "The one who is selfless and without attachment becomes a devotee of God; only such an unattached saint experiences bliss."
        },
        {
            "couplet": "સર્વે રસ જાણી શ્યામમાં, અન્ય રસ જાણે અનિત્ય; \nનિરસ્વાદી એવા સંતની, કહું સાંભળજ્યો સહુ રીત. ૪૭",
            "couplet_number": 47,
            "context": "Everyone knows the taste of Shyam, and others know eternal; \nAn unsurpassed saint says, \"I should be listened to in this way.\""
        }
    ]
}