{
    "prakaran": 80,
    "title_gu": "પ્રકરણ ૮૦: શ્રીહરિચરિત્રે રંગ રમ્યા",
    "gujarati": [
        {
            "couplet": "પછી સતસંગમાં શિરોમણી, વાસી ગઢડા ગામના; \nઅતિ ત્યાગી તપસી તને, વાલા સુંદર શ્યામના. ૧",
            "couplet_number": 1,
            "context": "After noble company, the crown is mine, village of Gadhda's; \nExtremely renounced, extremely pure, yours, beautiful Shyam's."
        },
        {
            "couplet": "તે પ્રીત્યેશું લાગ્યા પૂછવા, નાથજી તમે સાંભળો; \nલીલા કરી વળી ગુજર દેશે, પવિત્ર કર્યો સઘળો. ૨",
            "couplet_number": 2,
            "context": "It seems like a prayer or a wish. Here's the translation:\n\n\"It seems to be for that beloved one; don't you listen; make Lila, take and give the country of Gujarat, all made sacred.\""
        },
        {
            "couplet": "હવે હરિ દયા કરી, કરો ઉત્સવ આંહીં તમે; \nસતસંગી ને સંતનાં તો, દરશન કરીએ અમે. ૩",
            "couplet_number": 3,
            "context": "Now God's mercy has done, celebrate here you; \nAssociates of saints only then, behold we shall."
        },
        {
            "couplet": "આપો અમને આગન્યા, કરીએ સામાન રસોઈનો; \nનોતરું દિવસ વીશનું, તેમાં ભાગ ન કરવો કોઈનો. ૪",
            "couplet_number": 4,
            "context": "You gave us fire, make our souls satisfied; \nDon't take a part of the other's day, in that one."
        },
        {
            "couplet": "વળતાં વાલમ બોલિયા, ઘણો દાખડો પડશે વળી; \nમાનો અમારી આગન્યા, કરો સામાન બેન બેઉ મળી. ૫",
            "couplet_number": 5,
            "context": "Words spoken loudly will be heard; many a tree trunk will bend to hear.\n\nWe think our own thoughts, make wealth and honor come in both hands."
        },
        {
            "couplet": "પછી માની મહારાજની આગન્યા, ઘણા મીસરી ઘૃત મંગાવિયાં; \nપડસુદિના પાક કરાવ્યા, ભોજન મન ભાવિયાં. ૬",
            "couplet_number": 6,
            "context": "After Maharaj's departure, many tears were shed; \nIn the evening meal, the taste was felt."
        },
        {
            "couplet": "પછી મેલી મુનિને કંકોતરી, સતસંગીને તેડાવિયા; \nસંત શ્રવણે સાંભળી, વળી તરત તિયાં આવિયા. ૭",
            "couplet_number": 7,
            "context": "After meeting the sage, one gets a pot of wisdom; friends gather around.\nSaint Shravan listened and came to us right away."
        },
        {
            "couplet": "આવી પાય લાગ્યા પ્રભુને, નીરખિયા નયણાં ભરી; \nપછી સર્વે સંતને વળી, હેતેશું મળ્યા હરિ. ૮",
            "couplet_number": 8,
            "context": "It has come to seem as if God's own is near; I have seen my Lord's signs fulfilled.\n\nThen all saints have taken hold, my purpose having been met with Hari."
        },
        {
            "couplet": "અતિ હેત સમેતશું, પછી સંતને બોલાવિયા; \nહસી હસીને બોલે હરિ, કહે નાથ ભલે આવિયા. ૯",
            "couplet_number": 9,
            "context": "Ati het sametshun, pachi santane boloadhiya;\nHasi hasine bole Hari, khe naath bhale aaviya."
        },
        {
            "couplet": "પછી કરી રસોઈ ચાલતી, મનમાન્યા મોદક મોતિયા; \nજલેદાર જલેબિયું, બીજા પાક નવ જાય કહ્યા. ૧૦",
            "couplet_number": 10,
            "context": "After being enjoyed, the taste goes on moving; mind-set is in vain, futilely.\n\nThe seeds of others will not sprout again said."
        },
        {
            "couplet": "બેસે પરમહંસ પંગતિ, વળી પીરસે પોતે હરિ; \nજમે જન જીવન પોત્યે, જમાડે જોરે કરી. ૧૧",
            "couplet_number": 11,
            "context": "The Lord Himself dwells in His own nature, and He gives to Himself; \nHe earns the fruit of life by His own efforts, and at the time of liberation."
        },
        {
            "couplet": "માથે હાથ મૂકી આપે, મોદક મનગમતા; \nદિયે જલેબી જનને, વળી સુખ માંહિ જમતાં. ૧૨",
            "couplet_number": 12,
            "context": "Head bends down, and hands are still; sweet memories appear.\n\nSun rises on children's heads, and we enjoy happiness within."
        },
        {
            "couplet": "સુંદર શાક સોયામણાં, વૃંતાક ને વડી તણાં; \nરૂડી કડી વળી રાયતાં, પંગત્યમાં પીરસે ઘણાં. ૧૩",
            "couplet_number": 13,
            "context": "Beautiful okra is cooked with sesame seeds, the bunches are tied tightly; \nThe rough path becomes smooth, one gives a lot in the gathering."
        },
        {
            "couplet": "કળી કાજુ ગાંઠિયા, ફરસાણ્ય ફેરે ફૂલવડી; \nભર્યાં હવેજે ભજિયાં, વળી ફેરવે વડાં વડી. ૧૪",
            "couplet_number": 14,
            "context": "Kali kaaju gathiya, farasany feere fulvadi;\nBharyahe je bhajiyaan, wali feervae vadaa vadi."
        },
        {
            "couplet": "ઉજ્જવલ પાપડ અળદના, વળી આદાં કેરીનાં અથાણાં; \nભોજન વ્યંજન ભાવે ભરી, આપે અલબેલો ઘણાં. ૧૫",
            "couplet_number": 15,
            "context": "Vibrant pappad with ghee, pair of keri's delicacies; \nFeast the flavor and enjoy, receive many favors freely."
        },
        {
            "couplet": "દૂધ દહીં દોવટે, વળી પીરસે પંગત્યમાં; \nવારમવાર મનુવાર્ય કરે, આવી હરિ આરત્યમાં. ૧૬",
            "couplet_number": 16,
            "context": "Milk turns into curds, and butter is churned in the village; \nTime after time, one's mind is to be meditated upon, in this world."
        },
        {
            "couplet": "એક એકથી અધિક અધિક, થાય રસોયો નવી નિત્યે; \nતેમ તેમ જન જમાડનાર, રાજી થાય રૂડી રીત્યે. ૧૭",
            "couplet_number": 17,
            "context": "One by one, more and more; sweet moments become daily. Similarly, people gather together, and customs become habitual."
        },
        {
            "couplet": "એમ દિવસ વીશ સુધી, જમાડિયા નિજ જનને; \nસંતને અતિ સુખ આપ્યું, દઈ હરિ દર્શનને. ૧૮",
            "couplet_number": 18,
            "context": "This day is so long, till it's finished, my own soul; \n\nGreat saint to him has given very happiness, Lord Hari's sight."
        },
        {
            "couplet": "નિત્યે નિત્યે નવી વારતા, વળી કરે હરિ કૃપા કરી; \nજન સહુ મગન થાય, સુંદર વાણ્યે બોલે હરિ. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nEvery day, every day a new story; the Lord's mercy does it. The people say, in beautiful language, God speaks."
        },
        {
            "couplet": "મેડે રૂડે રસિયો, વળી બેસે નિત્યે પોતે જઈ; \nનરનારી હરિજનને, મગન કરે દર્શન દઈ. ૨૦",
            "couplet_number": 20,
            "context": "I took and my desire became distant, I sit every day myself; \nThe poor wretched lowly being sees the vision of God."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરી સારાં, સોનેરી શોભે ઘણાં; \nશાલ દુશાલ પાઘ જામા, રૂડા કસુંબી રંગ તણાં. ૨૧",
            "couplet_number": 21,
            "context": "Beautiful cloth worn well, golden appearance many;\nShameful thread broken, ugly color become."
        },
        {
            "couplet": "હાર અપાર ફૂલના, વળી લાવે હરિજન હેતશું; \nઅલબેલાની કોટમાં, પહેરાવે બહુ પ્રીત્યશું. ૨૨",
            "couplet_number": 22,
            "context": "Unfading flower of shame, Harjans' pride is to be worn; \nIn the garment of sorrow, much love is spent."
        },
        {
            "couplet": "વળી ઊભા થઈ હરિ આરતી, કરે કરતાળી દઈ; \nલટકાં જોઈ લાલનાં, લખી જન રાખે લઈ. ૨૩",
            "couplet_number": 23,
            "context": "Standing still in devotion to God, He takes away the burden of karma; Seeing red hot embers, I burn with longing, writing down my heart's desire and preserving it."
        },
        {
            "couplet": "એમ સુખ આપતાં, વળી દિવસ વીશ વહી ગયા; \nદર્શન કરી દયાળનાં, સંત સહુ સુખિયા થયા. ૨૪",
            "couplet_number": 24,
            "context": "This is as sweet, days have passed in ease; \nSeen the merciful ones, saints are happy now."
        },
        {
            "couplet": "એમ કરતાં આવિયો, વળી ઉત્સવ ફૂલદોલનો; \nરસિયાને રમવા વળી, આણ્યો રંગ અતોલનો. ૨૫",
            "couplet_number": 25,
            "context": "This I do coming, festive flowers unfolding;\nEnjoying Rasiya, I brought color untamed."
        },
        {
            "couplet": "સખાસંગે શ્યામળો, રમવા રૂડી રીત્યશું; \nજણ જણ પ્રત્યે જુજવી, પિચકારી કરાવી પ્રીત્યશું. ૨૬",
            "couplet_number": 26,
            "context": "With friends, Shyamal is, having fun in the usual way;\nPeople to people, facing, doing good deeds with love."
        },
        {
            "couplet": "પછી સુંદર રંગ મગાવિયો, અલબેલો ઊભા ઓરડે; \nસખા ઉપર શ્યામળો, રેડે રંગ રૂડે ઘડે. ૨૭",
            "couplet_number": 27,
            "context": "After beautiful color was spoiled, unexpected order arose;\nGood friend above, red color, rustic shape was made."
        },
        {
            "couplet": "પડે બહુ પિચકારિયો વળી, ઊડે ગુલાલ અતિ ઘણો; \nચડી ગરદી ગગનમાં, ખેલ મચ્યો મુનિ મહારાજ તણો. ૨૮",
            "couplet_number": 28,
            "context": "Many foolish people will fall; very much yellow dust will rise;\nBuilt the fort in the sky, the game was played by Munim Maharaj so many times."
        },
        {
            "couplet": "રંગે રંગાણા રસિયો, તેણે ઓપે છે અતિ અંગે; \nસખા શુદ્ધ ભૂલી ગયા, રમતાં વળી રસિયા સંગે. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\n Colors got colored, He has set aside very much; \n Good friends, having forgotten, played and got joy together."
        },
        {
            "couplet": "વાજાં વાજે અતિ ઘણાં, આવ્યા અમર જોવા આનંદશું; \nજય જય શબ્દે જન બોલે, શ્યામ ખેલે સખા વૃંદશું. ૩૦",
            "couplet_number": 30,
            "context": "The drums sound many times, the eternal joy has come; \nVictory victory with words, Shyam plays with friends' gathering."
        },
        {
            "couplet": "સુંદર રંગે અરુણ ઓપે, વદન વાલ્યમ તણું; \nજાણું કમળ ઉપર્યે, ભ્રકુટી ભૃંગ શોભ્યા ઘણું. ૩૧",
            "couplet_number": 31,
            "context": "Beautiful color spreads out, face darkened; I know the lotus is above, vultures and crows look beautiful many times."
        },
        {
            "couplet": "એમ ઓપે અલબેલડો, રસબસમાં રસિયો; \nછેલ છબીલો રંગનો રેલો, જન તણે મન વસિયો. ૩૨",
            "couplet_number": 32,
            "context": "This is like a puzzle, it's useless, and in taste, it's enjoyed; \nThe color of the boundary, the game of love, the mind is won by all."
        },
        {
            "couplet": "રમે રંગે સખા સંગે, અંગે આનંદ અતિ ઘણે; \nતે સમાની શોભા મુખથી, કેટલીક કવિ ભણે. ૩૩",
            "couplet_number": 33,
            "context": "Playful colors with friends and joy, immense; That beauty is understood from the face, which some poets learn."
        },
        {
            "couplet": "પછી રખાવી રમત્યને, વાલો નાવા ચાલ્યા નદિયે; \nએવી લીલા જોઈને, કંગાલ ન મનાય કેદિયે. ૩૪",
            "couplet_number": 34,
            "context": "After playing, let the joy go away, and the boats of grief have sailed down the river; \nHaving seen such a play, it should not be tolerated that I am sorrowful."
        },
        {
            "couplet": "જેનું નામ લેતાં નિર્દોષ થાય, અને દર્શને દુષ્ક્રિય ટળે; \nપાપ પૂરવનાં થાય પ્રલય, જેની કીરતિ સાંભળે. ૩૫",
            "couplet_number": 35,
            "context": "One that takes its name becomes innocent, and evil deeds cease to be; sin is fulfilled in the next life, and one's karma is observed."
        },
        {
            "couplet": "તેની લીલા જોઈ જેણે, ભાગ્ય તેનાં હું શું ભણું; \nત્રિલોકમાં નહિ તુલ્ય તેને, વળી કહીએ શું શું ઘણું. ૩૬",
            "couplet_number": 36,
            "context": "His play is seen by whom has, I will learn what is his destiny; \nIn the three worlds, he is not comparable to him, then we will say so many so much."
        },
        {
            "couplet": "એવા જન જીવન વળી, નાહ્યા વળી નીરમાં; \nસખા સંગે શ્યામળો, શોભે ઘણું શરીરમાં. ૩૭",
            "couplet_number": 37,
            "context": "Such people make their life; they don't get drowned in the water;\nFriendship is Shyamalo; it decorates the body greatly."
        },
        {
            "couplet": "પછી નાહી પધારિયા, અલબેલો આવ્યા આસને; \nસુંદર રસોઈ કરી સારી, ભરી રાખીતી વાસણે. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nNothing remained after that; unexpectedly arrived at our doorstep.\nBeautifully prepared dinner was done, kept and stored in our storage room."
        },
        {
            "couplet": "જીવન જન જુગત્યે જમ્યા, અને રમ્યા રંગે હોળી હરિ; \nધન્ય ધન્ય ગામ ગઢડું, જ્યાં લાડીલે લીલા કરી. ૩૯",
            "couplet_number": 39,
            "context": "Life lived with people is enjoyed, and colors are played with Lord Hari; \nGrateful grateful village Gadhundu, where Laila did playfulness."
        },
        {
            "couplet": "એમ લીલા લાલે કરી, ફાગણ સુદિ પૂન્યમ દને; \nતે દિ ઉત્સવ કરાવિયો, જયા લલિતા ઉત્તમ જને. ૪૦",
            "couplet_number": 40,
            "context": "This playful play was made by Lala, auspicious day of Phagun Sudipunyan; \nThat day the festival was celebrated, when Lilita's excellent people were present."
        }
    ]
}