{
    "prakaran": 149,
    "title_gu": "પ્રકરણ ૧૪૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી પરચા વડોદરે, જે પૂર્યા જગજીવન; \nઅતિ અનુપમ વારતા, સાંભળજ્યો સહુ જન. ૧",
            "couplet_number": 1,
            "context": "Wali Parcha Vadoare, Je Purya Jagjivan;\nAti Anupama Varata, Sanbhaljo Soo Jan."
        },
        {
            "couplet": "સત્સંગીની જે શ્રીહરિ, આ સમે કરે છે સહાય; \nઅતિ સામર્થિ હરિ વાવરે, તે નાવે લખ્યા માંય. ૨",
            "couplet_number": 2,
            "context": "The company of devotees who have Sri Hari with them, He does help here; \nWith immense power, Hari is the one who makes a boat ride, and has written our account already."
        },
        {
            "couplet": "પણ ગુણ ગાતાં ગોવિંદના, નથી આવતી મને આળસ; \nશ્રવણ દઈ સહુ સાંભળો, કહું હરિજનના જશ. ૩",
            "couplet_number": 3,
            "context": "But Guna of Govinda's, it is not coming to me laziness; Listen patiently, I will tell the story of Harijana's battle."
        },
        {
            "couplet": "ભક્ત એક ભાવિક છે, ખરા તે ખતરી માંઇ; \nદુર્બળદાસ દયાળનાં, નામ તેનું શામબાઈ. ૪",
            "couplet_number": 4,
            "context": "Devotee is one who is passionate; truly he is in a state of danger; weak slave of God's mercy, his name will be remembered even after death."
        },
        {
            "couplet": "કહું તેહ તણી હવે વાત, કરે ભજન બાઈ દિનરાત્ય; \nરહે ધારણા માંઇ આઠુ જામ, કરતાં થાય નહિ ઘરકામ. ૫",
            "couplet_number": 5,
            "context": "I say this to you now, let us do worship day and night; \nRemain in remembrance of this, doing it will not be home work."
        },
        {
            "couplet": "જ્યારે આવે સમાધિથી બાર્ય, કરે ભોજન પાન તે વાર; \nએહ દેહ રેવાનો ઉપાય, કરે ભોજન હરિ ઇચ્છાય. ૬",
            "couplet_number": 6,
            "context": "When comes the time of death from the grave, then makes food and drink available that very year; \nThis mortal body is a means to realize Hari's desire, it makes food."
        },
        {
            "couplet": "પણ એમ થયું એક દન, કોણ આપશે વસ્ત્ર ને અન્ન; \nએવી ચિંતા કરી ચિત્ત માંઇ, બેઠી સમાધિમાં શામબાઈ. ૭",
            "couplet_number": 7,
            "context": "But I became one body, who will give cloth to eat; \nSuch worry did in the mind, seated in meditation at Shama's."
        },
        {
            "couplet": "કરી ધારણા જાગી છે જ્યારે, દીઠું સુંદર ભોજન ત્યારે; \nસારા મોટા રોટા રૂડી દાળ, મુખ આગે મેલી ગયા દ્યાળ. ૮",
            "couplet_number": 8,
            "context": "The food is prepared and kept ready when you come, then; good big rotis are made with dal, my face has become as black as the tamarind."
        },
        {
            "couplet": "એમ હમેશ હરિ એ રીત્યે, આપે ભોજન બાઈને નિત્યે; \nએક દિન મણ લોટ લઈ, શાક વૃંતાકનું ગયા દઈ. ૯",
            "couplet_number": 9,
            "context": "This is my way to God's way, you serve breakfast daily;\nOne day I fell into a pit, and Shaka's leaf went with me."
        },
        {
            "couplet": "વળી પૂજવા ચરણારવિંદ, આપી ગયા સ્વામી સહજાનંદ; \nવળી વસ્ત્ર દીઠાં ફાટાં અંગ, આપ્યાં નવીન સારાં સોરંગ. ૧૦",
            "couplet_number": 10,
            "context": "Wali poojavara charanarvind, Aape gaya Swami Sahajanand;\nWali vastro dithaon fataon ang, Aapyon navin saaron sorng."
        },
        {
            "couplet": "સર્વે આપ્યું એ સમાધિ માંઇ, લાવી પ્રકટ પ્રમાણ તે આંઈ; \nદીઠાં પગલાં ને પટ નવાં, જોઈ જન તે આશ્ચર્ય હવાં. ૧૧",
            "couplet_number": 11,
            "context": "All is merged in that self-realization,\nBring out the true measure then it will be seen.\nThe footprints of my old ways are new,\nWhen I see myself, I am surprised to find."
        },
        {
            "couplet": "એમ હરિજનની ચિંતા જેહ, નિત્ય પ્રત્યે હરે હરિ તેહ; \nવળી જન એક જીવીબાઈ, કાજુ ભક્ત છે કણબી માંઇ. ૧૨",
            "couplet_number": 12,
            "context": "This is the will of the Harijan's worry which goes to God every day; \nThe people got stuck in one life, a devotee is stuck in the neck alone."
        },
        {
            "couplet": "તેનો પ્રેમ જોઈ ભગવાન, આપે અહોનિશ દર્શનદાન; \nકેદિ આપી જાય છે પ્રસાદી, પુષ્પ હાર શરકરા આદિ. ૧૩",
            "couplet_number": 13,
            "context": "His love is seen by God, it's an inexpressible divine gift.\nOthers will go astray, but with his blessing, one gets the fruit, flowers, and wealth."
        },
        {
            "couplet": "વળી એક દિ આવ્યા મહારાજ, કહે ભૂખ્યા છીએ અમે આજ; \nહોય તૈયાર તે આપ્ય અન્ન, નહિતો જાશું બીજાને ભુવન. ૧૪",
            "couplet_number": 14,
            "context": "One day the great king came, we are hungry today; \nWe have enough food for us, I will not give it to others."
        },
        {
            "couplet": "પછી કાજુ કરીતી કોદરી, જમ્યા ભૂધર તે ભાવ કરી; \nવળી બીજે દિ રોટલી ભાજી, કરી રાખીતી તૈયાર તાજી. ૧૫",
            "couplet_number": 15,
            "context": "After done what's been done, that which was to be done is over; \nWhen the field has been ploughed, then reap what's been sown and keep it ready."
        },
        {
            "couplet": "આવી જમ્યા તેહ અવિનાશ, પૂરી જનના મનની આશ; \nસહુ જાણે એમ સાક્ષાત, નથી સ્વપ્નસમાધિની વાત. ૧૬",
            "couplet_number": 16,
            "context": "What has come is imperishable, the fullness of one's mind's hope; \nOne who knows thus sees it directly, not a mere dream's tale."
        },
        {
            "couplet": "જોઈ જન થયાં છે ચકિત, કહે ધન્ય બાઈ તારી પ્રીત્ય; \nવળી હરિજન કહું એક, નામ ઉમૈયા બાઈ વણિક. ૧૭",
            "couplet_number": 17,
            "context": "Sees one's family is worn out, says thankful sister your love;\nTies the thread of a lowly person, I say Umaya Bai the merchant, one."
        },
        {
            "couplet": "તેના ઘરમાં કુસંગ ભારી, સતસંગમાં આવતાં વારી; \nહરિજનમાં જાવા ન આપે, જાય તો સહુ મળી સંતાપે. ૧૮",
            "couplet_number": 18,
            "context": "In his home, sin is heavy, good company comes to ruin; \nHe who doesn't let a Harijan go, if he lets him go, then sorrow will meet him."
        },
        {
            "couplet": "તેને વીતિ ગયા ત્રણ દન, બાઈયે લીધું નહિ જળ અન્ન; \nપછી આવિયા દીનદયાળ, લાવ્યા ભોજનનો ભરી થાળ. ૧૯",
            "couplet_number": 19,
            "context": "Three days passed for him, my sister didn't get food or water;\nAfter that, a miserly person came, took the feast's share and left."
        },
        {
            "couplet": "રૂડો રસ ને રોટલી તાજી, ભેળી રસમાં સાકર ઝાઝી; \nતેહ જમાડી ગયા જીવન, વળી દીધાં અલૌકિ દર્શન. ૨૦",
            "couplet_number": 20,
            "context": "Rudo ras ne Rotali tajee, Bheelii rasmaan saakar jaazee;\nTehe Jamaadi gya Jeevan, Vaali didhaan Aloki Darsan."
        },
        {
            "couplet": "કરી અલૌકિક એહ કાજ, પછી ત્યાંથી પધાર્યા મહારાજ; \nવળી ક્ષત્રીકુળે એક બાઈ, નિત્ય બેસતી ધારણા માંઇ. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nDone extraordinary thing, then taken by great king;\nPulled out a girl from Kshatriya clan, sitting every day in assumption."
        },
        {
            "couplet": "તેની સુતા પ્રેમબાઈ કહીએ, બેસે પાસે તે દેખાદેખીએ; \nતેનો ભાવ જોઈ ભગવાન, દીધાં પ્રકટ દર્શનદાન. ૨૨",
            "couplet_number": 22,
            "context": "Her love says, \"Sit near me and look at that; He is considered the god of her heart, shown in visible form by God.\""
        },
        {
            "couplet": "દેખી પાંચ વરસનું બાળ, અતિ હેતે બોલાવે દયાળ; \nપછી કંઠેથી હાર ઉતારી, દીધો બાઈને દેવ મુરારી. ૨૩",
            "couplet_number": 23,
            "context": "See five years old child, extremely sorrowful he cries; \nAfter that he took defeat from his throat, gave God's Murari to the wife."
        },
        {
            "couplet": "વળી ગજરા બાંધી બે હાથ, આપી પ્રસાદી પધાર્યા નાથ; \nતેહ હાર ને ગજરા જેહ, દીઠા પ્રકટ સહુ જને તેહ. ૨૪",
            "couplet_number": 24,
            "context": "Wali Gajra Baandi Be Haath, Aape Prasadi Padhaarya Naath;\nTehe Har Ne Gajra Jeh, Ditha Prakat Sahu Jene Teh.\n\nBuild a wall of thorns with two hands, I won't follow you; \nThat very defeat will be yours, know this, and don't forget."
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયા જન, પછી પૂછ્યું કહી ધન્ય ધન્ય; \nકહ્યું હાર ગજરા આ ક્યાંથી, કહે બાઈ લાવી ધ્યાન માંથી. ૨૫",
            "couplet_number": 25,
            "context": "When seen with wonder taken the people, then asked and said thank you thank you;\nAsked and said from where this defeat came to me, ask Baa to take attention from here."
        },
        {
            "couplet": "દીધાં હરિ કરી મને દયા, આપ્યા બ્રહ્મમહોલે લાવી ઇયાં; \nત્યારે સહુ કહે ધન્ય ધન્ય, પામી પર્ચા તું માનજ્યે મન. ૨૬",
            "couplet_number": 26,
            "context": "God has shown me mercy; Brahma's city has brought me here now;\nThen, a friend says grateful, grateful, You have gained the world but not the bliss within."
        },
        {
            "couplet": "એમ જનને જગજીવન, આપે મહાસુખ કરે મગન; \nવળી હરિજન કહું એક, નામ લક્ષ્મીબાઈ વણિક. ૨૭",
            "couplet_number": 27,
            "context": "This is the life of a good person, you make a great deed of giving; \nI am Harijan, one, name Lakshmi Bai Vaniya."
        },
        {
            "couplet": "નકિ સતસંગી નિરધાર, પ્રભુ પ્રકટમાં જેને પ્યાર; \nઅતિ હેત પ્રીત્ય હરિ માંઇ, પ્રભુ વિના ગમે નહિ કાંઈ. ૨૮",
            "couplet_number": 28,
            "context": "The one who is not of my own kind, that one is destined by God, the one whom I love; \nMy dear one is in Hari's care, nothing goes well without God's will."
        },
        {
            "couplet": "તેનું હેત જોઈ હરિરાય, પળ એક અળગા ન થાય; \nજે જે કહે તે તે કરે નાથ, સદા પ્રેમે રહે પ્રેમી સાથ. ૨૯",
            "couplet_number": 29,
            "context": "Its will be known to Hari Ray, no one will get equal; \nWhoever speaks that does it, love forever remains with the lover."
        },
        {
            "couplet": "આપી જાય અલૌકિક પ્રસાદી, જેને ઇચ્છે ભવ બ્રહ્મા આદિ; \nઆપે સુંદર જમેલ થાળ, આવી પ્રકટ પોત્યે દયાળ. ૩૦",
            "couplet_number": 30,
            "context": "Your will goes to divine providence, who wants what Brahma and others want; \nYou have beautiful Jamel's feast, you come, openly, my Lord, today."
        },
        {
            "couplet": "આપે સોપારી એલચી પાન, કાથો ચૂનો લવિંગ નિદાન; \nએહ આદિ મુખવાસ જેહ, આપે નિત્ય પ્રત્યે હરિ તેહ. ૩૧",
            "couplet_number": 31,
            "context": "You are the one who gives sweet wine, a bitter fate to the heart; \nThis is the beginning of my life, as I constantly stand before you."
        },
        {
            "couplet": "વળી દીનબંધુ એક દિન, આપ્યાં વસ્ત્ર અનુપ નવીન; \nઅન્ન વસ્ત્ર આદિ જોઈએ જેહ, આપે હરિ દયા કરી તેહ. ૩૨",
            "couplet_number": 32,
            "context": "Wali dinbandhu ek din, aapyon vastr anup navin;\nAnn vastr adi joiya jehe, aape Hari daya kari tehe. 32"
        },
        {
            "couplet": "આપે સમાધિમાં અવિનાશ, જાગે ત્યાં રહે પોતાની પાસ; \nઅલૌકિક જે વસ્તુ અનુપ, આવે આ લોકમાં તદરૂપ. ૩૩",
            "couplet_number": 33,
            "context": "You are eternal in meditation, where you remain in your own place; \nThe extraordinary thing that is equal, comes to this world like this."
        },
        {
            "couplet": "સહુ દેખીને કરે વિચાર, ધન્ય સ્વામી સમર્થ અપાર; \nઆવી રીત્ય દીઠી નહિ ક્યાંઈ, જેવી રીત્ય છે સતસંગ માંઇ. ૩૪",
            "couplet_number": 34,
            "context": "Looking closely makes one think, grateful is the master capable of infinite things;\nThe way that has come is not anywhere, such is the way in good company."
        },
        {
            "couplet": "ધન્ય પ્રભુ ધન્ય અવતાર, પૂર્યા પરચાનો નહિ પાર; \nઆજ જનનાં કરો છો કાજ, એવાં ન કર્યાં કેદિ મહારાજ. ૩૫",
            "couplet_number": 35,
            "context": "Praiseworthy Lord is praiseworthy incarnation, the Lord of my salvation not to be bound; \nToday I have done what is due to you, so do not punish me, great king."
        },
        {
            "couplet": "એક વારતા સાંભળો વળી, સહુ ચકિત થાશો સાંભળી; \nએક ભક્ત ઢુંઢુબા દક્ષણી, કરે ભક્તિ મહારાજની ઘણી. ૩૬",
            "couplet_number": 36,
            "context": "One listen carefully, you will be amazed to listen; \nOne devotee is the Southern, does great devotion of Maharaja's a lot."
        },
        {
            "couplet": "તેની સુતા તે મથુરાબાઈ, અતિ સુખી રહે સમાધિ માંઇ; \nહરિ પાસે તે હમેશ જાય, નિત્ય દર્શન નાથનાં થાય. ૩૭",
            "couplet_number": 37,
            "context": "Her soul is in Mathurabai, very happy remains in Samadhi; \nHari's place we go always, daily darshan does not happen."
        },
        {
            "couplet": "જ્યારે આવે સમાધિથી બાર, કરે વારતા મોટી અપાર; \nતે તો સાંભળી સરવે જન, અતિ મનાણું આશ્ચર્ય મન. ૩૮",
            "couplet_number": 38,
            "context": "When it comes from Samadhi's door, makes a big unheard thing;\n\nThen takes care of the world, extremely wonderful surprise mind."
        },
        {
            "couplet": "પછી કહ્યું નરેશને જઈ, સુણી વાત જાતી નથી કઈ; \nએક પાંચ વરસની બાઈ, શી કહીએ એહની મોટાઈ. ૩૯",
            "couplet_number": 39,
            "context": "After told Nareshane, that useless talk does not go; \nOne five-year-old daughter, what will you say about her greatness."
        },
        {
            "couplet": "મહાસામર્થિવાન સાક્ષાત, જઈ સાંભળોને એની વાત; \nત્યારે રાજા કહે બુદ્ધિવાન, જઈ જોઈ આવો એનું જ્ઞાન. ૪૦",
            "couplet_number": 40,
            "context": "The great warrior goes to see that matter; \nThen the king says to the wise one, go and behold that knowledge."
        },
        {
            "couplet": "આવ્યા ડાહ્યા શિયાણા ત્યાં મળી, બાઈ મુખની વાત સાંભળી; \nથયા ચકિત ન શક્યા બોલી, હતું પૂછવું તે ગયા ભૂલી. ૪૧",
            "couplet_number": 41,
            "context": "They came where the night was dark and silent there, listened to my face's tale; \nCould not say what had happened, I forgot to ask then they went away."
        },
        {
            "couplet": "પછી કહી રાજાને એ વાત, એ તો દેવ દીસે છે સાક્ષાત્; \nએની સામર્થિ સર્વે તે જોઈ, બોલ્યા સ્વામી બીજું નહિ કોઈ. ૪૨",
            "couplet_number": 42,
            "context": "After telling this to the king, it seems like God's own truth; \nHis power is seen by everyone, Swami has not spoken a lie again."
        },
        {
            "couplet": "અમે પૂરણ પરચો પામી, આવ્યાં આંહી અમે શીશનામી; \nએમ દેખાડ્યો ચમતકાર, વળી કહું થયું બીજી વાર. ૪૩",
            "couplet_number": 43,
            "context": "We fulfilled the promise we made, came here in winter; it seems like a juggler, I have spoken and gone back another time."
        },
        {
            "couplet": "એક વણિક બાઈ અંબુજ, નહિ સંત અસંતની સુજ; \nમળ્યા ગુરુ ગાફલ ગમાર, તેનો પડ્યો અંતરમાં ભાર. ૪૪",
            "couplet_number": 44,
            "context": "One merchant's daughter Ambuj, not a saint or sinner's delight;\nThe guru who came and went, his burden was within the heart."
        },
        {
            "couplet": "તેને વહી ગયા વર્ષ વીસ, નાવ્યું અંતરમાં સુખ લેશ; \nપછી મથુરાબાઈને મળી, કહી પોતાની વાત સઘળી. ૪૫",
            "couplet_number": 45,
            "context": "Forty years have passed since he left, and he will take pleasure within his own soul; afterwards Mathurabai met him, and he told her all about himself."
        },
        {
            "couplet": "વીસ વર્ષ વૈષ્ણવમાં રહી, કરી વાત ન કર્યાની કહી; \nકર્યું સર્વે મેં કલ્યાણ કાજ, શાંતિ ન વળી ન ટળી દાઝ. ૪૬",
            "couplet_number": 46,
            "context": "I lived for 80 years as a Vaishnavan, didn't speak anything; what I did was to get the well-being of all, peace didn't come nor went away."
        },
        {
            "couplet": "હવે જેમ કહો તેમ કરું, જો હું સંસાર સાગર તરું; \nત્યારે બોલ્યાં મથુરાબાઈ, કાલ્ય વહેલી આવજ્યે તું આંઈ. ૪૭",
            "couplet_number": 47,
            "context": "Now I do as you say I do, if I am the ocean of worldly life; Then Mathurabai spoke, \"You will be awakened at dawn tomorrow.\""
        },
        {
            "couplet": "પછી આવી બાઈ બીજે દન, તેને બેસારી કરવા ભજન; \nથઈ ધારણા ને દીઠું ધામ, જેનું ગોલોક કહેવાય નામ. ૪૮",
            "couplet_number": 48,
            "context": "After coming wife, in another world; making her settle down is devotion.\nI have made an account with the understanding that has ended, it will be called by its name in Golok."
        },
        {
            "couplet": "દીઠાં ગોપ ગોપી ગાયો ઘણી, દીઠી શોભા વિરજા વન તણી; \nદીઠા કૃષ્ણ રાધા બહુ રાણી, તેની સખીઓ તે ન જાય ગણી. ૪૯",
            "couplet_number": 49,
            "context": "Those Gopi's sang much, those Shobha's and Vira's forest many; Those Krishna and Rada are very queens, their friends do not go counted."
        },
        {
            "couplet": "એહ આદિ જોયું સર્વે ધામ, જોઈ પોતી છે હૈયાની હામ; \nપછી આવી કહી વાત એહ, સુણી સર્વે જન મળી તેહ. ૫૦",
            "couplet_number": 50,
            "context": "This is the beginning of all, everything's fate, my own fate is being fulfilled; \nAfter this, this matter will come, everyone will understand it then."
        },
        {
            "couplet": "કહે થઈ કૃતારથ આજ, કરી મહેર મને શ્રીમહારાજ; \nહું તો પામી છું પરચો મોટો, સત્ય સ્વામી બીજો મત ખોટો. ૫૧",
            "couplet_number": 51,
            "context": "He says it is fate today, he has made me the queen; \nI have obtained a big portion, another's opinion is false."
        },
        {
            "couplet": "એમ પૂરે પરચા હમેશ, લખી ન શકે ગુણ ગણેશ; \nકહી વાત વડોદરા તણી, નથી એટલી બીજી છે ઘણી. ૫૨",
            "couplet_number": 52,
            "context": "This is fulfilled with us now, qualities of Ganesh cannot be written; spoken words are like Vadodara, not even a little different."
        },
        {
            "couplet": "નથી કીધો મેં બહુ વિસ્તાર, કહી લાખભાગની લગાર; \nઆજ સાય કરે છે શ્રીહરિ, તે તો વાત જાતી નથી કરી. ૫૩",
            "couplet_number": 53,
            "context": "I haven't done much journey, I've said a quarter of the story; \nToday Shrihari does it himself, that's not how the matter is going on."
        },
        {
            "couplet": "જે જે સમરે છે સહજાનંદ, તે તો પામે છે અખંડ આનંદ; \nતેનો તોલ માપ નવ થાય, તે કેમ નિષ્કુળાનંદે લખાય. ૫૪",
            "couplet_number": 54,
            "context": "As is happiness that arises spontaneously, so is eternal joy; \nHis praise is not measured in new ways, why does it not remain simple joy."
        }
    ]
}