{
    "prakaran": 87,
    "title_gu": "પ્રકરણ ૮૭: હરિચરિત્રે શ્રીહરિએ લોયે વસંતપંચમીનો સમૈયો કર્યો",
    "gujarati": [
        {
            "couplet": "કહું લીલા વળી લાલની, જે કરી હરિ અવિનાશ; \nસંત સમીપે રાખિયા, રાજી થઈ ષટ માસ. ૧",
            "couplet_number": 1,
            "context": "I say Lila's play is red, which Hare creates imperishable; kept near the saint, pleased for four months."
        },
        {
            "couplet": "તેહ માંહિ જે જે કર્યું, તે કહું સાંભળજ્યો જન; \nચરિત્ર સુણતાં શ્યામનાં, વળી થાય પરમ પાવન. ૨",
            "couplet_number": 2,
            "context": "What I do, that I will tell when time is right; \nCharacter becomes refined like Shyam's, and then the divine will descend."
        },
        {
            "couplet": "ઘણું રહ્યા છે ગઢડા માંઈ, કરી હુતાશની વળી ત્યાંઈ; \nઉષ્ણઋતુ વીતી એહ ઠામ, બહુ રાજી છે સુંદરશ્યામ. ૩",
            "couplet_number": 3,
            "context": "Many are remaining in the fortress, where they have brought about destruction; \nThis hot season has passed, the beautiful one is very pleased here."
        },
        {
            "couplet": "પછી આવિયું ચાતુરમાસું, દુષ્ટે દુષ્ટપણું પરકાશું; \nપછી ત્યાંથી ચાલિયા મોરાર, આવ્યા સારંગપુર મોઝાર. ૪",
            "couplet_number": 4,
            "context": "After coming as a chaturmas, evil with evil in ruin; \nAfter that from there I went to Morar, came to Sarnpur Moza."
        },
        {
            "couplet": "સાથે હતું સંતનું મંડળ, મહામુક્ત અંતરે અમળ; \nતે સહિત સારંગપુર આવ્યા, ઘણું જન તણે મન ભાવ્યા. ૫",
            "couplet_number": 5,
            "context": "I was with the sage's assembly, my soul being free inside; \nThose with him came to Sarnapur, many people then had their minds bound."
        },
        {
            "couplet": "ભક્ત ભાવિક જીવો ખાચર, હરિ ઊતરિયા તેને ઘેર; \nસુંદર ભોજન કરી રસાળ, જમ્યા નાથ જમાડ્યા મરાળ. ૬",
            "couplet_number": 6,
            "context": "Devoted soul lives in hunger, God wraps Him with His love; \nBeautiful feast is prepared with relish, none can enjoy except the deceased one."
        },
        {
            "couplet": "વળતો આવ્યો અષ્ટમીનો દન, સર્વે વ્રત રહ્યા મુનિજન; \nપછી પોતે પધાર્યા બાર્ય, આવ્યા દર્શને બહુ નરનાર્ય. ૭",
            "couplet_number": 7,
            "context": "The one arrived on the eighth day of the wane, all monks are in observance; \nThen he performed the penance, many men's sight did he overcome."
        },
        {
            "couplet": "સુંદર ગાડલે પલંગ ઢાળી, તે ઉપર બેઠા વનમાળી; \nકરે ઉત્તર પ્રશ્ન ત્યાં અતિ, શ્વેત વસ્ત્રે શોભે છે મૂરતિ. ૮",
            "couplet_number": 8,
            "context": "Beautifully tied a basket, it is placed on the branch; the one who sits there asks no question at all; with white cloth it shines like a bride."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન ઘણું, નીર્ખી હર્ખે મન જન તણું; \nએમ અષ્ટમી ઉત્સવ કીધો, જને લાવ અલૌકિક લીધો. ૯",
            "couplet_number": 9,
            "context": "Behold the divine vision, very pleased; examine it in my heart, I will become that too.\n\nThis is like that, an auspicious festival was held, and a rare thing was brought to me."
        },
        {
            "couplet": "જને રાખ્યાતા નિયમ જુજવા, ઉપવાસ અલુણાં જમવાં; \nતેને પ્રભુજીએ કહ્યું કથી, તમે વાલાં છો મને આજથી. ૧૦",
            "couplet_number": 10,
            "context": "One should follow the rules that are kept, and eat only fasting food; He told it to me as a word, you are mine from today."
        },
        {
            "couplet": "પછી પરમહંસને કાજે, કરી રસોઈ સુંદર સાજે; \nપોતે પીરસ્યું પંગત્ય માંઈ, કરી વાત તે હેતની ત્યાંઈ. ૧૧",
            "couplet_number": 11,
            "context": "After that, the great soul got the account settled, made beautiful arrangement;\nHe gave up his wealth in the assembly, made the talk go to its own place."
        },
        {
            "couplet": "સર્વે સંતે એ વાત સાંભળી, ગયા ફરવા બાંધી મંડળી; \nબીજા આવ્યા હતા હરિજન, તે પણ ગયા પોતાને ભુવન. ૧૨",
            "couplet_number": 12,
            "context": "All saints heard this news, gathered the assembly; \nOthers came, they too got their own paradise."
        },
        {
            "couplet": "પોતે રહ્યા સારંગપુર ગામ, સંત ગયા કાંઈ રહ્યા એ ઠામ; \nજોઈ મરજી મહારાજ કેરી, સંત આવે જાય વારી ફેરી. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nI lived in Sarangpur village, but the saint had gone to some other place from this home;\nIf I got permission from Maharaj's berry, then the saint would come and go with me, taking a different route."
        },
        {
            "couplet": "વીતી ગયો તિયાં દોઢ માસ, નિત્ય દર્શન કરતાં દાસ; \nકર્યો સમૈયો સારો મોહને, શ્રાવણ વદિ અષ્ટમીને દને. ૧૪",
            "couplet_number": 14,
            "context": "Went away my life's time, seven months and fifteen days, daily seeing is a servant;\nDone good deed for Mohan, on Shravan Vad eighth day in the morning."
        },
        {
            "couplet": "પછી પધાર્યા ગઢડે નાથ, સંત લીધા છે સરવે સાથ; \nરહ્યા દન દશ એહ ઠામે, પછી આવ્યા કારિયાણી ગામે. ૧૫",
            "couplet_number": 15,
            "context": "After taken away the load on my back, saints are left with me always; \nLived in the world's way this body, then came to Kariyani village."
        },
        {
            "couplet": "સુણી સતસંગી સહુ આવ્યા, પાયે લાગી ઘેર્યે પધરાવ્યા; \nઆપી આસન કરાવી રસોઈ, જમ્યા હરિ ભાવ તેનો જોઈ. ૧૬",
            "couplet_number": 16,
            "context": "Pious friends came together, they were ensnared in worldly entanglements; \nThey established a seat and enjoyed themselves, beholding the divine mood of Hari."
        },
        {
            "couplet": "પછી જમાડિયા મુનિજન, એમ આનંદે વીત્યો એ દન; \nનિત્ય નાથ દિયે દરશન, થાય ઉત્તર ને પરશન. ૧૭",
            "couplet_number": 17,
            "context": "After being filled with delight, that very moment passed away in joy; \nEvery day, I see God, it becomes clear to me above."
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દન, બોલ્યા પ્રભુજી થઈ પ્રસન્ન; \nઆસુના દિન કેટલા ગયા, ક્યારે આવશે દશમી વિજયા. ૧૮",
            "couplet_number": 18,
            "context": "This was done by those who passed away in vain, Lord Prabhuji became pleased; Many days of waiting have gone by, when will the tenth victory come?"
        },
        {
            "couplet": "ત્યારે બોલિયા વસતો ખાચર, છે નજીક કહી જોડ્યા કર; \nનાથ માગું છું એક વચન, આપો આગન્યા થઈ પ્રસન્ન. ૧૯",
            "couplet_number": 19,
            "context": "Then said the one who is idle, near is what has been joined; I do not ask for anything, let my word be like a calm fire."
        },
        {
            "couplet": "કરો ઉત્સવ દશરા તણો, તેડો સંત તો હું રાજી ઘણો; \nએવું સુણીને બોલિયા નાથ, સારું તેડાવો સંતનો સાથ. ૨૦",
            "couplet_number": 20,
            "context": "Make festival in my house itself, I am ready with many; \nIt's only being said to be seen, not to be told, Saint's path alone is the way."
        },
        {
            "couplet": "પછી સંત આવ્યા સહુ મળી, હતી દેશોદેશ જે મંડળી; \nઆવી લાગ્યા પ્રભુજીને પાય, નીર્ખી હર્ષ હૈયામાં ન માય. ૨૧",
            "couplet_number": 21,
            "context": "After saints came with them, it was a gathering of countries; they arrived seeming to be the Lord's steps, but finding no joy in this very world."
        },
        {
            "couplet": "પછી નાથે જોયું સંત સામું, પૂરી નિજસેવકની હામું; \nપછી બોલિયા જગજીવન, સંતો આજ ઉત્સવનો દન. ૨૨",
            "couplet_number": 22,
            "context": "After Natha I saw a saintly Samun, full of selfless service in me;\nAfter that, Jagjeevan spoke, the saints are celebrating today's festival."
        },
        {
            "couplet": "ગાઓ ગરબી ઉત્સવ કરો, આજ અંગમાં આનંદ ભરો; \nપછી સંતે ઉત્સવ આદર્યો, સારો સમૈયો સુંદર કર્યો. ૨૩",
            "couplet_number": 23,
            "context": "Celebrate festival, joy fill your life today; \nLater saint celebrated the festival, beautiful and good was done well."
        },
        {
            "couplet": "પછી રૂડી કરાવી રસોઈ, જમ્યા જીવન ને જન સોઈ; \nપછી સંત રાખ્યા નિજ સાથ, દિયે દરશન પ્રસન્ન નાથ. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\nAfter making life's sweetness, make others sweet; \nAfter keeping one's own company serene, behold the pleased God in sight."
        },
        {
            "couplet": "ત્યાં આવ્યાં દિવનાં હરિજન, વણિક પ્રેમબાઈ પાવન; \nલાવ્યાં પોશાગ પ્રભુને કાજે, પહેર્યો પાસે જઈને મહારાજે. ૨૫",
            "couplet_number": 25,
            "context": "There arrived Haren at daytime, Prembhai's servant; \nHe brought royal gifts to the Lord's house, having gone and returned with Maharaja."
        },
        {
            "couplet": "સુરવાળ જામો ને પાઘડી, રેંટો ફેંટો ચકમો ચાખડી; \nધર્યું છત્ર છબીલાને શીશ, ઘણે પ્રેમે પૂજ્યા જગદીશ. ૨૬",
            "couplet_number": 26,
            "context": "Suravāl jāmo ne pāghdī, Rentō fento chakmō chākhḍī;\nDharyuṁ chattre chabīlānē śīś, Ghane preme pūjyā jagadīsh. 26"
        },
        {
            "couplet": "પછી પ્રભુજી થયા પ્રસન્ન, આવી બેઠા પોતાને આસન; \nભટ્ટ દીનાનાથ બડભાગ્ય, આપ્યો વાલે તેને એ સુવાગ્ય. ૨૭",
            "couplet_number": 27,
            "context": "After God's blessings are received, I am pleased; \nArrived at my own seat; fortunate is the share of Dinaanath's children; obtained by Vala, that very good fortune."
        },
        {
            "couplet": "એમ કરતાં આવી દિવાળી, ત્યારે બોલ્યા વાલો વનમાળી; \nઆ તો આવ્યો ઉત્સવ અન્નકોટ, કરવો સારો ન રાખવી ખોટ. ૨૮",
            "couplet_number": 28,
            "context": "This is done this Diwali, then the words of the careless one; \nThis too has come as a festival without grain, do not waste it carefully."
        },
        {
            "couplet": "જાઓ લાવો સુખડિયા આ ઘડી, કરાવો બહુ ભાત્યે સુખડી; \nજેમ કહ્યું છે જગજીવન, જોઈ મરજી કર્યું તેમ જન. ૨૯",
            "couplet_number": 29,
            "context": "Go and bring joyful moments in this time, make many happy moments in joy; \nWhat has been said is eternal life, see or die as it is said, so be you."
        },
        {
            "couplet": "કરી દીપમાળા બહુ સારી, મધ્યે બેઠા છે પોતે મુરારિ; \nપહેરી સુરવાળ જામો જરી, શિર બાંધી છે પાઘ સોનેરી. ૩૦",
            "couplet_number": 30,
            "context": "He did the great job of Divali, he himself is seated in the middle; He has taken care of the Suravali Jamals, his head is resting on a golden pot."
        },
        {
            "couplet": "કંઠે પહેર્યા છે ફૂલના હાર, જુવે જન કરી મન પ્યાર; \nહસી હસી જુવે હરિ સામું, પૂરે જનના મનની હામું. ૩૧",
            "couplet_number": 31,
            "context": "My heart is adorned with the garland of flowers, seeing the people's minds are pleased; \nLaughter and laughter, I see Lord Hari in front, the entire world's mind at my place."
        },
        {
            "couplet": "પછી બોલિયા શ્રીમહારાજ, સંતો ગાઓને ગરબી આજ; \nપછી સંત થયા સાવધાન, રચ્યો રાસ કર્યું બહુ ગાન. ૩૨",
            "couplet_number": 32,
            "context": "After spoken to Shrimaha Raj, saints go through grief today;\nAfter becoming a saint, one becomes vigilant; Rasa created and many songs were made."
        },
        {
            "couplet": "પછી રીઝી બોલ્યા અલબેલ, સંતો ખૂબ કરો આજ ખેલ; \nએમ કહીને ખેલ ખમાડ્યો, જનને મન મોદ પમાડ્યો. ૩૩",
            "couplet_number": 33,
            "context": "After getting scolded, someone else spoke in someone's place, the saints did a great deed today; they said so and play became spoiled, people's minds were made calm."
        },
        {
            "couplet": "એમ કરતાં વીતી મધ્ય રાત, વાલે કરી બહુ બહુ વાત; \nપછી પોઢિયા પ્રાણજીવન, સંત ગયા આપણે આસન. ૩૪",
            "couplet_number": 34,
            "context": "This which done mid of night, very many talks made.\nAfter that, breath's life, saint went our way."
        },
        {
            "couplet": "એમ કરતાં થયું સવાર, પોઢી જાગિયા પ્રાણઆધાર; \nદીધાં સંતને દર્શન દાન, બેસી પર્યંક પર ભગવાન. ૩૫",
            "couplet_number": 35,
            "context": "I did this while I was awake, life's foundation; \nGurus' sight is a gift, settled on the Lord's lap forever."
        },
        {
            "couplet": "પછી કરાવિયો અન્નકોટ, શાક પાક ને અન્ન અબોટ; \nભાત્ય ભાત્યની સુખડી સારી, બહુ ભાત્યે તળી તરકારી. ૩૬",
            "couplet_number": 36,
            "context": "After eaten, grain-rice and vegetables in abundance; \nThe elder's comfort is good, the old one has cooked a fine meal."
        },
        {
            "couplet": "જમ્યા પ્રેમેશું પોતે જીવન, પછી જમાડિયા સર્વે જન; \nપોતે પીરસ્યું પંગત્ય માંય, કર્યા સંત રાજી બહુ ત્યાંય. ૩૭",
            "couplet_number": 37,
            "context": "My love is spent on my own life, and after that all are scattered; \nI have given up a share in the neighborhood, and the saintly rule is established there."
        },
        {
            "couplet": "એમ કર્યો ઉત્સવ આનંદે, લીધું સુખ બહુ સંતવૃંદે; \nથાય રસોઈ નિત્ય નવલી, એક એક થકી ઘણું ભલી. ૩૮",
            "couplet_number": 38,
            "context": "This done with great joy and happiness by many, got much pleasure; \nEvery day new things are relished one by one, a lot is well taken."
        },
        {
            "couplet": "એમ વીતી ગયા ત્રણ માસ, રાખ્યા સંત સરવેને પાસ; \nપછી એક દિવસે મહારાજે, મૂળા મંગાવ્યા સંતને કાજે. ૩૯",
            "couplet_number": 39,
            "context": "This passed three months, kept Saint Servant's place;\nAfter that one day Maharaja gave wages to the Saint for service."
        },
        {
            "couplet": "કૈંક સંતને આપિયા હાથે, બીજા ઉછાળી નાખિયા નાથે; \nલીધા જને જાણી પરસાદિ, ઊઠ્યા સંત મોટા મરજાદી. ૪૦",
            "couplet_number": 40,
            "context": "One who receives a blessing from another's hands, does not take away someone else's property without permission; \nthose who have experienced suffering know that the saintly soul is full of great patience."
        },
        {
            "couplet": "કર્યો ઉત્સવ અનુપમ જાણો, આસો વદિ દિવાળી પ્રમાણો; \nકર્યો કારિયાણી માંહિ સંતે, કરાવ્યો ભાવે ભક્ત વસતે. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nDone is festival inexpressible to know, come forth are Diwali measures; \nDone is Kariyani's at home Sante, done is Bhavai's devotee abode."
        },
        {
            "couplet": "બહુ લીલા કરી એહ ઠામ, પછી ત્યાંથી ચાલ્યા સંત શ્યામ; \nબહુ સત્સંગી બોટાદ માંય, રહ્યા રાત્ય એક હરિ ત્યાંય. ૪૨",
            "couplet_number": 42,
            "context": "Many playful things are done in this house, then Shyam the saint went away; \nmany pious ones dwell in boats with Hari there."
        },
        {
            "couplet": "જમી જીવને જમાડ્યા જન, પછી ત્યાંથી ચાલ્યા ભગવન; \nમોટા ભક્ત છે સુરો ખાચર, આવ્યા ગામ લોયે તેને ઘેર. ૪૩",
            "couplet_number": 43,
            "context": "Life has stored up my life; thereafter went away God.\nGreat devotees are the gods, came to village and surrounded him."
        },
        {
            "couplet": "થયા રાજી બહુ સહુ જન, કરી પ્રભુજીનાં દરશન; \nઅતિ હેતેશું આપ્યા ઉતારા, જેને જેમ ઘટે તેમ સારા. ૪૪",
            "couplet_number": 44,
            "context": "Thoughtful people are many, sight of God's place; \nAtitha heteshun aapya utara, jene jem gathe tem sara."
        },
        {
            "couplet": "કરી ચાલતી રૂડી રસોયું, દેતાં પાછું વાળી નવ જોયું; \nથાય વૃંતાકનાં શાક ઘણાં, કરેલ શ્રીહરિ હાથ તણાં. ૪૫",
            "couplet_number": 45,
            "context": "That which is worn out by use, is discarded in the rear and a new one is brought; \nMany vegetables of Vrinda's basket are there, Sri Hari's hands that have done it are these."
        },
        {
            "couplet": "કરે એકલા ઘૃતમાં શાક, જમે સંત તજી પરો પાક; \nનિજ કરે પીરસે છે નાથ, જોરે જોરે જમે સંત સાથ. ૪૬",
            "couplet_number": 46,
            "context": "He grows alone in the midst of thorns, reaps a garden; he eats ripe fruits and leaves on the tree.\n\nHe himself does good to none, not even an enemy, with force one after another, he reaps a saint's companionship."
        },
        {
            "couplet": "નિત્ય કરે છે નવલી લીલા, સર્વે સંતને રાખ્યા છે ભેળા; \nએમ કરતાં વીત્યાં ઘણા દન, દીધાં જનને બહુ દર્શન. ૪૭",
            "couplet_number": 47,
            "context": "Everyday makes a new play, all saints are kept in confusion; \nThis way many days have passed, many people have seen very much sight."
        },
        {
            "couplet": "પછી બોલિયા શ્રીમહારાજ, તમે સાંભળો સહુ મુનિરાજ; \nજે દિનાં આવ્યાં અયોધ્યાવાસી, થયું સારું મેં જોયું તપાસી. ૪૮",
            "couplet_number": 48,
            "context": "After spoken, Oh King, listen with you, noble sage;\nThose who came from Ayodhya that day, I saw them properly searched by me."
        },
        {
            "couplet": "સતસંગનું જામિયું મૂળ, જ્યારે આવ્યું એ ધર્મનું કુળ; \nએમ કહી બોલાવ્યા બે ભાઈ, આપ્યાં વસ્ત્ર સારાં સુખદાઈ. ૪૯",
            "couplet_number": 49,
            "context": "Satsang's fruit is the root, when we arrived that was our family's faith; \nThus two brothers said and called out, we got excellent clothes in happiness."
        },
        {
            "couplet": "પછી સંત બોલ્યા જોડી હાથ, અતિ સારું થયું કૃપાનાથ; \nએહ આવતાં હર્ષ્યા છું અમે, તે તો જાણો છો સરવે તમે. ૫૦",
            "couplet_number": 50,
            "context": "After saints spoke unitedly with hands joined, I have become very fortunate through mercy.\nThis coming to be rejoiced in us, then you know yourselves at the time."
        },
        {
            "couplet": "ભાઈ આવતાં થઈ ભલાઈ, દુષ્ટ બોલતાં રહ્યા લજાઈ; \nહરિજનને હર્ષ ન માય, નિત્યે આનંદ ઉત્સવ થાય. ૫૧",
            "couplet_number": 51,
            "context": "Brother comes and becomes happy, wicked people speak and remain sorrowful; \n\nLord's lowly one does not rejoice, daily jubilation takes place."
        },
        {
            "couplet": "એમ કરતાં આવ્યો વસંત, આવ્યા દર્શને જન અનંત; \nપ્રેમે લાગ્યાં પ્રભુજીને પાય, નાથ નીર્ખી તૃપ્ત ન થાય. ૫૨",
            "couplet_number": 52,
            "context": "This came as springtime, this sight came to the infinite; \nLove has attached itself to God's feet, and without examination, it remains satisfied."
        },
        {
            "couplet": "વાલે જાણી ઉત્સવનો દન, પોતે થયા અતિશે પ્રસન્ન; \nપહેરી વસંતિ વસન લાલ, લીધો ફાંટમાં ભરી ગુલાલ. ૫૩",
            "couplet_number": 53,
            "context": "Wale jaani utsavno dan, pote thya atishhe prasann;\nPaheri vasanti vasan laal, liho fanma bhari gulal.\n\nTranslated:\n\nThe festive season is known to them, they have become very pleased indeed;\nThey have decorated the spring festival with bright red color, having filled the fan with fragrance."
        },
        {
            "couplet": "નાખ્યો નાથે હાથે જન માથે, જોઈ લટકાં લીધું સુખ સાથે; \nચડી ગર્દી ગુલાલની ઘાટી, ફેંકી ફાંટું બાંય જામાની ફાટી. ૫૪",
            "couplet_number": 54,
            "context": "Not given to others, one's own hand is at one's head, with whom I have gotten stuck in pleasure together; \nHaving taken the bank of Gularni's ghat, having thrown away the bunch of flowers on the mountain of tomorrow's destruction."
        },
        {
            "couplet": "એમ ઉત્સવ કર્યો આનંદે, જોઈ લાવો લીધો જનવૃંદે; \nપછી મગાવી પ્રસાદી ઘણી, તર્ત તાજા ગોળતલ તણી. ૫૫",
            "couplet_number": 55,
            "context": "This festival is done with joy, the people are made to bring cheer; \nAfter that, many blessings are given, the treasury of joy is filled again."
        },
        {
            "couplet": "દીધી દાસને દોવટ નાથે, દયા કરી હરિ દોય હાથે; \nએમ કરતાં લીલા અપાર, પછી બોલિયા જગદાધાર. ૫૬",
            "couplet_number": 56,
            "context": "Didhee dasane dovate naathe, daya kari Hari doy haathe;\nEm kartaan leela apaar, pachhi boley jagadahara."
        },
        {
            "couplet": "બહુ સારો થયો આ સમૈયો, હવે સહુ સંતને શીખ દિયો; \nપછી સંત ગયા આસપાસ, હુતાશનીના ઉત્સવની આશ. ૫૭",
            "couplet_number": 57,
            "context": "Many good things have happened in this world, now I will teach the saint to give; After that, the saint went around, with the celebration of Holi's hope."
        },
        {
            "couplet": "પછી આવી છે પૂરણમાસી, લીધી રાકેશ રાહુએ ગ્રાસી; \nમોટું ગ્રહણ થયું મહાભારી, થઈ નિશા અતિશે અંધારી. ૫૮",
            "couplet_number": 58,
            "context": "After coming is the full moon, Rakesh took the grass; \nGreat marriage occurred in Mahabharati, became dark in extreme darkness."
        },
        {
            "couplet": "જ્યારે શુદ્ધ થયો શશી અંગે, ત્યારે નાવા ચાલ્યા નાથ સંગે; \nગાડાં ઘોડલાંનો નહિ પાર, ચાલ્યા જન હજારો હજાર. ૫૯",
            "couplet_number": 59,
            "context": "When soul is pure with Shashī near, then ships move without ropes with friends; Horses of no use are crossed, people walked hundred thousand by hundreds."
        },
        {
            "couplet": "ગાતાં વાતાં નાયા ભદ્રાવતી, પછી આવ્યા આસન પ્રાણપતિ; \nએમ કરે લીલા નિત્ય નાથ, જોઈ સુખી થયા જન સાથ. ૬૦",
            "couplet_number": 60,
            "context": "Here is the translation:\n\nThings not spoken, hearts not moved, then came the time of life's breath; thus does Leela play daily without a doubt, who have become happy with people together."
        },
        {
            "couplet": "કર્યો ઉત્સવ આનંદે તે કૈયો, મહા સુદિ પંચમી સમૈયો; \nકર્યો ગામ લોયે રૂડી પેર, ભક્ત સુરા ખાચરને ઘેર. ૬૧",
            "couplet_number": 61,
            "context": "The performed festival is with joy that person; great time on fifth day.\n\nThe performed village is like a tree without fruit, the devotee's house is surrounded by thorns."
        }
    ]
}