{
    "prakaran": 47,
    "title_gu": "પ્રકરણ ૪૭: રામાનંદ સ્વામીએ નારાયણમુનિને ધર્મધુર સોંપીને દેહ ત્યાગ કર્યો",
    "gujarati": [
        {
            "couplet": "એવું સુણી સ્વામી બોલિયા, સુણો હરિ શુદ્ધ બુદ્ધિવાન; \nહાર્દ તમારા હૈયા તણું, તે સર્વે જાણ્યું મેં સુજાણ. ૧",
            "couplet_number": 1,
            "context": "That which the Master said, is pure and profound wisdom;\nIn your heart it has been understood, I have seen everything through that."
        },
        {
            "couplet": "પણ હું કરું તે વિચારી કરું, વણ વિચારે ન કરું લેશ; \nબંધ થાતાં દેખું જેહને, તેને નાપું એવો ઉપદેશ. ૨",
            "couplet_number": 2,
            "context": "But I do what I think, that I think; can't I not take it as is.\n\nSee the one who gets bound, I see him, and I give him such a lesson."
        },
        {
            "couplet": "હું પણ હમણાં રહ્યો છઉં, આ પવિત્ર પૃથિવી મોઝાર; \nધર્મ પળાવવા સમર્થ છું, સર્વે વાત માનો નિરધાર. ૩",
            "couplet_number": 3,
            "context": "I too am staying here, this sacred earth is my home;\nI am capable of keeping faith, accept all words as ordained."
        },
        {
            "couplet": "હવે પણ મારે જાવું થાશે, ભૂમિ તજી બ્રહ્મમહોલ; \nશિખામણ્ય સદ્‌શિષ્ય જાણી, આપું છું મતિ અડોલ. ૪",
            "couplet_number": 4,
            "context": "Now I will go, the land is about to become desolate; \nThe learned pupil knows, I am the judge, unalterable."
        },
        {
            "couplet": "મારો મનોરથ સર્વે સારો રે, કહું વચન તે રુદે ધારો રે; \nતમ વિના ધર્મધુર જેહ રે, બીજા થકી ન ઊપડે તેહ રે. ૫",
            "couplet_number": 5,
            "context": "My aim is to be the best of all, I speak the truth that you should keep it in mind; \nWithout you, there would be no faith in this world, and even a second one would not exist."
        },
        {
            "couplet": "માટે માનો વચન વર્ણીરાય રે, તમને બંધન નહિ થાય રે; \nતમે કરશો જો નારીશું વાત રે, નહિ બંધાઓ કહું છું તાત રે. ૬",
            "couplet_number": 6,
            "context": "For my sake, consider the words I say, that you may not be bound; \nYou will do as I do not speak, nor shall I bind them, thus it is."
        },
        {
            "couplet": "હોય યુવતિ યૂથ અપાર રે, તમે રહેજ્યો તે નારી મોઝાર રે; \nસદા રહેશો તેમાં નિર્લેપ રે, બીજાને તો બોલ્યે ચડે કેફ રે. ૭",
            "couplet_number": 7,
            "context": "A young woman's beauty is beyond measure, you will stay with her in that lovely gaze; always remain there, untouched, and others will then start talking behind your back."
        },
        {
            "couplet": "તમે કંચન કાંતાએ કરી રે, નિશ્ચે નહિ બંધાઓ શ્રીહરિ રે; \nતમને સાક્ષાત સવિતા મળી રે, આપ્યો છે વર તમને વળી રે. ૮",
            "couplet_number": 8,
            "context": "You are decorating Srihari's bond, it will not be cut; \nThe Lord has taken you in His shelter, and He is holding you tightly."
        },
        {
            "couplet": "સૂર્યનારાયણ થઈ રાજી રે, રહ્યા હૃદય તમારે વિરાજી રે; \nતમે નારાયણ સુખકારી રે, નિરલેપ ને નિરવિકારી રે. ૯",
            "couplet_number": 9,
            "context": "Suryanarayan thai raji re, rhyah hrdyam tamaray viraji re;\nTame narayan sukhakari re, nirlepa ne nirvikari re."
        },
        {
            "couplet": "એવા સમર્થ છો સત્ય વાત રે, માટે કહું છું તમને તાત રે; \nબીજા સર્વે સંત છે આ સારા રે, પણ એને તો રાખવા ન્યારા રે. ૧૦",
            "couplet_number": 10,
            "context": "Such a strong one is the truth's word, therefore I tell you the whole story; \nOthers are all saints this good way, but then don't keep it unspoken."
        },
        {
            "couplet": "બીજા બ્રહ્મચારી સંત સોઈ રે, નારીવાત સાંભળશે કોઈ રે; \nથાશે ભ્રષ્ટ જાશે નરક માંઈ રે, તેમાં ફેર ન જાણશો કાંઈ રે. ૧૧",
            "couplet_number": 11,
            "context": "Other Brahmin saints will be fooled, no one will listen; \nThe wicked will burn in hell, nothing will be known there."
        },
        {
            "couplet": "માટે રક્ષા તે કરજ્યો એની રે, હોય આશ્રિત તમારા તેની રે; \nદ્રવ્યનારીથી ઉગારી લેજ્યો રે, એવી શિખામણ નિત્ય દેજ્યો રે. ૧૨",
            "couplet_number": 12,
            "context": "For the sake of protection, it was written thus; You are under its shelter thus;\n\nFrom the root's abundance, take and give thus; Such knowledge is to be given daily thus."
        },
        {
            "couplet": "કહું સાંભળજ્યો સહુ જન રે, એમ મનાવ્યું ગુરુએ વચન રે; \nઇચ્છા નથી ઉર માંહિ જેની રે, વાત મનાવી સ્વામીએ તેની રે. ૧૩",
            "couplet_number": 13,
            "context": "I listen to what is said by the people, as Guru has spoken; \nOne's desire does not exist in anyone else, it is fulfilled by the Lord Himself."
        },
        {
            "couplet": "જ્યારે આગન્યા માની એ શુદ્ધ રે, ત્યારે સ્વામી બોલ્યા વિશુદ્ધ રે; \nસર્વે સંતને કહ્યું બોલાવી રે, સાંભળો શિષ્ય સર્વે આવી રે. ૧૪",
            "couplet_number": 14,
            "context": "When Agnayan Maani is pure, then Swami says pure; \nAll saints were told to gather, listen O disciple, all will come indeed."
        },
        {
            "couplet": "આ શ્રીનારાયણમુનિ જે છે રે, આજથી મારે ઠેકાણે રહે છે રે; \nમાનજ્યો સહુ આનાં વચન રે, જેહ આશ્રિત હો મારા જન રે. ૧૫",
            "couplet_number": 15,
            "context": "He who is Sri Naraynamuni is here with me today; his words are sweet to me, for he has taken shelter of my people."
        },
        {
            "couplet": "ત્યારે સર્વે જને જોડ્યા હાથ રે, સારું માન્યું અમે મારા નાથ રે; \nત્યારે હરિ પોતે ઊભા થયા રે, ગુરુ આગે હાથ જોડી રહ્યા રે. ૧૬",
            "couplet_number": 16,
            "context": "Then all united hands held together, I considered noble my brother's hand; \nThen God Himself stood up, Guru advanced and joined His hand together."
        },
        {
            "couplet": "ત્યારે સ્વામી કહે હું છું પ્રસન્ન રે, માગો મુજ પાસેથી વચન રે; \nએવી બ્રહ્માંડે વસ્તુ ન કાંય રે, જે માગો ને અમે ન અપાય રે. ૧૭",
            "couplet_number": 17,
            "context": "Then Swami says I am satiated here, your words are coming to me; \nSuch is the universe that nothing remains anywhere, what you ask we do not get."
        },
        {
            "couplet": "અતિ હેત ભર્યા સુખ વદન રે, એવાં સુણ્યાં સ્વામીનાં વચન રે; \nપછી બોલ્યા છે વર્ણીરાટ રે, સ્વામી પ્રસન્ન જાણ્યા તે માટ રે. ૧૮",
            "couplet_number": 18,
            "context": "Ati het bharya suk vadan re, evaang sunyaa swaminva chan re;\nPachi bolya che varni raat re, Swami prasanna jaanya te maat re."
        },
        {
            "couplet": "સ્વામી વર દેવા યોગ્ય જો હોઉં રે, તો કર જોડી તમને કહું રે; \nમાગું પ્રથમ એ ગુરુરાય રે, કૃષ્ણચરણકંજે પ્રીતિ થાય રે. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nMy master, if you are worthy, then I will tie a knot for you; my first request is that guru's order, Krishna's charm makes love arise."
        },
        {
            "couplet": "વળી હરિજનને હોય દુઃખ રે, થાય મને એ ભોગવે સુખ રે; \nકૃષ્ણભક્ત જો પૂર્વને કર્મે રે, અન્ન વસ્ત્ર પામે પરિશ્રમે રે. ૨૦",
            "couplet_number": 20,
            "context": "Wali Harijanane hoy dukh ra, thaya mane e bhogvase sukh ra;\nKrishnabhakt jo purne karme re, ann vastar pamaye parishrame re."
        },
        {
            "couplet": "એનું કષ્ટ આવે મુજ માંય રે, એહ સુખમાં રહે સદાય રે; \nરૂડી હરિકથા હરિજન રે, તેનો સંગ દેજ્યો નિશદન રે. ૨૧",
            "couplet_number": 21,
            "context": "Its pain comes to me always, this happiness stays with him forever;\nRudimentary is the story of Hari's people, his company is to be gone without direction."
        },
        {
            "couplet": "વળી હરિના ગુણને વિષે રે, મારી વાણી તે રહેજ્યો હંમેશ રે; \nકૃષ્ણકથામાં રહેજો આ કાન રે, હરિસેવામાં હાથ નિદાન રે. ૨૨",
            "couplet_number": 22,
            "context": "Here is the translation:\n\nPraising Hari's virtues daily, my voice will remain forever; \nStay in the story of Krishna, this ear remains, with hands folded for Hari's sake."
        },
        {
            "couplet": "હરિસ્મૃતિમાં મારું મન રે, માગું છું હું રહેજો નિશદન રે; \nકૃષ્ણ દર્શન માંઈ મારાં નેણ રે, માગું છું હું રહેજ્યો દિનરેણ રે. ૨૩",
            "couplet_number": 23,
            "context": "In Shrimati among mine mind speaks, I long to stay without bounds are; \nKrishna's vision in my childhood plays, I long to stay in daily life is."
        },
        {
            "couplet": "દેહ અંતઃકરણ ક્રિયાય રે, નિત્ય હરિની ભગતિ થાય રે; \nએહ માગ્યું તે દેજ્યો ઉમંગે રે, કેદિ રાખશો મા દુષ્ટ સંગે રે. ૨૪",
            "couplet_number": 24,
            "context": "Body internal practice does, daily God's devotion does; This is asked that You will keep my bad friends away."
        },
        {
            "couplet": "એટલા વર મુજને દેજ્યો રે, મારી પ્રાર્થના સુણિ લેજો રે; \nએવું સુણી બોલ્યા ગુરુ વાણી રે, શુદ્ધ આશયવાળા શિષ્ય જાણી રે. ૨૫",
            "couplet_number": 25,
            "context": "So much husband will give to me, accept my supplication; \nIt is so said by Guru Vani, pure-minded disciples know it well."
        },
        {
            "couplet": "કહું મનોરથ જે તમારો રે, નિશ્ચય પૂરો થાશે ઉર ધારો રે; \nએવો વર વરણીને આપી રે, રાખ્યા પોતાને ઠેકાણે સ્થાપી રે. ૨૬",
            "couplet_number": 26,
            "context": "I say the resolve you have, it will be fulfilled with devotion and faith; \nSuch a husband gives his wife a home to keep, and establishes it firmly."
        },
        {
            "couplet": "પછી શિષ્ય લઈ નિજ સાથ રે, આવ્યા ગામ ફણેણિયે નાથ રે; \nતેદિ હતો એકાદશી દન રે, કર્યો ઉત્સવ સહુ મળી જન રે. ૨૭",
            "couplet_number": 27,
            "context": "After the disciple took his own way, he came to his village, no regret; \nIt was a tenth day, the festival was done, people gathered together."
        },
        {
            "couplet": "દ્વાદશીયે સંત વિપ્ર જન રે, તેને કરાવિયાં છે ભોજન રે; \nઆપ્યાં વિપ્રને સુંદર દાન રે, કર્યાં ભદ્રાનદી માંહી સ્નાન રે. ૨૮",
            "couplet_number": 28,
            "context": "Twelfth-night saint, wise man, and people do gather, food is prepared; \nThey have given the priest a beautiful gift, and they have performed ablution in the holy river Ganges."
        },
        {
            "couplet": "બેઠા એકાંત્યે પદ્મઆસને રે, કૃષ્ણમૂરતિ ચિંતવી મને રે; \nકરી સમાધિ કૃષ્ણમાં રઈ રે, ત્યારે દેહની વિસ્મૃતિ થઈ રે. ૨૯",
            "couplet_number": 29,
            "context": "Sat upon Padmasana alone one time, Krishna's murmur chanted to me; \nAchieved Samadhi in Krishna and stayed there; then, the body's bewilderment took place."
        },
        {
            "couplet": "પછી શ્રી કૃષ્ણ ઇચ્છાએ કરી રે, ઉદ્ધવજીએ દેહ પ્રહરી રે; \nગયા વિશાળા પ્રત્યે તે વળી રે, પૂર્વે હતી તેવી દેહ મળી રે. ૩૦",
            "couplet_number": 30,
            "context": "After Shri Krishna's wish was done, Uddhavji guarded the body; Gone are those vast times, then that body came again."
        },
        {
            "couplet": "પામ્યા સિદ્ધ દેહ તેહ વાર રે, કૃષ્ણભક્તિ કરવા નિરધાર રે; \nસંવત્ અઢાર વર્ષ અઠાવન રે, માગશર સુદિ તેરશ દન રે. ૩૧",
            "couplet_number": 31,
            "context": "Pamya Siddha Deho Teh Ware, Krsnabhakti Karava Niradhar Re;\nSamvata Adhaar Varsh Athavaran Re, Magashu Sudhi Teras Dan Re;"
        },
        {
            "couplet": "વાર દેવગુરુ દન જાણો રે, મૂક્યું તન તેદિ પરમાણો રે; \nજન કરતાં હતાં કીર્તન રે, તેને જણાણું તજિયું તન રે. ૩૨",
            "couplet_number": 32,
            "context": "War devguru dan jaano re, Mukyum tan tedhi paramano re;\nJan kartaan hataan keertan re, Tenae jaanaanu tajiyun tan re.\n\nKnow the war of devotion, that is beyond measurement, and know My divine state, too, be it beyond comprehension;\n\nIn this song, I am singing, and you are listening, knowing and understanding."
        },
        {
            "couplet": "જોઈ નાડી ચાલતાં ન જાણી રે, ત્યારે જનને આવ્યાં આંખ્યે પાણી રે; \nમળી જન કરે સહુ શોક રે, કહે તજ્યું ઉદ્ધવે આ લોક રે. ૩૩",
            "couplet_number": 33,
            "context": "When seen not arriving, then unseen came with tears; \nMature people do friendship of sorrow, saying that place Udhave this land."
        },
        {
            "couplet": "જાણ્યું સહુવે હરિધામ ગયા રે, એવું સુણીને વ્યાકુળ થયા રે; \nરુવે જન નેણે ભરી નીર રે, કોઈ ધરી શકે નહિ ધીર રે. ૩૪",
            "couplet_number": 34,
            "context": "I have known the Lord's abode went away with me, that very thing has made me crazy. I have filled people's minds with worries and tears, no one can hold back a brave one."
        },
        {
            "couplet": "હાવભાવ હસવું સંભારી રે, મીઠી બોલની મનમાં ધારી રે; \nમનોહર મૂરતિ વિચારી રે, બહુ રુવે છે નર ને નારી રે. ૩૫",
            "couplet_number": 35,
            "context": "Mirthful mood is entertained with a joke, sweet words are kept in mind; \nBeautiful beauty is thought of, many men and women are afflicted."
        },
        {
            "couplet": "વળી વરણી આદિ જે સંત રે, સર્વે શોકાતુર છે અત્યંત રે; \nપછી નાહીને આવ્યા જે જન રે, લાવ્યા અબીર ગુલાલ ચંદન રે. ૩૬",
            "couplet_number": 36,
            "context": "The one with the dark and tanned skin, who is a saint now, is extremely grieved; \nAfter not having arrived, the people came, bringing with them Aabir Gulaal Chandan."
        },
        {
            "couplet": "પૂજા ને વંદના બહુ વિધિ રે, શાસ્ત્ર પ્રમાણે સર્વે કીધી રે; \nપછી કરી સુંદર વિમાન રે, તેમાં તન બેસાર્યું નિદાન રે. ૩૭",
            "couplet_number": 37,
            "context": "Worship is performed with many rules, done according to the scriptures; \nAfter that, a beautiful heaven is made, and there my soul dwells in punishment."
        },
        {
            "couplet": "લઈ ચાલ્યા ભદ્રાનદી કાંઠે રે, વિપ્ર વિષ્ણુસૂક્ત કરી પાઠે રે; \nઝાંઝ મૃદંગે ગાય છે જન રે, ગાયા માંહિ થાય છે રુદન રે. ૩૮",
            "couplet_number": 38,
            "context": "Walking gone is to the Bhadranadi at Kante, Vipra Vishnusukta read are;\nZanz Mridangae Gaaya Jena Re, Gaaya Maahi Thay Re Rudan Re. 38"
        },
        {
            "couplet": "પછી ભદ્રાવતી તીરે ગિયા રે, શોધી સુંદર ભૂમિકા તિયાં રે; \nતિયાં ઉતારી વિમાન જન રે, લાવ્યાં તુળસી પીપળો ચંદન રે. ૩૯",
            "couplet_number": 39,
            "context": "After having reached the edge of the battlefield, I found a beautiful role at that time; \nAt that time, lifted up my flying soul, and brought back tulsi leaves and white flowers."
        },
        {
            "couplet": "એહ કાષ્ઠ તણું ચિતા રચ્યું રે, નવરાવી તને ઘી ચરચ્યું રે; \nચિતામાં પધરાવ્યું તે વાર રે, કર્યો કૃષ્ણે અગ્નિ સંસ્કાર રે. ૪૦",
            "couplet_number": 40,
            "context": "This kasth thanun chitara chyum re, navraavi tene ghee charachyum re;\nChitamaam padharavyun te vaar re, karyo Krishnae agni sanskaar re."
        },
        {
            "couplet": "બહુ ઘૃત હોમી બાળી દેહ રે, નાખી વાનિ જળ માંહિ તેહ રે; \nસર્વે શાસ્ત્ર વિધિ કરી સ્નાન રે, આવ્યા સર્વે સંત નિજ સ્થાન રે. ૪૧",
            "couplet_number": 41,
            "context": "Many sorrows are borne by the homely body, in vain; \nAll scriptures and rituals are done with ablution, all saints have come to their own place."
        },
        {
            "couplet": "પછી તેદિ ઉપવાસ કરી રે, બીજે દિવસે લખી પતરી રે; \nસુણી સર્વે સાધુ હરિજન રે, અતિ વ્યાકુળ થયા છે મન રે. ૪૨",
            "couplet_number": 42,
            "context": "After that fast, they do fasting again, the next day write a letter again;\nAll are miserable, being low-born and godly, extremely perplexed in mind."
        },
        {
            "couplet": "કર્યાં સ્નાન તજ્યાં ઘરકામ રે, મળી આવ્યાં છે ફણેણી ગામ રે; \nનયણે વરસે આંસુની ધાર રે, સ્વામી માંહી છે સ્નેહ અપાર રે. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nWhatever work I have done, wherever my household duties are; The village of love has come together for me.\n\nIn another year's tears flow like a river; My beloved is with me, infinite affection is there."
        },
        {
            "couplet": "ઘડી ઘડીનાં સુખ સાંભારે રે, તેણે આંખમાં આંસુડાં ઝરે રે; \nલુઈ લુઈને નાખે છે નીર રે, અતિ શોકે છે મન અધીર રે. ૪૪",
            "couplet_number": 44,
            "context": "Time and again happiness is stored away, tears flow in the eyes; \nWatered water is being made to flow, very sorrowful is the mind waiting eagerly."
        },
        {
            "couplet": "બ્રહ્મભાવને પામ્યા ઉદ્ધવ રે, કરવો શોક તેનો અસંભવ રે; \nતોય સમતો નથી તનતાપ રે, કરે વિયોગ માંહિ વિલાપ રે. ૪૫",
            "couplet_number": 45,
            "context": "Brahmabhavanepama uddhav re, karavo shok teno asambhav re;\nToy samato nahi tanap re, kare viyog maanhi vilap re."
        },
        {
            "couplet": "તેને જોઈ નારાયણમુનિ રે, કરે છે મનુવાર્ય સહુની રે; \nઆપી ધિરજ્ય ઉતાર્યા જન રે, એમ કરતાં થયો બીજો દન રે. ૪૬",
            "couplet_number": 46,
            "context": "He sees Naraynamuni, making manavari for his friend; \nGotten worn out from walking, people are like this and have become another person."
        },
        {
            "couplet": "તે દિવસથી તેરમા સુધી રે, વાંચી ગીતા તે વિપ્ર સુબુદ્ધિ રે; \nશાસ્ત્ર વિધિએ કહ્યું જે અન્ન રે, તેનું કર્યું છે સહુએ ભોજન રે. ૪૭",
            "couplet_number": 47,
            "context": "Since you want a direct translation without any additional words, here it is:\n\nThat day from our house to that extent read, the sacred scripture so profoundly; \nScripture says what food it is, and thus performed with companions at meal."
        },
        {
            "couplet": "પાળવાનું પાળ્યું શ્રાદ્ધ કીધું રે, દાન દેવાનું તે દાન દીધું રે; \nકર્યું બારમું જેમ ઘટિત રે, જમાડ્યા વાડવ કરી પ્રીત્ય રે. ૪૮",
            "couplet_number": 48,
            "context": "Pālvānū pālyun shraddh kīdhun rē, dān devānū te dīdhun rē;\nKaryun bārumu jem ghātīta rē, jamāḍyā vāddav kī prītya rē."
        },
        {
            "couplet": "તેરમે ત્રીશ વરણી સાથ રે, જમાડી આપ્યાં વસ્ત્ર તે હાથ રે; \nપછી આવ્યા હતા હરિજન રે, તેને પણ કરાવ્યાં ભોજન રે. ૪૯",
            "couplet_number": 49,
            "context": "Your share with three colors sath ra, cloth that was stitched by hand is in your hands now; \nAfter coming were Harijan rae, even they were served food rae."
        },
        {
            "couplet": "વળી એહ ગામના રહેનાર રે, તેહ પણ જમ્યા નરનાર્ય રે; \nપછી સર્વે મળી હરિજન રે, કર્યું કૃષ્ણદેવનું પૂજન રે. ૫૦",
            "couplet_number": 50,
            "context": "Wali eh gamna rahenara re, teh pan jmya naranarya re;\nPachi sere mali Harijan re, karyun Krishnadevanu pujaan re."
        },
        {
            "couplet": "સુંદર વસ્ત્ર ઘરેણાં પેરાવી રે, પૂજ્યા મહારાજને પ્રેમ લાવી રે; \nગીતાના વાંચનારાને વળી રે, આપ્યાં વસ્ત્ર દ્રવ્ય સહુએ મળી રે. ૫૧",
            "couplet_number": 51,
            "context": "Beautiful clothes are at home, pleasing the Maharaj's love is; \nThose reading Gitana's words are tied, and our clothes, wealth, and wisdom join together."
        },
        {
            "couplet": "યથા યોગ્ય ક્રિયા સર્વે કિધિ રે, જેમ કહી છે શાસ્ત્રમાં વિધિ રે; \nતેના ખરચ તણું જે ધન રે, ભરી આપ્યું મળી સહુ જન રે. ૫૨",
            "couplet_number": 52,
            "context": "As is fitting deed everywhere done is, as said in the scripture; That expenditure of theirs which is wealth indeed, has been spent and gained along with fellow men."
        },
        {
            "couplet": "નિજપોંચ પ્રમાણે સૌ ગૃહસ્થે રે, ખરચ ઉપાડી લીધું સમસ્તે રે; \nથયો ઉત્સવ પૂરણ જ્યારે રે, દિન ચૌદમો થયો છે ત્યારે રે. ૫૩",
            "couplet_number": 53,
            "context": "Here is the translation:\n\nAll householders are in accordance with their own nature, all expenses are borne by everyone; \nWhen the festival was over, it had become a day of fourteenth then."
        }
    ]
}