{
    "prakaran": 48,
    "title_gu": "પ્રકરણ ૪૮: શ્રી માંગરોળે મહારાજે ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "સુંદર સારી કથા કહું, ત્યાર પછીની જાણજ્યો જેહ; \nઅતિ ચરિત્ર પવિત્ર છે, સહુ સુણજ્યો કરી સનેહ. ૧",
            "couplet_number": 1,
            "context": "Beautiful true story I'll tell, then only those who are to be known; Such character is pure, may one know and show affection."
        },
        {
            "couplet": "સતસંગી સ્વામી તણા, નિરમળ અતિ નરનાર્ય; \nહરિ બેઠા સભા કરી, ત્યાગી સંત ગૃહી બ્રહ્મચાર. ૨",
            "couplet_number": 2,
            "context": "Company of virtuous ones, my dear; pure, excessive, and beautiful is the couple's dwelling.\n\nAssembly of God sat down, renouncer of household, a devotee of Brahmacharya."
        },
        {
            "couplet": "મુખ આગે મુકુંદ આદિ, બેઠા બહુ બ્રહ્મચાર; \nત્યાર પછી મુક્તાનંદ આદિ, બેઠા સંત અપાર. ૩",
            "couplet_number": 3,
            "context": "Face is full of Mukund and Brahman; Sitting are many virtuous people.\n\nAfter that, Muktanand and others, sitting are endless saints."
        },
        {
            "couplet": "ત્યાર પછી મયારામ આદિ, બેઠા દ્વિજ સુજાણ; \nત્યાર પછી મૂળજી આદિ, બેઠા ક્ષત્રી પ્રમાણ. ૪",
            "couplet_number": 4,
            "context": "That which is after my people, that is the sacred place; That which is after my roots, that is the warrior's promise."
        },
        {
            "couplet": "બેઠા વૈશ્ય પર્વતાદિ જેહ રે, શૂદ્ર કાળા નાઈ આદિ તેહ રે; \nબેઠા પુરુષ પુરુષમાં મળી રે, તે કેડ્યે બેઠી બાયું મંડળી રે. ૫",
            "couplet_number": 5,
            "context": "Sitting at ease, the rich ones praise the mountains and such, the Shudra ones too praise them; \nSitting men praise their own men, but when they get angry, they beat their own clan."
        },
        {
            "couplet": "દ્વિજ લાડકી આદિ જે બાઈ રે, બેઠી જેમ ન અડે કોઈ ભાઈ રે; \nબીજાં આશ્રિત જન છે જેહ રે, બહુ મળી બેઠાં સહુ તેહ રે. ૬",
            "couplet_number": 6,
            "context": "Two brothers' sister is the one who sits as is not required to give anything to any brother; \nThe others are dependent people that are, many gathered sitting with them."
        },
        {
            "couplet": "સર્વે હાથ જોડી પાય નમે રે, અમારા ગુરુ મૂર્તિ છો તમે રે; \nવળી સહજે આપો છો આનંદ રે, માટે સત્ય નામ સહજાનંદ રે. ૭",
            "couplet_number": 7,
            "context": "Everyone joins hands and worships, you are our guru, indeed.\nYou give effortlessly, that's joy, hence truth is named as joyful indeed."
        },
        {
            "couplet": "સદ્‍ગુણે શોભાનું છો ધામ રે, વળી તમો છો સ્વામીને ઠામ રે; \nમાટે અમને જાણી તમારાં રે, કહેજ્યો શીખનાં વચન સારાં રે. ૮",
            "couplet_number": 8,
            "context": "Sadhgune Shobhanu chho dhama re, Vali tomo chho Swamini ne thama re;\nMate amane jaani tamara re, Kahjejyo Shekhan vaachan Sare re."
        },
        {
            "couplet": "પ્રભુ તમારી આજ્ઞાને વિષે રે, રહેશું શ્રદ્ધા સહિત હમેશ રે; \nમાટે કહેવું ઘટે તેમ કહેજ્યો રે, સારી સુખની શિખામણ્ય દેજ્યો રે. ૯",
            "couplet_number": 9,
            "context": "Lord's commandment is before me, I will stay with devotion forever; \nfor that reason, what has to be said will be said, and what has to be learned will be learned in good happiness."
        },
        {
            "couplet": "એમ સહુ મળી કહે જન રે, તેનાં સાંભળ્યાં નાથે વચન રે; \nપછી બોલ્યા નારાયણમુનિ રે, શિખામણ હિતકારી સહુની રે. ૧૦",
            "couplet_number": 10,
            "context": "This is said by people, it is not understood by those who have heard the word; \nAfter that, Naranamuni spoke, he was a benefactor of knowledge and good fortune for the devotees."
        },
        {
            "couplet": "કહ્યું ધર્મશાસ્ત્રને વચને રે, ધર્મ માંહિ રાખવા જનને રે; \nકહે નર દેવ ને પિતર રે, શેષ શશી સુર ને ઇતર રે. ૧૧",
            "couplet_number": 11,
            "context": "I said the scripture's word, keep the faith in mind; \nA man says God is his father, and night and dawn are strangers to him."
        },
        {
            "couplet": "જે જે પામ્યાં સુખ ને મોટાઈ રે, તે તો રહેતાં થકાં ધર્મ માંઈ રે; \nકહ્યું છે શ્રુતિસ્મૃતિમાં એમ રે, સત્ય ધર્મને મુકાય કેમ રે. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\nWhatever got happiness will become big in it, that only remains in Dharm; \nIt is said in Sruti-Smriti like this, how can Truth-Dharm be bound?"
        },
        {
            "couplet": "તે તો મોટાપુરુષને મળે રે, ત્યારે સહુ સહુના ધર્મ પળે રે; \nતે વાસુદેવ માહાત્મ્ય માંઈ રે, કહ્યા છે સહુના ધર્મ ત્યાંઈ રે. ૧૩",
            "couplet_number": 13,
            "context": "That great man gets it then, his dharma unfolds then; That Vasudeva is the great mystery to me, as they say that this is the place where their dharma is."
        },
        {
            "couplet": "એમ ઉદ્ધવ સ્વામીએ કહ્યું છે રે, તે સર્વે મારે હૈયે રહ્યું છે રે; \nમાટે ધર્મને સહુ અનુસરો રે, ભાવે કૃષ્ણની ભગતિ કરો રે. ૧૪",
            "couplet_number": 14,
            "context": "This is what is said by Udhab Swami, this is what it has been said, it will be like this; \n\nTherefore, follow the dharma and join with him, have devotion to Krishna's devotion."
        },
        {
            "couplet": "પાળો એટલી આગન્યા મારી રે, જેણે સુખી થાઓ નરનારી રે; \nએહ શિખામણનાં વચન રે, સર્વે હૃદયમાં ધારજ્યો જન રે. ૧૫",
            "couplet_number": 15,
            "context": "Pālō ēṭalī āgnya mārī rē, jēṇe sukī thāo nar-nārī rē;\n\nEh śikhamanān vachan rē, sarve hṛdayamāṃ dhārjyō jan rē."
        },
        {
            "couplet": "વળી પ્રાકૃત જીવની રીતે રે, શોક સ્વામીનો મ કરો ચિતે રે; \nએવું અખંડરૂપ અવિનાશ રે, તે તો કેદિયે ન થાય નાશ રે. ૧૬",
            "couplet_number": 16,
            "context": "Lived like a natural life, sorrow becomes your Lord's portion; \nSuch an unbroken and eternal form is that which does not become extinct."
        },
        {
            "couplet": "થાય પ્રકટ ભૂમિયે મહારાજ રે, તે તો જીવોના કલ્યાણ કાજ રે; \nએનું ઉદ્‍ભવ ને અંતર્ધાન રે, તે તો સ્વતંત્રપણે નિદાન રે. ૧૭",
            "couplet_number": 17,
            "context": "May the great kingdom manifest on earth, then it is for the welfare of living beings; its origin is in the inner journey, then it is by means of self-realization punished."
        },
        {
            "couplet": "પણ કાળ કરમને વશ રે, નોય જીવો પેર્યે પરવશ રે; \nએમ સમજે છે દૈવી જન રે, આસુરી મોહ પામે છે મન રે. ૧૮",
            "couplet_number": 18,
            "context": "But Karma makes its grasp firm, do not get lost in worldly attachment, make it firm; this is the understanding of divine people, Asura's delusion has taken possession of my mind."
        },
        {
            "couplet": "માટે શોકને સરવે તજો રે, પ્રત્યક્ષ પરમેશ્વરને ભજો રે; \nમાની મનમાં ઉપદેશ રે, હવે જાઓ સહુ દેશ પ્રદેશ રે. ૧૯",
            "couplet_number": 19,
            "context": "For God's sake, be devoted to Lord; in my mind, get guidance; now go away, fellow, to country place."
        },
        {
            "couplet": "હું પણ જાઉં છું પુર ધોરાજી રે, તમે રહેજ્યો સહુ જન રાજી રે; \nકહું સાંભળજ્યો સહુ જન રે, એમ બોલ્યા પ્રભુજી વચન રે. ૨૦",
            "couplet_number": 20,
            "context": "I go full of zeal and you will stay with fellow people, zealously; I will be silent, you should hear this, so it was said by the Lord's word."
        },
        {
            "couplet": "સુણી શોક તજ્યો સહુ જન રે, જાણ્યા પ્રભુજીને ગુરુ મન રે; \nપછી ગયાં ઘેર્યે નરનારી રે, હૃદે હરિની મૂરતિ ધારી રે. ૨૧",
            "couplet_number": 21,
            "context": "Suni shok tajyo suhu jan re, jaanya prabhujine guruman re;\nPachhi gaya gherye naranaari re, hrude harini moorti daare re."
        },
        {
            "couplet": "હરિ નિજગુરુને વિરહે રે, ચિત્તે ક્ષોભ ને દુઃખી છે દેહે રે; \nપણ અંતર દર્શન કરી રે, ધારી રહ્યા છે ધીરજ્ય હરિ રે. ૨૨",
            "couplet_number": 22,
            "context": "Here is the translation:\n\nO Hari, my inner self is in sorrow and grief; my body is afflicted with anxiety; but then I behold the divine within, and it stays steady as steadfast Hari."
        },
        {
            "couplet": "પોતે હર્યો તે સર્વેનો શોક રે, માટે હરિ નામ કહે લોક રે; \nપછી બહુ સંત લઈ સાથ રે, ત્યાંથી ચાલ્યા નીલકંઠ નાથ રે. ૨૩",
            "couplet_number": 23,
            "context": "He lamented that everyone is in grief because of him, therefore people say the name of God; \nAfter that, many saints took his company and from there he went away without a clue."
        },
        {
            "couplet": "ધર્મ પ્રવર્તાવામાં છે ચિત્ત રે, આવ્યા ધોરાજી સંત સહિત રે; \nતિયાં અતિ હેતે કરી જન રે, કર્યું પ્રભુજીનું તે પૂજન રે. ૨૪",
            "couplet_number": 24,
            "context": "Dharma pravartavamaam cheeit ra, aavya dhoraaji sahit ra;\nTiyaan ati hethe kari jaan ra, karyun prabhujiinu te poojan ra."
        },
        {
            "couplet": "દઈ દર્શન આવ્યા ભાડેર રે, નિજ જન પર કરી મેર્ય રે; \nત્યાંથી માણાવદ્ર ગયા નાથ રે, નીર્ખી જન થયા છે સનાથ રે. ૨૫",
            "couplet_number": 25,
            "context": "Dai darshan aavya Bhader re, nij jan par karey mery re;\nThyaanthi maanavadra gaya naath re, neeriki jan thayechhe sanath re."
        },
        {
            "couplet": "ત્યાંથી પિપલાણામાં પધાર્યા રે, જનને મન મોદ વધાર્યા રે; \nત્યાંથી આવ્યા ગામ અગત્રાઈ રે, જિયાં ભક્ત છે પર્વતભાઈ રે. ૨૬",
            "couplet_number": 26,
            "context": "There where pippala trees are found, the mind is filled with joy there; \nFrom there came village prosperity, the devotee is Parvati's mountain there."
        },
        {
            "couplet": "ત્યાંથી આવ્યા ગામ કાલવાણી રે, નિજ દાસ પર દયા આણી રે; \nકિયાં એક દિન કિયાં દોય રે, કિયાં ત્રણ દિન રહ્યા સોય રે. ૨૭",
            "couplet_number": 27,
            "context": "From there came the village of Kalauni, my own servant's mercy took place; \nSome days would go by, some days would stay, three days would be left behind."
        },
        {
            "couplet": "સહુને જ્ઞાન આપી સમજાવ્યા રે, પોતપોતાને ધર્મે રખાવ્યા રે; \nપોતે ગુરુની આગન્યા માની રે, બેઠા વાહન પર સુખદાની રે. ૨૮",
            "couplet_number": 28,
            "context": "He gave knowledge to friends and made them understand, kept them on the path of religion; \nHe considered himself a servant of the teacher, was comfortable like a vehicle at rest."
        },
        {
            "couplet": "ભારે ભારે વસ્ત્ર ને ભૂષણ રે, પહેર્યાં જન હિતે તે જીવન રે; \nસ્ત્રિયોને ધર્મમાં રખાવા રે, બોલ્યા તેશું તેને સુખ થાવા રે. ૨૯",
            "couplet_number": 29,
            "context": "Heavy heavy clothes make a ornament, people wear them for their own benefit only; women should be kept in the path of dharma and I will talk to her so that she may get happiness."
        },
        {
            "couplet": "કર્યું મોટી ઉપાધિનું ગ્રહણ રે, પણ રતિ નથી અંતઃકરણ રે; \nકોઈ સમે ને કોઈ ઠેકાણે રે, નથી આસક્ત સૌ જન જાણે રે. ૩૦",
            "couplet_number": 30,
            "context": "I undertaken a great task of grasping, but inner understanding is not; \nSomeone has no place nor shelter, none knows the longing of all beings."
        },
        {
            "couplet": "સર્વે ધર્મને સ્થાપવા કાજ રે, ગયા માંગરોળે મહારાજ રે; \nશહેર બાર્ય છે સુંદર વટ રે, શોભે સિંધુ તીરે ત્યાં નિકટ રે. ૩૧",
            "couplet_number": 31,
            "context": "All religions are established for a purpose, great king has gone to another place; \nCity is beautiful with its trees, it shines near the Sindhu river there."
        },
        {
            "couplet": "કર્યું એકાંતે વડે આસન રે, તિયાં આવ્યાં છે જિજ્ઞાસુ જન રે; \nકરી દર્શન પામ્યા આનંદ રે, વાધ્યો હર્ષ જોઈ જગવંદ રે. ૩૨",
            "couplet_number": 32,
            "context": "Done alone is a seat with joy, such people have come here being curious; \nHaving seen the vision, obtained bliss, and seen jubilation in the world."
        },
        {
            "couplet": "તિયાં સંત વસે છે સમોહ રે, જેને કામ ક્રોધ નહિ મોહ રે; \nવ્યાપકાનંદ સ્વરૂપાનંદ રે, એહાદિ નીર્ખી પામ્યા આનંદ રે. ૩૩",
            "couplet_number": 33,
            "context": "God resides at the place where there is detachment from worldly desires, and one who has no attachment to work or anger; \nThe all-pervading blissful form of God is seen, this momentous experience has been obtained with great joy."
        },
        {
            "couplet": "ગોવર્ધન દામોદર જેહ રે, રામચંદ સુરચંદ તેહ રે; \nરતનજી આદ્યે એ વણિક રે, ક્ષત્રી મંછારામ ભક્ત એક રે. ૩૪",
            "couplet_number": 34,
            "context": "Gowardhan Damodar Jeh Ra, Ramchand Surachand Teh Ra;\nRatanji Adye Ee Vani Kar Re, Kshatri Munchaaram Bhakt Ek Re."
        },
        {
            "couplet": "ધનજી માધો આણંદભાઈ રે, ત્રિકમ ને રાજુ ભાણબાઈ રે; \nએહાદિ લઈ શૂદ્ર અપાર રે, સહુ આવી બેઠા નરનાર્ય રે. ૩૫",
            "couplet_number": 35,
            "context": "Dhanjī Mādhō Āñandabhāī Rē, Trīkama Nē Rāju Bhāṇabāī Rē;\nEhādi Lī Shūdra Apāra Rē, Sahu Āvī Bēthā Nar-Nary Rē."
        },
        {
            "couplet": "કરે સેવા પૂછે સમાચાર રે, ભલે પધાર્યા પ્રાણ આધાર રે; \nતેહ પ્રત્યે હરિ ધીરા રહી રે, જેમ છે તેમ વારતા કહી રે. ૩૬",
            "couplet_number": 36,
            "context": "One does service, seeking news everywhere, though the life's foundation is established well; \nHe remains standing before Him, just as it is, narrating what happened."
        },
        {
            "couplet": "કહ્યું સ્વામી રામાનંદ જેહ રે, ગયા સ્વધામમાં તજી દેહ રે; \nસુણી સર્વે શોકાતુર થયા રે, સ્વામી આપણને છળી ગયા રે. ૩૭",
            "couplet_number": 37,
            "context": "I said to Swami Ramanand, what is going on here, my body has gone to the Lord's abode; \nAll of us are in a state of great sorrow, our Swami has left us behind."
        },
        {
            "couplet": "ત્યારે હરિ કહે સંત સુજાણ રે, પ્રભુ રહ્યા છે પ્રકટ પ્રમાણ રે; \nબહુ સમર્થ છે બાળ નાના રે, સહુ જાણશે નહિ રહે છાના રે. ૩૮",
            "couplet_number": 38,
            "context": "Then God says to the saintly one, He is present in revealed form; \nMany powerful is the child, small one, he will not know and not go astray."
        },
        {
            "couplet": "એમ કહીને ધીરજ્ય આપી રે, શોક સ્વામીની કોરનો કાપી રે; \nપછી વાવ્ય તિયાં એક હતી રે, જેનું સ્વાદું જળ મીઠું અતિ રે. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nThis having said, patience was given to me; grief's cord was cut by my master; \nAfter that, a wave arose there which had an extremely sweet taste, like water with a hint of sweetness."
        },
        {
            "couplet": "તે તો કાળે કરીને બુરાણી રે, નાવે કામે તે કોઈને પાણી રે; \nતે તો ગળાવી આપે મહારાજે રે, સહુને જળ પીવાને કાજે રે. ૪૦",
            "couplet_number": 40,
            "context": "That one is done by the end of time, doing mischief playfully; \nthat one then has given a boon to Maharaja, for the brother to drink water at stake."
        },
        {
            "couplet": "કાઢ્યો ગાળને જળ નીસર્યું રે, પછી કર્યું એ વાવ્યનું ભર્યું રે; \nકર્યો મોટો ઉત્સવ તે દિન રે, તેડ્યા બ્રાહ્મણ કરવા ભોજન રે. ૪૧",
            "couplet_number": 41,
            "context": "Torn water was poured on the field, then that farm's harvest was reaped; \nA big festival was held on that day, and those Brahmins came to eat."
        },
        {
            "couplet": "થોડો ઘણો લીધો સરાજામ રે, આદર્યું તે પર મોટું કામ રે; \nદ્વિજ શહેરના સર્વે નોતર્યા રે, તેણે મનમાન્યા મોદક કર્યા રે. ૪૨",
            "couplet_number": 42,
            "context": "A little big work done with great respect, that great task is; \nThe twice-born of the city have had a look, they have approved my heart's doing."
        },
        {
            "couplet": "તીર્થવાસીને કાજે તૈયાર રે, કર્યો શીરો પૂરી ને કંસાર રે; \nસતસંગીને કહ્યું વચન રે, જમો આજ ઉત્સવનું અન્ન રે. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nThe pilgrim has got ready for his journey; the horse's work is complete and the battle is won. The virtuous one was told a saying, eat the ann today of this festival."
        },
        {
            "couplet": "કહે કવિશ્વાસી કેમ થાશે રે, સીધું ખૂટશે ને લાજ જાશે રે; \nપણ ન ખૂટ્યું સીધું ને લોટ રે, નાવી દાળ મસાલાની ખોટ્ય રે. ૪૪",
            "couplet_number": 44,
            "context": "The poet says: Why will it happen, the bond will break and shame will come; but the bond didn't break, fell down with its own weight, got stuck in the mess of spices."
        },
        {
            "couplet": "જમ્યા દ્વિજ હજારો હજાર રે, બીજા સત્સંગી જમ્યા અપાર રે; \nરૂડી રીત્યે શું કર્યો સમૈયો રે, તે તો મુખે કેમ જાય કૈયો રે. ૪૫",
            "couplet_number": 45,
            "context": "Worshipped thousand thousands of times, other sat-sang worshipped infinite times; \nFollowing rules, what was done, that then why goes out of mouth?"
        },
        {
            "couplet": "દેવતાની તૃપ્તિને કાજે રે, કરાવ્યો હવન મહારાજે રે; \nકરતાં પૂજન દેવતા તણું રે, દીઠું જને ત્યાં આશ્ચર્ય ઘણું રે. ૪૬",
            "couplet_number": 46,
            "context": "The satisfaction of gods is earned, the great king of heaven has earned it.\nOne worships the god as much as one can, and there is much wonder at that place."
        },
        {
            "couplet": "સતસંગી સાધુ સહુ કોઈ રે, સહુ રહ્યાંતાં હરિને જોઈ રે; \nત્યાં તો થયું અલૌકિક દર્શન રે, જોઈ મગન થયાં સહુ જન રે. ૪૭",
            "couplet_number": 47,
            "context": "Satsangi sadhu sahu koai re, sahu rahyantan Hari ne joi re;\nThya to thyun alokik darshan re, joii magan thayaa sahu jan re. 47"
        },
        {
            "couplet": "દીઠાં ચાર આયુધ ચારે હાથે રે, સારો મુગટ ધર્યો છે માથે રે; \nપહેર્યાં પીતાંબર હેમરૂપ રે, ઘનશ્યામ મૂરતિ અનુપ રે. ૪૮",
            "couplet_number": 48,
            "context": "Four arms hold four instruments in hand, a good arrow is held on head; \nWorn clothes are of Hemarup, Ghanshyam's artistry is without flaw."
        },
        {
            "couplet": "શ્રીવત્સ ચિહ્ન શોભે છે ઘણું રે, એવું દર્શન થયું હરિ તણું રે; \nતેને ડાબે પડખે દયાળ રે, દીઠી શ્વેત મૂરતિ વિશાળ રે. ૪૯",
            "couplet_number": 49,
            "context": "The Lord's beauty is seen much, oh Hari, such a sight has been;\nThat one was beaten on the left side by merciful fate, like a white lotus in vastness."
        },
        {
            "couplet": "ચાર મુખ ને અષ્ટ છે દ્રગ રે, ચાર હાથ ને ચાર છે પગ રે; \nજોડી રહ્યા જુગ કર આગે રે, ગ્રહી એકે પૂજા અનુરાગે રે. ૫૦",
            "couplet_number": 50,
            "context": "Four faces has eight, in the stage; Four hands has four, on the foot stage;\n\nTied together, the jug goes ahead, the lord's worship with devotion it is."
        },
        {
            "couplet": "એક હાથમાં છે ધર્મશાસ્ત્ર રે, શ્વેતાંબરે શોભે છે સુંદર રે; \nઅંગોઅંગ શોભે અલંકાર રે, રત્નજડિત મુગટ સાર રે. ૫૧",
            "couplet_number": 51,
            "context": "One hand has scriptures dear, Shvetambar shines beautiful indeed;\nAnglo-anglo ornaments shine, adorned with gemstone beads lovely indeed."
        },
        {
            "couplet": "અતિ શાંત એવા ધર્મ ભાળી રે, જોયું જમણી કોરે નીહાળી રે; \nદીઠાં દ્વિભુજવાળાં ભગતિ રે, વસ્ત્ર ઘરેણે શોભે છે અતિ રે. ૫૨",
            "couplet_number": 52,
            "context": "Ati shant eva dharma bhali re, joyn jamuni kore nihaali re;\nDithaan dwibhujawala bhagati re, vastu gharene shobe che ati re."
        },
        {
            "couplet": "ગૌર તન કનક કર થાળી રે, પૂજા વિધિ લીધી છે તે ભાળી રે; \nએવા વિષ્ણુ ભક્તિ ધર્મ જોઈ રે, પામ્યાં વિસ્મય જન સહુ કોઈ રે. ૫૩",
            "couplet_number": 53,
            "context": "Fragrant scents of my country's soil are being strewed, the ritual of worship is being followed as is to be done; \nSuch devotion of Vishnu's devotees is seen, people having obtained wonder, not anyone has."
        },
        {
            "couplet": "કહે મનુષ્યાકારે આ મોરાર રે, એવું દીઠું છે મુહૂર્ત વાર રે; \nપછી પૂજાવિધિ પૂરો થિયો રે, સર્વે જન મન મોદ આવિયો રે. ૫૪",
            "couplet_number": 54,
            "context": "Humans say this about my mortal form, it is thus in the fleeting moment; \nAfter completing the worship ritual, all beings' minds become pleased with me."
        },
        {
            "couplet": "પછી વેદવિત જે બ્રહ્મન રે, બીજાં મળ્યાં હતાં બહુ જન રે; \nકરી નિશ્ચય તે થયા આશ્રિત રે, રહ્યાં વચનમાં કરી પ્રીત્ય રે. ૫૫",
            "couplet_number": 55,
            "context": "After knowing Brahman's way, many people came; \nDid the certainty arise as they relied, stayed in the scripture and did love."
        },
        {
            "couplet": "મેલી બીજા દેવની ઉપાસ રે, થયા શ્રીકૃષ્ણદેવનાં દાસ રે; \nએમ નિજ ઐશ્વર્ય અનુપ રે, દેખાડ્યું એ પ્રકારનું રૂપ રે. ૫૬",
            "couplet_number": 56,
            "context": "I worship the deities of others, I am a servant of Sri Krishna; \nThis is my own divine blessing, seen in this form, so it appears."
        },
        {
            "couplet": "જોઈ બ્રાહ્મણને બીજાં જન રે, દ્રઢ નિશ્ચય કરી લીધું મન રે; \nએહ દેખાડ્યો પ્રૌઢ પ્રતાપ રે, જોઈ જન મગન થયાં આપ રે. ૫૭",
            "couplet_number": 57,
            "context": "Here is the translation:\n\nWhen I see another Brahmin, my mind becomes firmly decided; \nThis is a great sage of valor, when I see him, my soul has become lowly with you."
        },
        {
            "couplet": "ઋતુ વસંત સમાને વિષે રે, કર્યું ચરિત્ર એ જગદીશે રે; \nએહ ચરિત્ર શ્રીહરિ તણું રે, કહ્યું થોડું ને રહ્યું છે ઘણું રે. ૫૮",
            "couplet_number": 58,
            "context": "Ritu vasant samane vise re, karun charitra e jagdishre re;\nEh charitra Shrihari tanu re, khyu nethodun ne rhyun che ghun re."
        }
    ]
}