{
    "prakaran": 7,
    "title_gu": "પ્રકરણ ૭: દુર્વાસાશાપ",
    "gujarati": [
        {
            "couplet": "એવું શ્રવણે સાંભળી, નરવીરે કર્યો વિચાર; \nએહ પાપને ટાળવા, મારે નિશ્ચય લેવો અવતાર. ૧",
            "couplet_number": 1,
            "context": "Such listening happened to Shrvane, the unyielding thought was done by Virra; \nThis sin must be prevented, I must take determination in my incarnation."
        },
        {
            "couplet": "ઋષિ તમે રાજી રહો, અધર્મ કરીશ ઉત્થાપ; \nસુખી કરીશ સૌ સંતને, તમે પરહરો પરિતાપ. ૨",
            "couplet_number": 2,
            "context": "Be a sage and remain calm, do wrong and beget ruin; make all saints happy and bear the pain and sorrow."
        },
        {
            "couplet": "એમ કહી નરવીર ઋષિ, બેઠા એહ આશ્રમ; \nતેહ સમે નિજ સ્થાનથી, આવિયાં મૂર્તિ ને ધર્મ. ૩",
            "couplet_number": 3,
            "context": "This is what the sage said, sit here in this hermitage;\nHe came from his own place, a statue to follow religion."
        },
        {
            "couplet": "તેણે દેખી ઊભા થયા, સર્વે ઋષિ નારાયણ નર; \nદંડવત્ પ્રણામ કરી, કરે સ્તુતિ જોડી સહુ કર. ૪",
            "couplet_number": 4,
            "context": "He saw and stood up, all wise men are Rama; He has bowed down with reverence, joined in praising Him together."
        },
        {
            "couplet": "જોઈ ધર્મ ને મૂરતિ દોય, તેણે આનંદિયા સહુ કોય; \nશુદ્ધ સત્ત્વમય તનુ શાંતિ, શરદ પૂન્યમ શશીસમ કાંતિ. ૫",
            "couplet_number": 5,
            "context": "Who sees the ultimate truth and gets satisfied, that one is in joy with friends; \nPure soul's peace is like autumn night's calm darkness."
        },
        {
            "couplet": "કંઠે કંજ તુલસીની માળ, પીળી જટાનો મુગટ વિશાળ; \nનવ નીરજ સમ દોય નેણ, અતિ શાંતિવાન સુખ દેણ. ૬",
            "couplet_number": 6,
            "context": "Kanthé kñja tulasinī māl, pīlī jaṭāno mugat vishāl;\nNava niraj sam dōya neṅ, ati śāntivāna sukh dēṅ."
        },
        {
            "couplet": "પહેર્યાં શ્વેતાંબર તન શોભે, જોઈ જન તણાં મન લોભે; \nશોભે સુંદર રેખા બે હાથે, પહેરી સિત ઉપવીત નાથે. ૭",
            "couplet_number": 7,
            "context": "Worn white robes make you look beautiful, and seeing others' eyes makes your mind long; \nA lovely line is drawn beautifully by two hands, and I have not been clothed with the moon's light."
        },
        {
            "couplet": "એવા ધર્મ પરમ પાવન, તેનું મુનિ કરે છે સ્તવન; \nધન્ય ધર્મ મહિમા તમારો, સર્વે લોકમાં સુજશ સારો. ૮",
            "couplet_number": 8,
            "context": "Such a sacred faith, its priest performs chanting; \nGrateful is your faith's glory, in all people it shines bright."
        },
        {
            "couplet": "હરિ હર બ્રહ્મા મન ભાવો, તમે સર્વેના ભૂષણ કહાવો; \nસુર સરવે ને વળી ઇન્દ્ર, મનુ કશ્યપ ને રવિ ચંદ્ર. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nOh God, oh God, Brahma's mind thoughts, you say all are ornaments; \nThe divine Indra tied with Sur and Savar, Manu Kashyap with Ravi Chand."
        },
        {
            "couplet": "કોઈ ત્યાગી ન શકે તમને, સર્વે મુનિને વહાલા છો મને; \nશેષ શારદા ને ગણપતિ, તમે સહુને વહાલા છો અતિ. ૧૦",
            "couplet_number": 10,
            "context": "No one can give you up, all saints praise me in your presence; Shesh Sharda to Ganpati, you are praised excessively by me."
        },
        {
            "couplet": "વાયુ વહ્નિ ને વળી વારિ, તે મર્યાદા ન લોપે તમારી; \nસપ્ત ઋષિ સતી પતિવ્રતા, સનકાદિક તમને સેવતા. ૧૧",
            "couplet_number": 11,
            "context": "Air is not bound by the laws, that is your limit; Seven sages are satisfied with their wives' chastity, Sunaka and his brothers serve you."
        },
        {
            "couplet": "યોગી યતિ તપી તપ સાધે, તે તો સર્વે તમને આરાધે; \nગૃહી વાનપ્રસ્થ ને સંન્યાસી, બ્રહ્મચારી તમારા ઉપાસી. ૧૨",
            "couplet_number": 12,
            "context": "Yogee yatee tappi tap saathe, te to sarae tame aaradhe;\nGrihee vaanprastha ne sananyasi, Brahmachari tamraa upaasee."
        },
        {
            "couplet": "દ્વિજ ક્ષત્રિય ને વૈશ્ય ભજે, શૂદ્ર તે પણ તમને ન તજે; \nપશુ પંખી પનંગ નરનારી, સર્વે રહ્યા છે તમને ધારી. ૧૩",
            "couplet_number": 13,
            "context": "A twice-born Kshatriya worships a Vaishya, and even a Shudra does not abandon you; \nWild animals, birds, insects, and men are all depending on you."
        },
        {
            "couplet": "તમને તે વંદે વેદ ચાર, ષટ્ શાસ્ત્ર પુરાણ અઢાર; \nકોઈ ન કરે તમારો ઉત્થાપ, મહા મોટો તમારો પ્રતાપ. ૧૪",
            "couplet_number": 14,
            "context": "You are that Vande Veda Chah, sixty Shastras Puranas sixteen;\nNo one does your upliftment, great and mighty is your pride."
        },
        {
            "couplet": "તમને તજી કરે જે જે કાજ, તે તો ભ્રષ્ટ થવાનો સમાજ; \nતમને તજી ભજે જે દેવ, તે તો તેની છે નિષ્ફળ સેવ. ૧૫",
            "couplet_number": 15,
            "context": "Whomever you please goes wrong that which is wrong, then the society becomes corrupt;\nWhomever you worship goes wrong that which is God's, then it is His useless service."
        },
        {
            "couplet": "તમને તજી ભજે ભગવાન, તોય તેટલું જાણવું જ્યાન; \nએવી મોટી છે તમારી લાજ, સર્વ લોકમાં તમારું રાજ. ૧૬",
            "couplet_number": 16,
            "context": "You worship the Lord, then you will know Him; your greatness is such that it rules over all people."
        },
        {
            "couplet": "પ્રભુ પ્રસન્ન કરવાને સારુ, સહુ કરે સેવન તમારું; \nવળી આલોક પરલોક માંય, સુખ થવા સેવે છે સદાય. ૧૭",
            "couplet_number": 17,
            "context": "Lord is pleased to do good deeds for you; he makes service unto you; \nHe brings light in this world and in the next, happiness comes from serving forever."
        },
        {
            "couplet": "જે જે સુખી થયા થાશે કોય, તે તો ધર્મ વિના નિશ્ચય નોય; \nમાટે શું કહીએ મુખે મહિમા, તમ તુલ્ય નહિ ત્રિલોકમાં. ૧૮",
            "couplet_number": 18,
            "context": "Whatever is destined to be happy will be so without the need for certainty; therefore, what shall I say in praise of glory, not equal to you in the three worlds."
        },
        {
            "couplet": "એમ કરી તે પ્રશંસા બહુ, પછી આસને બેઠા છે સહુ; \nસર્વે નારાયણ સામું જોઈ, સહુએ ચિત્તની વૃત્તિ પરોઈ. ૧૯",
            "couplet_number": 19,
            "context": "This done that praise is much; afterwards seated are you so;\nAll Naran Samun seen, so your mental habit has become."
        },
        {
            "couplet": "ધર્મ મૂરતિ ને નરમુનિ, પ્રભુ સામી છે દ્રષ્ટિ સહુની; \nપછી નારાયણ પદ્મનેણ, બોલ્યા અમૃત સરિખાં વેણ. ૨૦",
            "couplet_number": 20,
            "context": "Religion is a gentle teacher, Lord is the seer with good vision;\nAfter that, Narayan Padmane, spoke Amrit Serikhavan Veena."
        },
        {
            "couplet": "ભલે આવ્યા તમે મારા તાત, ભલે આવિયાં મૂરતિ માત; \nથયો આજ પવિત્ર આશ્રમ, તમે પધાર્યા મૂરતિ ધર્મ. ૨૧",
            "couplet_number": 21,
            "context": "Come good times or bad, you are my fate; come good times or bad, only my soul is witness.\n\nThis temple of purity was established today, and only your way is the true religion."
        },
        {
            "couplet": "પણ આ ઋષિ આવ્યા છે મળી, તેની વારતા લિયો સાંભળી; \nસ્વર્ગ મૃત્યુલોક ને પાતાળ, તેમાં વિચરે છે એ દયાળ. ૨૨",
            "couplet_number": 22,
            "context": "But this Rishi has come together, his story is being heard by the learned; \nHeaven, hell and earth are not, that where the merciful one roams."
        },
        {
            "couplet": "હમણાં ભર્ત્તખંડમાંથી આવ્યા, સર્વે પ્રજાની ખબર લાવ્યા; \nકહે છે અતિ વાધ્યો અધર્મ, ભ્રષ્ટ થયા છે વર્ણ આશ્રમ. ૨૩",
            "couplet_number": 23,
            "context": "We came from Bharttahkhandam, brought news of all the people; \nIt is said that very wickedness is unrighteousness, the corrupted are in the ashram of caste."
        },
        {
            "couplet": "રાજા પ્રજા તજી સત્ય રીતી, આપ સ્વાર્થે કરે છે અનીતિ; \nત્યાગી ગૃહી તજી નિજ ધર્મ, વિષય સારુ કરે છે વિકર્મ. ૨૪",
            "couplet_number": 24,
            "context": "King of the people gives up righteous path; you do your own selfish will, unfulfilled intention;\nGiving up one's home, giving up one's own dharma, doing a matter with improper conduct."
        },
        {
            "couplet": "નરનારી અપાર છે કામી, કરે ગોત્રમાં ગમન હરામી; \nનથી ધર્મમાં મતિ કોઈની, એવી ખબર લાવ્યા આ મુનિ. ૨૫",
            "couplet_number": 25,
            "context": "The woman's limit is endless in her work, she roams freely in the family; \nThere is no one's opinion in religion, this priest has brought such news."
        },
        {
            "couplet": "પ્રભુ વાત કરે છે એવી રીતે, સહુ સાંભળે છે એક ચિત્તે; \nશ્રવણ નયન નથી બીજે ક્યાંઈ, સહુ રહ્યાં છે પ્રભુમાં પ્રોવાઈ. ૨૬",
            "couplet_number": 26,
            "context": "The Lord speaks thus, so listen with a mindful heart;\nThe sightless eyes do not see anywhere, but remain in the Lord's presence."
        },
        {
            "couplet": "એવે સમે કૈલાસેથી ક્રોધી, આવ્યા દુર્વાસા દુરબુદ્ધિ; \nતેની નથી કોઈને ખબર, ઊભા થઈ રહ્યા ઘડીભર. ૨૭",
            "couplet_number": 27,
            "context": "It became enraged like Kailasa from Samay, Durvasa and Budhima arrived; \nNo one knows about Him, standing erect in a mood."
        },
        {
            "couplet": "પછી દુર્વાસા દુઃખાણા ઘણું, ન થયું સન્માન પોતા તણું; \nવળતી હૈયામાં વાત વિચારી, આ સર્વે દીસે છે અહંકારી. ૨૮",
            "couplet_number": 28,
            "context": "After great sorrow and pain, I didn't get my due respect from you; \nIn vain have we spoken, this seems evident to me, the egoistic one."
        },
        {
            "couplet": "જોને કેવી આવી છે કુમતિ, એમ કહીને કોપ્યા છે અતિ; \nરુદ્રાંશ દીર્ઘ જેનો ક્રોધ, ચડ્યે ન માને બીજાનો બોધ. ૨૯",
            "couplet_number": 29,
            "context": "One's own troubles are endless, thus they become bitter; \nThe anger of one who is long-embittered, does not accept the advice of others."
        },
        {
            "couplet": "તને તામસી મને રીસાળ, રહે રોષ જેને સદાકાળ; \nક્ષમા નહિ ને ક્ષોભ અપાર, નહિ શાંતિ ને સહન લગાર. ૩૦",
            "couplet_number": 30,
            "context": "You are darkness to me, I am a stranger to you; it remains wrath that is eternal.\n\nMercy is not for the one who gets angry, nor is patience with tolerance."
        },
        {
            "couplet": "એવા દુરવાસા મહાઘોર, બોલ્યા કોપમાં વચન કઠોર; \nકહે સાંભળજ્યો સર્વે જન, જેહ બોલ્યા દુર્વાસા વચન. ૩૧",
            "couplet_number": 31,
            "context": "Such a distant dwelling is Mahaghor, spoken in a severe tone;\nHe says listen to all people, whoever speaks the words of distant dwelling."
        },
        {
            "couplet": "કરી રીસમાં લોચન લાલ, ચડાવ્યાં વળી ભ્રકુટિ ભાલ; \nધ્રૂજે તન ફરફરે હોઠ, વાધ્યો વિકરાળ કાળકોઠ. ૩૨",
            "couplet_number": 32,
            "context": "In the midst of desire, passion's red; planted are thorns of jealousy, bitter as gall;\n\nTorn is your heart, it fluttering goes, vices and calamities multiply in haste."
        },
        {
            "couplet": "પછી સહુ પ્રત્યે બોલ્યા એમ, તમને ધર્મવાળા કહીએ કેમ; \nતમે માનમાં મસ્ત છો ઘણા, નથી તમને ભાર કોઈ તણા. ૩૩",
            "couplet_number": 33,
            "context": "After that they spoke to you thus, why do you call yourself religious people; you are intoxicated with pride, no one bears the weight of your ego."
        },
        {
            "couplet": "મને માનો છો સહુથી સરસ, બીજાને તો માનો છો નરસ; \nએવું અભિમાન તમને ઘણું, જોજ્યો ફળ હવે તેહ તણું. ૩૪",
            "couplet_number": 34,
            "context": "Consider me noble from you both, bitter; consider others not even nice to me now; such pride is great in you, if the fruit of this will be yours now."
        },
        {
            "couplet": "હું દુરવાસા આવ્યો દૂરથી, ન થયું સન્માન વિચારો ઉરથી; \nએવું જોઈ ક્ષમા ઉર લાવું, એવો શાંતિવાળો હું ન કહાવું. ૩૫",
            "couplet_number": 35,
            "context": "I came from far away, I did not think of honor from afar; \nI saw such a thing, take pity on me, I will not say peaceful one am I."
        },
        {
            "couplet": "મારું નામ સુણી શાંતિ નાસે, ક્ષમા આવે નહિ મુજ પાસે; \nએવો દુરવાસા ઋષિ હું છું, તે હવે દંડ તમને દઉં છું. ૩૬",
            "couplet_number": 36,
            "context": "My name is peace at all times, forgiveness does not come to me; I am a wicked ascetic, and now I will punish you.\n\n(36)"
        },
        {
            "couplet": "પુણ્ય પવિત્ર એવો આ દેશ, સેવે દેવાદિ મોટા મુનીશ; \nતેથી પડો હવે તતકાળ, થાવો મનુષ્યને ઘેર બાળ. ૩૭",
            "couplet_number": 37,
            "context": "This holy land is a place of penance; serve the great Munis.\n\nTherefore, stand now at this moment, encircle humanity like a child."
        },
        {
            "couplet": "તમે મનુષ્ય દેહને ધરો, આજ પછી આવું નવ્ય કરો; \nત્યાં અધર્મ ને કળીના જેહ, ભર્યા અસુર વસે છે તેહ. ૩૮",
            "couplet_number": 38,
            "context": "You take hold of the human body, make it new from today; \nWhere unrighteousness is nullified, the wicked demon resides there."
        },
        {
            "couplet": "તેથી દુઃખ પામો ઘણું ઘણું, એ ફળ મારા અપમાન તણું; \nપામો અસુરથી અપમાન આપ, પછી ન બોલ્યા આપી શાપ. ૩૯",
            "couplet_number": 39,
            "context": "So we feel much sorrow, that is the fruit of my great shame; We got ashamed from you, then didn't speak your curse."
        },
        {
            "couplet": "એવો મોટો બકોર સાંભળી, બીન્યા નારાયણ ધર્મ વળી; \nમુનિ ઉદ્ધવ સૌ ભય પામ્યા, દેખી દુર્વાસાને શિર નામ્યા. ૪૦",
            "couplet_number": 40,
            "context": "That great morning saw, Binya Narayan established the faith; \nMuni Udhdav felt all fear, seeing Durvasa's head named."
        },
        {
            "couplet": "ઊઠી આસનથી તેહ વાર, કરે બહુ પેર્યે નમસ્કાર; \nઆદર સહિત વિનતિ જેહ, કરે શાંતિ પમાડવા એહ. ૪૧",
            "couplet_number": 41,
            "context": "Get up from your seat and fight, do many bows of greeting.\nWith respect and humbleness, make peace to happen here."
        },
        {
            "couplet": "તેમ તેમ ક્રોધ બહુ કર્યો, રોષ રતિ પણ ન ઊતર્યો; \nત્યારે ધર્મ બોલ્યા નામી શીષ, મોટા મહામુનિ મ કરો રીષ. ૪૨",
            "couplet_number": 42,
            "context": "That is the same as what; anger was done much, passion did not rise then;\nThen name of righteous conduct was spoken, don't do great injustice."
        },
        {
            "couplet": "ઋષિ જેનો હોય અપરાધ, દેવો દંડ તેનો નહિ બાધ; \nપણ વણ અપરાધે શાપ, ન દેવો મુનિ વિચારો આપ. ૪૩",
            "couplet_number": 43,
            "context": "The sage whose sin is there, gods do not punish him; but in vain sin brings a curse, and the gods do not consider it."
        },
        {
            "couplet": "અમે સુણતાં હતાં સહુ વાત, કહેતા હતા નારાયણ સાક્ષાત્; \nસર્વે રહ્યાં હતાં સામું જોઈ, ચિત્તવૃત્તિ પ્રભુજીમાં પ્રોઈ. ૪૪",
            "couplet_number": 44,
            "context": "We were listening to the divine words, saying Narayana is our witness;\nAll of us were present there, seeing with our mind's eye, having a vision in Prabhu-jee."
        },
        {
            "couplet": "એવા સમામાં આવિયા તમે, તેણે ન થયું સન્માન અમે; \nમાટે ક્ષમા અપરાધ કરો, મોટા મનમાં રોષ મ ધરો. ૪૫",
            "couplet_number": 45,
            "context": "In such a situation you came, did not get respect from us; \nTherefore forgive the sin, and do not harbor great wrath in your mind."
        },
        {
            "couplet": "હોય ઋષિ બ્રાહ્મણનું અંતર, નવનીત સમ નિરંતર; \nમાટે દયાળુ દયા કરીજે, અમને શાપ ટાળી સુખ દીજે. ૪૬",
            "couplet_number": 46,
            "context": "The inner of a sage and Brahmin is pure, eternal, and new; \nTherefore, may the merciful grant us pardon, and bestow happiness on us."
        },
        {
            "couplet": "એમ ધર્મ બોલ્યા શુભમતિ, કરી એવી પ્રાર્થના અતિ; \nત્યારે બોલ્યા દુરવાસા વાણ, મારો ક્રોધ ક્ષણિક મ જાણ. ૪૭",
            "couplet_number": 47,
            "context": "This is the same as what they said with good intention, did such prayer thus; \nThen they spoke a foolish word, my anger was momentary and I knew."
        },
        {
            "couplet": "આપી શાપને પાછો નિવારું, એવું જાણો માં અંતર મારુ; \nપણ તમે તો છો ભક્તિવાન, વળી નમ્રતાવાળા નિદાન. ૪૮",
            "couplet_number": 48,
            "context": "I reject your curse, know this within me; \nBut you are the devoted one, humble and punished by fate."
        },
        {
            "couplet": "એવાં દેખી દયા આવે અમને, માટે કહું સુણો ધર્મ તમને; \nપૂર્વદેશે લેશો અવતાર, દ્વિજકુળ માંહિ નિરધાર. ૪૯",
            "couplet_number": 49,
            "context": "I see divine mercy comes to us; I tell you to follow your own dharma.\nPrevious deeds will take their own avatars, the twofold sorrow is in my heart. 49."
        },
        {
            "couplet": "ભક્તિ ધર્મ થાશો દો દંપતિ, થાશે પુત્ર આ જે બદ્રિપતિ; \nત્યારે શાપનો તાપ ટળશે, અંતરે સુખ શાંતિ વળશે. ૫૦",
            "couplet_number": 50,
            "context": "Devotion will be your dharma and your wealth, you will have a son like this who is blessed; then the curse's heat will subside, and inner peace and tranquility will ensue."
        },
        {
            "couplet": "પછી પામશો દિવ્ય ગતિને, એમ કહ્યું તે ધર્મભક્તિને; \nકહ્યું ઋષિ ઉદ્ધવને તે વાર, તમે લેશો દ્વિજમાં અવતાર. ૫૧",
            "couplet_number": 51,
            "context": "After achieving divine speed, I said this is devotion; \nI said to Rishi Udhdvan that war, you will take reincarnation in the next world."
        },
        {
            "couplet": "જ્યાં જ્યાં હશો ત્યાં ત્યાંથી તણાઈ, આવશો પ્રભુ પાસળે ધાઈ; \nપછી નરવીરના સખા થાશો, મારા શાપથી તર્ત મુકાશો. ૫૨",
            "couplet_number": 52,
            "context": "Wherever you are, be tired from there; You will come under God's shelter; After that, you will become the friend of the brave ones, And your worries will be settled by my blessing."
        },
        {
            "couplet": "થાશે દિવ્ય ગતિ પાછી દેવ, પામશો સુખ કહું તતખેવ; \nએમ કહી દુર્વાસા મુનીશ, કર્યો કૈલાસ પ્રત્યે પ્રવેશ. ૫૩",
            "couplet_number": 53,
            "context": "Here is the translation:\n\nIt will go back to divine path, I say, it will find happiness there; \nThus said Durvasa Muni, he did an entry into Kailas before."
        },
        {
            "couplet": "ચાલ્યા એવું કામ કરી આપ, પણ નાપ્યો તે મુનિએ શાપ; \nધાર્યો સૌએ એ શાપને શીષ, માટે મોટાએ ન કરી રીષ. ૫૪",
            "couplet_number": 54,
            "context": "He did that work for you, but got cursed by the guru; \nAll of us bear that curse, so don't make a big fuss."
        }
    ]
}