{
    "prakaran": 141,
    "title_gu": "પ્રકરણ ૧૪૧: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી પરચા વર્ણવી, કહું હું કાંઈક તેહ; \nહરિ હરિજનના જશ, કહેતાં તે વાધે સનેહ. ૧",
            "couplet_number": 1,
            "context": "I describe my own state, I don't know what; \nThe lord's mercy is great, they say it brings compassion.\n\nNote: \"કહું\" means \"I\" or \"me\", but in this context, it seems to mean \"my own state\" or \"what I feel\"."
        },
        {
            "couplet": "ડંઢાવ્ય દેશમાં રાજપુરે, કણબી ભક્ત જેકર્ણ; \nસર્વે કુટુંબ સહિત પોત્યે, સ્વામીશ્રીજીને શર્ણ. ૨",
            "couplet_number": 2,
            "context": "In Rajpur of the foreign land, the faithful servant is not; \nWith all family, I take shelter under Swami Sriji's protection."
        },
        {
            "couplet": "તેને મહારાજે મોરથી, વર્ષ આગમ જણવી વાત; \nઆજ થકી દ્વાદશ માસે, પિંડ થાશે તારું પાત. ૩",
            "couplet_number": 3,
            "context": "The great king has taken away his life, and this is the news of the coming year;\nToday, because of this, your child will be born in the twelfth month."
        },
        {
            "couplet": "તેને એકાદશ માસ વીત્યા, વળી આવી કહ્યું અવિનાશ; \nચેતવું હોય તો ચેતજ્યે, રહ્યો મૃત્યુ આડો એક માસ. ૪",
            "couplet_number": 4,
            "context": "Thene ekadash mas viitya, vali aavi khyun avinasha;\nCheetavun hoy to chetje, rahyo mrtyu aado ek mas."
        },
        {
            "couplet": "પછી જેકરણે સતસંગી તેડી, કહી પોતાની વાત નિવેડી; \nભાઇયો આ તન પામશે નાશ, તેહ આડો રહ્યો એક માસ. ૫",
            "couplet_number": 5,
            "context": "After good company has left you, tell your own story and separate; \nMy brothers will not find me at all, I'll be gone in a month."
        },
        {
            "couplet": "માટે મંદિર સંત ઊતરવા, કાલ્ય થકી આદરિયે કરવા; \nત્યારે સતસંગી કહે સારું, અમને કહ્યું એ ન કહેવું બારું. ૬",
            "couplet_number": 6,
            "context": "For God's sake go to the temple, make an offering in the evening; then a good friend says well, what was told us is not to be spoken for six."
        },
        {
            "couplet": "પછી મંદિર સુંદર કરાવ્યું, ત્યાં તો મૃત્યુ તે નજીક આવ્યું; \nત્યારે પત્ની પોતાનીને કહ્યું, મારે મરવા આડું નવ્ય રહ્યું. ૭",
            "couplet_number": 7,
            "context": "After making the temple beautiful, death came very near there;\nThen my wife said to me: My husband is going to die, but I am still staying new."
        },
        {
            "couplet": "માટે મોર થકી તું તો ચાલ્ય, કેડ્યે હું પણ આવું છું કાલ્ય; \nપછી બેઠી તે કરવા ભજન, આવ્યા નાથ તેડ્યે તજ્યું તન. ૮",
            "couplet_number": 8,
            "context": "For my sake you have waited till dawn, that I too would come in morning; \nLater it is to be done as worship, if not then what will happen to you and me?"
        },
        {
            "couplet": "તેને દેન દઈ ઘેર આવ્યા, પછી મોટા મોટાને બોલાવ્યા; \nભાઇઓ જુવો પ્રભુનો પ્રતાપ, આ તો વાત મોટી છે અમાપ. ૯",
            "couplet_number": 9,
            "context": "They took him away with force, then called the big ones; \nBrothers, see Lord's might, this is a great thing of ours."
        },
        {
            "couplet": "મને આવ્યાં છે લેવા વિમાન, બહુ સંત ભેળા ભગવાન; \nમારે જાવું છે કાલ્ય જરૂર, આવ્યું નજીક નથી એ દૂર. ૧૦",
            "couplet_number": 10,
            "context": "It has come to me like an airplane, many saints are mixed with God;\nI have to go at night by necessity, it is not near but far."
        },
        {
            "couplet": "માટે સુત એક લઈ સંગે, જાઈશ બ્રહ્મમહોલ ઉમંગે; \nકેડ્યે કહેશો જે ન કહ્યું કેને, નહિ તો પૂછી જોત વાત એને. ૧૧",
            "couplet_number": 11,
            "context": "For the sake of love one should take a breath together, and then go to Brahma's abode with Umang; \nWhen you'll say what has not been said before, if not, then ask and find out what is this matter about."
        },
        {
            "couplet": "પૂછો જેને પૂછવું જે હોય, કેડ્યે સંશય કરશો મા કોય; \nસ્વામી પોત્યે છે પૂરણબ્રહ્મ, જેને મળ્યે બળે કોટિ કર્મ. ૧૨",
            "couplet_number": 12,
            "context": "Ask him who is to be asked if he exists; \nMy master is the complete Brahman, whose debt is repaid by countless karma."
        },
        {
            "couplet": "એમ કહી તજ્યું પછી તન, જોઈ આશ્ચર્ય પામિયાં જન; \nબોલ્યા માંહોમાંહે એમ વળી, થયો પર્ચો કહે સહુ મળી. ૧૩",
            "couplet_number": 13,
            "context": "This that you said after that it was surprised those people; \nSpoken at home there is this much, done as said they meet."
        },
        {
            "couplet": "એક કણબી જતન નામ, ભજે પ્રભુ રહે પુરગામ; \nકરે પોતાના ઘરનું કામ, જપે સ્વામિનારાયણ નામ. ૧૪",
            "couplet_number": 14,
            "context": "One life's name is worship; Lord remains in the past.\nDoes one's own home work, repeats Swaminarayan's name."
        },
        {
            "couplet": "પાળે સાંખ્યયોગી વ્રતમાન, ધરે પ્રભુ પ્રકટનું ધ્યાન; \nએમ કરતાં આવ્યો તેનો કાળ, આવ્યા તેડવા તેને દયાળ. ૧૫",
            "couplet_number": 15,
            "context": "One has observed Yogic virtues in one's life, the Lord observes one's actions; \nThus came that person's time, and when they came to know, they had mercy on them."
        },
        {
            "couplet": "જોઈ જતને જોડિયા હાથ, ભલે પધારિયા મારા નાથ; \nકહે નાથ આવ્યા તુજ સારુ, લાવ્યા વિમાન લાખ હજારું. ૧૬",
            "couplet_number": 16,
            "context": "I see coming with hands tied to me, though my fate be unfavorable; \nHe says that he has come of his own accord, bringing a plane worth lakhs."
        },
        {
            "couplet": "બેસ વિમાને મ કર્ય વેલ, કહે એમ એને અલબેલ; \nપછી સંત હતા જેહ સાથ, કરી વિનતિ જોડીને હાથ. ૧૭",
            "couplet_number": 17,
            "context": "Set up a plane at my place, tell him to come whenever; \nAfter that, the saint was with me, joined hands in supplication."
        },
        {
            "couplet": "આજ દુઃખ કોગળિયા તણું, તેમાં મરે છે માણસ ઘણું; \nતેવામાં મરશે જો આ બાઈ, કહેશે લોક મૂંઈ રોગ માંઇ. ૧૮",
            "couplet_number": 18,
            "context": "Today's sorrow is like a forest, many people are dying there;\nIn that, I will die if this woman does not speak, she will say to the people that I am mad with disease."
        },
        {
            "couplet": "માટે એને મૂકી જાઓ આજ, વળી પછી આવજ્યો મહારાજ; \nપછી વિમાનને પાછાં વાળ્યાં, સર્વે ગામને મનુષ્યે ભાળ્યાં. ૧૯",
            "couplet_number": 19,
            "context": "For it go away today, the great king will come later.\nLater the clouds returned to their place, all humans got settled in their villages."
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામ્યા છે જન, થયો પર્ચો કહે ધન્ય ધન્ય; \nવળી એક ઉમરેઠ ગામ, દ્વિજ ભક્ત બાઈ જમુના નામ. ૨૦",
            "couplet_number": 20,
            "context": "One who has gained surprise, is a person, it has become said that it is blessed, blessed; \nIn one age, a village, two-fold devoted wife, Jamuna's name, twenty."
        },
        {
            "couplet": "તિયાં પધાર્યા પોતે ભગવાન, દીધાં સહુને દર્શન દાન; \nસાત દિવસ સુધી રહ્યા ત્યાંઇ, પછી આવ્યા પણસોરા માંઇ. ૨૧",
            "couplet_number": 21,
            "context": "God has taken up His abode with me, granting a vision to my companion; \nHe stayed there for seven days and then came back to Pansora."
        },
        {
            "couplet": "જમુના બાઈ તો રહ્યા ઝંખતી, જમ્યા વિના ગયા પ્રાણપતિ; \nઆકુળ વ્યાકુળ અંતરે થઈ, શરીરની શુદ્ધ ભૂલી ગઈ. ૨૨",
            "couplet_number": 22,
            "context": "Jamuna bai then remained anxious, the life-breath having gone without being shared; the foolish one's inner turmoil became calm, the body's pure forgetfulness occurred."
        },
        {
            "couplet": "અંતર વરતિ ઊતરી જ્યારે, થયું મહારાજનું દર્શન ત્યારે; \nકહે આવ્યા અમે પાછા આજ, કરો રસોઈ અમારે કાજ. ૨૩",
            "couplet_number": 23,
            "context": "Inner joy is felt when I see the king, then;\nWe have returned today, ask us to settle our account."
        },
        {
            "couplet": "આજ જમવું છે તારે હાથ, કહે જમુનાને એમ નાથ; \nપછી જમુના જાગી તેહ વાર, કરી સુંદર રસોઈ સાર. ૨૪",
            "couplet_number": 24,
            "context": "Today is yours to take hold; tell Jamuna thus and not otherwise.\nAfter that Jamuna awakens and makes a beautiful scene indeed."
        },
        {
            "couplet": "પછી આવી જમ્યા જગદીશ, જે કોઈ અનંત શક્તિના ઈશ; \nકરે રસોઈ તે સમે સમે, તેને તજીને જન ઘેરે જમે. ૨૫",
            "couplet_number": 25,
            "context": "After coming, enjoyed the world, one who has infinite power with Him;\nMakes someone laugh, and then gathers the people around him."
        },
        {
            "couplet": "એમ જમ્યા જમુનાને ઘેર, કરી મહારાજ શ્રીજીએ મહેર; \nપામ્યા આશ્ચર્ય ગામના વાસી, કહે ધન્ય ધન્ય અવિનાશી. ૨૬",
            "couplet_number": 26,
            "context": "This I acquired for Jamuna's home, I have made Maharaja Sriji's mansion great.\n\nI was surprised by the villagers' wonder, and they say blessed, blessed, imperishable."
        },
        {
            "couplet": "આપ્યો પરચો અંતરજામી, સુખદાયી સહજાનંદ સ્વામી; \nવળી મોરજ નામે છે ગામ, તિયાં કણબી પ્રભુદાસ નામ. ૨૭",
            "couplet_number": 27,
            "context": "You are the one who is inner-jeweled, a natural joy-giver, and your own master; \nThe village's name is Mooraj, Prabhudas' name is there, they say it."
        },
        {
            "couplet": "આવ્યો તેહના દેહનો કાળ, ત્યાગ્યું તન તેણે તતકાળ; \nગયો બ્રહ્મમોલમાં તે ભક્ત, તિયાં દીઠા છે અનંત મુક્ત. ૨૮",
            "couplet_number": 28,
            "context": "He came at his body's time, abandoned life then and there; \n Gone to Brahmamol with that devotee, it is established there as infinite free."
        },
        {
            "couplet": "દીઠું તેજ ત્યાં અતિ અપાર, જાણ્યું સૂર્ય હજારોહજાર; \nઅતિ સુખ સુખ નાવે કહીએ, જાણું અખંડ આ સુખમાં રહીએ. ૨૯",
            "couplet_number": 29,
            "context": "I saw that place very far away, hundreds of thousands of suns; \nVery happiness, very happiness, we will say it's not full yet, I know this uninterrupted happiness is staying here."
        },
        {
            "couplet": "દીઠી મહારાજની ત્યાં મૂરતિ, તે તો સુખ સુખમય અતિ; \nલળી લળી લાગ્યો તેને પાય, નીર્ખી હર્ષ હૈયામાં ન માય. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nWhere Maharaj's majesty is seen, that is extremely happy and auspicious;\nHe has been satisfied with a glance; I have not found joy in examination."
        },
        {
            "couplet": "પછી પ્રભુ બોલ્યા એણી પેર, હવે ભક્ત જાઓ તમે ઘેર; \nપછી આવશું તેડવા અમે, ત્યારે આ ધામમાં રહેજ્યો તમે. ૩૧",
            "couplet_number": 31,
            "context": "After God spoke this much, now you devotees go back to your homes; \nafter we settle this matter here, you will stay in this world then."
        },
        {
            "couplet": "હમણાં તો વળી વહેલા જાઓ, હેતે ગુણ ગોવિંદના ગાઓ; \nપછી ભક્ત આવ્યો દેહ માંહિ, પહોર ચ્યાર લગી રહી ત્યાંઈ. ૩૨",
            "couplet_number": 32,
            "context": "Let him go with what he has in his hand, let Gopal's name be sung; \nAfter that, a devotee came into the body, holding the rosary and remaining there itself."
        },
        {
            "couplet": "કરી તિયાંની આ સર્વે વાત, સુણી સહુ થયાં રળિયાત; \nકહે જન ધન્ય પ્રભુદાસ, તમે જઈ આવ્યા પ્રભુ પાસ. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nThis is all the talk of my town, I have enjoyed good company; \nPeople say, blessed Prabhu Das, you have gone to God's place."
        },
        {
            "couplet": "પામ્યો પરચો અલૌકિ એહ, તેમાં નથી લગાર સંદેહ; \nવળી ગાના નામે એક ગામ, કણબી ભક્ત અવલબાઈ નામ. ૩૪",
            "couplet_number": 34,
            "context": "I was surprised by this unusual place, there is no confusion about it; \nTied with the name of a village, Bhakta Avlabai's name."
        },
        {
            "couplet": "તેણે સુણી સત્સંગીની વાત, માની ન માની રહી મનભ્રાંત; \nપછી આવી દરશન કાજ, નીર્ખ્યા મનમોહન મહારાજ. ૩૫",
            "couplet_number": 35,
            "context": "He spoke words of sweet companionship, his heart not staying steady; \nThen came the vision, examined and found wonderful by Maharaj."
        },
        {
            "couplet": "નીર્ખી નાથને પાછી જ વળી, મૂર્તિ મહારાજની ચાલી મળી; \nનયણાં આગળ્યે રહ્યા નાથ, જિયાં જાય તિયાં આવે સાથ. ૩૬",
            "couplet_number": 36,
            "context": "Look back, one who doesn't care; the great king's statue has gone along; \nThose who are left, waiting ahead, will go and return with friends."
        },
        {
            "couplet": "ઊઠે બેસે સુવે જાગે જ્યારે, દેખે અખંડ મૂરતિ ત્યારે; \nખાતાં પીતાં ક્ષણું ન રહે દૂર, હાલે ચાલે ત્યાં દેખે હજૂર. ૩૭",
            "couplet_number": 37,
            "context": "When seated, one understands the truth to be seen there,\nUnbroken vigilance is observed then;\nWhatever moments are spent in grief not far off,\nThere, at that moment, one sees the future."
        },
        {
            "couplet": "બોલતાં બોલે મુખમાં વળી, જોતાં સુણતાં ન રહે વેગળી; \nકરતાં સર્વે ઘરનું કામ, સદા ભેળા રહે તેને શ્યામ. ૩૮",
            "couplet_number": 38,
            "context": "Speaking in the mouth is sweetened, if not seen it doesn't remain steady; doing all household work, it forever remains as Shyam's mistake."
        },
        {
            "couplet": "એ રહ્યું એને બહુ દન, તેનું મહાત્મ્ય ન જાણ્યું મન; \nકહેવા લાગી જેને તેને એહ, પછી મૂરતિ ન દીઠી તેહ. ૩૯",
            "couplet_number": 39,
            "context": "I will stay there, it is so much difficult; I don't know its greatness in mind;\nIt seems to me that which is this, afterwards it was not done this."
        },
        {
            "couplet": "એમ આપે છે સુખ મહારાજ, બહુ પેર્યે કરે જન કાજ; \nવળી પૈજ નામે એક ગામ, કણબી ભક્ત અવલ એનું નામ. ૪૦",
            "couplet_number": 40,
            "context": "This is what He has; happiness of great king, many tears bring people's gain.\nCall it by the name of a village, devotee's heart takes that name."
        },
        {
            "couplet": "સાંખ્યયોગી પાળે વ્રતમાન, ભજે પોતે પ્રકટ ભગવાન; \nધરે ધ્યાન તે પ્રકટ તણું, તેણે કરી ભૂલી પોતાપણું. ૪૧",
            "couplet_number": 41,
            "context": "Sacchy yogi pale vratman, bhaje pote prakat Bhagavan;\nDhare dhyana te prakat tanu, tene krihi bhuli potapnu."
        },
        {
            "couplet": "ભૂલી તન બોલી બદલાણી, કહે સેવો મને સ્વામી જાણી; \nવળી પૂછો જે પૂછવું હોય, મને સંશય રાખશો મા કોય. ૪૨",
            "couplet_number": 42,
            "context": "Forgetting your words, I'll change my tone, says Sevo to me; \nTake and ask what you want to ask, but keep doubt from my mother, 42."
        },
        {
            "couplet": "કહે હું સહજાનંદ સ્વામી, સરવેનો છું અંતરજામી; \nએમ કહી પછી માંડ્યું કહેવા, જેને મને હતા ઘાટ જેવા. ૪૩",
            "couplet_number": 43,
            "context": "I say simple joy master, I am of the inner world; \nThen said so and it's called what was mine like narrow paths."
        },
        {
            "couplet": "એમ ઐશ્વર્ય દેખાડે બહુ, જોઈ આશ્ચર્ય પામિયાં સહુ; \nજોજો મહારાજનો પરતાપ, કહે છે યાંથી કહે જેમ આપ. ૪૪",
            "couplet_number": 44,
            "context": "This is the translation:\n\nSee so much divine beauty, I am amazed as if seeing; \nIf we see Maharaja's bravery, He says from where He says like this."
        },
        {
            "couplet": "એમ રહ્યું દિન દોય ચાર, પછી ઊપજ્યો એમ વિચાર; \nહું તો દાસ શ્રીમહારાજ કેરી, કેમ બેઠાં આ મુજને ઘેરી. ૪૫",
            "couplet_number": 45,
            "context": "I will stay this day and night for four, then I will be worried like this to think.\nI am but a slave of the great king's date, why have we been surrounded by these ours."
        },
        {
            "couplet": "આવું આસન ન ઘટે મને, એમ કહી લાગી પાય સહુને; \nએહ બાઈની વાત જે કહી, જોજ્યો વિચારી સાંસતાં રહી. ૪૬",
            "couplet_number": 46,
            "context": "I come not to the heart, it seems to me; \nThis woman's story which is told, I have thoughtfully listened and lived."
        },
        {
            "couplet": "પળ એક આ દેહ ભુલાય, એવું કોઈ કાળે કેમ થાય; \nમોટો પ્રતાપ આ નાથ કેરો, શું કહીએ તે મુખે ઘણેરો. ૪૭",
            "couplet_number": 47,
            "context": "Flesh is forgotten one day, then how does it happen; \nThis great pride will not remain in the family, what will we say and that many times."
        },
        {
            "couplet": "નથી વાત એ લૌકિક લેશ, સર્વે અલૌકિક એ રહસ્ય; \nએમ આપે છે નાથ આનંદ, કહ્યું ન જાય નિષ્કુળાનંદ. ૪૮",
            "couplet_number": 48,
            "context": "It is not worldly wealth, all is divine mystery; \nThis is what he has got, no one knows his joy, it cannot be told."
        }
    ]
}