{
    "prakaran": 127,
    "title_gu": "પ્રકરણ ૧૨૭: હિંદુસ્થાનના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "બહુ જન બુદેલખંડી, સમજ્યા સાચી વાત; \nપરોક્ષપણે જે પ્રીછતા, તે જાણ્યા હરિ સાક્ષાત. ૧",
            "couplet_number": 1,
            "context": "Many foolish people, understanding true speech; Whatever is indirectly desired, is known by Hari Sakshat."
        },
        {
            "couplet": "તેણે આનંદ આવિયો, વળી ભાવિયો સતસંગ; \nદર્શન કરી દયાળનાં, ચડી ગયો ચિત્તમાં રંગ. ૨",
            "couplet_number": 2,
            "context": "It gave joy and happiness, meeting good company; \nSeeing the sight of merciful ones, my soul has gone red with color."
        },
        {
            "couplet": "રૂડે ભાવે રસોઈ કરાવી, હરિજને જમાડ્યા નાથ; \nઅત્તર ચંદન હરિને અંગે, હરિજને ચરચ્યું હાથ. ૩",
            "couplet_number": 3,
            "context": "Rooted in love, sweetness is created, Harijan has not been spared; \nAbove the moon, Hari's fold, Harijan is being rebuked by His hand."
        },
        {
            "couplet": "પ્રેમેશું પૂજા કરી, વળી પહેરાવ્યો પોષાગ; \nધૂપ દીપ ને આરતી, કર્યાં દંડવત અષ્ટાંગ. ૪",
            "couplet_number": 4,
            "context": "Preme shun pooja kare, valli paheraavyo poshaag;\nDhuup deep ne aarti, karayam dandavat ashtang."
        },
        {
            "couplet": "અલભ્ય લાભ લઈ કરી, થયા પૂરણકામ; \nએવા જન અનઘનાં, હવે કહું સાંભળો નામ. ૫",
            "couplet_number": 5,
            "context": "Unattainable gain obtained, the task is done; Such people without a name, I will now call them by their name."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે ભાઈ વખત, જાનકી શ્રીરામ ને શ્રીપત; \nનથુ હઠીરામ છોટારામ, આશારામ દ્રુવારામ નામ. ૬",
            "couplet_number": 6,
            "context": "A devoted devotee is brother at the right time, Lord Rama's glory is Sri-Rama; \nNot Rama of small stature, nor Asha of sorrow, nor Druva of calamity are names."
        },
        {
            "couplet": "માંડણ મૂલચંદ મરાખન, ગણેશ પરમેસરિ જન; \nરામદાસ ને કૃષ્ણ ઝુલારી, ભોલારામ દોલતિયા દુલારી. ૭",
            "couplet_number": 7,
            "context": "Mandna moolachan marakhn, Ganesha paremsri jan;\nRamadas ne Krishn zhulari, Bolaram doltiya dulari."
        },
        {
            "couplet": "વિહારીલાલ ને બંસીધર, મદનસિંઘ દો મોતી સુંદર; \nરાજારામ ને દો રતિનામ, કનહિરામ કહીએ દો નામ. ૮",
            "couplet_number": 8,
            "context": "Vihariilal ne Bansidhar, Madnasingh do Moiti sundar;\nRajararam ne do Ratinaam, Kanahirram kahie do naam."
        },
        {
            "couplet": "ખુમાનરામ નવનસિંગ, કેશરિ રામતુલસી અનઘ; \nઠાકુરદાસ દોય તુરત્યરામ, ગોવિંદદાસને ગુમાન નામ. ૯",
            "couplet_number": 9,
            "context": "Khumaanram Navansing, Kesri Ramtulasi angh; Thakurdas doy Turtyaram, Govindadasne Gumna nam."
        },
        {
            "couplet": "બાજી રાઓ ને ધરમપાળ, પેજા રામાદિ દ્વિજ દયાળ; \nએહ આદિ છે ભગત ભાઈ, હરિજન છે ઠકુરુબાઈ. ૧૦",
            "couplet_number": 10,
            "context": "Wicked people's hearts God will not forgive, Ram and others are also of the same nature; this is brother Bhagat's beginning, Thakurubai is a low-caste person."
        },
        {
            "couplet": "હવે કહું જાટ હરિજન, પ્રભુ ભજી જે થયા પાવન; \nદિલીપસિંઘ માધોસિંઘ નામ, પારસિંઘ ને લાલજીરામ. ૧૧",
            "couplet_number": 11,
            "context": "Now I say caste is God, whoever has done good deeds; Dileep Singh, Mahdeo Singh's name, Paras Singh's property."
        },
        {
            "couplet": "ગિરધારી ગંગારામ કહીએ, સુખરામ સોનેસિંઘ લહીએ; \nબહોરનસિંઘ આદિ ભાઈ, ખરા ભક્ત એ ક્ષત્રિય માંઇ. ૧૨",
            "couplet_number": 12,
            "context": "Giridhari Gangaram says, Sukhram Sonesingh laughs; \nBahirnasinh Adi Bhai, Kharra Bhakta is Kshatriya main."
        },
        {
            "couplet": "હરિજન બાઈ બા વખતી, ઉમેદિબાની અચળ મતિ; \nએહ જન મોટાં જાટ માંઇ, હરિ ભજીને કરી ભલાઈ. ૧૩",
            "couplet_number": 13,
            "context": "O God-fearing woman, at the right time, you made a quick decision;\nThis person is in great trouble, by worshipping Hari, they have got well-being."
        },
        {
            "couplet": "ઘણા ભક્ત છે ગુજર માંઇ, જેને પ્રભુ વહાલા ઉર માંઇ; \nવૈશ્યજાતિમાં મોટા ભગત, સુંણો તેનાં નામની વિગત. ૧૪",
            "couplet_number": 14,
            "context": "Many devotees are in Gujarat, whom God has taken under His care; a great devotee is among the merchants, his fame spreads everywhere."
        },
        {
            "couplet": "ગોવિંદરામ ને હીરારામ, ભક્ત દુલારી દોયે અકામ; \nલુનેરામ બુદ્ધજી અમૃજી, સાહેબરામ માણક્ય માનજી. ૧૫",
            "couplet_number": 15,
            "context": "Govindram ne Hiararam, bhakt Dulari doye akam;\nLuneram Buddhaji Amrijee, Sahibaram Maniky Manjee."
        },
        {
            "couplet": "દીપશા ઝવેર પ્રાનસુખ, રામલાલ હરિ સનમુખ; \nએહ ભક્ત કહ્યા વૈશ્ય જાતિ, હવે સાંભળજ્યો સોની નાતિ. ૧૬",
            "couplet_number": 16,
            "context": "Lamp of life is joy to the soul, Ramlal is pleasing to Hari; This devotee was said to be of vaisya caste, now listen to the song of golden lineage."
        },
        {
            "couplet": "નથુ માનજુ ને સરુરામ, ઠાકુરદાસ ભક્ત બંસીનામ; \nતેલી ભક્ત ગોવિંદજી કહીએ, જન બુદ્ધજી આદિ તે લહીએ. ૧૭",
            "couplet_number": 17,
            "context": "Man does not praise Manjuben as Sururam, Thakurdas is the devotee of Bansi's name; \nOil-blessed devotees Govindji say, people like Buddha will take birth then."
        },
        {
            "couplet": "ભક્ત તંબોળી ફકિરા નામ, નાથુ હીરા કહીએ દેવીરામ; \nકણબી ભક્ત છે નામ પૂરણા, એહ આદિ છે ભક્ત તે ઘણા. ૧૮",
            "couplet_number": 18,
            "context": "Devotion's name is a beggar's name, God's word says so; \nThe devotee has no name, it's only complete in the beginning."
        },
        {
            "couplet": "સર્વે વસે એ સાંખનિગામ, ભજી હરિ કર્યું નિજકામ; \nદ્વિજ લછમન ભોળાભાઈ, વસે ગામ તે સાહન માંઇ. ૧૯",
            "couplet_number": 19,
            "context": "All dwell at home as a brother-in-law, worshiped Hari accomplished my aim; Two-tusked rhino is foolish and a brother, dwelling in the village is in her hands."
        },
        {
            "couplet": "ધન્ય ગામ દવારાના દાસ, જેને એક હરિની છે આશ; \nક્ષત્રી ભક્ત છે રાઓત નામ, હરિસિંઘ ને બોબદરામ. ૨૦",
            "couplet_number": 20,
            "context": "Grateful village servant of Dwaraka, who has One Lord's hope; Warrior devotee is Raot's name, Harisingh to Bobdarama."
        },
        {
            "couplet": "સુખપાલ માણ્ક્ય નથન, પ્રાણસિંઘ ભીમજી ઢુંઢન; \nહિંદુરામ હરિપાળ કહીએ, ઘાશીરામ ને દલિલ લહીએ. ૨૧",
            "couplet_number": 21,
            "context": "Sukhpal maankya nathun, praanasingh bhiman ji hunthan;\nHinduram Haripal kahiee, Ghashiram ne dil lahee."
        },
        {
            "couplet": "છતુરામદાસ ઉમરાવ, હાથીરામ દેવજીને ભાવ; \nકમળજી ને ખુમાનસિંઘ, ઠાકુરરામ ઢાંકન અનઘ. ૨૨",
            "couplet_number": 22,
            "context": "Chaturaramdas Umarav, hathiram Devejine bhaav;\nKamalji ne Khumanasingh, Thakurroram Dhanagnan angh. 22"
        },
        {
            "couplet": "સુતાન આદિ સતસંગી ભાઈ, હવે કહું હરિજન બાઈ; \nબાઈ હરિકુંવર્ય વચના, મરજાદ જેકુંવર્ય ઢુના. ૨૩",
            "couplet_number": 23,
            "context": "My brother, who is a companion of the Lord, I now tell you, sister; \nSister, it is said that Hari will speak in vain words, and not listen to our warnings."
        },
        {
            "couplet": "કાયથ દીલીપસિંઘ કહીએ, દ્વિજ લછમનાદિ જન લહીએ; \nએહાદિ ભક્તિ પ્રભુની કરે, વસે દાસ હરિના દવારે. ૨૪",
            "couplet_number": 24,
            "context": "Kaiyath dileepasingh khaee, dwij lachmananadi jan lahee;\nEhaadi bhakti prabhu ni karae, vase das harina dwarae."
        },
        {
            "couplet": "ભક્ત કાયથ તે છોટેરામ, સોનેરામ ને લાલજી નામ; \nપવિત્ર ભક્ત પ્રપેટ ગામે, જેણે ભજ્યા હરિ નિષ્કામે. ૨૫",
            "couplet_number": 25,
            "context": "Devotee is a small God, God of wealth has affection; Holy devotee in own village, who has worshiped Hari without gain."
        },
        {
            "couplet": "ધન્ય ધન્ય દેશ પંચમહેલ, કહું જન જે તેમાં વસેલ; \nગુજર ઠાકર છે હરિસિંઘ, કાશીરામ છે ભક્ત અનઘ. ૨૬",
            "couplet_number": 26,
            "context": "Praise the land of Panchmahal, I dwell wherever it is; \nGujar is a Thakur of God's, Kashi Ram is a devotee without flaws."
        },
        {
            "couplet": "રાજસિંઘ ચંદ્રહંસ નામ, અમરસિંઘ ને તુલસીરામ; \nબુદ્ધસિંઘ અખેસિંઘ અમલ, આનંદસિંઘ ને રામફલ. ૨૭",
            "couplet_number": 27,
            "context": "Rajasinh Chandrans naam, Amarsinh ne Tulsiaram;\nBuddhsinh Akhesinh amal, Aandhasinh ne Ramaphal. 27."
        },
        {
            "couplet": "પરશુરામ કરણસિંઘ કહીએ, સોબતસિંઘ જોધારામ લહીએ; \nરૂપસિંઘ કૃષ્ણદાસ જેહ, બાલચંદ્ર ઇન્દ્રજીત તેહ. ૨૮",
            "couplet_number": 28,
            "context": "Parshuram Karansinh says, Sobatsinh Jodharaj leaves; Rupsinh Krishnadas is that, Balchand Indrajit then."
        },
        {
            "couplet": "એહ આદિ ગુજર અપાર, રહે જન ગામ ધ્રોરા મોઝાર; \nભક્ત ગુજર છે રાજારામ, બુદ્ધસિંઘ ને લછમન નામ. ૨૯",
            "couplet_number": 29,
            "context": "This is the beginning of Gujarati, infinite and unlimited, people reside in villages as they please; \nDevotee of Gujarat is Rajaaram, named after Buddha Singh."
        },
        {
            "couplet": "બાઈ સુમેદા વિચિત્ર ધનું, પાંચુ પિરાનું બાઈ રતનું; \nજન સુજાન આદિ છે બાઈ, રહે ગામ એ રજારિ માંઇ. ૩૦",
            "couplet_number": 30,
            "context": "Sister is a rare gem, her brother's peer is sister; \nThe people in the village are all my brothers, I live with them in happiness."
        },
        {
            "couplet": "ભક્ત કાયથ ઝવેર નામ, ગોરેલાલ જન જોધારામ; \nદાસ દુલારિ નામ ઉચરિયે, એહ આદિ રહે ગામ ખરિયે. ૩૧",
            "couplet_number": 31,
            "context": "Devotee's name is Bhakt Kayaath Jevare Naam, Goreralal Jan Jodharam; Servant's name is Dulasiri Naam Uchire, Eh Adi Rahai Gam Khariye."
        },
        {
            "couplet": "ગુજર ભક્ત કલ્યાણ કહેવાય, જન નવલ ને ગાજીસાય; \nએહ ભક્ત રહે ગામ જતતિ, ભજે હરિ ફરે નહિ મતિ. ૩૨",
            "couplet_number": 32,
            "context": "Gujar Bhakt Kalyan khavevay, Jan Naval Ne Gajisaya;\nEh Bhakt Rave Gam Jattati, Bhaje Hari Fare Nahi Mati."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક નથુરામ, રહે બરકિસરાયે ગામ; \nભક્ત અર્જુન એક છે નાઇ, રહે ગામ ચિતોરા તે માંઇ. ૩૩",
            "couplet_number": 33,
            "context": "Two devotees are not Rama, reside in village; \nDevotee Arjuna is one, does not reside, Chitora is his town."
        },
        {
            "couplet": "વૈશ્ય ભવાની ને ભોલેરામ, છોટેરામ બાગબહિ ગામ; \nજાટ ભક્ત બુદ્ધસિંઘ જાણો, દરિયાઓ સિંઘ પરમાણો. ૩૪",
            "couplet_number": 34,
            "context": "Vaisy bhavani ne bholeram, choteteram bagbahigam;\nJat bhakt Buddha Singh jaano, dariao Singh paramano."
        },
        {
            "couplet": "બાદરસિંઘ ને ઈશ્વરદાસ, ઠાકુરદાસ ભજે અવિનાશ; \nધનસિંઘ ગણેશ ભવાની, ધર્મપાળ જ્ઞાનસિંઘ જ્ઞાની. ૩૫",
            "couplet_number": 35,
            "context": "Badrasinh to Ishwurdas, Thakuradas baje avinash;\nDhansinh Ganesh bhavani, Dharmapal jnansinh jnee.\n\nTranslated statement:\nBadrasinh is equal to Ishwurdas; Thakuradas worships the eternal one.\nDhansinh considers Ganesh as his own life; Dharmapal is a knower."
        },
        {
            "couplet": "નાથુ ગોવિંદ ઈશ્વરભાઈ, તુલસી રહે ગામ મેના માંઇ; \nગામ હરશિમાં હરિજન, કાયથ નંદલાલ પાવન. ૩૬",
            "couplet_number": 36,
            "context": "Nathu Govind Ishwarbhai, Tulsi resides in my village;\nVillage is Harshima's residence, Kayth Nandalal is the Lord.\n\n(Note: \"Harshima\" and \"Kayth\" are likely proper nouns referring to specific individuals or families, so their meanings may not be universally applicable.)"
        },
        {
            "couplet": "મદારી રામસિંઘ અમાના, મંગલ ખુશિયાલ ભવાના; \nમનસુક મુલા ને નથુવા, દોલતિય કૃષ્ણાજુ કલુવા. ૩૭",
            "couplet_number": 37,
            "context": "Madari Rama Singh Amana, Mangal Kushiyala Bhavana;\nMan Sukh Mula Ne Nthuva, Dolutiya Krishnaaju Kaluva."
        },
        {
            "couplet": "બુધા સીતા આદિ બહુ બાઈ, સ્વરૂપી ફૂલિયા પંજોબાઈ; \nબાઈ નેનુ દીપુ આદિ જન, વસે ગામ હરશિયે પાવન. ૩૮",
            "couplet_number": 38,
            "context": "Brother Sita and others are very beautiful; the form of flowers is very good.\n\nMy brother's lamp and others are in the world, the village lives safely under Pavan."
        },
        {
            "couplet": "ભક્ત લુવાર કૃષ્ણ નિદાન, વસતા બદના હરિજન; \nવૈશ્ય ગુલાબ ને કૃષ્ણદાસ, ભજી હરિ તજી જગત્રાસ. ૩૯",
            "couplet_number": 39,
            "context": "Devotee is consumed by Krsna's punishment, wretched soul of Harijan; \nVaisy worships Krishna as Krsnadasa, rejoices in Hari and abandons the world."
        },
        {
            "couplet": "ભાઈ ભક્ત મનિ રાજારામ, એહ પણ રહે હરશિ ગામ; \nભક્ત લુવાર છે ઘાશીરામ, ક્યારિ ને નારાયણ નામ. ૪૦",
            "couplet_number": 40,
            "context": "Brother is a devotee of Rajaram, even this place remains Harishgam; \nThe devotee has taken shelter in Ghassiram, and Naranam for Kari's name."
        },
        {
            "couplet": "રામફલ વલુવા ગણેશ, ગઢુબા હરિ ભજે હમેશ; \nભોઈ ભક્ત ને કલુવા કહીએ, જન નાઇ ગુંગચિયા લહીએ. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nRamaphal valuva Ganesh, Gadhuba Hari baje hamesh;\nBhoin bhakt ne kaluwa khaee, Jan naai gungachiya lahee."
        },
        {
            "couplet": "એહ આદિ જેહ બાઈ ભાઈ, રહે ગામ મગરોનિ માંઇ; \nએહ આદિ જન બહુ જાણો, દેશ પંચમહેલે પરમાણો. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nThis original people, brothers, remain in village Magrooni; \nThis original people know much, above the country's measures, fifth heaven."
        },
        {
            "couplet": "પામી અનેક પરચા આપ, જાણ્યા હરિ થયો મનથાપ; \nઘણા જન રહે ગંગાપાર, ભજે નારાયણ નરનાર્ય. ૪૩",
            "couplet_number": 43,
            "context": "Many praised you, I know Harihaya has become my mind; \nMany people live at Gangapar, worship Narayan NarNari."
        },
        {
            "couplet": "ધનહરા ને ધર્મના મોળા, એવા જીવ બીજા જિયાં બોળા; \nએવા દેશમાં કરી નિવાસ, ધન્ય જે જે કાવ્યા હરિદાસ. ૪૪",
            "couplet_number": 44,
            "context": "Dhanhara ne dharmano moala, eva jeev bija jiya boala;\nEva deshaman kari nivas, dhanya je je kavya haridas."
        },
        {
            "couplet": "એહ જનનાં સાંભળો નામ, હરિ મળી બેઠાં ઠરી ઠામ; \nદ્વિજ ભક્ત કહીએ ચંદીલાલ, ભજી નારાયણ થયો નિહાલ. ૪૫",
            "couplet_number": 45,
            "context": "Listen to this name of people, God has been seated in the house; \nTwice-blessed devotee Chandilal says, Bhagwan Naraayan became unbound."
        },
        {
            "couplet": "હરિજન ખુશિયાલદાસ, રામદિનને થયો સમાસ; \nઠાકુરદાસ ને ચુડામણ, રહે લથિપનગર બ્રાહ્મણ. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nHaridin khushiyaladas, Ramadinne thayo samaas;\nThakurdas ne chudamna, rahay lathepanagir brahman.\n\nTranslated to English:\nGod-fearing people are pleased; \nThakur Das has no shame, he stays in Brahmin's lap."
        },
        {
            "couplet": "ભક્ત અગરવાલ વણિક, વેણીરામ નામે જન એક; \nલાવ્યો શ્રીહરિ સારુ પોશાગ, ઝીણો જામો ને મુગલી પાગ. ૪૭",
            "couplet_number": 47,
            "context": "Devotee is a merchant of love, known by the name Venerable Rama; He brought Srihari as his share, and tied the knot with Jamone's daughter."
        },
        {
            "couplet": "તે ધારી હરિએ હેત કરી, જને જોયા તે નયણાં ભરી; \nનીર્ખી નાથ લીધો જેણે લાઉ, એહ જન રહે લખનાઉ. ૪૮",
            "couplet_number": 48,
            "context": "He took the vow of Hari, did his duty, and gave me my reward; I saw what happened to him, now I've filled my granary. One who does not examine himself will be fooled by others; this person remains in Lakhnavar (state of being wealthy)."
        },
        {
            "couplet": "કહું વછઘોશ દેશવાસી, અતિ ઉત્તમ ને વિશવાસી; \nસાધુ સ્વભાવ અંતરે અતિ, કેદિ ધર્મથી ન ચળે મતિ. ૪૯",
            "couplet_number": 49,
            "context": "I say to the wanderer of the land, very good is my faith; \nThe virtuous soul dwells within, that does not go astray from the path of righteousness."
        },
        {
            "couplet": "એવા જન નિરમળ જાણી, કહું નામ તેનાં હું વખાણી; \nદ્વિજ ભક્ત છે હરગોવિંદ, નીરખી નાથને પામ્યો આનંદ. ૫૦",
            "couplet_number": 50,
            "context": "Such a person is pure of heart, I know his name and I praise him; the devotee Gogovind is double-born, he has obtained bliss without a search."
        },
        {
            "couplet": "તેનો છે પવિત્ર પરિવાર, સરવેને સ્વામીનો આધાર; \nભાવે ભક્તિ પ્રભુજીની કરે, બહુ બાઈ ભાઈ રહે ડેહરે. ૫૧",
            "couplet_number": 51,
            "context": "That is his pure family, dependence on one's Lord; \nOne's devotion makes the Lord happy, many brothers and sisters remain with Him."
        },
        {
            "couplet": "દેશ ગામ નામ લખી જાત્ય, છે અપાર કહું હું શી વાત; \nભૂતકાળની મેં નથી ભાખી, નથી ભવિષ્યની લખી રાખી. ૫૨",
            "couplet_number": 52,
            "context": "I write the name of the country and village, I speak of boundless things; \nIn the past, I have not spoken, nor do I keep the writing of the future."
        },
        {
            "couplet": "વ્રતમાનકાળની મેં કહી, તે પણ જથારથ નથી થઈ; \nજેમ ક્રપી વાવરતાં ધન, પળે પળે સંકોચાય મન. ૫૩",
            "couplet_number": 53,
            "context": "I speak of the era of my vows, yet it does not become; \nJust as a tree bears fruit in due time, my heart also longs at every moment."
        },
        {
            "couplet": "તેમ કહી છે થોડામાં વાત, સત્ય માની લેજ્યો મારા ભ્રાત; \nજેમ અર્ણવે લહરી અપાર, નવી નીપજે ન આવે પાર. ૫૪",
            "couplet_number": 54,
            "context": "It says this is just a little talk, believe the truth of my brother; just as Arjuna did not get across unbroken waves, new things do not come in sight."
        },
        {
            "couplet": "તેમ હરિ થકી હરિજન, નવા નીપજે છે નિશદન; \nતેને લેખિને લખવા જાય, એવું તો કેદિયે ન મનાય. ૫૫",
            "couplet_number": 55,
            "context": "That is because of God it happens to the lowly; a new birth takes place without rules. One cannot write what belongs to him, and that is not acceptable to anyone."
        },
        {
            "couplet": "કૂપદાદુર કૂપનો, ભાઈ કૂદી પામે પાર; \nપણ સરે જાતાં સાહેરને, લાગે લગારેક વાર. ૫૬",
            "couplet_number": 56,
            "context": "Cup of despair is a cup's, brother will drink beyond the shore;\nBut when the sun rises to gaze at someone, it seems like a war."
        },
        {
            "couplet": "તેમ સતસંગ સાગર, ભર્યો છે ભરપૂર; \nતેનો જે જન પાર લેવા, જાય તે મતિ ભૂર. ૫૭",
            "couplet_number": 57,
            "context": "That's full of good company like the ocean; it is filled to the brim. Whatever thought crosses his mind, he goes with that understanding."
        },
        {
            "couplet": "એક જીભે જનનાં, નોય નામનો નિરધાર; \nસહસ્રજુગ જીભે શેષજી, નથી નથી પામતા પાર. ૫૮",
            "couplet_number": 58,
            "context": "One tongue speaks of the people's, no fixed name; \nA thousand ages have a remaining lifetime, not getting to cross over."
        },
        {
            "couplet": "કોયક નર આકાશનો, વળી લેવા ઇચ્છે અંત; \nપણ અનળ તે ઓરાં રહે, જે બહુ પાંખે બળવંત. ૫૯",
            "couplet_number": 59,
            "context": "Someone who has no desire to grasp the sky, wants to stay with an end; but one who is not willing to take a lot of trouble stays in the nest."
        },
        {
            "couplet": "તેમ સતસંગ સરવે, છે જો અનંત અપાર; \nકવિ અંડજ ઊડે ઘણું, પણ અંત્યે પામે હાર. ૬૦",
            "couplet_number": 60,
            "context": "So much is Satsang everywhere, if it is infinite and endless;\nPoet wanders a lot, but ultimately falls in defeat."
        }
    ]
}