{
    "prakaran": 118,
    "title_gu": "પ્રકરણ ૧૧૮: ભાલદેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "ભાખુ ભક્ત હવે ભાલના, જેનાં અતિ નિરમળ અંગ; \nસત્ય અસત્યને ઓળખી, વળી કર્યો જેણે સતસંગ. ૧",
            "couplet_number": 1,
            "context": "Worshipper of God now in the body, those whose pure limbs are. Recognize truth and falsehood, that which has been done with true association."
        },
        {
            "couplet": "અંતર ત્યાગી અતિ ઘણા, જેણે સહજે તજ્યો સ્વાદ; \nપ્રીત કરી પરબ્રહ્મશું, તજી જગતનો વિષવાદ. ૨",
            "couplet_number": 2,
            "context": "Inner renunciation of many, who has simply tasted the world;\nWorshiped God, and calmed the turmoil of the world."
        },
        {
            "couplet": "લેતાં નામ એ જનનાં, મારે હૈયે હરખ ન માય; \nકહું સંક્ષેપે સાંભળો, સુણી પાપ પ્રલય થાય. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nTold at names of those who take, my name is not with me; \nListen carefully, sins will be destroyed in the end."
        },
        {
            "couplet": "ક્ષત્રી પુંજોજી બાપુજી વસોભાઈ, કાયોજી અજુબા ફૂલીબાઈ; \nશા ત્રિકમ ડોસો રતનજી, કાનજી કલ્યાણજી ગગજી. ૪",
            "couplet_number": 4,
            "context": "The King is Pujojee Baba Vaso Bhai, Kayojee Ajuba Fulibhai;\nShaa Trikam Doso Ratnaji, Kanji Kalyanji Gagjii."
        },
        {
            "couplet": "ભક્ત કણબી ખીમો રતનો, ઘાંચો વનમાળી ભક્ત પ્રભુનો; \nમોનો ને વળી દામો લુવાણો, એહ આદિ તે ધોલેરે જાણો. ૫",
            "couplet_number": 5,
            "context": "Devoted soul is like a pearl inside the oyster, devoted to Lord's; \nMyself I shall take and bind with thorns of my mistakes, this is known to those who know Dholera."
        },
        {
            "couplet": "દાદો ચારણ શેઠ ઠાકરશી, ભજ્યા હરિ ગોરાસામાં વસી; \nદ્વિજ રુગનાથ ને ત્રિકમ, જગજીવન પુરુષોત્તમ. ૬",
            "couplet_number": 6,
            "context": "Grandfather's village is Sheth Thakrashee, Hari resides in Gorasar; \nTwice-born one should be three-knotted, supreme among men of the world."
        },
        {
            "couplet": "દ્વિજભક્ત કહીએ મયારામ, એહ આદિ ભડિયાદ ગામ; \nક્ષત્રી ભક્ત એક રૂપોભાઈ, કાજુ જન કાદિપુર માંઇ. ૭",
            "couplet_number": 7,
            "context": "Two-fold devotee says, My beloved, this is our village; \nWarrior devotee is one form of worship, Kaju tree is in Kadipur mine."
        },
        {
            "couplet": "વિપ્ર વસતો જગો ઓદ્ધવજી, હીરજી પુંજો શામો ને નાથજી; \nદ્વિજ રળિયાત ગલાલબાઈ, ક્ષત્રી હઠી હરિ અજુભાઈ. ૮",
            "couplet_number": 8,
            "context": "The Vipra was settled in the village, Odhavji; Hiraji Punjo Sharma Ne Nathji.\nDivya Raliyata Gala Bhai, Kshatri Hathi Hari Ajubhai."
        },
        {
            "couplet": "કણબી ભક્ત હરજી લવજી, રણછોડ ને સોની હેમજી; \nભક્ત માવ છે એક બારોટ, પ્રેમીભક્ત માવો પરિયટ. ૯",
            "couplet_number": 9,
            "context": "The devout one is a lion's cub, golden sun; \nThe devotee's mother is a single banyan tree, a lover-devotee's paradise."
        },
        {
            "couplet": "એહ આદિ ભક્ત બાઈભાઈ, સારા સતસંગી ગાંફ માંઇ; \nક્ષત્રી ભક્ત દાદો દેશળજી, દેવબાયે લીધા હરિ ભજી. ૧૦",
            "couplet_number": 10,
            "context": "This is the original couplet:\n\nEh aadi bhakt baibhai, sara sat sanghi gafari main;\nKhatri bhakt dadoo deshaji, devbaye liha haari baje.\n\nAnd here is the translation:\n\nThis is the first devotee brother, good association is found at home;\nKshatriya devotee grandfatherly, worshiped Hari with devotion."
        },
        {
            "couplet": "દેવજાતિ ભક્ત દાદોભાઈ, એહ આદિ તે પિપલિ માંઇ; \nદેવજાતિ ભક્ત ખીમરાજ, આવરદાસે કર્યું નિજ કાજ. ૧૧",
            "couplet_number": 11,
            "context": "Divine kind of devotee is Dado Bhai in this world; Divine kind of devotee is Khimraj, the one who got his own business done by Avardas."
        },
        {
            "couplet": "ભક્ત સેસોવણાર ને પ્રાગ, હઠી ડોસે કર્યો કુસંગ ત્યાગ; \nકોળી ભક્ત વાસો અજોભાઈ, વાઘા વસતાદિ ભક્ત કેવાઇ. ૧૨",
            "couplet_number": 12,
            "context": "Devotee surrenders to the Lord's door; the bitter medicine of separation is prepared and given up. The lowly devotee remains unaware, while the noble devotees are delighted like elephants."
        },
        {
            "couplet": "દેવજાતિ એક જીજીબાઈ, કહીએ ભક્ત કમિયાળા માંઇ; \nદ્વિજ ભક્ત ઓદ્ધવજી કહીએ, હરિભાઈ પીતાંબર લહીએ. ૧૩",
            "couplet_number": 13,
            "context": "Godly nature is one and the same, says the devotee in humility; \nThe twice-born devotee, O Odhwavji, says Hari Bhai, my soul has been burnt."
        },
        {
            "couplet": "પુરુષોત્તમ નાનજી નામ, જેઠો જાદવજી પ્રભુરામ; \nમેઘજી આદિ ભક્ત છે ભાઈ, દ્વિજ ભક્ત એક ભાણીબાઈ. ૧૪",
            "couplet_number": 14,
            "context": "The pure-souled person named Purushottam Naanji, is called Jetho Jadavji Prabhuram; \nMeghji is an elder devotee, and Dvij Bhakt is another brotherly devotee."
        },
        {
            "couplet": "કણબી ભક્ત જેરાજ દેવજી, પછમમાં લુવાર ભાઈજી; \nક્ષત્રી રુગનાથજી હરિજન, કરે ફેદરે હરિભજન. ૧૫",
            "couplet_number": 15,
            "context": "A devout devotee is Raja Devji, and the brother from behind is also Raja; \nThe Kshatriya's footstep is ruined by Harijan, he makes another step with Harijan."
        },
        {
            "couplet": "દ્વિજ નારાયણજી જેઠો જન, ક્ષત્રી ગજોજી એ છે પાવન; \nએહ આદિક ભક્ત ભણિયે, ખરા જન ખસતે ગણિયે. ૧૬",
            "couplet_number": 16,
            "context": "Dvi Jan Nārāyaṇjī Jethe jan, Kshatri Gajoje E Che Pavān;\nEh Ādik Bhakta Bhaniye, Khara Jan Khaste Ganiye."
        },
        {
            "couplet": "ગજો વિસો રવો છે ગઢવી, દેવુબાઈને ભગતિ ભાવી; \nક્ષત્રી ભક્ત કાકોભાઈ કહીએ, માનોભાઈ હઠિભાઈ લહીએ. ૧૭",
            "couplet_number": 17,
            "context": "Elephants are pleased with the forest, devotees of Devubai; \nWarrior-worshippers Kakobhai say, \"Let us honor and sacrifice.\""
        },
        {
            "couplet": "જાઈભાઈ દુદોભાઈ જન, ભક્ત મશરુ આદિ પાવન; \nદ્વિજ ભક્ત જગો શિવરામ, કણબી રગનાથ રોજકે ગામ. ૧૮",
            "couplet_number": 18,
            "context": "Go to Dudo Bai's house, Bhakt Masheru Adi Pavan;\nTwice-born devotee Jagat Shivarame, Kanbi Ragnatha Rojke Gam."
        },
        {
            "couplet": "ક્ષત્રી સુજોજી નાથોજી નામ, ચારણ જેઠો બનુબા અકામ; \nભક્ત ભીમ ને આશો સુતાર, ખરા ભક્ત ખરડ્ય મોઝાર. ૧૯",
            "couplet_number": 19,
            "context": "Kshatri sujoji naathoji naam, charan jetho banubaa aakaam;\nBhakt bhima ne ashoo sutara, khara bhakt khardya mozaar."
        },
        {
            "couplet": "ચોકડિયે હરખો હરિજન, કોળી કુળે સહિત પાવન; \nક્ષત્રીભક્ત ખેતોજી જામોજી, રૂડા રાજોભાઈને ખોડોજી. ૨૦",
            "couplet_number": 20,
            "context": "Chokadiye Hariko Harijan, Koli Kule Sahit Pavan;\nKshatriyabhakt Khetoji Jamoji, Ruda Rajobhaine Khodoji."
        },
        {
            "couplet": "હોથિભાઈ નાનજીભાઈ જાણો, શેઠ જેઠો ગગો પરમાણો; \nદ્વિજ હરિશંકર અંબારામ, એહાદિ જન ઝીંઝર ગામ. ૨૧",
            "couplet_number": 21,
            "context": "Hothibhai nanjibhai jaano, Seth jethe go gog paramano;\nDvij Harishankar Ambaram, ehaadi jan zinzar gam."
        },
        {
            "couplet": "શેઠ વજો ને નરસૈદાસ, ધનો સુતાર ધંધૂકે વાસ; \nક્ષત્રી ભક્ત મૂલુ ભીમ જાણ, કણબી જેઠો સુતાર પંચાણ. ૨૨",
            "couplet_number": 22,
            "context": "Sheath wajo ne Narasaidasa, Dhano sutara Dhanduka Vas;\nKshatriya bhakt Mula Bhima Jaan, Kanbi Jetho Sutara Panchaan."
        },
        {
            "couplet": "દ્વિજ વીરો દલો દાજી કહીએ, આણંદાદિ ભક્ત દ્વિજ લહીએ; \nભક્ત કુબેર બેચર સોની, ખડોલમાં રણાક એહુની. ૨૩",
            "couplet_number": 23,
            "context": "Two heroes are to be sacrificed for wealth, happy devotees sacrifice two heroes; \nA devotee is a fool like Kubera, lost in the wilderness of this world."
        },
        {
            "couplet": "ભક્ત ભાટ છે વખતો નામ, રૂડો ભક્ત છે રાયકે ગામ; \nદ્વિજ ભક્ત છે તુલજારામ, બાઈ ગલાલ અડવાલ્ય ગામ. ૨૪",
            "couplet_number": 24,
            "context": "Devotee is a fleeting fame, rustic devotee is of royal village; Twice-born devotee is of Tuljaram, second brother's village is to be crossed by and by."
        },
        {
            "couplet": "હરિભક્ત છે દ્વિજ બેચર, ભજે પ્રભુ રહે રંગપર; \nક્ષત્રી હલુભાઈ હરિજન, ભક્ત કમાલપર પાવન. ૨૫",
            "couplet_number": 25,
            "context": "The devoted is a twice-born fool, worships the Lord who dwells in color; \nA Kshatriya, Harijan, devotee of wonder, is blessed by God."
        },
        {
            "couplet": "ક્ષત્રી રયો મેઘો અરજણ, વાઘો જેસંગ ભીમ સુજાણ; \nકમો હરખો ને વશરામ, દ્વિજ કુબેર ગાંગજી નામ. ૨૬",
            "couplet_number": 26,
            "context": "Warrior's roar is like clouds and darkness; lions are Bhima and Sugriva by name.\n\nKings and elephants are in their midst, Dvij Kubera Ganga Ji's name."
        },
        {
            "couplet": "ચારણ ભક્ત ભાવી ભગવાન, જન રતનજી ને આયદાન; \nસોની કૃષ્ણાદિ ભક્ત કહેવાય, વસે ગામ તે બળોલ્ય માંય. ૨૭",
            "couplet_number": 27,
            "context": "Charn bhakt bhaavi Bhagavaan, jan ratnaji ne ayaadan;\nSonai Krishnaadi bhakt kahayavay, vasese gam te baloly maanay. 27"
        },
        {
            "couplet": "સોની ભક્ત ગોકુલ હડાળે, દ્વિજ કેશવજી વ્રત પાળે; \nદ્વિજ ભક્ત છે હરજીવન, કોળી નાનજી ભક્ત પાવન. ૨૮",
            "couplet_number": 28,
            "context": "The golden devotee worships Gokul, the twice-born Keshavji observes the vow;\nThe twice-born devotee has a life of good deeds, Kohli Nanji is a devoted and blessed one."
        },
        {
            "couplet": "ચારણ અજો રહે બગોદરે, ભલી ભક્તિ પ્રભુજીની કરે; \nભક્ત ભાટ આધાર છે રૂડો, ગજો ગોરો ખરો જન ખોડો. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nCharan ajò rahè bagodare, bhali bhakti Prabhujiñi kare;\nBhakta bhât ādhār chhe rūdo, gajo goṛo kharo jan khodo."
        },
        {
            "couplet": "ખત્રી ભક્ત ચેલો નથુભાઈ, કૃષ્ણ સઈ જવારદ માંઇ; \nદેવજાતિ ભક્ત મધુબાઈ, દ્વિજ મેઘજી સરગવાળા માંઇ. ૩૦",
            "couplet_number": 30,
            "context": "A devotee of the Khatri caste does not grieve, Krishna's darshan is in Javar village; \nA devotee of the deity caste does not grieve, Dvij Meghji's presence is in Saragwala village."
        },
        {
            "couplet": "ભક્ત ભરવાડ સગરામ, સારો ભક્ત એ સમાણિ ગામ; \nહરિભક્ત સોની હીરો એક, નથુ દેવચંદ દો વણિક. ૩૧",
            "couplet_number": 31,
            "context": "Devotee is a farmer of love, a good devotee is like a village; \n\nTrue devotee has only one gem that is Hari, and does not possess the wealth of attachment to worldly things."
        },
        {
            "couplet": "દ્વિજ માદેવ દયાળ કાનો, નથુ ખત્રી બોરુ માંહિ માનો; \nરાઘવજી પીતાંબર ભાઈ, શા મોરાર મોટી બોરુ માંઇ. ૩૨",
            "couplet_number": 32,
            "context": "Double-souled Maadav's eyes are pitiful, not even Khatri Boru can be equal to him; Raghvaji Pitaambardha is my brother, what will we do with such a great trouble."
        },
        {
            "couplet": "કાશીદાસ ને કૃષ્ણ વણિક, ક્ષત્રી ભક્ત ભાઈજી છે એક; \nકહીએ ભક્ત તે કૃષ્ણ સુતાર, વસે જન જાખડા મોઝાર. ૩૩",
            "couplet_number": 33,
            "context": "Kashidas is a merchant of Krishna, one brotherly devotee; \nIt is said that the devotee knows Krishna's slumber, and the people live in the Jakhoda forest."
        },
        {
            "couplet": "હરિભક્ત ભલુજી ચારણ, ક્ષત્રી તેજો પથો વટાંમણ; \nક્ષત્રી ભક્ત સુજોજી બાદર, ખોડો જેઠી અલુ ઉજાગર. ૩૪",
            "couplet_number": 34,
            "context": "Here is the translation:\n\nDevotee of God is a good luck charm, path of heroes shines brightly; \nA devotee of hero is good fortune in adversity, the enemy's army will be burned."
        },
        {
            "couplet": "દ્વિજ ભગવાન વલ્લભ નામ, જગજીવન ને રાજારામ; \nસોની ભક્ત છે ભૂખણભાઈ, હરિજન એક જીવીબાઈ. ૩૫",
            "couplet_number": 35,
            "context": "Double-born Lord Vallabh's name, king of the world; \nSon of a devotee is a hungry Bhil, Harijan lives alone."
        },
        {
            "couplet": "ભક્ત વોરો અશમાલ એક, વસે કઉકે ન મૂકે ટેક; \nભક્ત ભાટ છે રાઈજી નામ, વસે દાસ પિસાવાડે ગામ. ૩૬",
            "couplet_number": 36,
            "context": "The devoted are not many, one that gives shelter does not keep silence; \nThe devoted is the name of Raiz, slave of Pisavaad's village."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત નાથો ને સજાણ, ભનો રાજો વેજલકે જાણ; \nક્ષત્રી ભક્ત ગોપાલજી કહીએ, ભીમજી ને પથોભાઈ લહીએ. ૩૭",
            "couplet_number": 37,
            "context": "Warrior devotees do not know, the path of Bhano Rajo is difficult to tread; \nWarrior devotees say Gopala ji, Bhimji's path is difficult to traverse, it knows."
        },
        {
            "couplet": "હીરો હરભમ ભગવાન, વર્સો બાદર રૂપો નિદાન; \nએહ આદિ ક્ષત્રી બહુ ભાઈ, હર્જીબા અજુબા અંબાબાઈ. ૩૮",
            "couplet_number": 38,
            "context": "Hero is the Lord of Bhagavan, forms of punishment after many years; \nThis is my elder brother Kshatriya, Harjibai Ajubai Ambabai."
        },
        {
            "couplet": "દ્વિજ પુરુષોત્તમ વજેરામ, ભક્ત ચારણ બાપુજી નામ; \nઠાર બેચર ગણેશ લુવાર, એહ આદિ તે કોઠ્ય મોઝાર. ૩૯",
            "couplet_number": 39,
            "context": "The noble saints, Ottam Vajera, devotees of Lord Bapuji; Ganesha's foolish act, this is the first instance of our great mischief."
        },
        {
            "couplet": "કણબી ભક્ત હરજી કહેવાય, ભજે હરિ વાલેથેરા માંય; \nદ્વિજભક્ત નારાયણજી નામ, રેવાશંકર સેવકરામ. ૪૦",
            "couplet_number": 40,
            "context": "A devoted soul says: worship is said to be in the presence of Hari with Valeshera; \nThe twice-born servant Narayana-ji's name, Ravisankar serves him."
        },
        {
            "couplet": "મહાશંકર ભક્ત ભાણજી, શિવબાઇયે લીધા હરિ ભજી; \nઅવલ પૂતલીબાઈ વણિક, ભજ્યા હરિ વજે ગ્રહી ટેક. ૪૧",
            "couplet_number": 41,
            "context": "Mahashankar bhakt bhaanji, Shivabaiye leetha Hari bhaji;\nAwal pootleebai vaanik, bhajya Hari vaje gree Teeka. 41."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ કંઈ, ભજે પ્રભુ ધોળકામાં રઈ; \nદેવજાતિ કહીએ ડોસોભાઈ, વસે ભક્ત તે વાસણા માંઇ. ૪૨",
            "couplet_number": 42,
            "context": "This ancient beginning is nothing to brother sister, worship Lord at Dhoolkam; \nSay you are of God's breed, the devotee settles in his abode."
        },
        {
            "couplet": "કણબી જીતબાઈ હરિજન, ગામ ચરોડે ભક્ત પાવન; \nકણબી ભક્ત કાશીદાસ નામ, વસે દાસ કાશિદરે ગામ. ૪૩",
            "couplet_number": 43,
            "context": "Kanbī jitbāī Harijan, gām charode Bhakt Pavan;\nKanbī Bhakt Kāshidās Nām, Vasē Dās Kāshidrē Gām."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત મોટા મોડભાઈ, વસે ગામ મોડાસર માંઇ; \nશેઠ કલ્યાણ ખોડો ભગત, અવલ વિછિયાવ્યે મુગત. ૪૪",
            "couplet_number": 44,
            "context": "Warrior devotee is big-hearted, settled in the village of great fortune; Priest, bringer of good luck, separated with a heavy heart."
        },
        {
            "couplet": "ક્ષત્રી નથુ નારાયણ જીજી, ગામ સાણંદમાં ભક્ત મૂળજી; \nક્ષત્રી બાપુ તેજો જેઠીભાઈ, મોટા ભક્ત ફઈબા ને બાઈ. ૪૫",
            "couplet_number": 45,
            "context": "Warrior is not Narayan's son, a devotee is rooted in the village; \nWarrior's father is Tejo Jethabhai, a great devotee's wife is fine."
        },
        {
            "couplet": "ફૂલીબા ફુલજીબા ને ગલી, દ્વિજ રાઈ નાથી ને અવલી; \nરાજબાઈ દ્વિજ જીવરામ, ચારણ ભક્ત હરિબાઈ નામ. ૪૬",
            "couplet_number": 46,
            "context": "Flower-baa flower-jeeb-aa na galee, dwij raai natha ne avali;\nRaajbaaai dwij jeevaram, chaa-ran bhakt Haree-baa-nam. 46"
        },
        {
            "couplet": "ભરવાડ ભક્ત એક લાલો, જેને લાગ્યો સતસંગ વહાલો; \nરંગા મૈયારી જવન સલામ, એહાદિ જન મછિયાવ્ય ગામ. ૪૭",
            "couplet_number": 47,
            "context": "Bharvad bhakt ek lalo, jene lagyo satsang vahalo;\nRanga maiyari javan salam, ehaadi jan mechhiavy gam."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત જીવોજી અલુજી, ઘોડજી કાંધોજી ને દલુજી; \nદાસ કલ્યાણ ને હીરબાઈ, બેચર લુવાર દદુકા માંઇ. ૪૮",
            "couplet_number": 48,
            "context": "Warrior's devotion, live or die, don't abandon; ride horse, bend knee, and give up.\n\nSlaves get happiness from Hirabai, foolish people lose everything in the dust heap."
        },
        {
            "couplet": "ભક્ત સુતાર કલો અમલ, કોળી ગણેશ ભક્ત રહે થલ; \nવનો દાસ દયાળ સોનાર, કોળી કલુ ધોલેરા મોઝાર. ૪૯",
            "couplet_number": 49,
            "context": "Devotee sleeps with the Lord's play, God remains vigilant; \nMany a servant is freed by compassion, Koli Kalo Dhola Mozar."
        },
        {
            "couplet": "ભક્ત લુવાણો રણછોડ નામે, ક્ષત્રી વરસોજી ડુભાલી ગામે; \nએક પુંજો સોની હરિજન, ભજે ઝાંપ્ય ગામે ભગવન. ૫૦",
            "couplet_number": 50,
            "context": "Devotee is called Bhakt Ranchood name, Warrior Varsoji in Dhubhal village; \nOne Punjo Sone Harijan, worships in Zampy village at Lord's place."
        },
        {
            "couplet": "ભક્ત વણિક હરજીવન, કરે મોરાર હરિભજન; \nહરિભક્ત કોળી રામબાઈ, એહ આદિ બલદાણા માંઇ. ૫૧",
            "couplet_number": 51,
            "context": "Devotee is a merchant of life, makes Lord's remembrance; \nLord-begotten Koli Rambai, this is the first punishment in the court."
        },
        {
            "couplet": "ભક્ત એક દ્વિજ નંદરામ, ભજે હરિ રહે મિટાલ્ય ગામ; \nક્ષત્રી ભક્ત કસિયોજી કહીએ, વેજો શાદુલ ગોકળી લહીએ. ૫૨",
            "couplet_number": 52,
            "context": "Devotee is one Nandram, the twice-born; he will worship Hari in Mittal village.\nA warrior devotee says, \"You should go; we will take Gokulji's laughter.\""
        },
        {
            "couplet": "શેઠ નાથાદિ જન સુંદર, કાજુ ભક્ત રહે કાણોતર; \nસારા ભક્ત છે શિયાલ માંઇ, શેઠ માધો લાધો ઘેલોભાઈ. ૫૩",
            "couplet_number": 53,
            "context": "Sheath naathaadi jan sundar, kaju bhakt rahe kaano tar;\nSara bhakt che shiyal maini, sheeth maado laadho ghelebhao.\n\n(Note: I've kept the translation as close to the original couplet as possible, without adding any extra words.)"
        },
        {
            "couplet": "જેઠા આદિ વણિક ઉદાર, જેણે રાજી કીધા છે મોરાર; \nક્ષત્રી રતનજી જેસો વળી, રૂપો વરજાંગ છે ગોકળી. ૫૪",
            "couplet_number": 54,
            "context": "Unscrupulous ones are merchants of greed, who have sold their souls to Moraar; \nKshatriya Ratnaji is so foolish that he takes away the beauty from Gokuli."
        },
        {
            "couplet": "એહાદિ ભક્ત બીજા છે બહુ, વસે ગામ શિયાલ્યમાં સહુ; \nઘણા દેશ ઘણાં ગામ નામ, ભજી હરિ પામ્યાં પરમધામ. ૫૫",
            "couplet_number": 55,
            "context": "Here is the translation:\n\nHe who is a true devotee is very rare, living in his village like a wild animal; \nMany countries have many names, worshipped Hari and reached Paramdham."
        },
        {
            "couplet": "હરિજનનાં નામ અપાર, એક જીભે ન હોય ઉચ્ચાર; \nકહી કહી કિયાં લગી કહીએ, અપારનો પાર કેમ લહીએ. ૫૬",
            "couplet_number": 56,
            "context": "Name of Harijan is infinite, not in one lip it is pronounced; said, said, bound by what, will say the infinite one's limit how?"
        },
        {
            "couplet": "અપાર જીવ ઓધરે, જીયાં પ્રકટ પુરુષોત્તમ; \nકવિ કેમ કથી શકે, જેને નેતિ કહે નિગમ. ૫૭",
            "couplet_number": 57,
            "context": "Infinite life beyond, perfect men are revealed; \nThe poet cannot speak of what is not spoken by the lord."
        },
        {
            "couplet": "હરિ હરિજન ગાતાં, પતિત પાવન થાય; \nસુણતાં જશ શ્રવણે, વળી કોટિ કર્મ કપાય. ૫૮",
            "couplet_number": 58,
            "context": "Oh Hari, Harijan gataa, patit pawan thaay;\nSunatash jash shravanae, valli koti karma kapaya."
        },
        {
            "couplet": "કાન પવિત્ર જે કથા સુણતાં, જીભા પવિત્ર ગાતાં જે જશ; \nએવો કોણ અભાગિયો, કહેતાં સુણતાં કરે આળસ. ૫૯",
            "couplet_number": 59,
            "context": "The ears are sacred that listen to stories, the tongue is sacred that speaks sweet words; who is this divided person, telling lies and sleeping?"
        },
        {
            "couplet": "માટે વિચારી મનમાં, કર્યો આદર નામ ઉચ્ચાર; \nસદમતિ સહુ સાંભળો, કહું નામ કાંઈક નિરધાર. ૬૦",
            "couplet_number": 60,
            "context": "Think for me in mind, done the respect by name pronunciation;\nBe patient and listen, I will somehow determine the name."
        }
    ]
}