{
    "prakaran": 94,
    "title_gu": "પ્રકરણ ૯૪: શ્રીહરિચરિત્રે પ્રબોધનીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "વળી લીલા વરતાલની, કહું એકાદશીની અનુપ; \nપોતે પ્રભુજી પધારિયા, શ્યામલિયો સુખરૂપ. ૧",
            "couplet_number": 1,
            "context": "I worship the playful Leela of Krishna, the Eleventh Lord; he himself is pleased with Shyamali's happiness."
        },
        {
            "couplet": "સુંદર સમૈયો આવિયો, કાર્તિક સુદિ એકાદશી; \nઆવ્યો દિન ઉત્સવનો, કહે સંતને હરિ હુલસી. ૨",
            "couplet_number": 2,
            "context": "Beautiful festival has come, Kartik Sud 11th; \nHe came on an auspicious day, says the saint to Hari he is pleased."
        },
        {
            "couplet": "અવશ્ય સમૈયો આપણે, કરવો તે વરષો વરષનો; \nસતસંગી ત્યાં સહુ મળે, લિયે લાભ દર્શ સ્પર્શનો. ૩",
            "couplet_number": 3,
            "context": "We must wait, do that for years and years; \nThere we find friends, gain benefit, touch affection."
        },
        {
            "couplet": "એમ કહીને કંકોતરી, મેલી લખીને મહારાજ; \nવરતાલ વહેલા આવજ્યો, સતસંગી સહુ મુનિરાજ. ૪",
            "couplet_number": 4,
            "context": "This said to Kankotri, written to Maharaj; \nWandering at dusk you come, companionship with good monks."
        },
        {
            "couplet": "પછી પોતે થયા છે તૈયાર, સંગે લઈ સખા અસવાર; \nપહેર્યાં અંબર સુંદર અંગે, શોભે શ્યામળો સખાને સંગે. ૫",
            "couplet_number": 5,
            "context": "He is ready now himself, taking the companions' permission with him; adorned with beautiful flowers at his own angle, Shyamalo takes joy with them."
        },
        {
            "couplet": "કરે મજલે મજલે મુકામ, પૂરે જનના મનની હામ; \nકારિયાણી કમિયાણું ગામ, આવ્યા આડેવે સુંદરશ્યામ. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nHe settles in his own place, pleases his people's mind; \nHe has made his village beautiful, he came as a lovely youth."
        },
        {
            "couplet": "ત્યાંથી વાલો આવ્યા વરતાલ, નીર્ખી જન થયા છે નિહાલ; \nજન જોઈ પામ્યા છે આનંદ, જય જય બોલે જનવૃંદ. ૭",
            "couplet_number": 7,
            "context": "There they came, those wanderers, and beheld people in happiness; people saw joy, people shout \"Victory\" forever."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન નાથ, નીર્ખી સુખ લિયે સહુ સાથ; \nહરિ હસી જોયું સહુ સામું, પૂરી જનના મનની હામું. ૮",
            "couplet_number": 8,
            "context": "Behold the divine vision, Lord of satisfaction, in my heart; behold happiness with me along.\n\nThe Lord has laughed and taken pity on us both, filling the mind of all beings within me."
        },
        {
            "couplet": "જન જોડી ઊભાં સહુ હાથ, આપો આગન્યા અમને નાથ; \nકરાવિયે રસોઈ તમ કાજ, જમો મહેર કરીને મહારાજ. ૯",
            "couplet_number": 9,
            "context": "People join hands standing together, You have no connection with us; \nDo your own work, let your honor be your king."
        },
        {
            "couplet": "હરિએ ભાવ ભગતનો જોઈ, કહ્યું કરો ઉત્તમ રસોઈ; \nપછી જને ભોજન બનાવ્યાં, જમ્યા જીવન તે મન ભાવ્યાં. ૧૦",
            "couplet_number": 10,
            "context": "God sees the emotions of a devotee, make me relish the best flavors; \nAfter that, create my sustenance, and let me enjoy life with that mind pleasing."
        },
        {
            "couplet": "પછી વસન ભૂષણ પહેરાવી, કરી આરતી તે મન ભાવી; \nપછી જન લાગ્યાં સહુ પાય, રહેજ્યો નાથજી અંતર માંય. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nAfter adornment with virtues, make your soul beautiful; \nAfter being entangled in worldly affairs, one gets stuck in their own heart, without leaving a remnant."
        },
        {
            "couplet": "અમે છીએ નાથજી તમારાં, સગાં સંબંધી સહુ અમારાં; \nતેને કહે છે હસી જીવન, સારું કરજ્યો સહુ ભજન. ૧૨",
            "couplet_number": 12,
            "context": "We are not related to yours, it's a bond of friendship with us;\nIt says laughter is life, do good deeds and worship sincerely."
        },
        {
            "couplet": "એમ જમે જનને ઉતારે, જન જમાડી કારજ્ય સારે; \nકોઈ ચરચે ચંદન ઉતારી, કોઈ છાંટે ગુલાબનાં વારિ. ૧૩",
            "couplet_number": 13,
            "context": "This is done to the people, this is made to happen; \nSome pluck a moonbeam, some trample on rosebuds."
        },
        {
            "couplet": "કોઈ ચોળે અત્તર આવી અંગે, કોઈ પહેરાવે હાર ઉમંગે; \nકોઈ તોરા ગજરા ફૂલના, પહેરાવે હાર મોંઘા મૂલના. ૧૪",
            "couplet_number": 14,
            "context": "No one has a rival equal to me, no one wears the garland of my youth; \nno one plucks the flowers of my valor, no one wears the garland of my honor's peak."
        },
        {
            "couplet": "એમ લાવો લીયે સહુ જન, પ્રભુ છે સહુ પર પ્રસન્ન; \nપછી એમ બોલ્યા અવિનાશી, સુણો સતસંગી મુનિ સંન્યાસી. ૧૫",
            "couplet_number": 15,
            "context": "Bring this way the person, God is pleased with that person on that person; afterwards spoken inaudible, listen to virtuous company, renounced monk."
        },
        {
            "couplet": "જુવો રાધાકૃષ્ણની મૂરતિ, અમારી પણ શોભે છે અતિ; \nતેમ નારાયણ લક્ષ્મીપતિ, સારાં શોભે છે ધર્મ ભગતિ. ૧૬",
            "couplet_number": 16,
            "context": "Behold Radhakrishna's beauty, ours is also very beautiful; thus Narayan Lakshmipati, divine virtues shine forth."
        },
        {
            "couplet": "થયો જે દિથી એહનો સ્થાપ, થયાં તે દિથી સહુ નિષ્પાપ; \nએમ વાત કરે છે મહારાજ, સુણે સત્સંગી મુનિરાજ. ૧૭",
            "couplet_number": 17,
            "context": "That which has been done is the will of God, that which has not been done is also the will of God; this is what the king says, listens to the wise and the virtuous."
        },
        {
            "couplet": "સાંભળી જન હરખ્યાં અપાર, જય જય બોલે નરનાર્ય; \nતે દિ વ્રત હતું એકાદશી, પૂરી દીપમાળા તેહ નિશિ. ૧૮",
            "couplet_number": 18,
            "context": "Listen to the people who were silent, endless, and those who shout loudly; that day was Ekadashi, the lamp had been fully lit, it was nighttime."
        },
        {
            "couplet": "તિયાં બપોરિયા અંજવાળે, નાથ સભા ઊભા થઈ ભાળે; \nઆજ મળ્યા મનુષ્ય અપાર, બહુ પુરુષ ને બહુ નાર્ય. ૧૯",
            "couplet_number": 19,
            "context": "Tiyaan baporriya anjavale, nath sabha upha thai baale;\nAaj maal ya manush apara, bahu purush ne bahunary.\n\nIt is evening at Tiyaan, the darkness will spread; \nToday a great human has come, many men have got many wives."
        },
        {
            "couplet": "સારા સમૈયા સુંદર થયા, એમ કહિને હરિ હસિયા; \nપછી દ્વાદશી પારણા કરી, આવી બેઠા છે ચોતરે હરિ. ૨૦",
            "couplet_number": 20,
            "context": "Sara samaya sundar thayam, em kahine Hari hasiya;\nPache dwadasi parana kari, aavi betha che toray Hari."
        },
        {
            "couplet": "તિયાં વાજિંત્ર વાજે અપાર્ય, કરે દર્શન સહુ નરનાર્ય; \nલાવે પૂજા પૂજવા આધાર, ફળ ફૂલ ને અમૂલ્ય હાર. ૨૧",
            "couplet_number": 21,
            "context": "Tiyan vajintar vase apary, kare darshan su nar nary;\nLave puja pujavara adhara, phal ful ne amulya haar."
        },
        {
            "couplet": "તેણે શોભે છે શ્યામ મૂરતિ, થાય ઉત્તર પ્રશ્ન અતિ; \nએમ લીલા કરે ભગવાન, દિયે દનભર દર્શન દાન. ૨૨",
            "couplet_number": 22,
            "context": "She is beautiful Shyam Murti, becomes the northern question ati; \nThus God plays a play, grants vision and gift in sight."
        },
        {
            "couplet": "સર્વે સુખ લિયે જન જોઈ, એમ કરતાં વીત્યા દન દોઈ; \nપછી આવ્યો પૂન્યમનો દન, આવ્યા દરશને બહુ જન. ૨૩",
            "couplet_number": 23,
            "context": "All joy is in being seen by people, this much was given away by the body; afterwards came the reward of good deeds, many people saw him at last."
        },
        {
            "couplet": "તેને દર્શન દીધાં દયાળે, અતિ સામર્થ્ય સહિત કૃપાળે; \nતે તો દર્શન કરીને ગયા, સતસંગી ત્યાં સર્વે રહ્યા. ૨૪",
            "couplet_number": 24,
            "context": "He saw him with compassion, having very great power; \nHe went after seeing him, all the saints residing there."
        },
        {
            "couplet": "પછી સાંજે પૂરી દીપમાળ, બેઠા આસન ઉચ્ચે દયાળ; \nસર્વે જન જોઈ રહ્યા સામું, નીર્ખી નાથ પૂરે હૈયે હામું. ૨૫",
            "couplet_number": 25,
            "context": "After sunset is the lamp full of light, sitting on a high seat with compassion; \nAll people see us in front, without counting or measuring in our midst."
        },
        {
            "couplet": "પછી નાથ બોલ્યા એમ વાણ, સર્વે સાંભળો સંત સુજાણ; \nપૂરો થયો ઉત્સવનો દન, જાજ્યો જ્યાં જ્યાં કહ્યું ત્યાં જન. ૨૬",
            "couplet_number": 26,
            "context": "After nothing was said, thus came the news, all listen to Saint Sujan; \nThe festival has been completed, where I had announced it, there went people."
        },
        {
            "couplet": "કાંઈક સંત રહેજ્યો અમ સાથ, જાવું સુરત બોલ્યા એમ નાથ; \nએમ કહીને ઊભા થયા વળી, આવો મળીયે મંડળી મંડળી. ૨૭",
            "couplet_number": 27,
            "context": "Someone holy will remain with us, I'll go to Surat and say this; \nI said this standing up, come if you can, a gathering of gatherings."
        },
        {
            "couplet": "અલબેલોજી અઢળ ઢળ્યા, સર્વે સંતને હેતે શું મળ્યા; \nસંત ચાલ્યા સહુ શીખ માગી, પ્રીતે પાય પ્રભુજીને લાગી. ૨૮",
            "couplet_number": 28,
            "context": "Alabeloji adhal dhalya, sarve santane heta shu malya;\nSant chalya suhu shriik maagi, preete pay prabhuji ne laagi."
        },
        {
            "couplet": "પછી પોતે કરી છે તૈયારી, ચાલ્યા સુરત પર સુખકારી; \nઅલબેલોજી અંતરજામી, આવ્યા બોચાસણે બહુનામી. ૨૯",
            "couplet_number": 29,
            "context": "After He did the preparation; walked pleasantly on the Surat path; \nUnexpectedly, inside got stuck, came the children's crying excessively."
        },
        {
            "couplet": "તિયાં સુંદર કરી રસોઈ, જમ્યા નાથ સખા સંત સોઈ; \nરહી રાત્ય ચાલ્યા તતકાળ, આવ્યા દેવાણે દીનદયાળ. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nOnes who make beautiful their own time, friends not being with good people; stayed awake all night and walked at that time, came with God's will to beg for alms."
        },
        {
            "couplet": "પુરપતિ સુમતિ છે સારો, કર્યો તેને તે ઘેર ઉતારો; \nસહુ રાજી થયા નિજ જન, કરી મહારાજનાં દરશન. ૩૧",
            "couplet_number": 31,
            "context": "Purpati sumati che saaro, karyo tena te gherr utaro;\nSahu raaji thay ni jnan, kari maharaajna darshan."
        },
        {
            "couplet": "સુંદર કરાવી સારી રસોઈ, જમ્યા નાથ ભાવ તેનો જોઈ; \nકરવા અનેક જીવનાં કાજ, પછી મહી ઊતર્યા મહારાજ. ૩૨",
            "couplet_number": 32,
            "context": "Beautifully cooked a good meal, that which is not savored by Jamya does not see; many lives' accounts are done, then the great king went down."
        },
        {
            "couplet": "તેને તેડે આવ્યું તળાવ, તિયાં બેસી બોલ્યા પછી માવ; \nઆંહીંથી આવશે કોણ ગામ, કિયાં કરશું આજ વિશરામ. ૩૩",
            "couplet_number": 33,
            "context": "He came to his own place, took a seat and spoke; after that he wept.\nWho will come from here, what will I do today, let me rest in peace."
        },
        {
            "couplet": "તૈયે એક બોલ્યો હરિજન, વાલા આવો અમારે ભુવન; \nપછી મુનિ એકે જોડ્યા હાથ, હવે સીધા પધારિયે નાથ. ૩૪",
            "couplet_number": 34,
            "context": "The boy had said \"Oh Harigan, come to our world\"; \nLater the sage has joined hands, now we cannot be diverted."
        },
        {
            "couplet": "બહુ દિનની અર્જી છે મારી, પ્રભુ પૂરી કરો ત્યાં પધારી; \nત્યાંથી નાથ થયા અસવાર, ઊતર્યા ગામ કારેલી બહાર. ૩૫",
            "couplet_number": 35,
            "context": "My long-cherished desire is fulfilled, Lord, be pleased to grant it there.\n\nThere, without shame, we have been made as beggars; having left our village, we are wandering outside."
        },
        {
            "couplet": "તિયાં કરાવ્યો સુંદર થાળ, જમ્યા દયા કરીને દયાળ; \nઆપી સખાને સુખડી સારી, રહ્યા રાત્ય તિયાં સુખકારી. ૩૬",
            "couplet_number": 36,
            "context": "Tyāñ karyo sundar thāl, jamyā daya kariṇe dayāḷ;\nĀpī sakhaṉe sukhaḍī sārī, rahyā rātya tiyāñ sukhakārī."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે દીનદયાળ, મહેર કરી સંભાર્યા મરાળ; \nજાઓ લાવો મુનિને બોલાવી, કરે દર્શન સંત સહુ આવી. ૩૭",
            "couplet_number": 37,
            "context": "There gone is Dindayal, made a great effort to get him back; Go call the wise one, he will show us the path of saints and we will arrive."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યા અલબેલ, ચાલે વેગે કરે નહિ વેલ; \nઆવ્યું અરણ્યે એક સરોવર, તિયાં ઊતર્યા શ્યામ સુંદર. ૩૮",
            "couplet_number": 38,
            "context": "After going from there, Albele walked slowly; doesn't hurry at all to reach a place.\nCame out of the forest, one lake, where Shyam took a beautiful sleep."
        },
        {
            "couplet": "નાહ્યા નીર જોઈ નિરમળ, પૂજા કરી પીધાં મિષ્ટ જળ; \nપછી ત્યાંથી થયા અસવાર, આવ્યા આમોદે પ્રાણ આધાર. ૩૯",
            "couplet_number": 39,
            "context": "Unseen water is enjoyed unblemished, worshiped in the sweetest of waters; \nAfter that from there went the sorrowful, came with joyous heart's foundation."
        },
        {
            "couplet": "તિયાં ભટ્ટ વસે દીનાનાથ, સદા રહે છે જે શ્યામને સાથ; \nવળી વણિક હરજીવન, નીર્ખી નાથને થયો મગન. ૪૦",
            "couplet_number": 40,
            "context": "In the presence of Bhattacha Vasudeva, Dinaanatha always remains with Shyama's company.\nThe merchant Harjiivan is troubled, his wealth has been reduced to nothing but ashes."
        },
        {
            "couplet": "પછી ઊભો જોડી આગે હાથ, કરો ભોજન રહો આંહીં નાથ; \nત્યારે શ્યામ કહે સાંભળો જન, કરાવજ્યો મુનિને ભોજન. ૪૧",
            "couplet_number": 41,
            "context": "After standing up together hold hands; do your meal here or not.\nThen Shyam says listen, O people, and make the monks eat."
        },
        {
            "couplet": "એમ કહીને ચાલિયા સ્વામી, આવ્યા ગામ બુવે બહુનામી; \nતિયાં ભક્ત વસે કાનદાસ, આવ્યા તેને ઘેર અવિનાશ. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nThis is said by Swami, we have come to a village with great fame; Those devotees of Kanaudas reside here, he has come to him without destruction."
        },
        {
            "couplet": "કરી ભોજન રજની રહ્યા, તિયાં ઉત્તર ને પ્રશ્ન થયા; \nઆવ્યાતા ત્યાં મોટા મહીપતિ, નીર્ખી નાથને કરી વિનતિ. ૪૩",
            "couplet_number": 43,
            "context": "Eaten food remains satisfied remaining; there the northern direction's question arose;\nHaving come there, great potentate, examined and could not make a request."
        },
        {
            "couplet": "પ્રભુ અમે તમારા જો છીએ, ઘણું ઘણું શું મુખથી કહીએ; \nતિયાં કવિએ કર્યું સ્તવન, દ્વિજ નામ તે ગોવરધન. ૪૪",
            "couplet_number": 44,
            "context": "Lord, we are yours, what great many things shall be spoken from my mouth; above it has been composed a hymn by the poet, the sacred name is Gowardhan."
        },
        {
            "couplet": "સુણી નાથે કર્યો સતકાર, તેં કહ્યા એવા છે જગદાધાર; \nએમ કહી ઊઠ્યા અવિનાશી, સદા શ્યામસુંદર સુખરાશિ. ૪૫",
            "couplet_number": 45,
            "context": "One who has done a good deed is praised by others; it's said of the world-pervader like that only.\nThus, eternally auspicious, always happy and auspicious, forever shining."
        },
        {
            "couplet": "રહ્યા રાત્ય સુખે એહ ઠામ, પછી આવ્યા છે કેલોદ ગામ; \nતિયાં પૂર્યો જન મન ભાવ, ત્યાંથી આવી ઊતર્યા તળાવ. ૪૬",
            "couplet_number": 46,
            "context": "Staying in this home that is full of pleasure, afterwards someone has come from the village; \nWhere people's minds are filled with desires, from there I have taken out a bucket of water."
        },
        {
            "couplet": "સુંદર સારું ત્યાં શરકરા વારિ, કરી પાન ચાલ્યા સુખકારી; \nઆવ્યા શહેર ભરૂચમાં શ્યામ, પૂરી જનના મનની હામ. ૪૭",
            "couplet_number": 47,
            "context": "Beautiful garden there is where sugar cane grows, happiness has settled; \nHaving come to Bharuch city, Shyam stayed, filling the people's minds with joy."
        },
        {
            "couplet": "પછી ત્યાર કરાવિયાં ઝાઝ, સંઘે સહિત ઊતર્યા મહારાજ; \nનદી નર્મદા નામે તે સઈ, સ્પર્શી ચરણ પાવન થઈ. ૪૮",
            "couplet_number": 48,
            "context": "After they did that, the great king went along with the gathering; \nThe Narmada river is named after it, it has touched my feet and reached heaven."
        },
        {
            "couplet": "ઘડી બેઠા વાલો તેને તટ, તિયાં રાજી કર્યા છે ખેવટ; \nત્યાંથી ચાલ્યા ચતુર સુજાણ, કર્યાં અંકલેશ્વરે મેલાણ. ૪૯",
            "couplet_number": 49,
            "context": "Sitting at the time, they have made their boundary, fixed their decision; \nFrom there, four good friends went away, merged with Ankleshwar's bond."
        },
        {
            "couplet": "આવી પાય લાગ્યો પુરપતિ, આજ આવ્યા નાથ અમ વતી; \nહતી ઘણા દિવસની હામ, આજ નીર્ખી સર્યા મારાં કામ. ૫૦",
            "couplet_number": 50,
            "context": "He has come to stay as king, I have not expected him today; Many days have passed in sorrow, but my work is done today itself."
        },
        {
            "couplet": "દઈ દરશન તેને દયાળ, પછી જમ્યા નાથ ને મરાળ; \nપછી વેલ્ય પર પોઢ્યા શ્યામ, રહ્યા રાત્ય વાલો એહ ગામ. ૫૧",
            "couplet_number": 51,
            "context": "Dead one, Darshan will show mercy to him, and afterwards, what can the killer not be killed; \nAfterwards, Shyam's veil is lifted on the well, those nights spent in this village are left."
        },
        {
            "couplet": "થયું સવાર ચાલિયા સંત, સંઘ ભેળા શોભે ભગવંત; \nકહે સખાને શ્રીભગવાન, હાલો હવે જાઈએ હિંદુસ્થાન. ૫૨",
            "couplet_number": 52,
            "context": "I have gone as a devotee, walking with the saints, the community is pleased with the divine; \nTell Sakha's Lord, now we will go to Hindusthan."
        },
        {
            "couplet": "સુંદર જનમભૂમિ અમારી, એમ કહે સખાને સુખકારી; \nએવી વાત કહેતાં વાટ માંઇ, આવી નદી ઊતરિયા ત્યાંઈ. ૫૩",
            "couplet_number": 53,
            "context": "Beautiful birthplace is ours, says Sakhane's pleasant maker;\nSuch a talk speaks in the well, this river flows there."
        },
        {
            "couplet": "કરી સ્નાન પૂજા એહ ઠામ, સુંદર સાથુ જમી ચાલ્યા શ્યામ; \nશોભે સખા સંગે વાલો આપ, નીર્ખી નરનારી થાય નિષ્પાપ. ૫૪",
            "couplet_number": 54,
            "context": "Bathed the worship in this house, beautiful companion went away Shyam;\nLooks good with friends and company comes from you, examined well-behaved man becomes faultless."
        },
        {
            "couplet": "ત્યાંથી આવી છે એક તલાઈ, શોભે વૃક્ષ ત્યાં સુંદર છાઈ; \nતિયાં ભદ્ર થયા ભગવાન, દીધાં દાસને દરશનદાન. ૫૫",
            "couplet_number": 55,
            "context": "It has come from there one branch, the tree looks beautiful with its lovely shade; there is peace for Bhagwan, and darshan to the devotees in abundance."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા દીનદયાળ, આવ્યા નાથજી ગામ કોશાલ; \nઆવી ઊતર્યા વાટિકા જોઈ, તિયાં કરી છે આપે રસોઈ. ૫૬",
            "couplet_number": 56,
            "context": "There gone Dina Dayal from there, came to village Koshthal; \nCame back having seen the Vatikas, done it at their place here."
        },
        {
            "couplet": "કર્યાં સુંદર સુરણ શાક, ઘણે ઘૃતે પકાવિયા પાક; \nઆપે જમી જમાડિયા જન, રહ્યા રજની ત્યાં ભગવન. ૫૭",
            "couplet_number": 57,
            "context": "Things done beautifully with sweet potatoes, many ripe and ready; \nYou have settled settled people, staying there, God is present."
        },
        {
            "couplet": "તિયાં આવ્યા સુરતના વાસી, નરનારી જે પ્રકટ ઉપાસી; \nરથ વેલ્ય લાવ્યા ઘણી ગાડી, જેમ ઉમંગે મેઘ અષાડી. ૫૮",
            "couplet_number": 58,
            "context": "The people who came from Surat are the ones who have fully realized; many chariots were brought, just as Umang has tied a cloud to the Ashadi."
        },
        {
            "couplet": "કહું લીલા હું કેટલી, એક જીભે જશ અપાર; \nઅનંત લીલા લાલની, કોય નર ન પામે પાર. ૫૯",
            "couplet_number": 59,
            "context": "I say Lila I am how many, in one tongue I will exhaust; endless laughter is of lamentation, no man can cross it."
        },
        {
            "couplet": "પછી ત્યાંથી પધારિયા, ઊતર્યા તાપી તીર; \nસંગે સહિત શ્યામળો, નાહ્યા નિરમળ નીર. ૬૦",
            "couplet_number": 60,
            "context": "After reached there, brought umbrella with arrow; Alone with Shyamalo, without fog without mist."
        }
    ]
}