{
    "prakaran": 30,
    "title_gu": "પ્રકરણ ૩૦: શ્રીહરિ ગોપાળયોગીને મળ્યા",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી કૃષ્ણદેવની, કહું કથા અતિ રસાળ; \nચંચળ થયા ચાલવા, ઉત્તર દિશામાં દયાળ. ૧",
            "couplet_number": 1,
            "context": "After Kṛṣṇadevna, I tell a very sweet story; \nChanchal having gone, goes in the northern direction with mercy."
        },
        {
            "couplet": "નામી મસ્તક મુક્તનાથને, પછી નામ્યું મુક્તને શીશ; \nપ્રભાતે ઊઠી પધારિયા, એહ આશ્રમથી જગદીશ. ૨",
            "couplet_number": 2,
            "context": "Named one's forehead to the liberated one, then named it liberating; \nMorning arose, ascended to this ashram from the universe."
        },
        {
            "couplet": "નગ નદીયો તળાવ તિયાં, તરી ઉતર્યા તે પાર; \nમહા અરણ્ય જ્યાં મનુષ્ય નહિ, ચોંપે ચાલ્યા તેહ મોઝાર. ૩",
            "couplet_number": 3,
            "context": "In the deep pool of sorrow, tears fell from my eyes; \nWhere humans don't exist, Champa walked on that very road."
        },
        {
            "couplet": "હિમાચળ ભણી ચાલિયા, જોયાં તેની તળાટીનાં વન; \nઝાડ પહાડ જોઈ પૃથિવી, જોયાં વિવિધે વૃક્ષ સઘન. ૪",
            "couplet_number": 4,
            "context": "Heard of the Himalayas, walked on its peaks; seen the trees of varied species.\n\nSeen the mountain range, seen the earth, seen the diverse trees abundant."
        },
        {
            "couplet": "ઝાડ પહાડ ઊંચા છે અપાર રે, જાણ્યું અડ્યા આકાશ મોઝાર રે; \nસામ સામી શાખા સંકલાણી રે, એક બીજામાં ઘણી ઘુચાણી રે. ૫",
            "couplet_number": 5,
            "context": "The trees are high on the mountains, infinite in number, we know by experience; the same as my friend's branch and ours, but many a quarrel arises between us."
        },
        {
            "couplet": "વળી વિધ્યે વિધ્યે વેલી જેહ રે, એક બીજામાં ઉઝરી તેહ રે; \nવન વેલી ઘુચાણી છે ઘાટી રે, જેને જોઈ છાતી જાય ફાટી રે. ૬",
            "couplet_number": 6,
            "context": "Vallī vidhyē viddhē vellī jeh rē, ek bijāmāṁ uzhri teh rē;\nVan vellī ghuuchānī che ghāttī rē, jene joī chhātī jāy phāttī rē."
        },
        {
            "couplet": "એવું ઘાટું વન છે વિષમ રે, જેમાં ન પડે રાત્યદિની ગમ રે; \nન દીસે ઊગી આથમે દન રે, એવું ઝાડે છે વન સઘન રે. ૭",
            "couplet_number": 7,
            "context": "Such a thorny tree is this life, where no evening's delight stays; \nNot seen does the sapling grow, thus the tree of life stands steady."
        },
        {
            "couplet": "તિયાં ફળ ફૂલ ફૂલ્યાં કંઈ રે, કંદમૂળ તણો પાર નઈ રે; \nવળી સર સરિતા અપાર રે, અતિ અમળ જળ તે મોઝાર રે. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nThere the fruits are ripe and flowers have bloomed for nothing, nor has any path been crossed; \nThe king's chariot is not to be passed, nor is the ocean of excess to be traversed;"
        },
        {
            "couplet": "વળી ગેહેરી ગુફા ત્યાં ઘણી રે, જાણું બહુ રહ્યાં મંદિર બણી રે; \nવળી પશુ ને પક્ષી ત્યાં ઘણાં રે, ફરે ટોળાં બોળાં તેહ તણાં રે. ૯",
            "couplet_number": 9,
            "context": "The walls of the cave are very good there, many temples built remain; \nThe goats and birds are in flocks there, a crowd runs shouting loudly that way."
        },
        {
            "couplet": "સિંહ શાર્દૂલ કાવે કેસરી રે, કપિ કુરંગ ને કંઈ કરિ રે; \nગેંડા રોઝ ને મહિષા ઘણા રે, વ્યાઘ્ર વારાહ બહુ બિયામણા રે. ૧૦",
            "couplet_number": 10,
            "context": "The Lion, a great warrior, says: \"I will not do anything to Kapil's Kurang, nor will I do anything to Genda's Roze; The Wolf, very furious and savage, is busy with Mahisha many times; Vyahra, the wild boar, fights fiercely and is wounded badly.\""
        },
        {
            "couplet": "સુરાગાયો ને સેમર શ્યાળ રે, શશા નોળ બોળા તિયાં વ્યાળ રે; \nજ્યારે બોલે પરસ્પર એહ રે, થાયે શબ્દ ભયંકર તેહ રે. ૧૧",
            "couplet_number": 11,
            "context": "Sweet songs are like winter nights, gentle whispers of the heart; \nWhen words speak directly to each other, then is born a terrible word."
        },
        {
            "couplet": "મનુષ્ય જાતિએ ત્યાં ન જવાય રે, જો જાય તો પાછું ન અવાય રે; \nએવા વનમાં એકાએક ફરે રે, અતિ ધીર કોઈથી ન ડરે રે. ૧૨",
            "couplet_number": 12,
            "context": "Humanity is not found there, where humanity does not exist; \nIf it exists, then nothing will come back; \nA person alone walks in the forest, no one fears greatly from anyone."
        },
        {
            "couplet": "ભૂત પ્રેત દનુજ ને દૈત્ય રે, એવા મળે વન માંહિ નિત્ય રે; \nયક્ષ રાક્ષસ રાક્ષસી જેહ રે, ભૈરવ ભૈરવી વૈતાલી તેહ રે. ૧૩",
            "couplet_number": 13,
            "context": "Ghost spirit danuj to daitya re; \nYaksha rakshasi jehe re, Bhairav Bhairavi Vaitali tehe re."
        },
        {
            "couplet": "એવા અહોનિશ વનમાં રમે રે, તિયાં હરિ એકાએક ભમે રે; \nજાતાં જાતાં પડે રાત્ય જિયાં રે, સુવે નિર્ભય થઈને તિયાં રે. ૧૪",
            "couplet_number": 14,
            "context": "Such a hopeless wilderness plays, there Hari alone roams;\nDifferent ones collapse, darkness falls, there they stay."
        },
        {
            "couplet": "એમ જોતાં તે વન સમગ્ર રે, આવ્યું એક ત્યાં બુટોલ નગ્ર રે; \nતેનો રાજા મહાદત્તનામ રે, સર્વે પર્વતીરાજાનો શ્યામ રે. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nThis path shows that tree, it has come to a small mountain range; \nThat king's great name is Mahadattanama, all are Shyam Raj of Parvatiraj."
        },
        {
            "couplet": "તેણે દીઠા ત્યાગી ઘનશ્યામ રે, અતિ હેતે રાખ્યા નિજ ધામ રે; \nકરે અતિ પ્રીત્યે નિત્ય સેવ રે, જાણે આ છે મોટા કોઈ દેવ રે. ૧૬",
            "couplet_number": 16,
            "context": "He has given up Ghanshyam with ease, kept his own nature in check; \nDoes a lot of service with great devotion daily, knows this is the work of some big god."
        },
        {
            "couplet": "નૃપ ભગિની નામ માયાજી રે, દેખી હરિ થયાં બહુ રાજી રે; \nકહે આ તો મોટા કોઈ અતિ રે, નોય મનુષ્યની આવી ગતિ રે. ૧૭",
            "couplet_number": 17,
            "context": "Nrup bhagini nama mayaji re, dekhii Hari thayaan bahu raaji re;\nKahay a to moTo koi ati re, noy manushynee aavi gati re."
        },
        {
            "couplet": "જોઈ હરિનાં મોટાં આચરણ રે, સેવે કલ્યાણ સારુ તે ચરણ રે; \nપછી નાથે દયા કરી તેને રે, આપ્યું નિજ જ્ઞાન એહ બેને રે. ૧૮",
            "couplet_number": 18,
            "context": "Knowing Hari's great deeds is the way, serving salvation with great effort that is the chant; \nAfter that, compassion was done to Him, and my own true knowledge was given to me."
        },
        {
            "couplet": "જન્મમરણ તણું જાળ કાપ્યું રે, સુખ અંતરે અખંડ આપ્યું રે; \nરહ્યા તિયાં થોડા ઘણા દિન રે, પછી ત્યાંથી ચાલ્યા છે જીવન રે. ૧૯",
            "couplet_number": 19,
            "context": "Birth and death are tied like a rope, are bound in happiness; inner joy is obtained unbroken, are got.\n\nStayed there for some days, many days, then went from there, life has gone."
        },
        {
            "couplet": "તપ કરવા ઇશક છે અતિ રે, બીજી વાત તે નથી ગમતી રે; \nશહેર પુર નગ્ર ઘોષ ગામ રે, નથી ગમતું રહેવાને એ ઠામ રે. ૨૦",
            "couplet_number": 20,
            "context": "It is a great task to be done, and it is not liked by anyone else; \nCity's noise, village's gossip, the village's fame remains, and it does not like to be left alone in this world."
        },
        {
            "couplet": "મેડી મહોલ હવેલી આવાસ રે, તેમાં રહેતાં રહે છે ઉદાસ રે; \nમાટે વેગે ચાલ્યા ત્યાંથી વને રે, તૈયે રાજી થયા બહુ મને રે. ૨૧",
            "couplet_number": 21,
            "context": "The madhouse is now my home, I am living there in solitude, alas; \nSo I quickly left from there, but my mind has stayed behind, a lot."
        },
        {
            "couplet": "મુક્તનાથથી આવ્યા એ અરણ્ય રે, તેને વીતી ગયા કાળ ત્રણ્ય રે; \nચાલ્યા ગહન વનને માંઈ રે, ખાવા ફળ ફૂલ નિત્ય ત્યાંઈ રે. ૨૨",
            "couplet_number": 22,
            "context": "The freed ones came from the forest there, for three ages they had passed away; \nThey went to the dense forest to take their fill, eating fruits and flowers daily there."
        },
        {
            "couplet": "તે પણ મળે કે ન મળે ટાણે રે, તોય મન અધીર ન આણે રે; \nએવા થકા વિચરે છે વને રે, અતિ ત્યાગ વૈરાગ્ય છે તને રે. ૨૩",
            "couplet_number": 23,
            "context": "That may come or not come, makes an end of the struggle, then my mind does not worry; \nIt is like this, that tree is growing, extreme renunciation and asceticism are yours."
        },
        {
            "couplet": "જાતાં ઉત્તર દિશને માંઈ રે, આવ્યો વડ રૂડો એક ત્યાંઈ રે; \nત્યાંથી નદી તળાવ નિકટ રે, અતિ ઊંચો વિસ્તારે છે વટ રે. ૨૪",
            "couplet_number": 24,
            "context": "Born in the northern direction, I came to that place, and from there a great river is close by; from there, the lake is very nearby, and it is a vast expanse."
        },
        {
            "couplet": "તેને આસપાસે ગજ ફરે રે, બીજા શબ્દ ભયંકાર કરે રે; \nત્યાંથી ઉગમણું એક તાલ રે, વહે ઉત્તરમાં જળમાલ રે. ૨૫",
            "couplet_number": 25,
            "context": "It plays with the nearby stone as it is, and makes another person fearful as it is; \nFrom there, a melody arises, and it flows northward like a stream."
        },
        {
            "couplet": "નડથુંબડે વીંટ્યો છે વડ રે, બેઠા દીઠા યોગી તેને થડ રે; \nમૃગાજિન પર બેઠા આપ રે, માથે જટા મોટી છે નિષ્પાપ રે. ૨૬",
            "couplet_number": 26,
            "context": "The one who has settled at the foot of a tree, Vaddar is, his place is set, he is yogic; \n\nHe sits on the back of a lion, you give it, his head is big with pride, without fault."
        },
        {
            "couplet": "આછાદને ઢાંકેલ કૌપીન રે, નથી તે પણ વસ્ત્ર નવીન રે; \nતેહ વિના નથી બીજું પાસ રે, માયિક સુખથી છે ઉદાસ રે. ૨૭",
            "couplet_number": 27,
            "context": "Unbroken threads are woven in a new way, yet it is not; without that, there is nothing else to hold on to, it is of my pleasure and sorrow."
        },
        {
            "couplet": "શાલગ્રામની સેવા કીધી છે રે, ગીતા પાઠ કરવા લીધી છે રે; \nએવા ગોપાળયોગી ઉદાર રે, તેને નાથે કર્યો નમસ્કાર રે. ૨૮",
            "couplet_number": 28,
            "context": "Worship of Shalagram done is, Gita path read is; Such a Godly generous one, to him only worship made is."
        },
        {
            "couplet": "ત્યારે ઊભા થઈ યોગીરાય રે, મળ્યા હેત આણી ઉર માંય રે; \nજેમ વહાલાં વેગળેથી આવે રે, તેને મળે જેમ અતિ ભાવે રે. ૨૯",
            "couplet_number": 29,
            "context": "When he stood up, the yogi's ray was seen there, in my courtyard; \nJust as whirlwinds come from the raging rivers, similarly his intense emotion came to him then."
        },
        {
            "couplet": "એમ પામ્યા છે અતિ આનંદ રે, પછી મળી બેઠા મુનિઇન્દ રે; \nકહ્યું એકબીજાનું વૃતાંત રે, ત્યારે વાધિયું હેત અત્યંત રે. ૩૦",
            "couplet_number": 30,
            "context": "This happened so great happiness, then gathered the monks' assembly; \nIt was told of each other's story, then it seemed a little excessive."
        },
        {
            "couplet": "કહે આપણે રહેશું બે મળી રે, બોલ્યા પ્રભુજી એવું સાંભળી રે; \nકહ્યું તમે ગુરુ ને હું શિષ્ય રે, આપો રૂડો મને ઉપદેશ રે. ૩૧",
            "couplet_number": 31,
            "context": "We shall stay together two-three days, the Lord's word we shall listen to; \nYou said it, Guru, I am your disciple, you are giving me advice, I am listening."
        },
        {
            "couplet": "રહ્યા ગોપાળયોગીને પાસ રે, કર્યો યોગશાસ્ત્રનો અભ્યાસ રે; \nકાવે જે કોઈ અષ્ટાંગ યોગ રે, શીખ્યા જેથી મટે ભવરોગ રે. ૩૨",
            "couplet_number": 32,
            "context": "Stay as a yogi with God's presence, done is the practice of yoga; \nWhichever person has learned some yogic practices, they have become freed from egoism."
        },
        {
            "couplet": "મોટી બુદ્ધિવાળા ઘનશ્યામ રે, શીખ્યા યોગ અંગ કહું નામ રે; \nયમ નિયમ આસન જેહ રે, પ્રાણાયામ પ્રત્યાહાર તેહ રે. ૩૩",
            "couplet_number": 33,
            "context": "Big-minded Ghanshyam says, I have learned yoga and body postures; \nDeath's rule is the seat that holds still, and breath control is the pull back."
        },
        {
            "couplet": "ધારણા વળી ધ્યાન જે કહીએ રે, અષ્ટમું અંગ સમાધિ લહીએ રે; \nતેમાં જુજવા ભેદ છે બહુ રે, શીખ્યા થોડે દિને હરિ સહુ રે. ૩૪",
            "couplet_number": 34,
            "context": "Dharana valli dhyana je kahie re, ashtamun ang samadhi lahe re;\nTema jun javo bhedo che bahu re, shikya thothe dine Hari su re."
        },
        {
            "couplet": "એકવાર સાંભળે છે જેહ રે, શીખી કરી દેખાડે છે તેહ રે; \nવળી શીખ્યા છે પ્રથમ પેલે રે, તે પણ કરી દેખાડે છે છેલે રે. ૩૫",
            "couplet_number": 35,
            "context": "One time listens to it that way, learns and shows it that way; \nLearned well from the first itself, yet shows it in a different way."
        },
        {
            "couplet": "બસ્તિ બે પ્રકારની લહીએ રે, નેતિ કુંજરક્રિયા તે કહીએ રે; \nનોળી શંખપ્રક્ષાલન નામ રે, મોર્યે શીખ્યા છે એ ઘનશ્યામ રે. ૩૬",
            "couplet_number": 36,
            "context": "Two kinds of emotions weep, saying \"what is the matter\"; name of Shriparkala is Nooli, it has been learned by Morya, that is Ghanshyam's."
        },
        {
            "couplet": "તે તો સર્વે દેખાડે છે કરી રે, ગુરુ ગોપાળયોગીને હરિ રે; \nજોઈ ગુરુ કરે છે વિચાર રે, નોય મનુષ્ય આ નિરધાર રે. ૩૭",
            "couplet_number": 37,
            "context": "That is seen by all everywhere; God makes Guru Gopal yogi to reach Him; He who makes Guru does it because of thinking; this human being does not have determination."
        },
        {
            "couplet": "આ તો કૃષ્ણ છે ગોલોકપતિ રે, આવ્યા છે પોતે ધરી મૂરતિ રે; \nઆવો હું જે અતિ નિસ્પ્રેહ રે, તેને ન થાય બીજે સનેહ રે. ૩૮",
            "couplet_number": 38,
            "context": "This is Kṛṣṇa, the Lord of Goloka, who has taken his own form as a cowherd; \nI am coming forth, one who is extremely devoted, and will not forget that love in another life."
        },
        {
            "couplet": "માટે જાણું છું જરૂર કૃષ્ણ રે, એવે ભાવે કરે નિત્ય દ્રષ્ણ રે; \nએમ પરસ્પર ગુરુપણું રે, રાખે એકબીજા માંહિ ઘણું રે. ૩૯",
            "couplet_number": 39,
            "context": "For me it is known that Krishna makes it necessary, so that daily there occurs the vision; \nThus between us Gurupana is, keeping in mind the other's a lot."
        },
        {
            "couplet": "કંદ મૂળ ફળ ફૂલ વળી રે, જમે આનંદે એકઠા મળી રે; \nએમ વીત્યું એ સ્થાનકે વર્ષ રે, કરી ઉગ્ર તપ થયા કૃષ રે. ૪૦",
            "couplet_number": 40,
            "context": "Cactus root produces fruit and flowers, rejoices together with joy; \nIn this place, the year has passed, and through severe austerity, one gets ripe as a grain."
        },
        {
            "couplet": "શીત ઉષ્ણ ને મેઘની ધાર રે, સહ્યું સર્વે શરીર મોઝાર રે; \nએમ તપ કરે વન માંય રે, અતિ ધીરજ્ય પર્વતપ્રાય રે. ૪૧",
            "couplet_number": 41,
            "context": "Winter's icy cold is like the edge of a cloud, all bodies are filled with shivering; \nThus the fire burns in the forest, extremely steady on the mountain peaks."
        },
        {
            "couplet": "એવા યોગી મોટા જે દયાળ રે, જોઈ પાસે વસ્યા પશુપાળ રે; \n[રહ્યા] ગાયો તણા ઘોષ કરી રે, ત્યાં તો શેડ્યે પડિયા કેસરી રે. ૪૨",
            "couplet_number": 42,
            "context": "Those yogis, great ones who are gentle, dwell near sheep grazing; \n[Having stayed] there, their fame spread far and wide, that is where they finally settled down."
        },
        {
            "couplet": "નિત્ય કરે તે ગાયોની ઘાત રે, તેની કહી યોગી આગે વાત રે; \nકહે ગોવાળ અમે અનાથ રે, અમારે છે એ ગાયો મીરાથ રે. ૪૩",
            "couplet_number": 43,
            "context": "Everyday he does what the cowherd's fate is, his words are divine; \nHe says Gaval that we are orphans, to us this cow herds like a mother."
        },
        {
            "couplet": "તેને વાઘ કરશે જો નાશ રે, ત્યારે અમારે સઈ ગુજાશ રે; \nએવી સાંભળી દીનતા વાણી રે, બોલ્યા યોગી તેને દુઃખી જાણી રે. ૪૪",
            "couplet_number": 44,
            "context": "He will tame the wolf if there is destruction, then we will laugh at our misfortune; \nHe heard such a calamity-telling speech, that very one made him sorrowfully aware."
        },
        {
            "couplet": "કહે મા બિયો તમે ગોવાળ રે, કરશે હરિ સહુની રખવાળ રે; \nએમ કહી લીધો શંખ હાથે રે, વજાડિયો છે તે યોગીનાથે રે. ૪૫",
            "couplet_number": 45,
            "context": "My mother says you will go astray, you will incur the wrath of God; \nThis has been said by Shanka in his hand, it is a wonder that belongs to Yogina."
        },
        {
            "couplet": "જેટલામાં સંભળાણો શબ્દ રે, ભાગ્યાં હિંસક મૂકી એ હદ રે; \nવળી ત્યાં વસતાતા જે વાઘ રે, તેણે પણ કર્યું વન ત્યાગ રે. ૪૬",
            "couplet_number": 46,
            "context": "What many words are spoken there, the bounds of fate are; \nWhere wild beasts reside, even they must abandon their home."
        },
        {
            "couplet": "રહ્યા સુખે ગાયો ને ગોવાળ રે, પ્રભુ ગોબ્રાહ્મણ પ્રતિપાળ રે; \nરહ્યા કાંઈક પોતે પછી ત્યાંય રે, વાંચે ગીતાનો બીજો અધ્યાય રે. ૪૭",
            "couplet_number": 47,
            "context": "Living in happiness, the shepherd is singing, praising God's love; \nHe has left something for himself there afterwards, and is reading another chapter of the Gita."
        },
        {
            "couplet": "પછી આત્માનું શુદ્ધ સ્વરૂપ રે, નિશ્ચય કરિયું જેવું છે રૂપ રે; \nપ્રત્યાહાર કરી મહામતિ રે, ઇન્દ્રિ પ્રાણ અંતઃકરણ વૃત્તિ રે. ૪૮",
            "couplet_number": 48,
            "context": "After the soul's pure form is revealed, it becomes certain what shape it has; \nThe great sage accepts the divine breath, inner circulation of life and death."
        },
        {
            "couplet": "તેને આતમામાં વાળી લીધી રે, પછી ધીરજ્યે ધારણા કીધી રે; \nએમ કેટલાક કાળ ગયા રે, આતમાને વિષે સ્થિર રહ્યા રે. ૪૯",
            "couplet_number": 49,
            "context": "They were entwined in his heart, afterwards a bond was formed; \nThis way some time passed, my soul remained steady about him."
        },
        {
            "couplet": "ધ્યાનયોગ તેની જે સમાધિ રે, તેની પક્વદશા અતિ સાધિ રે; \nકહ્યું એમ યોગીને જીવને રે, એવી ક્રિયાઓ કરે છે વને રે. ૫૦",
            "couplet_number": 50,
            "context": "Meditation yoga is in its ecstasy, its final liberation achieved; \nIt is said thus to the yogi, life is done, such actions do in the forest."
        }
    ]
}