{
    "prakaran": 108,
    "title_gu": "પ્રકરણ ૧૦૮: નિરસ્વાદિ વ્રતમાન કહ્યાં",
    "gujarati": [
        {
            "couplet": "હવે કહું નિરસ્વાદીની રીત, જેણે તજી છે સ્વાદની પ્રીત; \nસર્વે સ્વાદ જાણી હરિ માંય, મનવૃત્તિ લોભે નહિ ક્યાંય. ૧",
            "couplet_number": 1,
            "context": "Now I speak without desire's path, which has passed away the taste of love; \nAll tastes know Hare in my mind, attachment is not in any place."
        },
        {
            "couplet": "મહારસનું કીધું છે પાન, તેણે થયા મગન મસ્તાન; \nસુખ સ્વપ્ને ન ગમે સંસાર, વિષયરસ સમજ્યા અસાર. ૨",
            "couplet_number": 2,
            "context": "Maharsan's word is a leaf, it has become a madman's; \nHappiness doesn't play in worldly life, the matter understands itself not."
        },
        {
            "couplet": "મહારસ પીધો જેહ જને, તે ન ચાખે બીજો રસ મને; \nએ રસ પીધો છે શુકજી આદે, તે તો ન રાચે અન્યને સ્વાદે. ૩",
            "couplet_number": 3,
            "context": "Great grand taste is given to him who gives it, then nobody else can give me a similar taste; that taste is exhausted, thus it does not run away to taste others' flavor."
        },
        {
            "couplet": "એ રસ પીધો છે સનકાદિકે, પીધો નવ યોગેશ્વર નિકે; \nએ રસ પીધો છે જનક જેવે, જેનું મન ન રહ્યું બીજે પીવે. ૪",
            "couplet_number": 4,
            "context": "This sweetness is tasted by Shankhadike, tasted by a new yogi who comes; \nThis sweetness is tasted like Jana, the mind of which does not remain in another's hand."
        },
        {
            "couplet": "એ રસ પીધો છે જન પ્રહ્‍લાદે, મન માન્યું નહિ બીજે સ્વાદે; \nએ રસ પીધો છે ધ્રુવ અંબરીષે, એ રસ પીધો ગોપી ગુડાકેશે. ૫",
            "couplet_number": 5,
            "context": "This taste is savored by the people of Pralhad, it is not savored by others in another way; \nThis taste is sipped by Pralhad and Ambareesh, this taste is sipped by Gopi and Goodakesh."
        },
        {
            "couplet": "એ રસ પીધો જન જયદેવે, એ રસ પીધો છે ઉદ્ધવ જેવે; \nએહ આદિ જે ઋષિ રાજન, પીધો મહારસ થયા મગન. ૬",
            "couplet_number": 6,
            "context": "This taste is enjoyed by the people of Jayadev, this taste is enjoyed like Uddhav; \nThis first origin which is the king of Rishis, has been indulged in great pleasure like an elephant."
        },
        {
            "couplet": "જે જે જને હરિરસ પીધો, તેણે સંસાર રસ કૂચો કીધો; \nચૌદ લોકમાં જે રસ રહ્યો, તે તો ઊલટા અન્ન જેવો થયો. ૭",
            "couplet_number": 7,
            "context": "Whoever drinks the wine of worldly attachment, he has done the work of worldliness; \nAmong the four kinds of beings, whoever has remained attached, that one is like an upside-down grain of corn."
        },
        {
            "couplet": "તેનું બીજે તે મન ન માને, જે કોઈ પૂરણ મહારસ પાને; \nએ રસ આજ આપણને મળ્યો, જે કોઈ સર્વે રસથી છે ગળ્યો. ૮",
            "couplet_number": 8,
            "context": "Its own taste is not in others' mouth, which has the ultimate flavor in it; \nThat taste has come to us today, which is the same as that of others from the same taste."
        },
        {
            "couplet": "નથી અન્ય રસ એહ સમાન, જેવો આપણે કીધો છે પાન; \nએ રસ વિના જે બીજો, તે તો દુઃખરૂપ માની લેજ્યો. ૯",
            "couplet_number": 9,
            "context": "There is no other taste like this equal, that which we have mixed the pan; \nThat without this taste, another is to be considered miserable."
        },
        {
            "couplet": "બીજા રસમાં જેહ લોભાણા, તે તો ઝષ જેમ જાળે બંધાણા; \nખોયું તન ને ખોટ્ય જ ખાધી, જેની સ્વાદ સાથે પ્રીત બાંધી. ૧૦",
            "couplet_number": 10,
            "context": "Other people's pleasure is what binds them; I will eat your affection with relish, the taste of which is love."
        },
        {
            "couplet": "ત્યાગી થઈ જે રસને ચાય, તે ત્યાગીનું ત્યાગીપણું જાય; \nખાંડ ખારવો તુપ તેજાનો, એહ આદિ દઈ સ્વાદ માનો. ૧૧",
            "couplet_number": 11,
            "context": "The one who has renounced what he desires, his renunciation goes away; \nThe one who eats bitter things with patience, that is the taste of God's will, we consider this as our taste."
        },
        {
            "couplet": "ખારું ખાટું તીખું તમતમું, ગળ્યું ચીકણું જે મન ગમ્યું; \nમનવાંછિત મગાવી ખાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૨",
            "couplet_number": 12,
            "context": "Eaten bitter eaten sweet in the same mind, tasted sharp as it pleased my mind.\nI wish to eat what I crave, but it is a mistake in renunciation."
        },
        {
            "couplet": "શીરો પૂરી ને શેવ સુંવાળી, રૂડા મોદક ને રોટી કાળી; \nવિધવિધનાં વ્યંજન ચાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nWatered milk in a vessel, burnt offerings to the god; \nVarious tongues cry out, it is lost in renunciation itself."
        },
        {
            "couplet": "ગર્મ નર્મ તે મનને ગમે, સારું સ્વાદુ તે જુગતે જમે; \nએનો ખાતાં અભાવ ન થાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૪",
            "couplet_number": 14,
            "context": "Warm warmth is pleasing to my mind, savory taste is savored in being; \nIts account does not decrease, it is ruined in renunciation."
        },
        {
            "couplet": "સારું લાગે તે રાખે સંતાડી, થઈ ખાવાની વૃત્તિ હરાડી; \nરાત્ય દિવસ રસને ધાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૫",
            "couplet_number": 15,
            "context": "It seems that and keep it in my mind, the habit of eating is spoiled; \n\nNight's day is for pleasure, it is lost in renunciation."
        },
        {
            "couplet": "કરે સ્વાદની વાત વખાણી, સુણી આવી જાય મુખે પાણી; \nતેને અર્થે કરે છે ઉપાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૬",
            "couplet_number": 16,
            "context": "One speaks sweet words, it flows onto the face like water; \nHe makes a means for that one, that one gets ruined in renunciation."
        },
        {
            "couplet": "જીહ્‍વા માગે છે જુજવા રસ, જન થયાં છે જીહ્‍વાને વશ; \nતેણે સ્વાદ કેદિ ન તજાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૭",
            "couplet_number": 17,
            "context": "He craves the taste of worldly pleasure, his senses are enslaved by worldly desires; he cannot bear to part with the flavour, he is bound in the tie of non-attachment."
        },
        {
            "couplet": "પંચ ઇન્દ્રિનું પોષણ સ્વાદ, પંડ્ય પોષતા વાધે પ્રમાદ; \nપછી પુરુષોત્તમ ન ભજાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nPanch indriyunu poshna svad, pandy poshtata vade pramad; \nPachi purushottama na bhajay, tena khotya chhe vairegy may."
        },
        {
            "couplet": "જેને પંડ્ય પોષવા છે પ્રીત, તે શું સમજે મહારસ રીત; \nદેખી પુષ્ટ તનને ફૂલાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૧૯",
            "couplet_number": 19,
            "context": "Whom love nourishes, understands great way; \nSee, your body is flourishing, it's worn out in renunciation."
        },
        {
            "couplet": "તે તો કાવે નહિ હરિદાસ, જેને અહોનિશ રસની આશ; \nએને જળજંતુ જેવો ગણાય, તેને ખોટ્ય છે વૈરાગ્ય માંય. ૨૦",
            "couplet_number": 20,
            "context": "That one is not the Lord's song, nor is it sweet; \nIt is considered a frog in the water, he has renunciation in vain."
        },
        {
            "couplet": "જે કોઈ કહેવાય છે હરિજન, તેનું લોભે નહિ કિયાં મન; \nજેણે કર્યું મહારસ પાન, તેણે કરી રહ્યા ગુલતાન. ૨૧",
            "couplet_number": 21,
            "context": "Who is called Harijan, his greed does not remain in the mind; \nHe who has done great work with Mahars, is doing it remaining with Gultans."
        },
        {
            "couplet": "જેના અંતરમાં નિરવેદ, તેને કોણ પમાડશે ખેદ; \nનિત્યે હૈયામાં હરિનું ધ્યાન, તેણે કરી રહ્યા ગુલતાન. ૨૨",
            "couplet_number": 22,
            "context": "Whoever is grief-stricken inside, no one will console him sorrow; \nEvery day in my mind there is God's remembrance, He is always doing beautiful things."
        },
        {
            "couplet": "જાણી સરવે સાર અસાર, તુચ્છ વસ્તુ કરી તિરસ્કાર; \nરાખ્યા ભીતરમાં ભગવાન, તેણે કરી રહ્યા ગુલતાન. ૨૩",
            "couplet_number": 23,
            "context": "Know it well that good or bad is as you think, then only you do the evil; kept within God, He is doing the sweet work."
        },
        {
            "couplet": "બ્રહ્મા આદિ જે કીટ પર્યંત, સર્વે સુખ દુઃખે અંતવંત; \nજેને પુરુષોત્તમ સાથે તાન, તેણે કરી રહ્યા ગુલતાન. ૨૪",
            "couplet_number": 24,
            "context": "Brahma and others who are in a state of being together with the universe; all happiness and unhappiness come to an end;\nThose who are in union with Purushottama, they are doing these cruel acts."
        },
        {
            "couplet": "એવા સંત મળે શુભમતિ, કહે જોજ્યો આ જીવની ગતિ; \nરાખ્યા જોઈએ જેહ મુખે રામ, તેમાં રાખે છે વસ્તુ હરામ. ૨૫",
            "couplet_number": 25,
            "context": "Such a holy soul arrives with good fortune, says the path of this life journey; \nGuarded is what we should look at that face where Rama has been kept, there He keeps truth hidden."
        },
        {
            "couplet": "જેહ મુખે ભજીયે શ્રીહરિ, તેને બગાડે છે કેફે કરી; \nગાંજો ભાંગ્યને પીવે છે માદ, ખાયે આમિષ જીહ્‌વાને સ્વાદ. ૨૬",
            "couplet_number": 26,
            "context": "Who worships Srihari with his face, gets troubled by Kefeh; those who drink fermented liquor get intoxicated and enjoy the taste of youth's sweetness."
        },
        {
            "couplet": "જે મુખે ભજીયે પરબ્રહ્મ, તે મુખ માંય ખાય છે માજમ; \nખાય કવસ્તુ કેફને કાજ, એવા નરને રૂઠ્યા છે રાજ. ૨૭",
            "couplet_number": 27,
            "context": "Who worships Parambrahm with his mouth, Parambrahm is consumed by that mouth; \nConsumed by the taste of the divine, such a man has become mad in his own kingdom."
        },
        {
            "couplet": "જે મુખ હરિ ભજવા લાગ્ય, તેહ મુખમાં ભરે છે ભાંગ્ય; \nઆપે જરદો તો ન પાડે નાજ, એવા નરને રૂઠ્યા છે રાજ. ૨૮",
            "couplet_number": 28,
            "context": "Who has started worshipping God with his face, that is being filled in his face; \nThe one who gets old but does not get rebuked, such a man is being ruled by kings."
        },
        {
            "couplet": "જે મુખે જોઈએ નામ પ્રકાશું, તે મુખ હીંગ લસણે વાસ્યું; \nવળી પાપીને પ્યારી પિયાજ, એવા નરને રૂઠ્યા છે રાજ. ૨૯",
            "couplet_number": 29,
            "context": "One seen in the face gets illuminated by name; one's face becomes a mixture of salt and pepper.\n\nLoves a sinner, such a person is ruined by love, that's the king's rule."
        },
        {
            "couplet": "જે મુખે હરિગુણ ગવાય, તે મુખે નર અમલ ખાય; \nકાઢે કસુંબા કરે અકાજ, એવા નરને રૂઠ્યા છે રાજ. ૩૦",
            "couplet_number": 30,
            "context": "Whoever has Hari-guna bestowed on his face, that person's face does not eat worldly pleasure; \nHe who eats Kasumba (worldly desires) and makes others do the same is a wicked man, ruled by lust."
        },
        {
            "couplet": "જે મુખે હરિ ભજીયે દાડી, તે મુખે પાપી પીવે છે તાડી; \nસર્વે સજે છે નરકનો સાજ, એવા નરને રૂઠ્યા છે રાજ. ૩૧",
            "couplet_number": 31,
            "context": "He who worships Hari with his face, is an impious one in his actions; \nAll the hells are decorated, and such a wretch has been ruined."
        },
        {
            "couplet": "કેફે કરીને અકલ જાય, નાશે ડહાપણ ને ડુલ થાય; \nતોય નિર્લજ્જને નહિ લાજ, એવા નરને રૂઠ્યા છે રાજ. ૩૨",
            "couplet_number": 32,
            "context": "Going alone becomes futile, loss gets diluted; then the foolish one is not trapped, that kind of man has been deceived by the king."
        },
        {
            "couplet": "એહ સર્વે જે વ્યસન કહ્યાં, એક સ્વાદની વૃત્તિમાં રહ્યાં; \nતેનો જે નર ન કરે તાજ, એવા નરને રૂઠ્યા છે રાજ. ૩૩",
            "couplet_number": 33,
            "context": "This is all of what is; all that is spoken of, in one's taste and habit remains;\n\nWhoever does not do that person's business, such a person has been deceived by the king."
        },
        {
            "couplet": "સ્વાદ માંહિ રહ્યાં બહુ શૂળ, સ્વાદ છે સર્વે પાપનું મૂળ; \nસ્વાદે થાય નરક સમાજ, એવા નરને રૂઠ્યા છે રાજ. ૩૪",
            "couplet_number": 34,
            "context": "Taste is present in me many desires, taste is the root of all sin; \nTaste leads to hell society, those who are deceived by it are the ruler."
        },
        {
            "couplet": "એવા અનેક અવગુણ જોઈ, સંત સ્વાદ કરે નહિ કોઈ; \nજેહ સમે જેવું મળે અન્ન, જમે નિરદોષ જોઈ જન. ૩૫",
            "couplet_number": 35,
            "context": "Such many bad qualities are seen, nobody savors the taste; \nWhoever gets what is available to them as food, lives blamelessly seen in the world."
        },
        {
            "couplet": "અજગર મધુકર વૃત્તિ, ગ્રહે સંતજન અનાસક્તિ; \nકાં તો અણઇચ્છ્યું અન્ન આવે, નહિ તો બહુ ઘરથી માગી લાવે. ૩૬",
            "couplet_number": 36,
            "context": "A snake's habit is to be indifferent towards the world; \nWhoever doesn't get food, either will beg at many houses or won't eat."
        },
        {
            "couplet": "કાચું પાકું જે સૂકું સમિષ્ટ, ફળ મૂળ ફૂલ પત્ર પિષ્ટ; \nહોય હરિ પ્રસાદીનું અન્ન, જમે જન તે થાય મગન. ૩૭",
            "couplet_number": 37,
            "context": "That which is ripe and sweet, even the stem becomes fruitful; \nThe blessed food of Hari's grace, with it one can become a sage."
        },
        {
            "couplet": "પણ સ્વાદ સારુ જે ઉપાય, ન કરે તે નિઃસ્વાદી કહેવાય; \nઆવે સહજે તે જમે સુજાણ, જેમ તેમ કરી પોષે પ્રાણ. ૩૮",
            "couplet_number": 38,
            "context": "But one who has good taste will not eat what is not edible; \nIt comes naturally to that person, and they get nourishment just as it should be done."
        },
        {
            "couplet": "સ્વાદ અસ્વાદની મૂકી આશ, ભજે ભગવાન ગ્રાસોગ્રાસ; \nજેના અંતર માંહિ વૈરાગ્ય, તેણે કર્યો છે સ્વાદનો ત્યાગ. ૩૯",
            "couplet_number": 39,
            "context": "Flavor of insipidity is the mute desire, worship God grass to grass; whoever has internal renunciation, he has given up worldly enjoyments."
        },
        {
            "couplet": "કાથો ચૂનો ને પાન સોપારી, તજ તમાલ એલચી સારી; \nજાય જાવંત્રી લવિંગ જે છે, એહઆદિ મુખવાસ ન ઇચ્છે. ૪૦",
            "couplet_number": 40,
            "context": "Catho chuno ne pan sopari, taj tamal elchi sari;\nJai javantree ling je che, ehadi mukhwas na ichhe."
        },
        {
            "couplet": "ચુવા ચંદન તેલ ફુલેલ, પુષ્પહાર ને સુગંધી તેલ; \nતેને ત્યાગી ન ઇચ્છે તનમાં, જેને વૈરાગ્ય વર્તે છે મનમાં. ૪૧",
            "couplet_number": 41,
            "context": "Oil of champa flowers, oil of champak; \nThat which is not willing to leave it within itself, \nTo whom renunciation takes place in the mind."
        },
        {
            "couplet": "જે જે ખોળી કહ્યાં ખાન પાન, તજ્યાં તે સંતે થઈ સાવધાન; \nઅતિ કર્યો છે ઊંડો અભાવ, કેદિ ભૂલે થાય નહિ ભાવ. ૪૨",
            "couplet_number": 42,
            "context": "Whatever is said and done with great enthusiasm at the wine cup, there that saint becomes awakened; for a small mistake has been made deep within, which even the forgetful one does not forget."
        },
        {
            "couplet": "કામ લોભ જીત્યા જેમ જને, તેમ જીત્યો છે સંતે સ્વાદને; \nથાય ઊંડો અંતરેથી નાશ, ત્યારે તજાય બારથી આશ. ૪૩",
            "couplet_number": 43,
            "context": "Desire has conquered my nature as it did with you, and so the saint has won his taste; destruction will occur from a deep inner core, then salvation will arise from the fourth gate."
        },
        {
            "couplet": "જે જે ત્યાગે છે બહારથી બળે, તેને માંહિ સ્વાદ રહે છે છળે; \nલાગ આવે તો કરે છે ઘાત, નહિ તો બેઠો સાંભળે છે વાત. ૪૪",
            "couplet_number": 44,
            "context": "Whoever leaves from outside with power, has a taste of defeat inside; \nIf it happens to bother, he takes action, otherwise waits patiently for the right moment."
        },
        {
            "couplet": "તે તો અંતર ત્યાગથી જાય, બીજે ન ટળે કોટિ ઉપાય; \nત્યાગ વૈરાગ્ય વિવેક વિચાર, એહ હોય જ્યાં હોય મુરાર. ૪૫",
            "couplet_number": 45,
            "context": "That which is left behind goes away, a hundred ways are not equal to it; \nRenunciation, self-control, and thoughtful consideration, that is where Murar lies."
        },
        {
            "couplet": "તેહ વિના વૈરાગ્યનો વેષ, તેણે ન ટળે કામાદિ લેશ; \nજ્યારે પ્રભુ સાથે પ્રીત લાગે, ત્યારે કામ લોભ સ્વાદ ભાગે. ૪૬",
            "couplet_number": 46,
            "context": "Without renunciation's garb, it will not get wealth and so on; \nWhen the Lord is with love, then work becomes covetousness, taste, and share."
        },
        {
            "couplet": "એમ જીત્યો છે જે જને સ્વાદ, તેના ટળિયા સર્વે પ્રમાદ; \nજીતી સ્વાદ થયા શુદ્ધ આપે, સ્વામી સહજાનંદ પ્રતાપે. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nThis has won which tastes the self, then all calamities are averted; \nWon taste becomes pure by itself, with natural joy and great power."
        },
        {
            "couplet": "સહજ સ્વભાવે સંતને, અંતરમાં રહે છે એમ; \nમળ્યે પણ મન ન ચળે, અણમળ્યું ઇચ્છે કેમ. ૪૮",
            "couplet_number": 48,
            "context": "Simple nature dwells within saints; It remains so.\nEven getting spoiled, the mind does not move, yet longs to remain unsullied why."
        },
        {
            "couplet": "એમ સંતશિરોમણિ, જીત્યા સ્વાદને જેહ; \nપિંડ બ્રહ્માંડ પાર પ્રીતિ, કહું એવા નિરસનેહ. ૪૯",
            "couplet_number": 49,
            "context": "This is a noble saying, I have won the flavor of that which was conquered; Child, love transcends the universe, I say it is like this without sorrow."
        }
    ]
}