{
    "prakaran": 64,
    "title_gu": "પ્રકરણ ૬૪: શ્રીહરિચરિત્રે મહારાજ સારંગપુર પધાર્યા",
    "gujarati": [
        {
            "couplet": "પછી પોતે ગયા ગુજરાત્ય, રહ્યા ડભાણમાં દોય રાત્ય; \nહતી સંતની મંડળી સાથ, વળતાં વરતાલે આવિયા નાથ. ૧",
            "couplet_number": 1,
            "context": "After they went away from Gujarat, stayed in Dhaval's house at night; \nLost the group of saints along with them, came to see when gaining and spending."
        },
        {
            "couplet": "તિયાં રહ્યા હરિ સંત સહુ, કરી લીલા આપ્યાં સુખ બહુ; \nરહ્યા પંચ રાત્ય પોતે તિયાં, પછી યાંથી બુધેજે આવિયા. ૨",
            "couplet_number": 2,
            "context": "Here is the translation:\n\nGod dwells there, saintly friends with Him, having done play and obtained great bliss;\nResiding five nights at His place, then departed from there, getting enlightenment."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સમર્થ સ્વામી, આવ્યા બોચાસણે બહુનામી; \nબામણ ગામને એકલબારે, પોતા સરસવણી મહી પારે. ૩",
            "couplet_number": 3,
            "context": "From there came a strong master, the same one who brought much fame; \nThe village is alone now, and our own praise has crossed the limits."
        },
        {
            "couplet": "જઈ પાદરે પાછા વળિયા, આવી વરતાલે સંતને મળિયા; \nત્યાંથી ચાલી ઉમરેઠે ગયા, દેવા દર્શન પ્રસન્ન થયા. ૪",
            "couplet_number": 4,
            "context": "One went back to childhood, when one's father was alive; \nFrom there, we left in old age, having seen God's sight, satisfied."
        },
        {
            "couplet": "વાજાં વાજતે પધાર્યા શ્યામ, આવ્યું સામૈયે સઘળું ગામ; \nદીધાં દાસને દર્શન દાન, રહી રાત્ય ચાલ્યા ભગવાન. ૫",
            "couplet_number": 5,
            "context": "Wajaan wajate padhaarya Shyam, aavyun saamiye saghlu gaaam;\nDeedhaan daasane darii dan, rahi raatiya chalya Bhagavaan."
        },
        {
            "couplet": "ભાવ ગામના લોકને બહુ, આવ્યાં પુરબારાં મળી સહુ; \nતેને દર્શન દઈ દયાળ, કરી કલ્યાણ ચાલ્યા કૃપાળ. ૬",
            "couplet_number": 6,
            "context": "The love of the village people is great; those who have come with their families are friends;\n\nHe has seen him with mercy, and has caused his salvation to happen through compassion."
        },
        {
            "couplet": "સંગે આપ્યોતો ભોજન થાળ, યથાયોગ્ય જમ્યા તે દયાળ; \nપછી આવ્યા ડડુસર ગામ, કર્યો કઠલાલ્યે વિશરામ. ૭",
            "couplet_number": 7,
            "context": "Food shared with friends is a feast, and what is given in kindness will be reciprocated in like manner.\n\nThen I came to this village, my heart at peace through quiet contemplation."
        },
        {
            "couplet": "આંતરોળી ઊંટડિયે મહાદેવ, તિયાં પધાર્યા દેવાધિદેવ; \nતિયાં શિવનાં દર્શન કીધાં, વસ્ત્ર સર્વે સેવકને દીધાં. ૮",
            "couplet_number": 8,
            "context": "Inner self is the Lord Mahadev, then the gods descended; \nIn them the divine vision of Shiva was seen, and all clothes were given to serve."
        },
        {
            "couplet": "આપ્યા રૂપૈયા મૂઠડી ભરી, પછી ત્યાંથી પધારિયા હરિ; \nઆવ્યા લુવાંગ્ય સલકી ગામ, પછી પ્રાંતિયે પધાર્યા શ્યામ. ૯",
            "couplet_number": 9,
            "context": "Here are the translations:\n\nAapyaa roopaiya muuthadi bhari, pachi tyaanthi padhariya Hari;\nAaviyaa luwangy salki gam, pachi prantiyee padhariya Shyama."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા શ્યામ સુંદર, આવ્યા વાલ્યમજી વિજાપર; \nત્યાંથી ગેરિતે ગયા ગોપાળ, વિશનગ્ર પધાર્યા દયાળ. ૧૦",
            "couplet_number": 10,
            "context": "From there Shyam went beautiful, Vallima Vijapar came; \nFrom there Gopala went Geerate, with vision grasped Dayal."
        },
        {
            "couplet": "તિયાં જમાડ્યા બ્રાહ્મણ ઘણા, કરી મોદક મીસરી તણા; \nત્યાંથી ગયા ઊંઝે મહેસાણે, તિયાં જનને જમાડ્યા પરાણે. ૧૧",
            "couplet_number": 11,
            "context": "Those Brahmins were many in Thyana, made me miserable; \nFrom there went the strong Mahesana, those people were stuck in Thyana."
        },
        {
            "couplet": "પછી આવ્યા કર્જીસણ નાથ, સખા સાંખ્યયોગી હતા સાથ; \nપછી મહારાજ મોટેરે આવ્યા, શહેરના સતસંગી બોલાવ્યા. ૧૨",
            "couplet_number": 12,
            "context": "After that, people of character were not there, friends of the same way were; \nAfter that, the great king came, and the city's companions called out to him."
        },
        {
            "couplet": "ત્યાંથી જેતલપુર પધાર્યા, જનને હૈયે હર્ષ વધાર્યા; \nએમ ફરી હરિ સર્વે ગામ, કર્યાં છે નિજ જનનાં કામ. ૧૩",
            "couplet_number": 13,
            "context": "That which was achieved from there, to the extent Jetpur was pleased; people's joy increased accordingly; thus Hari does everything for everyone's own work everywhere."
        },
        {
            "couplet": "દાસ અર્થે ફર્યા સર્વે દેશ, પછી કર્યો પંચાળે પ્રવેશ; \nતિયાં દાસને દર્શન દીધાં, મળી નાથ કૃતારથ કીધાં. ૧૪",
            "couplet_number": 14,
            "context": "Slaves went everywhere in the country, then entered the Panchala kingdom; \nThose slaves were seen, meeting was done for the sake of duty."
        },
        {
            "couplet": "પછી આવ્યો છે ફાગણ માસ, થયા હોળી રમવા હુલાસ; \nતિયાં હરિજનને તેડાવ્યા, દશ વીશ સંત પણ આવ્યા. ૧૫",
            "couplet_number": 15,
            "context": "After the month of Phagun has come, holiday has been enjoyed with jubilation;\nThe untouchables were troubled, and fifteen hundred saints also came."
        },
        {
            "couplet": "પછી સુંદર આણ્યો સમાજ, રંગ કેશર રમવા કાજ; \nતેલ ફૂલેલ ગુલાલ ઘણા, મેલ્યો સમાજ ન રાખી મણા. ૧૬",
            "couplet_number": 16,
            "context": "After bringing beauty to the society, I am busy with colorful play; many flowers have bloomed, but not kept my social circle in mind."
        },
        {
            "couplet": "સખા તાકી રહ્યા છે તયાર, જમે જીવન એટલી વાર; \nજ્યારે જમી લીધું છે જીવને, તિયાં આવીને ઘેરિયા જને. ૧૭",
            "couplet_number": 17,
            "context": "Those who are going to get spoiled, they get their life eaten up within a few years; \nWhen I got my life eaten up, then they surrounded me."
        },
        {
            "couplet": "લાવ્યા રંગ સુરંગ ગુલાલ, ઘેરી લીધા છે ઘરમાં લાલ; \nછાંટે રંગ ઊડે છોળ્યું ઘણી, ચડી ગરદી ગુલાલ તણી. ૧૮",
            "couplet_number": 18,
            "context": "Brought colorful whirlpool, decorated the house with red; \nFades away the color, scattered many, made the colorful threads tangled."
        },
        {
            "couplet": "રંગ સોરંગે રંગ્યા રંગીલો, રસ બસ થયા છે છબીલો; \nપછી નાથ કહે સુણો તમે, માગો ફગવા તે આપિયે અમે. ૧૯",
            "couplet_number": 19,
            "context": "Color spread color, colored one; taste got tired of beauty.\n\nAfter that, you should know, we will not beg you, it is for us to give."
        },
        {
            "couplet": "એમ કરી અલબેલે વાત, સુણી જન થયા રળિયાત; \nવારુ માગશું અમે મહારાજ, દેજ્યો રાજી થઈ તમે રાજ. ૨૦",
            "couplet_number": 20,
            "context": "This is done in haste, the people's words are stuck; \nWe will beg from the great king, you make a decision then rule."
        },
        {
            "couplet": "ત્યારે રાજ કહે રાજી છૈયે, માગો મનમાન્યું અમે દૈયે; \nત્યારે બોલ્યા જન જોડી હાથ, તમ પાસે એ માગિયે નાથ. ૨૧",
            "couplet_number": 21,
            "context": "Then the king says yes is fine, we will be pleased by it; \nAt that time people spoke together, you have taken away our right."
        },
        {
            "couplet": "મહાબળવંત માયા તમારી, જેણે આવરિયાં નરનારી; \nએવું વરદાન દીજિયે આપે, એહ માયા અમને ન વ્યાપે. ૨૨",
            "couplet_number": 22,
            "context": "Maha balvanton maya tamarai, jene avaryan nar nari;\nEvun vardhan dijiye aape, ehe maya amane na vyapae."
        },
        {
            "couplet": "વળી તમારે વિષે જીવન, નાવે મનુષ્યબુદ્ધિ કોઈ દન; \nજે જે લીલા કરો તમે લાલ, તેને સમજું અલૌકિક ખ્યાલ. ૨૩",
            "couplet_number": 23,
            "context": "Life is woven around you, none knows human intelligence; \nWhatever play you make, you will know the extraordinary view."
        },
        {
            "couplet": "સતસંગી જે તમારા કહાવે, તેનો કેદી અભાવ ન આવે; \nદેશ કાળ ને ક્રિયાએ કરી, કેદિ તમને ન ભૂલિયે હરિ. ૨૪",
            "couplet_number": 24,
            "context": "Those who are with you when they speak to you, their prisoner of thought does not arise; \nCountry, time, and action do, that you may not forget Hari."
        },
        {
            "couplet": "કામ ક્રોધ ને લોભ કુમતિ, મોહ વ્યાપીને ન ફરે મતિ; \nતમને ભજતાં આડું જે પડે, માગિયે એ અમને ન નડે. ૨૫",
            "couplet_number": 25,
            "context": "Desire and greed are the roots of passion; infatuation spreads widely but does not think clearly. \nWhatever you worship, it will befall you, but it will not move us."
        },
        {
            "couplet": "એટલું માગિયે છૈયે અમે, દેજ્યો દયા કરી હરિ તમે; \nવળી ન માગીએ અમે જેહ, તમે સુણી લેજ્યો હરિ તેહ. ૨૬",
            "couplet_number": 26,
            "context": "We ask not much, O God, You show mercy; \nDo not expect from us what You do not give, O God, that is Your will."
        },
        {
            "couplet": "કેદિ દેશો મા દેહાભિમાન, જેણે કરી વિસરો ભગવાન; \nકેદિ કુસંગનો સંગ મા દેજ્યો, અધર્મ થકી ઉગારી લેજ્યો. ૨૭",
            "couplet_number": 27,
            "context": "A flesh-loving nation's self-respect, which has done wrong to God; \nIn a selfish crowd, my friend is gone, having taken unfair advantage of me due to unrighteousness."
        },
        {
            "couplet": "કેદિ દેશોમાં સંસારી સુખ, દેશો મા પ્રભુ વાસ વિમુખ; \nદેશો મા પ્રભુ જક્ત મોટાઈ, મદ મત્સર ઇરષા કાંઈ. ૨૮",
            "couplet_number": 28,
            "context": "Wanderer in foreign lands has happiness in worldly affair, God is far away from the countries; \nGod's power is great, but pride and jealousy are useless."
        },
        {
            "couplet": "દેશો માં દેહ સુખ સંયોગ, દેશો મા હરિજનનો વિયોગ; \nદેશો મા હરિજનનો અભાવ, દેશો મા અહંકારી સ્વભાવ. ૨૯",
            "couplet_number": 29,
            "context": "Countries' bodies are pleasure and affliction, countries' bodies are Harijan's grief;\nCountries' bodies lack Harijans' presence, countries' bodies are egoistic nature."
        },
        {
            "couplet": "દેશો મા સંગ નાસ્તિકનો રાય, મેલી તમને જે કર્મને ગાય; \nએ આદિ નથી માગતા અમે, દેશો મા દયા કરીને તમે. ૩૦",
            "couplet_number": 30,
            "context": "The king of lands is the one who does not recognize his own kin; you will sing the song of your karma to me. What is this beginning, I do not ask; you show mercy on me, oh king of lands."
        },
        {
            "couplet": "પછી બોલિયા શ્યામ સુંદર, જાઓ આપ્યો તમને એ વર; \nમારી માયામાં નહિ મૂંઝાઓ, દેહાદિકમાં નહિ બંધાઓ. ૩૧",
            "couplet_number": 31,
            "context": "After he spoke sweetly, Shyam gave you that ring.\nMy love is not in anxiety, nor my body bound in sorrow."
        },
        {
            "couplet": "મારી ક્રિયામાં નહિ આવે દોષ, મને સમજશો સદા અદોષ; \nએમ કહ્યું થઈ રળિયાત, સહુએ સત્ય કરી માની વાત. ૩૨",
            "couplet_number": 32,
            "context": "My actions don't have fault, you will understand the eternal fault; I said so and it has been settled, others have accepted the true word."
        },
        {
            "couplet": "દીધા દાસને ફગવા એવા, બીજું કોણ સમર્થ એવું દેવા; \nએમ રમ્યા રંગભર હોળી, હરિ સાથે હરિજન ટોળી. ૩૩",
            "couplet_number": 33,
            "context": "Those who have seen the slaves in their shame, it is not someone else's responsibility to give them; \nThis I played, colorful, playful, with Hari's crowd of low-born people, together with Hari."
        },
        {
            "couplet": "થયા રસબસ રંગભીનો, ચાલો નાવા કહે નાથ દીનો; \nપછી પોતે થયા અસવાર, સંગે ચાલિયા સખા અપાર. ૩૪",
            "couplet_number": 34,
            "context": "Thaya rasbas ranga biino, chalo nava khe na thado; \nPachi pote thya asvar, sanghe chiliya sakhya apara."
        },
        {
            "couplet": "ગાતાં વાતાં નાવા નાથ ગયા, કરી લીલા નાતાં નાતાં તિયાં; \nનાહી નાથ ચાલ્યા સખા સંગે, અતિ આનંદ ભર્યા છે અંગે. ૩૫",
            "couplet_number": 35,
            "context": "Those who had gone on the boat with words, did not have anyone to take them across; they performed a play with plays and were happy.\n\nThey went happily together, their joy is full."
        },
        {
            "couplet": "આવ્યા સંત બે નાથે બોલાવ્યા, કહો અમ સારુ ભેટ શું લાવ્યા; \nકહે સંત લાવ્યા ફૂલહાર, નાથ કહે આવો લાવો આ વાર. ૩૬",
            "couplet_number": 36,
            "context": "The saints came and called us, saying \"What good will we get if we meet?\"; \nThe saint says, \"Bring flowers\", the servant says, \"Come and bring this war\"."
        },
        {
            "couplet": "પછી અશ્વથી હેઠા ઊતર્યા, સંતે પુષ્પના શણગાર કર્યા; \nકંઠે આરોપ્યા ફૂલના હાર, બાંધ્યા બાજુ તે શોભે અપાર. ૩૭",
            "couplet_number": 37,
            "context": "After being defeated and humbled, saints adorned themselves with the garland of flowers; on their shoulders they had the weight of the flower's praise, and at their side it was beyond beauty."
        },
        {
            "couplet": "તોરા ગજરા ફૂલના ધર્યા, કાને ગુચ્છ તે ફૂલના કર્યા; \nબાંયે બેરખા કંકણ સાર, કર્યા ફૂલ તણા શણગાર. ૩૮",
            "couplet_number": 38,
            "context": "Tora gazra fulna dhryaa, kane gucch te fulna kara;\nBaayne barekha kankhan saar, karya ful tana shangara."
        },
        {
            "couplet": "ધૂપ દીપ ઉતારી આરતી, કરી કર જોડીને વિનતિ; \nકરી પૂજા ને લાગિયા પાય, નીર્ખી નાથ ત્રપત ન થાય. ૩૯",
            "couplet_number": 39,
            "context": "Smoke lightened the darkness, and longing, bound with desire; \nPraise has taken hold of me, and without scrutiny, my heart does not stray."
        },
        {
            "couplet": "શ્યામ સલુણો શોભે છે અતિ, મનોહર સુંદર મૂરતિ; \nનયણાં ભરીને નીર્ખે છે જન, જોઈ જીવન થયા મગન. ૪૦",
            "couplet_number": 40,
            "context": "Shyam suluno shobe che ati, manohar sundar moorti;\nNaynaa bhari ne nirke che jan, joee jivan thayaa magan."
        },
        {
            "couplet": "જય જય કહે નિજ દાસ, લીધું સુખ દીધું અવિનાશ; \nકરી લીળા અલૌકિક શ્યામે, શોભાવંત સારંગપુર ગામે. ૪૧",
            "couplet_number": 41,
            "context": "Victory victory says my own slave, obtained happiness obtained imperishable; \nDid Ram's divine beauty, in the village of beautiful courtyard of Sarrangpur."
        },
        {
            "couplet": "કર્યો સમૈયો સુંદર જાણો, ફાગણ સુદિ પૂન્યમ પ્રમાણો; \nતે દિવસે નાથે લીલા કીધી, પછી સર્વેને શીખ જ દીધી. ૪૨",
            "couplet_number": 42,
            "context": "That which is done beautifully is known, auspicious and equal in measure; \nOn that day the play was staged without a script, afterwards all learned the lesson."
        }
    ]
}