{
    "prakaran": 3,
    "title_gu": "પ્રકરણ ૩: ગ્રંથમાહાત્મ્ય",
    "gujarati": [
        {
            "couplet": "સારી કથા સુંદર અતિ, હું કહું કરી વિસ્તાર; \nજે જન મન દઈ સાંભળે, તે ઉતરે ભવપાર. ૧",
            "couplet_number": 1,
            "context": "Beautiful story is sweet, I will tell a wide area; \nWhoever holds the mind in the heart, that one will ascend to good fortune."
        },
        {
            "couplet": "અમૃતવત જે આ કથા, શ્રુતિ દઈ જે સાંભળશે; \nઅંગો અંગ આનંદ વાધી, તાપ સંતાપ તે ટળશે. ૨",
            "couplet_number": 2,
            "context": "Immortal is the story that this tale tells; listening to it will cause pain. The joys of limbs will increase, and sorrow will be pacified."
        },
        {
            "couplet": "પ્રકટ પુરુષોત્તમનાં, ચરિત્ર પવિત્ર કહું અતિ; \nશ્રવણ દઈ જે સાંભળે, થાય તેની નિર્મળ મતિ. ૩",
            "couplet_number": 3,
            "context": "Proclaimed great men's character is very pure; whoever listens to it becomes his unbiased judge."
        },
        {
            "couplet": "પવિત્ર યશ જેની કીર્તિ, પવિત્ર ગુણ કહેવાય છે; \nજે જન કહે ને સાંભળે, તે પણ પવિત્ર થાય છે. ૪",
            "couplet_number": 4,
            "context": "Holy reputation is said to be holy virtue; whoever says it is listened to, that too becomes holy."
        },
        {
            "couplet": "પવિત્ર મહિમા પવિત્ર મોટ્યપ, પવિત્ર તેજ પ્રતાપ છે; \nચિત્તે નિશદિન ચિંતવે, તે પણ જન નિષ્પાપ છે. ૫",
            "couplet_number": 5,
            "context": "Sacred majesty is sacred might, sacred grandeur is; \nMind is unblamed daily churning, yet is blameless too."
        },
        {
            "couplet": "એવી કથા ઉત્તમ અતિ, સદ્‍મતિ ને સુખરૂપ છે; \nજેમ જેમ જન સાંભળે, તેમ તેમ વાત અનુપ છે. ૬",
            "couplet_number": 6,
            "context": "Such a story is supreme and most pleasing; True intention is of the nature of bliss.\nAs much as people observe, so much as the news is fulfilled."
        },
        {
            "couplet": "એવી કથા આદરતાં, અતિ ઉમંગ છે મારે અંગે; \nઅંગમાં આનંદ ઉલટ્યો, જાણું ક્યારે કહું ઉછરંગે. ૭",
            "couplet_number": 7,
            "context": "Such a story praises me; my fame is excessive around me.\nBliss is overflowing in my being, I know when I will speak with glee."
        },
        {
            "couplet": "જેમ ઉપવાસી જનને, આવે અમૃતનું નોતરું; \nતે પિવા પળ ખમે નહિ, જાણે કૈ વારે પાન કરું. ૮",
            "couplet_number": 8,
            "context": "As the fasting person obtains the drink of immortality;\nHe does not get intoxicated at that time, he knows what war to wage and when to drink the cup."
        },
        {
            "couplet": "એમ થઈ છે અંતરે, હરિયશ કેવા હામ હૈયે; \nજાણું ચરિત્ર નાથનાં, અતિ ઉત્તમ ક્યારે કૈયે. ૯",
            "couplet_number": 9,
            "context": "This is happening within, oh Lord, how strange it is;\nI know character doesn't count, at what time will you come."
        },
        {
            "couplet": "સુતાર્થી જેમ સુત પામે, ધનાર્થી પામે ધન વળી; \nવિદ્યાર્થી જેમ વિદ્યા પામે, તેમ એ વાત મને મળી. ૧૦",
            "couplet_number": 10,
            "context": "One who seeks fulfillment will get fulfilled; one who seeks wealth will get wealth increased.\nOne who seeks knowledge will get knowledge; that's how this matter has come to me."
        },
        {
            "couplet": "અતિ હર્ષ છે અંતરે, વળી આનંદ આવ્યો છે અંગમાં; \nસુંદર ચરિત્ર શ્રીહરિ તણાં, કહું હવે ઉમંગમાં. ૧૧",
            "couplet_number": 11,
            "context": "Ati harsh che antare, valli aanand aavyo che angama;\nSundar charitra Shrihari tana, kahun hve umangama."
        },
        {
            "couplet": "ધન્ય ધન્ય ધર્મસુતની, પવિત્ર કથા કીર્તિ; \nદુઃખહરણી સુખકરણી, થાય સુણતાં સદ્‍મતિ. ૧૨",
            "couplet_number": 12,
            "context": "Pious pious piety of the righteous one; sacred story of fame;\nTortured by sorrow, made happy, it will become our eternal truth."
        },
        {
            "couplet": "કથા અનુપમ છે અતિ, શુભમતિ જન સાંભળશે; \nઅભાગી નર અવગુણ લઈ, વણ બાળ્યે બળી મરશે. ૧૩",
            "couplet_number": 13,
            "context": "Story is unparalleled at that time, good people will pay attention.\nUnripe man takes away the merit, and when grown, he will be bound to die."
        },
        {
            "couplet": "જવાસો જેમ જળ મળ્યે, જાય સમૂળો સુકાઈને; \nતેમ અભાગી આ કથાથી, દુષ્ટ જાશે દુઃખાઈને. ૧૪",
            "couplet_number": 14,
            "context": "Go as the water dries up, go entirely dried up; \nThat's why from this story, the wicked will be destroyed out of sorrow."
        },
        {
            "couplet": "ખરને જેમ સાકર શત્રુ, પયપાક કુક્કુર કેમ ઝરે; \nગિંગાને જેમ ગોળ ન ગમે, ઘી મિસરિથી કીટ મરે. ૧૫",
            "couplet_number": 15,
            "context": "Whoever is like sugar to an enemy, how will the pecking of a crow be; Whoever is not pleased with a ball, will die in thirst from lack of butter."
        },
        {
            "couplet": "ખાતાં ખારેક જેમ હય દુઃખી, સુખ નોય કોટિ ઉપાય; \nસુખદ વસ્તુ એ છે સઈ પણ, દુરભાગીને દુઃખદાય. ૧૬",
            "couplet_number": 16,
            "context": "Those who suffer like me in their sorrows, find happiness in thousands of ways; \nHappiness is a thing, even for the wicked, brings them sorrow."
        },
        {
            "couplet": "તેમ અભાગી જીવને, યશ હરિના ઝેર છે; \nખોટી વાતમાં મન ખૂંચે, સાચી વાતશું વૈર છે. ૧૭",
            "couplet_number": 17,
            "context": "That is not the way of life; it is Hari's poison. Wrong words trouble the mind; true words are bitter."
        },
        {
            "couplet": "સ્તન ઉપર ઈતડી, પય ન પીવે પીવે અસ્ત્રક્રને; \nતેમ અભાગી જીવ જેહ, તે મોક્ષ ન ઇચ્છે ઇચ્છે નર્કને. ૧૮",
            "couplet_number": 18,
            "context": "Breast on top is itching, foot does not get soaked even after wetting repeatedly; \nThen, a limb which lives apart, does not desire liberation even after desiring hell repeatedly."
        },
        {
            "couplet": "અભાગી જીવને જાણજ્યો, સારી લાગે તોપની સુખડી; \nપણ પલિતા લગી પ્રાણ છે, પંડ પળમાં જાશે પડી. ૧૯",
            "couplet_number": 19,
            "context": "Unrecognized life is understood; it seems sweet like a cloud;\nBut the one who has faced hardships knows that life is precious, and will be spent in vain."
        },
        {
            "couplet": "સંત સત્શાસ્ત્ર મળી વળી, સમજાવે છે ઘણું ઘણું; \nપણ અભાગીને પ્રતીતિ નાવે, અવળું કરે છે આપણું. ૨૦",
            "couplet_number": 20,
            "context": "Sacred scriptures gathered together, many things are understood; \nBut for the divided ones, there is no understanding, we do not make it happen."
        },
        {
            "couplet": "પરાણે પિયુષ ન પિવે, વિષ પિવે વારતાં વળી; \nજેમ પતંગ પાવકમાંહી, ઝાલતાં મરે જળી. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\n\"By one's own life, one should not be killed; being killed by others' words, one becomes worn out. Just as birds die in the forest, so too do people die in vain.\""
        },
        {
            "couplet": "એવા અભાગી જીવને, અરથે તે આ કથા નથી; \nહરિજનના હેત અર્થે, હરિચરિત્ર કહેશું કથી. ૨૨",
            "couplet_number": 22,
            "context": "Such a fragmented life, it is not for this story; \nFor Harijan's purpose, I'll tell the history of Hari."
        },
        {
            "couplet": "જન્મ કર્મ દિવ્ય જેનાં, તેની કથા હવે આદરું; \nજેવી દીઠી મેં સાંભળી, તેવી રીતે વર્ણન કરું. ૨૩",
            "couplet_number": 23,
            "context": "Born karma divine that is, I now praise its story; as I have seen it so, I describe it thus."
        },
        {
            "couplet": "પૂરણ પુરુષોત્તમની, કીર્તિ ઉત્તમ કહું કથી; \nબીજી કથા તો બહુ છે, પણ આ જેવી એકે નથી. ૨૪",
            "couplet_number": 24,
            "context": "The fulfillment of the great man's story is, I praise his glorious fame; another story there is too, but this one is not like that."
        },
        {
            "couplet": "પ્રકટ ઉપાસી જનને, ધન છે દોયલા દનનું; \nસુતાં બેઠાં સંભારતાં, મટી જાય મળ મનનું. ૨૫",
            "couplet_number": 25,
            "context": "Open worshiper to people, wealth is of the foolish; \nSitting and sitting, being satisfied, fortune will go out of mind."
        },
        {
            "couplet": "હળવે પુણ્યે હોય નહિ, વળી હરિકથાનો યોગ; \nમોટે ભાગ્યે એ મળે, ટળે ભારે મહા ભવરોગ. ૨૬",
            "couplet_number": 26,
            "context": "Lightly virtue becomes not, yoga of Hari-katha is; \nGreat fortune comes, and great sorrow falls upon the proud ones."
        },
        {
            "couplet": "અસંખ્ય જન ઉદ્ધરે, હરિકથા સુણતાં કાન; \nઅવશ્ય કરવું એ જ છે, નરનારીને નિદાન. ૨૭",
            "couplet_number": 27,
            "context": "Innumerable people are freed, ears listen to the divine story; \nOnly this is necessary, punishing man and woman alike."
        },
        {
            "couplet": "ધન્ય ધન્ય શુભમતિ અતિ, જેને હરિકથામાં હેત; \nહરિચરિત્ર ચિંતવતાં, ટળે તાપ સંતાપ સમેત. ૨૮",
            "couplet_number": 28,
            "context": "Praiseworthy praiseworthy auspicious thought is atitha, which has its being in the Lord's history;\n\nThe Lord's story chagrines, and with it, heat and anguish cease."
        },
        {
            "couplet": "ભવરોગ અમોઘ જાણી, પ્રાણી કરે કોઈ વિચાર; \nએહ વિના ઔષધી એકે, નથી નિશ્ચય નિર્ધાર. ૨૯",
            "couplet_number": 29,
            "context": "Worry is infinite, we don't know anything; the living one does not think of anyone. \nThis without medicine, becomes one, there is no determination to settle down."
        },
        {
            "couplet": "સુખનિધિ શ્રીહરિકથા, જન જાણજ્યો જરૂર; \nસત્ય મુનિ કહે સત્ય દેવતા, સુણી ધારજ્યો સહુ ઉર. ૩૦",
            "couplet_number": 30,
            "context": "Wealth of happiness is the story of Srihari's life, everyone should know; Truthful monks say truth is god, to be understood and followed."
        },
        {
            "couplet": "સહુ જન મળી સાંભળો, કથા કહું મહારાજની; \nકુસંગીને કામ ન આવે, છે સત્સંગીના કાજની. ૩૧",
            "couplet_number": 31,
            "context": "Listen with fellow people, I will tell the story of the great king; \nUnpleasant work does not come to the one who is in good company, it comes from being with good people."
        },
        {
            "couplet": "જેમ પ્રભુજી પ્રકટ્યા, જે દેશમાંહી દયાળ; \nજે ગામમાં અવતર્યા, નિજજનના પ્રતિપાળ. ૩૨",
            "couplet_number": 32,
            "context": "As the Lord revealed Himself, so is divine justice in the land; \nAs He manifested Himself in the village, so are people's due rewards."
        },
        {
            "couplet": "જેહ કુળમાં ઉપજ્યા, જે કારણ છે અવતાર; \nજે જે કારજ કરિયાં, તે કહું કરી વિસ્તાર. ૩૩",
            "couplet_number": 33,
            "context": "Those born in this family are the reincarnation of a reason; \nWhatever actions they perform, I will know their territory."
        },
        {
            "couplet": "અધર્મને ઉત્થાપવા, મહા બળવંત શ્રીહરિ ગણ્યા; \nજે રીતે કળિમળ કાપ્યું, કહું જે રીતે દુષ્ટ હણ્યા. ૩૪",
            "couplet_number": 34,
            "context": "Unrighteousness is uplifted; the great Lord Sri Hari is known.\n\nAs darkness is cut off, I say that evil is destroyed similarly."
        },
        {
            "couplet": "જેહિ પેર્યે નિજજનને, આપ્યાં આનંદ અતિ ઘણાં; \nજિયાં જિયાં લીલા કરી, કહું તે સ્થળ સોયામણાં. ૩૫",
            "couplet_number": 35,
            "context": "Whoever takes pleasure in their own kin, gets immense joy; \nWherever, wherever, I playfully roam, I say that's my homeland."
        },
        {
            "couplet": "જેહિ પેર્યે આપે રહ્યા, જેમ રાખ્યા સંતને વળી; \nજેહિ પેર્યે હરિજન વરત્યા, નરનારી હરિને મળી. ૩૬",
            "couplet_number": 36,
            "context": "Whoever is born of God, the same keeps; whoever loves the Lord keeps.\n\nWhoever does evil to a lowly person, God's justice will meet him."
        },
        {
            "couplet": "જેટલા જન ઉદ્ધારિયા, શ્રીહરિ ધરી નરદેહને; \nજે જે સુખ આપ્યાં જનને, કહું અંતર ગત્યમાં એહને. ૩૭",
            "couplet_number": 37,
            "context": "Those who were freed from worldly bonds, Sri Hari dwelled in their bodies; \nWhatever happiness was given to humans, I say it is within the inner self's experience."
        },
        {
            "couplet": "જેવી રીતે પૂર્યા પરચા, ત્યાગી ગૃહી નિજજનને; \nજેવી રીતે જન વચન માની, ભજ્યા શ્રીભગવનને. ૩૮",
            "couplet_number": 38,
            "context": "As performed by one's own relatives, renounce your home; \nAs spoken by the people, worship Lord Sri Bhagvan."
        },
        {
            "couplet": "જે જે સામર્થી વાવરી, વળી જે જે શક્કો બેસારિયો; \nજેહ રીતે કળીયુગ કાઢી, અધર્મ સર્ગ નિવારિયો. ૩૯",
            "couplet_number": 39,
            "context": "Whoever has a willow-like patience, whatever sorrows come to sit with him; \nWhatever way the world drags, unrighteousness is removed."
        },
        {
            "couplet": "સર્વ ચરિત્ર શ્યામનાં, રસરૂપ અનુપમ છે અતિ; \nસુભાગી જન સાંભળશે, જેની હશે અતિ શુભમતિ. ૪૦",
            "couplet_number": 40,
            "context": "All character is Shyaman's, the taste-formless is extraordinary; auspicious people will observe, whose will be extraordinary good fortune."
        },
        {
            "couplet": "જે જે નયણે નિરખિયું, વળી જે જે સુણિયું કાન; \nતે તે ચરિત્ર હવે કહું, સહુ સુણો થઈ સાવધાન. ૪૧",
            "couplet_number": 41,
            "context": "Whatever I see, whatever I hear; \nThat is my character now, wake up and be aware."
        },
        {
            "couplet": "અતિ મોટપ્ય મહારાજની, કહેતાં કોટિ વિચાર થાય છે; \nસાંગોપાંગ સૂચવતાં, મન કહેવા કાયર થાય છે. ૪૨",
            "couplet_number": 42,
            "context": "Ati motpy maharajni, kahetaan koti vichar thaya che;\nSaangopaanga suwavataan, man kahewa kayer thaya che."
        },
        {
            "couplet": "આકાશના ઉડુગણ ગણવા, પામવો ઉત્તરનો પાર; \nસરું લેવું શૂન્યનું, એ વાતનો થાય વિચાર. ૪૩",
            "couplet_number": 43,
            "context": "Look at the stars of heaven, cross the border of the north; \nTake an empty stomach, and that thought will become a matter."
        },
        {
            "couplet": "જેમ છે તેમ યશ હરિના, કહેવા સામર્થી મારી નથી; \nજેમ ઉર મારે ઉપજશે, તેમ ચરિત્ર કહીશ કથી. ૪૪",
            "couplet_number": 44,
            "context": "As it is so is God's glory, my Lord does not say; \nAs I am burned by fire, so my character will be told through stories."
        },
        {
            "couplet": "અનુક્રમ આવે ન આવે, નથી તેનો નિરધાર; \nએવી ખોટ્ય મા ખોળજ્યો, સૌ સાંભળજ્યો કરી પ્યાર. ૪૫",
            "couplet_number": 45,
            "context": "Unordered things come and go, are not his decision; \nSuch foolish people make mistakes, all should be careful and done with love."
        }
    ]
}