{
    "prakaran": 163,
    "title_gu": "પ્રકરણ ૧૬૩: ગ્રંથપ્રકરણ સર્વેનો સંકેત કહ્યો",
    "gujarati": [
        {
            "couplet": "ભક્તચિંતામણિ ગ્રંથનાં, પ્રકરણ એકસો ચોસઠ; \nવિભાગે તે વર્ણવું, સુંદર સારી પેઠ્ય. ૧",
            "couplet_number": 1,
            "context": "Devotee's thought is the scripture's hundred and six sections; I will describe it in separate parts, in a beautiful and gentle tone."
        },
        {
            "couplet": "પ્રથમ મંગલાચર્ણ પ્રકર્ણ, બીજું કવિસ્તવન; \nત્રીજે માહાતમ ગ્રંથનું, ચોથે હેમાદ્રિ વર્ણન. ૨",
            "couplet_number": 2,
            "context": "First sacred chanting and recitation; second poetical praise;\nThird great book's account, fourth Hemadri's description."
        },
        {
            "couplet": "પાંચમે મુનિનાં નામ કહ્યાં, છઠે ઋષિસ્તુતિ આપ; \nસાતમે  શાપ  દુર્વાસાનો,  આઠમે  તેનો  પરિતાપ. ૩",
            "couplet_number": 3,
            "context": "Fifthly the name of Munin was said, sixthly s'tuti is given; seventhly the curse of Durvasa is spoken, eighthly its lamentation."
        },
        {
            "couplet": "નવમે ઉદ્‍ભવ અસુરનો, દશમે ધરમ અવતાર; \nઅગ્યારે વિવાહ ભક્તિધર્મનો, બારે રામાનંદ મળ્યા ઉદાર. ૪",
            "couplet_number": 4,
            "context": "New era of demons, tenth reincarnation of virtue; \nEleventh is marriage, thirteenth is devotion's duty;\nTwelfth is Ramanand arriving generous as ever."
        },
        {
            "couplet": "તેરે ત્યાંથી ઘેર આવિયા, ચૌદે ધર્મ મુનિને મળ્યા હરિ; \nપનરે ધર્મ અશ્વસ્થામાએ શાપ્યા, સોળે પ્રભુ પ્રકટ્યા દયા કરી. ૫",
            "couplet_number": 5,
            "context": "There arrived at your place, and the monk having four dharmas got Hari; \nFrom there, those with no dharma were cursed, and sixty received divine mercy."
        },
        {
            "couplet": "સત્તરે કૃત્યાઓનું વિઘન કહ્યું, અઢારે હરિચરિત્ર ચવ્યું; \nઓગણીશે અશુરવિઘન ટાળ્યું, વીશે અવધ્ય ધામ વર્ણવ્યું. ૬",
            "couplet_number": 6,
            "context": "Twentysome years of deeds have been narrated, forty-five years of God's history have been relished; \nSome will be left out of the account, sixty will be told of the endless tale."
        },
        {
            "couplet": "એકવીશે હરિ બાળલીલા, બાવીશે જનોઈનો જાગ; \nતેવીશે ચરિત્ર પવિત્ર છે, ચોવીશે માતા તન ત્યાગ. ૭",
            "couplet_number": 7,
            "context": "One has surrendered to God's playfulness, and the world is in chaos; \nIt is pure character that is sacred, and one should not abandon one's own self."
        },
        {
            "couplet": "પંચવીશે ધર્મે ધ્યાને કરી, છવીશે તજિયું તન; \nસત્યાવીશે ચાલ્યા હરિ ઘેરથી, અઠ્યાવીશે અવનિ અટન. ૮",
            "couplet_number": 8,
            "context": "Twenty-five years I devoted to spiritual pursuit, twenty-six years I have been without distraction; \nTruthfully, Harishree left from His abode, and twenty-eight years passed in vain."
        },
        {
            "couplet": "ઓગણત્રીશે કર્યું તપ આપ રે, ત્રીશે ગોપાળયોગી મેળાપ રે; \nએકત્રીશ લૈ પ્રકર્ણ ચ્યાર રે, ફર્યા વર્ણી તે વન મોઝાર રે. ૯",
            "couplet_number": 9,
            "context": "Original couplet:\n\nઓગણત્રીશે કર્યું તપ આપ રે, ત્રીશે ગોપાળયોગી મેળાપ રે;\nએકત્રીશ લૈ પ્રકર્ણ ચ્યાર રે, ફર્યા વર્ણી તે વન મોઝાર રે. ૯\n\nTranslated statement:\n\nThe world is a play of pleasure; it's a harmonious meeting with the divine. Even a single step in the right direction is enough to make the whole universe sing and dance with joy."
        },
        {
            "couplet": "પાંતરીશે તીર્થમાં ભમ્યા રે, છતરીશે ઉદ્ધવ જનમ્યા રે; \nસાડત્રીશે આડત્રીશે વાત રે, કહી રામાનંદની વિખ્યાત રે. ૧૦",
            "couplet_number": 10,
            "context": "Pantari she tirthamaa bhmya re, chhatari she oddhav janmya re;\nSaatatri she aadatri she vaaat re, kahi Raamaanandnee vikyaa re."
        },
        {
            "couplet": "ઓગણચાળીસમાં ઘનશ્યામ રે, આવ્યા સતસંગમાં સુખધામ રે; \nચાળીશે સ્વામીનું ધ્યાન કરી રે, કહિ મૂર્તિ રૂડી રસ ભરી રે. ૧૧",
            "couplet_number": 11,
            "context": "In the midst of Oghan's chaos, Ghanashyam stays; He came to sat sang in blissful peace; \nHe will consider his Master's attention, saying, \"The image of Murthi has filled with Rudhi and Rasa.\""
        },
        {
            "couplet": "એકતાળીશે મુક્તાનંદે પત્ર રે, લખ્યો સ્વામી ઉપર સુંદર રે; \nબેતાળીશે પત્રી નીલકંઠે રે, લખી સુંદર સારી પેઠે રે. ૧૨",
            "couplet_number": 12,
            "context": "One written letter is free from anxiety and beautiful on the master; \nTwo written letters are free from anxiety, dark blue and good in appearance."
        },
        {
            "couplet": "ત્રેતાળીશે તેનો ઉત્તર રે, લખ્યો સ્વામી શ્રીજીએ સુંદર રે; \nચુવાળીશે રામાનંદ આવી રે, મળ્યા નીલકંઠને બોલાવી રે. ૧૩",
            "couplet_number": 13,
            "context": "Tretalisho toeno uttar re, lakhyo swamii shrjiee sundar re;\nChuvallisho Ramanand aavi re, mahya neelkanthanen bolavie re."
        },
        {
            "couplet": "પિસ્તાળીશે મહાદીક્ષા દીધી રે, છેતાળીશે રુચિની વાત કીધી રે; \nસડતાળીશે રામાનંદ શ્યામ રે, પધારિયા સદેહે સ્વધામ રે. ૧૪",
            "couplet_number": 14,
            "context": "Pisthaalee she Mahadiiksha didhi re, chetaaalee she Ruchiinee vaat keedi re;\nSadtaaalee she Raamaanand Shyaam re, Padhaariyaa Sadehhe Svadhaam re."
        },
        {
            "couplet": "અડતાળીશે ઉત્સવ માંગરોળે રે, તિયાં જન કર્યાં બહુ ટોળે રે; \nઓગણપચાસે પચાસે અનુપ રે, કહ્યાં હરિચરિત્ર સુખરૂપ રે. ૧૫",
            "couplet_number": 15,
            "context": "Untimely will arrive the festival, a lot of people gathered here, they will.\nSlowly slowly good fortune will come, then only heard will be Hari's chronicle sweet."
        },
        {
            "couplet": "એકાવને પરમહંસ કીધા રે, બાવન ત્રેપનમાં નામ લીધાં રે; \nચોપને હરિચરિત્ર પાવન રે, પંચાવને જેતલપુર જજ્ઞ રે. ૧૬",
            "couplet_number": 16,
            "context": "One with Brahma is made Paramahamsa, and name taken in the three worlds; \nThe Chopa has the story of Hari, and Panchava has the city of Jetalpur."
        },
        {
            "couplet": "છપને જેતલપુર જઈ રે, ગયા ખોખરાદે સંઘ લઈ રે; \nસત્તાવને અસુરને મારી રે, ગયા કચ્છદેશ સુખકારી રે. ૧૭",
            "couplet_number": 17,
            "context": "Whoever goes to Chapanne, having taken the Sangh from Goya Khokharada; whoever kills Suran, having gone to Sukhkari in Kutch."
        },
        {
            "couplet": "અઠાવને ઓગણસાઠ્યે જાણો રે, યજ્ઞ ડભાણનો પરમાણો રે; \nસાઠ્યે કચ્છદેશથી સોરઠ માંઇ રે, કરી અષ્ટમી તે અગત્રાઇ રે. ૧૮",
            "couplet_number": 18,
            "context": "Know the mystery of fourteenth; \nthe measure of the sacrifice is great, they say;\nIn this world's chaos, find peace in silence, they say;\nAfter eight days, that will be a great gain, they say."
        },
        {
            "couplet": "એકસઠ્યે યજ્ઞ જેતલપુરે રે, કરતાં વારું કરાવ્યું અસુરે રે; \nબાસઠ્યે કારિયાણી માંઇ રે, કર્યો અષ્ટમી ઉત્સવ ત્યાંઇ રે. ૧૯",
            "couplet_number": 19,
            "context": "One sacrifice in one's lifetime is to speak well of the dead, and on the eighth day celebration there."
        },
        {
            "couplet": "ત્રેસઠ્યમાં વઉઠાની વાત રે, લીલા કરી ફર્યા ગુજરાત્ય રે; \nચોસઠ્યે સારંગપુર ગામે રે, કર્યો ઉત્સવ સુંદર શ્યામે રે. ૨૦",
            "couplet_number": 20,
            "context": "In Thressathyamaan Vauuthani Vaat Ra, Lilaa Kari Farya Gujarati Ra;\nChosathyae Saronpur Game Ra, Kryo Utsav Sundar Shyame Ra."
        },
        {
            "couplet": "પાંસઠ્યે ગઢડા ગામ માંઇ રે, રમ્યા હુતાશની હરિ ત્યાંઈ રે; \nછાસઠ્યમાં લાડીલો લાલ રે, કર્યો ફૂલડોલ વરતાલ રે. ૨૧",
            "couplet_number": 21,
            "context": "Twenty-first in Pansathy's village, Hari plays there;\nLal is laughed at by the people of Chasathy, the flower-like one wears a garland."
        },
        {
            "couplet": "સડસઠ્યે કર્જિશણ ગામે રે, કરી અષ્ટમી ત્યાં ઘનશ્યામે રે; \nઅડસઠ્ય માંહિ રૂડિપેઠ્ય રે, કરી ગઢડે કપિલા છઠ્ય રે. ૨૨",
            "couplet_number": 22,
            "context": "In village of Sadsathy, Karjishan stays there,\nWhere eight days ago Ghanashyam stayed there;\nWithout counting the days in my own house,\nThe memory of Kapila's killing at Gadde remains there."
        },
        {
            "couplet": "અગણોતેરે પૂરી દીપમાળ રે, કરી વરતાલે લીલા દયાળ રે; \nસિતેરે ગઢડે હોળી રમી રે, ઇકોતેરે વરતાલ અષ્ટમી રે. ૨૩",
            "couplet_number": 23,
            "context": "Unmarried men light a complete lamp, they do a play of love at night; Married men dance in the courtyard, they make a big celebration on the eighth day."
        },
        {
            "couplet": "બોતેરે ધર્મપુરની વાત રે, ગયા ઘણું રહી ગુજરાત રે; \nત્રોતેરે વરતાલ મુરારિ રે, ફૂલડોળે ઝૂલ્યા મુગટ ધારી રે. ૨૪",
            "couplet_number": 24,
            "context": "Botere dharmapurni vat re, gaya ghannu rahi Gujarat re;\nThrotere vartala Murari re, fullado le zoole Mugat dhaare re. 24"
        },
        {
            "couplet": "ચુવોતેરે વળી વરતાલે રે, હુતાશની ઉત્સવ કર્યો વાલે રે; \nપંચોતેરે લખ્યું ગયા સોરઠે રે, કરી લીલા તિયાં બહુ પેઠ્યે રે. ૨૫",
            "couplet_number": 25,
            "context": "Chuvotare vali varatalere ra, hutashi utso karyo vale re;\nPanchotare lakyun gaya sorthe re, kari li la tiyan behu pethye re."
        },
        {
            "couplet": "છોતેરે જેતલપુર ગામે રે, ભીમએકાદશી કરી શ્યામે રે; \nસત્યોતેરમાં વાત એ જાણો રે, જીત્યા વેદાંતાચારને પ્રમાણો રે. ૨૬",
            "couplet_number": 26,
            "context": "Here is the translation:\n\nThe village of Jetalpur in Chhotala, Bhima performed Ekadashi as Shyama does; In Sathyotera, this speech is known, having won the proof of Vedanta's chariot."
        },
        {
            "couplet": "અઠ્યોતેરે ઓગણાશિયે વાત રે, પ્રબોધની ઉત્સવ વિખ્યાત રે; \nએંશી પ્રકરણમાં છે એહ રે, કરી ગઢડે હુતાશની તેહ રે. ૨૭",
            "couplet_number": 27,
            "context": "Untruthful words are spoken in public assembly, famous festival of advice is celebrated; \nthis is the topic, to be crushed by the force of the time that has come."
        },
        {
            "couplet": "એકાશીમાં બોટાદની લીલા રે, રમ્યા હોળી હરિજન ભેળા રે; \nબાશિયે શ્રીનગર જઈ રે, આવ્યા સહુને દર્શન દઈ રે. ૨૮",
            "couplet_number": 28,
            "context": "One ash tree's dance is in Ashvam; the Harijan's play is here, here.\nIn a Bash tree, I go to Shringar; having come, I have seen my friend there."
        },
        {
            "couplet": "ત્રાશિયે દેશ ડંઢાવ્યે રે, દીધાં દર્શન ભૂધરે ભાવે રે; \nચોરાશીમાં ગઢડાની વાત રે, દુષ્ટ દમી ગયા ગુજરાત રે. ૨૯",
            "couplet_number": 29,
            "context": "Thraashiye desh Dhaandavye re, Didehaan Darshan Bhudhare Bhave re;\nChoraashimaam Ghardani vaat re, Dust dami gaya Gujarate re."
        },
        {
            "couplet": "પંચાશિયે ગઢડામાં વળી રે, કરી દીપ ઉત્સવ દિવાળી રે; \nછાશિયે શ્રીનગર માંઇ રે, નરનારાયણ બેઠા ત્યાંઈ રે. ૩૦",
            "couplet_number": 30,
            "context": "Panchashiye Gadhdamam valli re, kari deep uotsav divali re;\nChhashiye Shrinagar maini re, nar Narayan betha tyani re."
        },
        {
            "couplet": "સત્યાશીએ શું કહું વખાણી રે, કર્યો અન્નકોટ કારિયાણી રે; \nઅઠ્યાશીમાં પ્રકરણમાં કહ્યો રે, ફૂલડોળ પંચાળે સમૈયો રે. ૩૧",
            "couplet_number": 31,
            "context": "Satyaashiye shun kahun vakhani re, karyo annakoti kariyani re;\nAthyaasheemaam prakaranamaam khhyo re, fuldool panchaale samaiyo re."
        },
        {
            "couplet": "નેવાશીમાં એ કહી પ્રકાશું રે, રહ્યા ગઢડે સંત ચોમાસું રે; \nનેવુંવે શ્રીનારાયણ પધરાવ્યા રે, પછી અયોધ્યાનાં વાસી આવ્યાં રે. ૩૨",
            "couplet_number": 32,
            "context": "In Navashim, He said the radiant truth is, the saints dwell in God's abode; \nHe has taken the shelter of Sri Narayan's feet, then went to Ayodhya and settled there."
        },
        {
            "couplet": "એકાણુંમાં પ્રાણઆધાર રે, પૂછ્યો ધર્મકુળ પરિવાર રે; \nબાણું ત્રાણું પ્રકર્ણે એ ચવી રે, વાત દ્વારામતિની વર્ણવી રે. ૩૩",
            "couplet_number": 33,
            "context": "One in the self has life's foundation, family's creed is asked; \nIn the three principles, the self has been described, and by word, wisdom is spoken."
        },
        {
            "couplet": "ચોરાણું પંચાણુંમાં એ પેર રે, પ્રભુ પધાર્યા સુરત શહેર રે; \nછનુ માંઇ હોળીનો સમૈયો રે, કર્યો અમદાવાદ તે કહ્યો રે. ૩૪",
            "couplet_number": 34,
            "context": "Thief's fortune in the hands of others is sweet, Lord having taken Surat city; \nChhuna has gotten the holi of my own, done Ahmedabad that was said."
        },
        {
            "couplet": "સતાણું પ્રકર્ણે પ્રમાણો રે, દીપ ઉત્સવ વરતાલ્યે જાણો રે; \nઅઠાણું પ્રકર્ણે શ્રીનગર રે, કર્યો હોળી સમૈયો સુંદર રે. ૩૫",
            "couplet_number": 35,
            "context": "Sataanu prakrune pramano re, Dhip utsva vartalye jaano re;\nAthaanu prakrune Shringar re, Karyo holi samaiyo sundaro re;"
        },
        {
            "couplet": "નવાણું પ્રકર્ણે જાણો જન રે, વાલો પધાર્યા વટપત્તન રે; \nસોમા પ્રકર્ણમાં વાત સારી રે, કહી બહુ પ્રકારે વિસ્તારી રે. ૩૬",
            "couplet_number": 36,
            "context": "New wealth understands the people's mind, worldly matters settled; \nTruthful speech is in Samo Prakarne, told in many ways expanded."
        },
        {
            "couplet": "સો ને એકે પ્રોક્ષપક્ષ લીધી રે, થઈ આચાર્ય ભક્તિ કીધી રે; \nસો ને બેયે બહુનામી તણાં રે, કહ્યાં ન જાય ચરિત્ર ઘણાં રે. ૩૭",
            "couplet_number": 37,
            "context": "So ne ekay prōkṣapkā līdī rē, thāi āchāry bhakti kīdī rē;\nSo ne beye bahunāmī tāñā rē, kahyāñ n jāy charitr ghañā rē."
        },
        {
            "couplet": "સો ને ત્રણ્યે મુનિની સ્તુતિ રે, બોલ્યા સો ને ચારે પ્રાણપતિ રે; \nસો ને પાંચે સામર્થિ હરિને રે, કહ્યાં સુક્ષ્મ દૃષ્ટિ કરીને રે. ૩૮",
            "couplet_number": 38,
            "context": "So to three Munis praise, the sixty praised life; \nTo five Samarthi Hari, Sukshma Dristi obtained."
        },
        {
            "couplet": "ત્યાંથી પાંચ પ્રકર્ણે વિખ્યાત રે, કહી પંચ વરતની વાત રે; \nસો ને અગિયારે શુભ જાણો રે, વ્રત બાઈઓ ત્યાગીનાં પ્રમાણો રે. ૩૯",
            "couplet_number": 39,
            "context": "There those five famous stories are, saying five things about observance; \nKnow well the auspicious forty-ninth day, the measures of renouncing worldly ties."
        },
        {
            "couplet": "સો ને બારે બાઈ ભાઈ નામ રે, કહ્યાં રહ્યાં જે ગઢડે ગામ રે; \nસો ને તેરે સોરઠવાસી જન રે, તેનાં નામ લખ્યાં છે પાવન રે. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nForty people have forty brothers and sisters, who are settled in their village; \nForty people are the fortunate ones, whose names are written by Pavan."
        },
        {
            "couplet": "સો ને ચૌદે વાળાકના ભક્ત રે, કહી તેહનાં નામની વ્યક્ત રે; \nસો ને પનરે પાંચાલવાસી રે, કહ્યાં તેહનાં નામ પ્રકાશી રે. ૪૧",
            "couplet_number": 41,
            "context": "Forty to God's devotees narrate, their names explicitly; \nForty to God's devotees illuminate, the said names revealed."
        },
        {
            "couplet": "એકસો ને સોળે કચ્છ હાલારી રે, લખ્યાં જનનાં નામ વિસ્તારી રે; \nસો ને સત્તરે સૌભીરનાં જન રે, કહ્યાં નામ પરમ પાવન રે. ૪૨",
            "couplet_number": 42,
            "context": "One hundred of them are in a hurry to catch, naming the place of their ancestors' names; \nTen thousand of them are at peace with all beings, saying the name of the Lord as supreme."
        },
        {
            "couplet": "સો અઢારે ભાલભક્ત ભાખ્યા રે, સો ઓગણીશે ડંઢાવ્યનાં દાખ્યા રે; \nસો ને વીશે મારુ ગુજરાતી રે, કહ્યાં નામ તેહનાં વિખ્યાતિ રે. ૪૩",
            "couplet_number": 43,
            "context": "So forty are the devotees of Bhagvati, re, so forty are the ones whose accounts are revealed; So it will be that my Gujarati will go to thirty-five, known as that fame is told."
        },
        {
            "couplet": "સો ને એકવીશે કહ્યાં નામ રે, ભક્ત ચડોતરે નર વામ રે; \nસો બાવીશે ચડોતરે નાર  રે, તેનાં નામ જાણો નિરધાર રે. ૪૪",
            "couplet_number": 44,
            "context": "So one said name is, devotee knows it not set; \nSo again one said name is, he knows it not determined."
        },
        {
            "couplet": "સો ને ત્રેવીશે બારાનાં જન રે, તેનાં નામ લખ્યાં છે પાવન રે; \nસો ને ચોવીશે પચીશે પરમાણો રે, વાકળ કાનમ સુરતી જાણો રે. ૪૫",
            "couplet_number": 45,
            "context": "Forty people have written the names of their ancestors, heaven is telling; \nForty people are being counted by the norms, know the secrets of the ear, forty-five."
        },
        {
            "couplet": "સો ને છવશે નિમાડી ભાખ્યાં રે, ખાંની હિંદુસ્થાની લખી રાખ્યાં રે; \nસો સત્યાવીશે ખંડ બુંદેલ રે, ગંગાપાર જન પંચમહેલ રે. ૪૬",
            "couplet_number": 46,
            "context": "So will be covered Nimadi's spoken words, Khanni's Hindu stand recorded are; \nSo truthfully will be destroyed Khond's Bundel are, Ganga's step people five thrones are."
        },
        {
            "couplet": "વત્સઘોશ આદિ દેશ જેહ રે, નામ સોળ પ્રકરણમાં તેહ રે; \nત્યાંથી એકત્રીશ પ્રકર્ણે જાણો રે, લખ્યા પરચા તે પરમાણો રે. ૪૭",
            "couplet_number": 47,
            "context": "The Vatsagohsha and other countries are that way, their names in thirty-six patterns are that way; \nFrom there one-fourth of a pattern is known, written words are equal to those measurements."
        },
        {
            "couplet": "એકસો ઓગણસાઠ્યે ભણી રે, શોભા ગોલોકધામની ઘણી રે; \nસો ને સાઠ્યે નાથે ધીરજ દીધી રે, પછી કરવાની હતી તે કીધી રે. ૪૮",
            "couplet_number": 48,
            "context": "One hundred thousand years ago I learned, Shobha the world is very beautiful; \nForty days later did not have courage to do it, then it was done by someone else."
        },
        {
            "couplet": "સો ને એકસઠ્યે ઘનશ્યામ રે, પોત્યે પધાર્યા પોતાને ધામ રે; \nસોને બાસઠ્યે હરિ વિયોગ રે, હરિજન પીડાણાં એ રોગ રે. ૪૯",
            "couplet_number": 49,
            "context": "Forty-nine:\n\nGod is satisfied in His own way, He takes care of Himself; \nHe is sorrowful in the separation from Hari, the suffering of Hari's people is a disease."
        },
        {
            "couplet": "સો ને ત્રેસઠ્યે કહ્યો સંકેત રે, સર્વે પ્રકરણ જાણવા હેત રે; \nસો ને ચોસઠ્યે માહાત્મ્ય જાણો રે, ગ્રંથ અથ ઇતિ પરમાણો રે. ૫૦",
            "couplet_number": 50,
            "context": "So to eight it is said a sign, all matters know that is; \nSo to four it is known the great one, book or thus standards are."
        },
        {
            "couplet": "પૂરાં પ્રકરણ સો ને ચોસઠ્ય રે, શીખે ગાય સુણી સારી પેઠ્ય રે; \nનિત્ય પ્રત્યે કરીને અધ્યાસ રે, કહેશે સાંભળશે હરિદાસ રે. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nFilled forms are worth ten thousand, I learn good lessons from songs; daily practice and devotion, Hari Das will say it."
        },
        {
            "couplet": "તેને ઉપર રીઝે દયાળુ રે, થાય લોક પરલોક સુખાળુ રે; \nએવી અનુપમ કથા આ છે રે, જેમાં હરિચરિત્ર કહ્યાં છે રે. ૫૨",
            "couplet_number": 52,
            "context": "Above him rises the merciful one, in this world and paradise he is happy; \nSuch an unparalleled story is this, where Hari's history has been said."
        },
        {
            "couplet": "સત્સંગી જે નર ને નારી રે, તેને આ કથા છે સુખકારી રે; \nસુણી સુણી લેશે સુખ અતિ રે, થાશે ધર્મનિયમે દ્રઢ મતિ રે. ૫૩",
            "couplet_number": 53,
            "context": "Satsangi je nar ne nari re, tene a katha che sukhakari re;\nSunee sunee leshe sukh ati re, thaase dharmaniyame drdha mati re. 53"
        },
        {
            "couplet": "પ્રભુ પ્રકટના જે ઉપાસી રે, તેને તો આ ગ્રંથ સુખરાશિ રે; \nજેમાં ઇષ્ટદેવનાં ચરિત્ર રે, સુણી થાય પરમ પવિત્ર રે. ૫૪",
            "couplet_number": 54,
            "context": "Lord's declaration whoever does worship there, that one gets this book with comfort; whoever has the character of their chosen deity's stories, becomes absolutely pure."
        },
        {
            "couplet": "રામઉપાસીને રામચરિત્ર રે, સુણી માને સહુથી પવિત્ર રે; \nકૃષ્ણઉપાસીને કૃષ્ણલીલા રે, માને મુદ સુણે થઈ ભેળા રે. ૫૫",
            "couplet_number": 55,
            "context": "Ramupasiene Ramcharitrare, Sune Manaane Sahuthi Pure;\nKrishnupasinee Krishnaleela Re, Mane Mude Sune Thi Bhaile Re."
        },
        {
            "couplet": "તેમ સહજાનંદી જન જેહ રે, સુણી આનંદ પામશે એહ રે; \nએવી કથા આ અનુપમ સારી રે, સત્સંગીને છે સુખકારી રે. ૫૬",
            "couplet_number": 56,
            "context": "That's natural happiness of the one who walks, will get this much happiness; That kind of story is beyond words, brings joy to good company."
        },
        {
            "couplet": "હરિજનને છે આ પીયૂષ રે, વિમુખ જનને છે આ વિષ રે; \nસુણી સત્સંગી લેશે આનંદ રે, કહેશે પરમાર્થી નિષ્કુળાનંદ રે. ૫૭",
            "couplet_number": 57,
            "context": "Here is the translation:\n\nHe is Piyush to Harijan, he is this pain to those who are facing; \nOne gets pleasure from sweet company, says the supreme, one gets pleasure without a tinge of sadness."
        }
    ]
}