{
    "prakaran": 152,
    "title_gu": "પ્રકરણ ૧૫૨: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "ખાનદેશ બુરાનપુરમાં, વસે હરિજન જેહ; \nસહાય કરી જેની સ્વામીએ, કહું સાંભળજ્યો હવે તેહ. ૧",
            "couplet_number": 1,
            "context": "Khandesh Buranpuram, vashe Harijan jehe;\nSahaya kari jeni swamee, kahun samajlyo havya teh."
        },
        {
            "couplet": "વિપ્ર એક દિવાન દાદો, સતસંગી નહિ સોય; \nજાણ્યે અજાણ્યે જમાડિયા, સંત તે સ્વામીના દોય. ૨",
            "couplet_number": 2,
            "context": "A Brahmin is one who has a father and mother, not friends; \nThe known and unknown are joined together, the saint is at the Lord's door."
        },
        {
            "couplet": "બીજાં પુણ્ય તો બહુ કર્યાં, જન્મ ધરીને જેહ; \nતેહ ભેળું પુણ્ય આટલું, થયું અજાણ્યે એહ. ૩",
            "couplet_number": 3,
            "context": "Other merits are done very much, taken birth for that; \nThat merits are wasted, unknown in this."
        },
        {
            "couplet": "એમ કરતાં અવધિ તેનો, આવ્યો તે દેહનો અંત; \nઅવશ્ય તેડવા આવિયા, મહા કરૂર તે કૃતાંત. ૪",
            "couplet_number": 4,
            "context": "This done is his end, that of the body; \nNecessarily it was to be brought, great is the deed of that one."
        },
        {
            "couplet": "અંતકાળે આવ્યા જમ જ્યારે, દીધું દાદાને દુઃખ તે વારે; \nજે જે જન્મ ધરી કર્યાં પાપ, તે તે સંભારી કર્યો સંતાપ. ૫",
            "couplet_number": 5,
            "context": "In the end of time, came what was due, when I saw Dada's sorrow that year.\nAs many as were born with sin, so many have been tormented in grief."
        },
        {
            "couplet": "દીઠા દાદે જમદૂત જ્યારે, દેવી દેવને સંભાર્યા ત્યારે; \nસંત મહંત સંન્યાસી સોય, તેહ વિના જે સેવ્યાતા કોય. ૬",
            "couplet_number": 6,
            "context": "When anointed ones are seen, when the gods have accounted for them then; \nSages, saints and ascetics depart without any account of those who served."
        },
        {
            "couplet": "એહ સર્વેને જોયા સંભારી, કહ્યું કોઈ હરો પીડા મારી; \nએહ માંહિલું એકે ન આવ્યું, તે વારે દાદે શીશ ડોલાવ્યું. ૭",
            "couplet_number": 7,
            "context": "This has all been seen by everyone, I said that no one would be harmed by my troubles; \nIn this, nothing has come to pass, but they will laugh and make fun at the end of it."
        },
        {
            "couplet": "કહે હવે કરું હું શીપેર્ય, કેણે સાય ન કરી આ વેર; \nએમ કહીને થયો નિરાશ, ત્યાં તો સંત દીઠા દોય પાસ. ૮",
            "couplet_number": 8,
            "context": "I will speak now, I will do it myself; no one else will win this fight.\n\nThis way was said and so became futile, then there the saint went to his final place."
        },
        {
            "couplet": "કહે સંત સુણો જમદૂત, કેમ આવિયા આંહીં કપુત; \nજાઓ વેલા વેલા પાછા વળી, કેમ ઊભા રહ્યા છો સાંભળી. ૯",
            "couplet_number": 9,
            "context": "The saint says: Why did the demon Jamdoot come here; Go away, go away, don't turn back; why are you standing there watching?"
        },
        {
            "couplet": "ત્યારે બોલિયા જમના દૂત, ઠાલું શીદને કરો છો તુત; \nએહ જીવ કેદિ છે તમારો, સર્વે રીત્યે એ છે જો અમારો. ૧૦",
            "couplet_number": 10,
            "context": "Then the messenger of the village spoke, take a thread from the sheaf; \nThis life is your trial, in all ways it is so for us too."
        },
        {
            "couplet": "માટે જોર તમારે ન કરવું, જાઓ યાંથી આડું નવ્ય ફરવું; \nએવો સંત ને જમનો વાદ, સુણે છે દાદો સર્વે સંવાદ. ૧૧",
            "couplet_number": 11,
            "context": "For me no force is to be used on you, go away and wear a new path; \nEven such a saint's words are not to be accepted, ancestral wisdom is to be followed by all."
        },
        {
            "couplet": "ત્યારે સંત કહે જાશું અમે, લેઈ જાઓ જો લેવાય તમે; \nત્યારે જમ કહે જોડી હાથ, તમે સુખે ચાલો અમ સાથ. ૧૨",
            "couplet_number": 12,
            "context": "Then a saint says I will go with you, take and go if you can be taken by you;\nThen the king says tie hands together, walk happily with me, you with us."
        },
        {
            "couplet": "જાઈયે ધર્મરાયને જો પાસ, જ્યાં છે પાપ પુણ્યનો તપાસ; \nએનાં જોશે સકૃત સંભાળી, હશે તમારા તો દેશે વાળી. ૧૩",
            "couplet_number": 13,
            "context": "Go away from Dharmarayn when you have him in your grasp, where there is an account of sin and merit; \nHe will then take care of what is yours, but not for your country."
        },
        {
            "couplet": "એમ કહી કાઢ્યો જીવ જ્યારે, થઈ સતી તેની નારી ત્યારે; \nતેનો જીવ આવી સંગે મળ્યો, નારી સહિત જમપુર પળ્યો. ૧૪",
            "couplet_number": 14,
            "context": "This is what was said when the life was left, where the woman's modesty remained; \nHis life came and met with the community, along with the woman, he became rich."
        },
        {
            "couplet": "ચાલ્યા સંત જમદૂત સાથ, ગયા જિયાં હતા જમનાથ; \nધર્મે સંતનું સન્માન કીધું, પછી એ જીવનું ખત લીધું. ૧૫",
            "couplet_number": 15,
            "context": "Walking with Saint Jamdoot together, they had gone to Jam's place; \nReligion has honored the Saint, then his life was taken as a debt."
        },
        {
            "couplet": "નહિ પુણ્ય ને પાપ અનંત, પુણ્ય એટલું જમ્યા બે સંત; \nકરી તેહ પુણ્યનો તપાસ, કહે ધર્મ જાઓ હરિ પાસ. ૧૬",
            "couplet_number": 16,
            "context": "Not the merit is endless sin, the merit is so much that two saints; \nDo that self-enquiry of the merit, says the Lord go to God's place."
        },
        {
            "couplet": "પછી મહારાજ પાસળે લાવ્યા, સંત દોય તેહ સંગે આવ્યા; \nત્યારે મહારાજ કહે સુણો જન, એણે આપ્યું છે તમને અન્ન. ૧૭",
            "couplet_number": 17,
            "context": "After Maharaj brought it, Saints came with that gathering; \nThen Maharaj said to the people, he has given you bread."
        },
        {
            "couplet": "માટે હમણાં સુરપુર જાશે, પછી વૈકુંઠનો વાસ થાશે; \nએમ કહી આપ્યા દોય હાર, પહેરી ચાલ્યાં પુરુષ ને નાર્ય. ૧૮",
            "couplet_number": 18,
            "context": "For myself it will be Surpur, then Vaikunth's abode will be; thus I said to the one who will bear defeat, he has been led astray like a man."
        },
        {
            "couplet": "તે દીઠું સર્વે સમાધિવાને, વળી જે કહ્યું તે સુણ્યું કાને; \nજાગ્યા સમાધિ માંહિથી જ્યારે, આવી સર્વે કહી વાત ત્યારે. ૧૯",
            "couplet_number": 19,
            "context": "They said to everyone who has obtained peace of mind; what was said is heard by the ears; as soon as one becomes awake in peace, everything is told at that time."
        },
        {
            "couplet": "કહે આજ થકી નવ વરષે, દાદો સતસંગમાં દેહ ધરશે; \nથાશે સતસંગી નારી ને નર, પછી જાશે તે બ્રહ્મનગર. ૨૦",
            "couplet_number": 20,
            "context": "Tell me this very day that next year, the body will be worn out in company with elders; it will happen that a sati woman and man will go together afterwards to Brahmanagar."
        },
        {
            "couplet": "એ તો દીઠું છે અમારે નેણ, નથી જૂઠું એમાં એકે વેણ; \nસહુ સાંભળી આશ્ચર્ય પામ્યાં, થયો પરચો કહી શીશ નામ્યાં. ૨૧",
            "couplet_number": 21,
            "context": "This is what we have; it's not ours, there isn't a lie here and one thread; \nLook on, we are surprised, the matter became a name, it was named Shamefully."
        },
        {
            "couplet": "વળી વણિક ભક્ત સુંદર, ભાઈ શામજી ને પીતાંબર; \nએહ બેઉ ભાઈ સતસંગી, તેનો ભાઈ વૈષ્ણવ કુસંગી. ૨૨",
            "couplet_number": 22,
            "context": "Beautiful merchant devotee, Shri Shamaji's peer; \nThis pair of brothers are sat sangis, his brother is a Vaisnavi kinsman."
        },
        {
            "couplet": "નામ શોભારામ તે અનાડી, કરે સતસંગનો દ્રોહ દાડી; \nશામજી પીતાંબરને વારે, આવે સતસંગ માંહિ તો મારે. ૨૩",
            "couplet_number": 23,
            "context": "Name shines with beauty, that is an unbound one, does wrong to good company; Shamji Pitaamber's warfare has arrived, if it comes in my company then I'll fight."
        },
        {
            "couplet": "એમ કરે અવળાઈ અતિ, કેનું કેણ ન માને કુમતિ; \nકરે નિંદા એ પડ્યો અભ્યાસ, પછી આવ્યા તે સંતને પાસ. ૨૪",
            "couplet_number": 24,
            "context": "This does the evil one's bidding badly, that none of his fame stays; \nHe does blame the practice, and then he comes to the saint with it."
        },
        {
            "couplet": "સંતે વાત કરી અતિ સારી, તે તો વાત હૈયામાં ન ધારી; \nપછી સંતને રૂપે શ્રીમુખ, કહ્યાં જમપુરીનાં જે દુઃખ. ૨૫",
            "couplet_number": 25,
            "context": "Saint said a good thing, that is not believed in our mouth; \nAfter that, Saint's face became serene, and he remembered the misery of Jamnagar."
        },
        {
            "couplet": "સુણી તરત થઈ ત્યાં સમાધિ, જઈ દીઠી જમપુરી બાધી; \nઠામો ઠામથી ઉઠિયા જમ, દેવા લાગ્યા છે માર વિષમ. ૨૬",
            "couplet_number": 26,
            "context": "Suni tarat thai than samadhi, ja i dithi jampuri badi;\nThamo thamathi utiya jam, deva laagya che mar visham. 26"
        },
        {
            "couplet": "અતિ મારે બોલે મુખ એમ, પાપી સતસંગીને પીડે કેમ; \nતેનું ફળ સર્વે તને દેશું, તારો મારી મારી જીવ લેશું. ૨૭",
            "couplet_number": 27,
            "context": "Ati marebole mukh em, papi satangi ne peede kem;\nTenun phal sarve tane deishu, taaro mari mari jeeleshu."
        },
        {
            "couplet": "એમ દીધો દંડ ઘડી ચાર, પછી આવ્યો સમાધિથી બાર; \nઆવી કહી સંત આગે વાત, આજ થઈતી જીવની ઘાત. ૨૮",
            "couplet_number": 28,
            "context": "This I saw as punishment in time, afterwards came from peace; \nCame to say Saint ahead of talk, today was happening with life's wound."
        },
        {
            "couplet": "હવે જ્યાં લગી રહે મારા પ્રાણ, ન કરું સતસંગનાં કુવખાણ; \nત્યારે સંત કહે સારું ભાઈ, હવે બેસ તું સમાધિ માંઇ. ૨૯",
            "couplet_number": 29,
            "context": "Now my breath is stuck where it's situated with me, I won't do the work of gathering good company; \nThen the saint says to me, dear brother, now settle down in inner peace."
        },
        {
            "couplet": "પછી બેઠો ધ્યાને શોભારામ, દીઠા હરિ ને હરિનાં ધામ; \nપામ્યા સુખ સમાધિમાં અતિ, જોઈ સ્વામીશ્રીજીની મૂરતિ. ૩૦",
            "couplet_number": 30,
            "context": "After sitting in contemplation Shobharama, the Lord's divine play; \nAttained immense happiness in samadhi, beheld Swamishree's sacred form."
        },
        {
            "couplet": "રહ્યો પ્રભુ પાસે બહુવાર, પછી આવ્યો સમાધિથી બાર; \nઆવી કહી છે સર્વે વાત, કહે સ્વામી મેં નીરખ્યા સાક્ષાત. ૩૧",
            "couplet_number": 31,
            "context": "Stayed at the Lord's place many times, then came back from meditation in a few days;\nIt is said to all matters, my Master says I have seen with mine own eyes."
        },
        {
            "couplet": "આવું ન દીઠું ને ન સાંભળ્યું, અતિ મોટું સુખ મને મળ્યું; \nહું તો પામિયો આનંદ અંગ, કહે ધન્ય ધન્ય સતસંગ. ૩૨",
            "couplet_number": 32,
            "context": "I have not come to see this, nor have I been delayed; I got very great happiness. I have obtained the joy of being with good friends; says Dhanesvara, blessed and blessed is the company."
        },
        {
            "couplet": "હું તો પામિયો પરચો આજ, મને મળ્યા પ્રકટ મહારાજ; \nવળી બુરાનપુરને માંઇ, રહે દ્વિજ નારાયણજી ત્યાંઇ. ૩૩",
            "couplet_number": 33,
            "context": "I am a servant of the royal court today, got my appointment from Great Emperor; \nTake Burhanpur with me, Narayanji remains there too, 33."
        },
        {
            "couplet": "તે તો આવ્યો તો ઉદ્યમ કાજ, ગુજરધર માંહિ દ્વિજરાજ; \nતિયાં મળી ગયો સતસંગ, ધાર્યાં નિયમ સર્વે શુભ અંગ. ૩૪",
            "couplet_number": 34,
            "context": "That came then for the sake of business, Gujarat's twin king;\nThere found friendship, all rules and norms were pleasant everywhere."
        },
        {
            "couplet": "પછી ગયા થોડા ઘણા દન, આવી અવધિયે ત્યાગિયું તન; \nત્યારે તેડવા આવ્યા મહારાજ, ગયો બ્રહ્મમોલે દ્વિજરાજ. ૩૫",
            "couplet_number": 35,
            "context": "After going a few days, many of your days will pass away; then Maharaj came and went to Brahmoale Dvijraj."
        },
        {
            "couplet": "તેનો સુત હરિરામ એક, હતો ઘરે નાનકડો છેક; \nતેને પણ થયો સતસંગ, થઈ સમાધિ પલટ્યું અંગ. ૩૬",
            "couplet_number": 36,
            "context": "His state is one of Lord Hari's, a small household was there; \nHe even got satsang, sat in samadhi and went to the other world."
        },
        {
            "couplet": "ગયો દેહ તજી બ્રહ્મમોહોલ, તિયાં દીઠું છે સુખ અતોલ; \nદીઠા ત્યાંના સર્વે રહેનાર, દીઠો પોતાનો તાત તે વાર. ૩૭",
            "couplet_number": 37,
            "context": "The body has gone to its dissolution, Brahman's intoxication is here; that place is full of bliss beyond the reach.\n\nWhatever is there will remain, my own soul too is there in that war."
        },
        {
            "couplet": "તાત સુત મળ્યા માંહોમાંઈ, એવું દીઠું છે સમાધિ માંઇ; \nજ્યારે આવ્યો સમાધિથી બાર, એહ વાત કરી છે તે વાર. ૩૮",
            "couplet_number": 38,
            "context": "The pain of the past has merged with me in this world; it is thus in meditation; \n\nAs I came from meditation, forty years ago, this very talk has been going on that war."
        },
        {
            "couplet": "સતસંગીએ માન્યું તે સત્ય, કહે કુસંગી સર્વે અસત્ય; \nઅમે ન માનીએ એવી વાણ્ય, માનિયે જ્યારે મળે એંધાણ. ૩૯",
            "couplet_number": 39,
            "context": "Sat sangii e maanyun te saty, khe kusaangi sere asaty;\nAme na maaniye evi vaani, maaniye jyaare malle enndhaan."
        },
        {
            "couplet": "વારુ સમાધિ માંહિ તું જઈ, પૂછિયે વાત તે આવ્ય લઈ; \nતારો તાત ને અમે બે ભાઈ, ગયાતા બીજા ગામડા માંઇ. ૪૦",
            "couplet_number": 40,
            "context": "Waru samadhi maanhi tum jai, poochiye vaaat te aavy laai;\nTaaro taat ne ame bae bhani, gayataa beja gaamaadi maani.\n\nYour answer: Go to your final destination, take the news that has come; Our brother's property will also go to another village."
        },
        {
            "couplet": "શિયે કામે ગયાતા ત્યાં શું થયું, કહેજ્યે જઈ મને એ પૂછિયું; \nપછી હરિરામે સમાધિ કરી, ગયો બ્રહ્મમોહોલ માંહિ ફરી. ૪૧",
            "couplet_number": 41,
            "context": "When I went to bed, what happened there, I was asked; afterwards, Hari Ram made me meditate, and I wandered in Brahmamohol."
        },
        {
            "couplet": "નારાયણજી જે એનો તાત, તેને આગળ્ય જઈ કહી વાત; \nમિત્ર તમારો વ્યંકટરામ, તેનો ભાઈ જ્ઞાનેશ્વર નામ. ૪૨",
            "couplet_number": 42,
            "context": "Narayangji je eno tat, teni agly ji kahi vaaat;\nMitro tamaro vyankataram, teno bhai jnaneswar naam. 42"
        },
        {
            "couplet": "તેણે પૂછ્યું છે પ્રશ્ન તે એમ, અમે ગ્યાતા બીજે ગામ કેમ; \nત્યારે નારાયણ કહે તાત, તેની કહું તને સર્વે વાત. ૪૩",
            "couplet_number": 43,
            "context": "He is asking questions like this, we are wondering why in another village; Then Narayan says so, I tell you everything."
        },
        {
            "couplet": "ગામ નામે બદલપુર માંઇ, ગ્યાતા પોંક ખાવા સારું ત્યાંઈ; \nપોંક ખાઈ પાછા અમે વળ્યા, ત્યારે વાટ માંહિ ભીલ મળ્યા. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nBadalpur in village name, we eat muddy water there; \nAfter eating muddy water, we returned, then a wild cat met us."
        },
        {
            "couplet": "તેણે વસ્ત્ર લીધાં સર્વે લૂંટી, દેજ્યે એંધાણીએ જઈ મોટી; \nપછી સમાધિથી આવી બાર, કરી વાત એ સર્વે તે વાર. ૪૫",
            "couplet_number": 45,
            "context": "They took clothes from everywhere they looted, and went to a distant land; afterwards came back one hundred times, and made all talk about that war."
        },
        {
            "couplet": "જે જે વીતી એ ત્રણને વાત, કહી એંધાણી દઈને સાક્ષાત; \nત્યારે વ્યંકટરામે વિચાર્યું, સત્ય વાત એમ મન ધાર્યું. ૪૬",
            "couplet_number": 46,
            "context": "Whoever is gone, that's what three say, they know it; then Rama thought, this truth I shall remember."
        },
        {
            "couplet": "જ્ઞાનેશ્વર રહ્યો ગમ ખાય, આ વાત કેમ ખોટી કહેવાય; \nસાચા સતસંગી સાચા સંત, સાચા સ્વામી પોતે ભગવંત. ૪૭",
            "couplet_number": 47,
            "context": "Knowledge God dwelt, eating pleasure, this matter why false said; True companions true saint, true Lord himself is the Almighty."
        },
        {
            "couplet": "એમ કહી સંત પાય નમ્યા, કરજ્યો મહારાજ અમ પર ક્ષમા; \nતમારી સર્વે સાચી છે વાત, અમે પામ્યા પરચો સાક્ષાત. ૪૮",
            "couplet_number": 48,
            "context": "This is what the saint says: He has forgiven us, great king; having mercy on us. Your entire truth is this, we have obtained the Supreme Lord."
        },
        {
            "couplet": "એમ બહુ બહુ ચમતકાર, થાય બુરાનપુર મોઝાર; \nકહેતાં લખતાં ન આવે અંત, એમ પર્ચા થાય છે અત્યંત. ૪૯",
            "couplet_number": 49,
            "context": "This is very surprising, becomes Buraanpur Mozaar; \nWhat is written does not come to an end, it thus becomes extremely."
        },
        {
            "couplet": "પળે પળે કરે હરિ સહાય, નિત્ય પ્રત્યે સતસંગ માંય; \nતેણે મગન રહે નરનાર, કહે નિષ્કુળાનંદ નિરધાર. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nHe does His help step by step, daily in good company with me; \nHe remains patient like a fish, says Bliss without bounds, fixed fate."
        }
    ]
}