{
    "prakaran": 31,
    "title_gu": "પ્રકરણ ૩૧: શ્રીહરિચરિત્ર - ગોપાળયોગીને દિવ્યગતિ",
    "gujarati": [
        {
            "couplet": "વળી કહું એક વારતા, સુણો સહુ થઈ સાવધાન; \nકૃપાનિધિ કૃષ્ણદેવનાં, કહું ચરિત્ર અમૃત સમાન. ૧",
            "couplet_number": 1,
            "context": "I say once a story, listen carefully now awake;\nMercy of Krishna Dev's, I say character like nectar equal."
        },
        {
            "couplet": "નાથ પ્રતાપે નિજ આતમા, દેખે અખંડરૂપે અનુપ; \nતેની બ્રહ્મ સાથે કરી એકતા, પછી થયા બ્રહ્મસ્વરૂપ. ૨",
            "couplet_number": 2,
            "context": "There is no power of the Lord in my own self, I see myself as unbroken and pure; having merged with His divinity, I have become one with the Lord's form then."
        },
        {
            "couplet": "એવા યોગને શીખિયા, ગોપાળયોગી જેહ; \nસ્નેહે કરી શ્રીહરિએ, તેને શીખવિયું છે તેહ. ૩",
            "couplet_number": 3,
            "context": "Those who have learned such yoga, Gopala-yogi he is; \nThe Lord Shri Hari has made friendship with him, He teaches him that very one."
        },
        {
            "couplet": "તેણે કરી તર્ત થયા, યોગી તે બ્રહ્મસ્વરૂપ; \nઅતિ પ્રકાશક આતમા, તેહ જાણ્યું પોતાનું રૂપ. ૪",
            "couplet_number": 4,
            "context": "He made himself equal to the universe, he is in his true form; \nThat very one shines brightly within, I know my own form."
        },
        {
            "couplet": "પછી યોગીને જણાણું એમ, આને મનુષ્ય કહેવાય કેમ; \nથયું જ્ઞાન યથારથ જ્યારે, બોલ્યા ગોપાળયોગી તે વારે. ૫",
            "couplet_number": 5,
            "context": "After knowing the yogi thus, it is said that a man; having got knowledge as it was, Gopala Yogiji spoke at that time."
        },
        {
            "couplet": "નરનારાયણ ઋષિરાય, થઈ બ્રહ્મચારી આવ્યા આંય; \nબહુ જીવનાં કરવા કાજ, આપે પ્રકટ થયા મહારાજ. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nThe divine souls of men and Aryans are gone; they have become Brahmacaris here. Many lives were to be earned, so Thou hast revealed Thyself as our great king."
        },
        {
            "couplet": "એમ નિશ્ચય કર્યો નિરધાર, નારાયણ તે આ બ્રહ્મચાર; \nએવા જાણી પછી ધર્યું ધ્યાન, ચોંટી વૃત્તિ મૂર્તિમાં એકતાન. ૭",
            "couplet_number": 7,
            "context": "This is decided, irrevocable; Naraayan is the one who practices Brahmacarya.\nSuch a thing understood afterwards, mindfulness seized; merged in the form of conduct, unity emerged."
        },
        {
            "couplet": "તેણે વિસરિયો નિજ દેહ, થયો મૂર્તિમાં અતિ સનેહ; \nજાણ્યું આપ મળ્યું સુખ મોટું, બીજું સરવે લાગ્યું છે ખોટું. ૮",
            "couplet_number": 8,
            "context": "He left behind his own body, became a statue in great love; \nYou were experienced in that happiness, the other matter seems wrong now."
        },
        {
            "couplet": "એવા મોટા યોગી જે ગોપાળ, તે તો ભૂલ્યા દેહ થોડે કાળ; \nઅતિ વિસ્મૃતિ થઈ જ્યારે, મૂક્યો માયિક દેહને ત્યારે. ૯",
            "couplet_number": 9,
            "context": "Those great yogis like Gopal, they forgot their physical bodies for a while; \nTheir astonishment became extreme when, their silent body was still then."
        },
        {
            "couplet": "પછી શ્રીકૃષ્ણદેવ પ્રતાપે, ગયા ગોલોકમાં યોગી આપે; \nપછી બ્રહ્મચારી નીલકંઠે, કરી ક્રિયા તેની રૂડી પેઠ્યે. ૧૦",
            "couplet_number": 10,
            "context": "After Srikrishnadev's power, they went to Golok, making yogis there; \nAfter Brahmacari Nilkanth, he did the deed in his own way, then slept."
        },
        {
            "couplet": "પછી મૂકી પોતે એહ સ્થાન, ચાલ્યા પૂરવમાં ભગવાન; \nરહી અખંડ બ્રહ્મસ્વરૂપ, ચાલ્યા આપે આપ બ્રહ્મરૂપ. ૧૧",
            "couplet_number": 11,
            "context": "After being silent myself at this place, God; \nRemaining unbroken in Brahman form, taking the path He Himself is Brahman."
        },
        {
            "couplet": "નાસાગ્ર દ્રષ્ટિ કરીને સ્થિર, ચાલ્યા જેમ કમાનનો તીર; \nકૃષ્ણ માંહિ છે દ્રષ્ટિ અખંડ, નથી દેખતા પિંડ બ્રહ્માંડ. ૧૨",
            "couplet_number": 12,
            "context": "Without fixed gaze like an arrow's flight,\nKrishna is present in the unbroken sight, not seen as a child of the universe."
        },
        {
            "couplet": "દિશ વિના નથી બીજો રાહ, ગયા ત્યાં થકી આદિ વારાહ; \nતિયાં ત્રણ દિવસ પોતે રહ્યા, ત્યાંના વાસીને દર્શન થયાં. ૧૩",
            "couplet_number": 13,
            "context": "Directionless is not another path, having gone there I saw the original way; \nThere I lived for three days, and showed myself to the inhabitants there."
        },
        {
            "couplet": "નીર્ખી આનંદ પામિયાં અતિ, જાણું આવ્યા શું આ બૃહસ્પતિ; \nએમ જનને આનંદ આલી, પછી ત્યાં થકી નિસર્યા ચાલી. ૧૪",
            "couplet_number": 14,
            "context": "I inspected the blissful delight, what wonder this Vasu is; \nThis person was born for bliss, then went away, left and continued walking."
        },
        {
            "couplet": "ગયા વંગદેશમાં દયાળ, આવ્યું સીરપુર શહેર વિશાળ; \nસિદ્ધવલ્લભ તેનો છે રાયે, ગયા પોતે ત્યાં અણઇચ્છાયે. ૧૫",
            "couplet_number": 15,
            "context": "Gaya Vangadeshman Dayaal, Aavyun Sirapur Shahal;\nSiddhavallabh Teno Che Raye, Gaya Pote Than Anicheye."
        },
        {
            "couplet": "તે નરેશે પ્રાર્થના કરી, રાખ્યા ચોમાસું ત્યાં ભાવ ભરી; \nદીઠા અતિ ત્યાગી એકાએક, રાખ્યો પાસળે એક સેવક. ૧૬",
            "couplet_number": 16,
            "context": "He did prayer there, and his sorrow was filled; \nLeft everything, alone alone, kept the servant in one place."
        },
        {
            "couplet": "તેનું નામ છે ગોપાળદાસ, કરે ટેલ્ય રહે નિત્ય પાસ; \nતિયાં બીજા ભેખધારી બહુ, રાખ્યા ચોમાસું કરવા સહુ. ૧૭",
            "couplet_number": 17,
            "context": "His name is Gopaladas, he does tell the truth daily; \nAt those times, they take a lot of trouble, to keep a record for four months."
        },
        {
            "couplet": "તે તમોગુણી મંત્ર અધ્યાસી, સર્વે ક્ષુદ્રદેવના ઉપાસી; \nતેના જુજવા જુજવા વેશ, કોઈ મુંડેલ કેનેક કેશ. ૧૮",
            "couplet_number": 18,
            "context": "That is the mantra of your nature, worshiper of all deities; \nIts dress, fold after fold, has no tangles or knots."
        },
        {
            "couplet": "કોઈ નાગા કોઈને કૌપીન, કોઈ ન રાખે વસ્ત્ર નવીન; \nતેમાં સોએક તપસ્વી સઈ, તે તો બેસે તડકામાં જઈ. ૧૯",
            "couplet_number": 19,
            "context": "Some donkey takes away someone's wealth, some one does not keep new clothes; \nAmong them is a solitary ascetic, he settles in the desert alone."
        },
        {
            "couplet": "કોઈ વર્ણી ને કોઈ સન્યાસી, કોઈ હંસ ને કોઈ ઉદાસી; \nકોઈ કહે મુખે કાળી કાળી, કોઈ કહેતું બેચરાવાળી. ૨૦",
            "couplet_number": 20,
            "context": "Someone describes one's complexion as black, someone describes another's renunciation; \nSomeone says on one's face is black-black, someone says it's for begging in the woods."
        },
        {
            "couplet": "કોઈ ભૈરવ ભૈરવ રહ્યા ભણી, કોઈ ભજે ભવાની જોગણી; \nકોઈ મુનિ ને કોઈક બોલે, કોઈ અહોનિશ આંખ્ય ન ખોલે. ૨૧",
            "couplet_number": 21,
            "context": "Someone has heard Bhairav Bhairav remaining silent, someone worships Bhavani's companionship; \nSomeone speaks to a munivada, but some Ahnish doesn't open their eyes."
        },
        {
            "couplet": "કૈંક ખાખી કૈંક હુડધંગા, એમ મળ્યા બહુ અડબંગા; \nથયા સિદ્ધ ભુંશિ બહુ શેલી, ભંગી જંગી ભેળા થયા ફેલી. ૨૨",
            "couplet_number": 22,
            "context": "Some thorns are some huddings, so many troubles came; \nThose that became ripe bushy, were torn and scattered, they went astray."
        },
        {
            "couplet": "તેને રાજા જાણી મોટાસિદ્ધ, આપે રસોઇયો રૂડી વિદ્ધ; \nઆસન સારુ આપી ગાદલાં, કરે સનમાન રાજા ભલાં. ૨૩",
            "couplet_number": 23,
            "context": "He knows the king as great and big; you have been humiliated and disgraced.\nYou sit on a sorry throne, and the king does honor to himself."
        },
        {
            "couplet": "ત્યારે યોગી બોલે બળે બહુ, કરે વાત સિદ્ધાઈની સહુ; \nએમ કરતાં આવ્યો વરષાત, વાયો વાયુ થયો ઉતપાત. ૨૪",
            "couplet_number": 24,
            "context": "When the yogi speaks loudly, many things are settled; \nThus having done so, a year's flood came, wind turned into rain."
        },
        {
            "couplet": "ખવે વીજળી વારમવાર, વરષે મેઘ તે મુશળધાર; \nગરજે ઘોર ને કડાકા કરે, ઉપરે જળ અખંડ ઝરે. ૨૫",
            "couplet_number": 25,
            "context": "When stormy winds blow, year after year, clouds gather in heaps.\nThe fierce one shakes the knot, and above, unbroken waters flow."
        },
        {
            "couplet": "એવી અખંડ મંડાણી એલી, ચાલ્યાં પૃથવીએ પૂર રેલી; \nતેમાં પોઢી રહ્યા પોતે નાથ, તન પર ચડી રેતી હાથ. ૨૬",
            "couplet_number": 26,
            "context": "Such unbroken silence is a river, it flows on the earth; \nIn that there are tears streaming down from him, his own hand rests on you."
        },
        {
            "couplet": "પછી સેવક આવી સવારે, કાઢ્યા કાદવ માંહિથી બારે; \nવર્ષે મેઘ મચી બહુ ઝડી, આંખ્ય ઉઘડે નહિ એક ઘડી. ૨૭",
            "couplet_number": 27,
            "context": "After it is served, the servant comes in the morning, takes out the old news from the cupboard; \nIn the year, clouds gather a lot of dust, but I do not get up to see even once."
        },
        {
            "couplet": "એમ ચારે માસ વુઠો ઘન, પહોંચે સિદ્ધાઈ કેટલા દન; \nઅતિ વર્ષાતે અસોયા થયા, પછી રાત્યે રાત્યે ભાગી ગયા. ૨૮",
            "couplet_number": 28,
            "context": "This is thick and heavy, reaching perfection in some years; \nAfter too many rains, it has become so, then day by day it has been divided."
        },
        {
            "couplet": "ધીરે ધીરે સિદ્ધ ગયા નાશી, કરવા લાગ્યા લોક તેની હાંસી; \nકહે મોટા સિદ્ધ ગયા ચાલી, આ જો પડ્યાં છે આસન ખાલી. ૨૯",
            "couplet_number": 29,
            "context": "The quiet ones became accomplished in nothing, it seems to the people's laughter; The great ones have gone, but this has sat down empty on the seat."
        },
        {
            "couplet": "એક બેઠા રહ્યા બ્રહ્મચારી, તેને જોઈ નમ્યાં નરનારી; \nકહે સિદ્ધ તો આ એક ખરા, બીજા દંભી ભાગી ગયા પરા. ૩૦",
            "couplet_number": 30,
            "context": "One virtuous person sat down, the others were amazed at the man's magnificence; \nIf he says so, then this is true, others became distracted and went astray from the path."
        },
        {
            "couplet": "રાજા નમ્યો જાણી હરિ મોટા, બીજા સર્વેને જાણ્યા છે ખોટા; \nવાધ્યું પ્રભુજીનું બહુ માન, બીજાનું ન કરે સનમાન. ૩૧",
            "couplet_number": 31,
            "context": "King has known Hari as great, others have known them to be false; \nInstruments of the Lord are highly esteemed, others do not get respected."
        },
        {
            "couplet": "તેણે કરી બળ્યા બીજા બહુ, આવ્યા મળી મારવાને સહુ; \nનાખી અડદ મંતરી મૂઠું, પડ્યું જે જે કર્યું તે તે જૂઠું. ૩૨",
            "couplet_number": 32,
            "context": "He did many other things, they came and tried to blame me with them; \nHe didn't utter a lie, whatever he said was false."
        },
        {
            "couplet": "પછી સેવક હતો જે પાસ, કરતો સેવા જે ગોપાળદાસ; \nતેને માથે નાંખી એણે મૂઠ્ય, પડ્યો ભૂમિએ ન ફેરે પૂંઠ્ય. ૩૩",
            "couplet_number": 33,
            "context": "After he was a servant who had Gopaldas, doing service which was Gopaldas;\nHe placed him on the head it became foolish, not to be moved from earth like a termite."
        },
        {
            "couplet": "આવ્યું મોઢે ફીણ તેને જોઈ, નહિ જીવે કહે સહુ કોઈ; \nપછી રાજાએ સિદ્ધ બોલાવી, કહ્યું આને જે લેવો ઉઠાવી. ૩૪",
            "couplet_number": 34,
            "context": "I have seen the dust on my chest; if anyone else had lived, he would have said something; \nAfter that, the king called Siddha and asked him, \"Who will take it and put it back?\""
        },
        {
            "couplet": "ત્યારે સિદ્ધને છે મરડ ભારી, કહ્યું જીવાડશે બ્રહ્મચારી; \nત્યારે રાયે જોડ્યા આવી હાથ, કહ્યું આને જીવાડીયે નાથ. ૩૫",
            "couplet_number": 35,
            "context": "When Siddhane is heavy with grief, I said the beggar will live; \nWhen Raje joins hands with him, I said this hand won't live."
        },
        {
            "couplet": "પછી હરિ તેને પાસે જઈ, ઉઠાડ્યો શ્રીકૃષ્ણમંત્ર કઈ; \nઊઠ્યો તર્ત લાગી નહિ વાર, પામ્યાં વિસ્મય સહુ નરનાર. ૩૬",
            "couplet_number": 36,
            "context": "After Hari went to Him, Sri Krishna's mantra was recited; \nHaving risen, the third day did not seem like war, amazing wonder for a man of men."
        },
        {
            "couplet": "કહે આ તો છે પોતે શ્રીકૃષ્ણ, મોટાં ભાગ્ય થયાં એનાં દ્રષ્ણ; \nવળી એમ કહે નરનારી, કૃષ્ણ નહિ તો કૃષ્ણભક્ત ભારી. ૩૭",
            "couplet_number": 37,
            "context": "He says this is Lord Shrikrishna, great good fortune has been obtained of His;  \nDrawn, thus it is said by men and women, if not Krishna then a devotee of Krishna is heavy."
        },
        {
            "couplet": "પછી મૂઠ્ય નાખીતી જે સિદ્ધે, પડી તેને માથે ભલી વિધ્યે; \nપડ્યો પડાક પૃથવી માંઈ, મુખમાં ગઈ ધૂડ્ય ભરાઈ. ૩૮",
            "couplet_number": 38,
            "context": "After something is established that has been done, it gets a good start; \nThat which has fallen down will fall down on the earth itself, and dust will settle in my face."
        },
        {
            "couplet": "આવ્યું મોઢે ફીણ ફાટ્યું ડાચું, થયું જીવ્યાની કોરનું કાચું; \nપછી તેણે તેના સિદ્ધ લાવી, કર્યા ઉપાય બહુ બોલાવી. ૩૯",
            "couplet_number": 39,
            "context": "I came upon a heap in my chest, broke it open with a blow; after that, he got his desired thing, made many ways to call."
        },
        {
            "couplet": "તેણે ફેર પડ્યો નહિ રતિ, ત્યારે કરી હરિને વિનતિ; \nપછી નાથ તેને પાસ આવી, કહી મંત્રને લીધો જીવાવી. ૪૦",
            "couplet_number": 40,
            "context": "He did not set a limit on her, then he pleased God with devotion; \nAfter that, without him nothing came to pass, saying the mantra made him live."
        },
        {
            "couplet": "ત્યારે સિદ્ધ રાજા સહુ મળી, કરી સ્તુતિ હરિજીની વળી; \nજાણ્યા રાજાએ મોટા છે સરે, થયો પરિવાર સહિત આશરે. ૪૧",
            "couplet_number": 41,
            "context": "Then the king became suitable, came with himself, did praise of Hari's glory; \nThe king knew that great things are ahead, and his family with him will settle nearby."
        },
        {
            "couplet": "જે જે હતો એ સિદ્ધનો વર્તા, મૂઠ્ય નાખી બાળી પેટ ભર્તા; \nતે તો નીલકંઠે ભાંગ્યો ભય, થયા મનુષ્ય સહુ નિરભય. ૪૨",
            "couplet_number": 42,
            "context": "Whoever was, he is Siddha's husband; having taken a vow to fast and filled his stomach with a wife. \n\nHe then became fearless like Nilkanth Bhanga, just as a human being with fear."
        },
        {
            "couplet": "લાવી વસ્ત્ર ધન આગે ધરે, હરિ ત્યાગી છે તેને શું કરે; \nએટલાકમાં વિપ્ર તૈલંગ, આવ્યો નારી સુત લઈ સંગ. ૪૩",
            "couplet_number": 43,
            "context": "Lavii vastr dhana age dharai, Hari tyaage che te ne shun kare;\nEtalaakam maan vipra taiangl, aavyo naari sut laai sang. 43"
        },
        {
            "couplet": "ભણ્યો વેદ શાસ્ત્ર ને પુરાણ, પ્રસિદ્ધ વિપ્ર પૃથ્વી પ્રમાણ; \nઆવ્યો સિદ્ધવલ્લભરાય પાસ, મને દાન લેવાની છે આશ. ૪૪",
            "couplet_number": 44,
            "context": "Wise people know Ved and Shastr as Purana, renowned sage's earth measure; \nCome having Siddhavallabharaya with me, taking my gift is my hope."
        },
        {
            "couplet": "પછી તે રાજા છે ધર્મવાન, આપ્યું ભણ્યો જાણી ભારે દાન; \nઆપ્યો હસ્તિ ને કાળપુરુષ, લેતાં વિપ્ર થયો કાળો મષ. ૪૫",
            "couplet_number": 45,
            "context": "After that, the king is Dharmavan, I have learned wisdom at his feet, heavy with donations; \nI, a craftsman, have become time's old man, taking as my guru, the moment of decay."
        },
        {
            "couplet": "ગૌર મટીને થયો છે શ્યામ, ત્યારે નિંદા કરવા લાગ્યું ગામ; \nપછી હરિ પાસે વિપ્ર આવી, અતિ દીનતાએ વાણી કાવી. ૪૬",
            "couplet_number": 46,
            "context": "God's village is Shyam's now, then it seemed good to blame the village; \nAfter that, a Brahmin came to Hari's place, crying out with extreme poverty."
        },
        {
            "couplet": "હે મહારાજ ! હું તો હતો દુઃખી, દાન લઈ થવા ગયો સુખી; \nત્યાં તો સામું દુઃખ થયું ઘણું, હવે શું માહાત્મ્ય જીવ્યા તણું. ૪૭",
            "couplet_number": 47,
            "context": "Oh King! I was then miserable, having taken alms to be happy; \nThereupon my sorrow became very much, now what remains of my lifetime?"
        },
        {
            "couplet": "માટે ત્યાગીશ હું હવે તન, થાય તો તમે કરો જતન; \nપછી દુઃખી વિપ્ર હરિ જાણી, દયાળે દયા એ પર્ય આણી. ૪૮",
            "couplet_number": 48,
            "context": "I will for you now then you do for me; \nAfter that, the sorrowful sage will know Hari, having pity he will bring compassion in this world."
        },
        {
            "couplet": "કહ્યો શ્રીકૃષ્ણનો મંત્ર કાને, મટી શ્યામ થયો ગૌર વાને; \nપછી બ્રાહ્મણ લાગિયો પાય, કહ્યું રહ્યો હું મન્યખા માંય. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nThe mantra of Lord Krishna was spoken to my ear, Shyam became calm like a cloud; \nAfter that, Brahmin-like I am established in my mind, I have remained mindful of the divine."
        },
        {
            "couplet": "પછી ગાતો પ્રભુજીના ગુણ, ગયો દેશ પોતાને બ્રાહ્મણ; \nએવા પ્રભુજી બહુ પ્રતાપી, કર્યાં સુખી બહુ દુઃખ કાપી. ૫૦",
            "couplet_number": 50,
            "context": "After God's virtues, the country is lost to the Brahmans; \nSuch powerful Lord is many happy, many unhappy acts done."
        },
        {
            "couplet": "ત્યાગ વૈરાગ્ય ઉરમાં અતિ, સહુ પર વર્તે મહામતિ; \nએમ કરતાં ગયું ચોમાસું, આવ્યો કાર્તિક ઊતર્યો આસુ. ૫૧",
            "couplet_number": 51,
            "context": "Renunciation is great in the world, so high-mindedness is practiced on oneself; \nThis was done for five months, I have come with Kārttika having crossed the river of autumn."
        },
        {
            "couplet": "પછી હરિને બીજા જે સિદ્ધ, તેને પૂજ્યા નૃપે બહુવિધ; \nપછી ચાલ્યા છે ત્યાં થકી સહુ, હરિ સંગે બીજા સિદ્ધ બહુ. ૫૨",
            "couplet_number": 52,
            "context": "Here are the translations:\n\nAfter God has perfected another, He is worshiped by many forms; \nAfter going from there, friends together, with God's company, many become perfect."
        },
        {
            "couplet": "આવ્યા કામાક્ષિ દેવીની ઝાડીએ, ઊતર્યા સિદ્ધ સહુ વાડીએ; \nપછી રસોઈ કરવા કાજ, કર્યો ભેળો સરવે સમાજ. ૫૩",
            "couplet_number": 53,
            "context": "The couplet translates to:\n\n\"He came to the sacred tree of Goddess, and went to his own village; afterwards, he took care to regret, having done a wrong to society.\""
        },
        {
            "couplet": "તેને સમીપે છે એક ગામ, વશે દ્વિજ ત્યાં પિબૈક નામ; \nસિદ્ધ મંડળ આવ્યું સાંભળી, ઊઠ્યો તર્ત તિયાં થકી બળી. ૫૪",
            "couplet_number": 54,
            "context": "For him is a village nearby, where is the name of Pibai; Siddh Mandal arrived and waited, rose with great force at that very place."
        },
        {
            "couplet": "કહે સિદ્ધાઈ એની ચૂંથી નાખું, કરી ગુલામ ને ઘેર્ય રાખું; \nજોજ્યો માતાજીએ કરી મેર્ય, આવ્યાં વણ ગોત્યાં પશુ ઘેર્ય. ૫૫",
            "couplet_number": 55,
            "context": "They say settle from my own earnings, make a slave stay inside; \nWhatever mother-in-law does, whatever she orders, such are the cows in her courtyard."
        }
    ]
}