{
    "prakaran": 154,
    "title_gu": "પ્રકરણ ૧૫૪: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "હવે હિન્દુસ્તાનના, વળી લખું પરચા જેહ; \nસામર્થિ શ્રીમહારાજની, સાંભળજ્યો કહું તેહ. ૧",
            "couplet_number": 1,
            "context": "Now I write the secrets of Hindustan; \nListen carefully to what I say now, O great king."
        },
        {
            "couplet": "ધન્ય ધન્ય ધુવા ગામમાં, હરિજન જાતિ લુવાર; \nભલા ભક્ત ભગવાનના, જેને હૈયે હેત અપાર. ૨",
            "couplet_number": 2,
            "context": "Grateful grateful gratitude village in, low-caste birth conceal; \nGood devotee God's, who gets unending gain."
        },
        {
            "couplet": "એક બિંદા નામે જન જાણો, ભજે હરિ કરી ભાવ; \nતેની કાકી કુસંગણી, દલ માંહિ દુષ્ટ સ્વભાવ. ૩",
            "couplet_number": 3,
            "context": "One binaam called a man knows, worships Hari with emotional state;\nHis aunt's connection is in the darkness, evil nature within him."
        },
        {
            "couplet": "કરે ખેચરી નિત્ય ખરી, જેને હરિ સંગાથે વેર; \nસતસંગી જાણી રીષ આણી, વાણી વદે જેવી ઝેર. ૪",
            "couplet_number": 4,
            "context": "Do daily quarrels with the wicked, one who is against God's association; \nKnow the company of saints, speak as they speak, without any poison."
        },
        {
            "couplet": "બોલે અવળું ને નાખે છે આળ્યું, દિયે વણ વાંકે નિત્ય ગાળ્યું; \nસૂતાં બેઠાં જાગતાં એ જાપ, ખાતાં પીતાં વઢે નિત્ય આપ. ૫",
            "couplet_number": 5,
            "context": "Bolē avalaṁ nē nakhe chhe ālyuṁ, diyē vaṅ vā̃ke nitya gālyuṁ;\nSūtāṁ beṭhāṁ jāgatāṁ e jaap, khātāṁ pītāṁ vaḍe nitya āp."
        },
        {
            "couplet": "કહે બિંદો તે બગડી ગયો, કરી સતસંગ સ્વામીનો થયો; \nએવું સહજાનંદમાં શું ભાળ્યું, એમ કહી કહી દિયે ગાળ્યું. ૬",
            "couplet_number": 6,
            "context": "Bindo says he's gone astray, became the guru's companion; \nWhat happiness in Sahajanand's joy, I've got it, got it, taken it away."
        },
        {
            "couplet": "શ્વાસઉશ્વાસે એ જ સ્મરણ, ભૂલી નહિ જ્યાં લગી આવ્યું મરણ; \nતૂટી નાડીયો પીડાણા પ્રાણ, આવ્યા લેવા દીઠા જમરાણ. ૭",
            "couplet_number": 7,
            "context": "Breath to breath is the same memory, do not forget where we have been till death; \nTorn and broken are my pains, brought as offerings for the sake of remembering."
        },
        {
            "couplet": "અતિ કાળા રીસાળા વિક્રાળ, ક્રોધવાળા કરૂર કોપાળ; \nએવા દીઠા જમદૂત જ્યારે, દેવીદેવને સંભાર્યા ત્યારે. ૮",
            "couplet_number": 8,
            "context": "Ati kala risala vikraal, krodbhavaala karur kopaal;\nEva ditha jamdoot jyaare, devidevane sambhaarya tyaare."
        },
        {
            "couplet": "વળી સેવ્યા હતા ભેખધારી, તેહ સર્વેને જોયા સંભારી; \nપણ કેણે કરી નહિ સાય, ડોશી પડી મહા દુઃખ માંય. ૯",
            "couplet_number": 9,
            "context": "Those who were to be served with a begging bowl, they were all fed and satisfied; but the one who did not do it, was stuck in great sorrow."
        },
        {
            "couplet": "મારો મારો કરે જમરાણ, ડારે ડોશી થઈ છે હેરાણ; \nપછી તે સમે સ્વામી સંભાર્યા, લીધું નામ જમ સુણી ડર્યા. ૧૦",
            "couplet_number": 10,
            "context": "My own is done by my own, it has become astonishing; \nAfter that, my name was taken in the same place, it was feared like debt."
        },
        {
            "couplet": "ત્યારે ડોશીએ વારમવાર, કર્યો સ્વામી નામનો ઉચ્ચાર; \nઆવ્યા અલબેલો એહ વાર, પોતા સાથે સખા અસવાર. ૧૧",
            "couplet_number": 11,
            "context": "Then Doshiye war mawaar, karyo Swami naamno uchchar;\nAavya alabelo ehe var, poto saathe sakha aswar."
        },
        {
            "couplet": "આપે બેઠા છે રથ અનુપે, શોભે છે રવિ કોટિ સ્વરૂપે; \nજોઈ આશ્ચર્ય આવિયાં જન, કર્યાં લાખો લોકે દરશન. ૧૨",
            "couplet_number": 12,
            "context": "You are seated as Ratha Anupo, shining as Sun's form; \nThose who see you are astonished, lakhs of people come to have a glimpse."
        },
        {
            "couplet": "આવ્યા ડોશીને પાસે દયાળ, દેખી જમ ભાગ્યા તતકાળ; \nપછી ડોશીએ કર્યાં દર્શન, કરે સ્તુતિ કહે ધન્ય ધન્ય. ૧૩",
            "couplet_number": 13,
            "context": "They came to Doshi's place with mercy, saw their share of luck at that time; \nAfterwards, Doshi did the show, makes praise and says thank you, thank you."
        },
        {
            "couplet": "અહો પતિતપાવન ટેક, મારો ન જોયો અવગુણ એક; \nઆ સમે સાય કીધું છે મારું, તે તો બિરુદ સંભારી તમારું. ૧૪",
            "couplet_number": 14,
            "context": "Oh patitude is hard to get, my nature is not seen; \nThis same situation has been fixed for me, that's why your honor is being saved by you."
        },
        {
            "couplet": "એમ કરી સ્તુતિ જોડી હાથ, તજી તન ચાલી હરિ સાથ; \nસર્વે લોક કહે ધન્ય ધન્ય, આવડું શિયું ડોશીનું પુણ્ય. ૧૫",
            "couplet_number": 15,
            "context": "This is done with praise joined hand, walk along with Hari's side;\nEveryone says blessed, blessed, getting tired of sleep and doing good deeds."
        },
        {
            "couplet": "આ તો પરચો પૂર્યો ભગવાને, હશે મૂરખ તે નહિ માને; \nવળી એક કહું બીજી વાત, સહુ સાંભળજ્યો છે સાક્ષાત્. ૧૬",
            "couplet_number": 16,
            "context": "This is what was said; God has fulfilled this, foolish one does not know; \nJust listen to me say something else, it's happening right now."
        },
        {
            "couplet": "વળી એહ ગામે એહ જાત્ય, ભક્ત ઠાકુરદાસ વિખ્યાત; \nતેની પત્ની નામ ધનુબાઈ, પ્રીત્ય બેઉને મહારાજ માંઇ. ૧૭",
            "couplet_number": 17,
            "context": "This village is the home of Thakurdas, a famous devotee; \nHis wife's name is Dhunubai, loved by Maharaaj in his court."
        },
        {
            "couplet": "કહે માંહોમાંહિ નરનાર્ય, હવે તજવો વિષય વિકાર; \nથયા સાંખ્યયોગી નર નારી, રહે ભેળાં પાળે વ્રત ભારી. ૧૮",
            "couplet_number": 18,
            "context": "People say man and woman, now the matter is twisted; \nA knowledgeable man and woman become, they remain bound by habit and heavy duty."
        },
        {
            "couplet": "કોઈ કોઈનું અડે અંબર, કરે ઉપવાસ નારી નર; \nઅજાણ્યે જો બેઉમાં બોલાય, તેહ દિવસે અન્ન ન ખવાય. ૧૯",
            "couplet_number": 19,
            "context": "Someone's stomach will ache for someone else's burden, he will observe fasting along with a woman; unknown to him, if he speaks in both worlds, then even on that day food won't be eaten."
        },
        {
            "couplet": "જ્યારે ઘર માંઇ હોય નાર્ય, ત્યારે પુરુષ બેસે જઈ બાર; \nજ્યારે પુરુષ હોય ઘર માંઇ, ત્યારે બાર્ય બેસે જઈ બાઈ. ૨૦",
            "couplet_number": 20,
            "context": "When wife is at home, man takes rest outside; \nWhen man is at home, woman takes rest outside."
        },
        {
            "couplet": "પાળે વ્રત એવું માંહોમાંઈ, વિષય વાસના ન ઇચ્છે કાંઈ; \nએવી રીત્યે વીત્યા બહુ દન, કરે સ્વામીશ્રીજીનું ભજન. ૨૧",
            "couplet_number": 21,
            "context": "Pāle vrat ēvū māhmāī, viṣaya vāsana na icce kāī;\nĒvī riytye vītya bahu dan, kare svāmīśrījinuṁ bhajan."
        },
        {
            "couplet": "તે તો સત્સંગી સર્વે જાણે, વર્તે છે સાંખ્યયોગ પ્રમાણે; \nહરિભક્તને લાગે એ સારું, બીજા વિમુખને લાગે ખારું. ૨૨",
            "couplet_number": 22,
            "context": "They all know that Satsang is universal, proceeding according to the laws of Nature; \nFor a devotee of God, it seems sweet, but for others it appears bitter."
        },
        {
            "couplet": "કહે વિમુખ એમ અભાગી, જોજ્યો થઈ બેઠાં બેઉ ત્યાગી; \nશું સમજીને તજ્યો સંસાર, એમ બોલે બહુ નરનાર્ય. ૨૩",
            "couplet_number": 23,
            "context": "They say someone who is going away, having left the world behind; \nWhat do you understand of this worldly life, so many men and women speak."
        },
        {
            "couplet": "સતસંગ કહો કેમ કરિએ, કરીએ તો એ જેવાં થઈ ફરીએ; \nમાટે વાત તો છે ઘણી સારી, પણ ધારિયે તો થાય ખુવારી. ૨૪",
            "couplet_number": 24,
            "context": "Speak good company and ask how it will be done, if it is done then it will become like that only; therefore the matter is very good, but it becomes foolishness to think about it."
        },
        {
            "couplet": "એવું જાણીને જગજીવન, દીધાં એ બેઉને દર્શન; \nભેળા બ્રહ્મચારી છે મુકુંદ, આવ્યા જન પાસે જગવંદ. ૨૫",
            "couplet_number": 25,
            "context": "Knowing this, eternal life; seeing these two, the vision.\nWandering Brahmin is Mukund, people's guide has arrived, world protection."
        },
        {
            "couplet": "કહે ઠાકુરદાસને સ્વામી, થયું પુરું વ્રત નિષ્કામી; \nએહ ટેક ગ્રહી છે જે તમે, આજ મુકાવીએ છીએ અમે. ૨૬",
            "couplet_number": 26,
            "context": "Kahé Thākurdāsne Śvāmī, thayuṃ pūruṃ vrat niṣkāmī;\nEha ṭēka grahī chhe je tāme, āj mukāvī'chhī'e ame. 26"
        },
        {
            "couplet": "જે પાળે ગૃહસ્થ વ્રતમાન, તે સહુ સાંખ્યયોગીને સમાન; \nમાટે માની અમારું વચન, કર્મયોગી થઈ કરો ભજન. ૨૭",
            "couplet_number": 27,
            "context": "Whoever adopts a life of household duties is equal to one who has studied the sacred; therefore accept our words, and as an act of self-discipline perform worship."
        },
        {
            "couplet": "એમ કહી એને અવિનાશ, ગયા બીજા હરિજન પાસ; \nદીધાં દશવિશને દર્શન, થઈ પોત્યે પ્રભુજી પ્રસન્ન. ૨૮",
            "couplet_number": 28,
            "context": "This is said to the one who is immortal, gone are other Harijans; \nSatisfied is the vision of dushvishan, became pleased with own Lord."
        },
        {
            "couplet": "કૈક કુસંગીએ પણ દીઠા, પ્રકટ પ્રમાણ રથે બેઠા; \nનરનારી સહુ આશ્ચર્ય પામ્યાં, ધન્ય ધન્ય કહી શીશ નામ્યાં. ૨૯",
            "couplet_number": 29,
            "context": "Even enemies became acquainted, sitting on the same scale of measure; men and women became surprised, giving thanks to their good fortune, naming it happiness."
        },
        {
            "couplet": "કહે સાચા સ્વામી સાચા જન, થયાં એ વડ્યે અમને દર્શન; \nઆ તો પરચો અલૌકિક જાણો, સહજાનંદ સમર્થ પ્રમાણો. ૩૦",
            "couplet_number": 30,
            "context": "Tell true Swami to true people, what happened with us was shown; \nThis then is extraordinary knowledge, spontaneous joy and firm proof."
        },
        {
            "couplet": "વળી એ ગામે લુવાર માંઇ, હરિજન નામ ગાંગુબાઈ; \nઅતિ હેત પ્રીત્યે ભજે હરિ, પાળે નિયમ સર્વે ભાવે કરી. ૩૧",
            "couplet_number": 31,
            "context": "Wali e gaame luvara maani, Harijan naam Gangubai;\nAti het priteyey bhave, Hari paaale niyaama saree karee."
        },
        {
            "couplet": "એક દિવસ બાઈને સંગે, ગઈ ઈંધણાં લેવા ઉમંગે; \nવીણે ઈંધણાં ગરબી ગાય, અતિ હેત હૈયામાં ન માય. ૩૨",
            "couplet_number": 32,
            "context": "One day with Bani sang together, having gone to gather the children; \nThe flute with children's weeping sings, that which is not ours in our home there is very dear."
        },
        {
            "couplet": "જોઈ પ્રેમ એનો અવિનાશ, આવ્યા પ્રકટ પ્રભુજી પાસ; \nદીધાં સહુ બાઇયોને દર્શન, નીર્ખી નાથને થયાં મગન. ૩૩",
            "couplet_number": 33,
            "context": "Knowing love is eternal, its sign is at the feet of the Omnipresent Lord; seen those who see, for them nothing remains to be searched, they have become one with the ultimate reality."
        },
        {
            "couplet": "વાલો ગાવા લાગ્યા સંગે ગીત, જોઈ પોતાના જનની પ્રીત; \nનીર્ખી સ્વામી શ્રીસુખદાઇને, થઈ સમાધિ ગાંગુબાઈને. ૩૪",
            "couplet_number": 34,
            "context": "The songs of others' love seemed pleasing to us; \nWe found the love of our own kin sweet; \nWe scrutinized Sri Sukhadai, the lord of our mind; \nAnd then we reached the state of peaceful calm, O Gangu Bai."
        },
        {
            "couplet": "દીઠો બ્રહ્મમહોલ ગોલોક, શ્વેતદ્વીપ વૈકુંઠ વિશોક; \nઅક્ષરધામ ને ધામના વાસી, દીઠા સમાધિમાં સુખરાશિ. ૩૫",
            "couplet_number": 35,
            "context": "Thou hast beheld Brahmalokh Golok, Shvetadvip Vaikunth Vishok;\nThe word of Akshardham resides in Dhaam's abode, thou hast obtained blissful peace in Thy meditation."
        },
        {
            "couplet": "જોયાં ધારણામાં જે જે ધામ, જાગી લીધાં છે તેહનાં નામ; \nસુણી આશ્ચર્ય પામિયા સહુ, કહે આ તો વાત મોટી બહુ. ૩૬",
            "couplet_number": 36,
            "context": "Those who have been tied up in their thoughts, wherever they are bound, those whose names remain; \nThey, with wonderful surprise, obtained, say this is a very big thing."
        },
        {
            "couplet": "જોને પ્રભુજી પ્રકટ પ્રમાણ, દીધાં દર્શન શ્યામ સુજાણ; \nઆ તો વાત અલૌકિક ભારી, થયો પરચો કહે નરનારી. ૩૭",
            "couplet_number": 37,
            "context": "Who has revealed the divine measurement, Shyam Sujaan is seen; \nThis then is an extraordinary burden, the tale of man and woman's destruction."
        },
        {
            "couplet": "વળી દ્વિજ ભક્ત એહ ગામે, ભાઈ બે બુદ્ધ મદારી નામે; \nભજે પ્રભુ પ્રકટ પ્રમાણ, જાણી સત્સંગ સાચો સુજાણ. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nWali dwij bhakt ehe gane, bhaai be budh madari naame;\nBhaje Prabhu prakat pramaan, jaani satsang sachu sujaan."
        },
        {
            "couplet": "કરે ઉદ્યમ નિર્વાહ કાજ, ભાવે શું ભજે શ્રીમહારાજ; \nએક દિવસ વેવાર સારુ, કર્યું માંહોમાંહિ મારું તારું. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\n\"Doing business, handling affairs is one thing; Lord Maharaj, what shall we worship You with? One day will be good, my work in me and yours.\""
        },
        {
            "couplet": "તેને વીતી ગઈ ઘડી ચાર, ત્યારે બુદ્ધે કર્યો છે વિચાર; \nધિક ધિક એ વહેવાર માંઈ, એક હરિભક્ત મારો ભાઈ. ૪૦",
            "couplet_number": 40,
            "context": "It has passed his time, the moment gone by; then Buddha's thought is being done.\nAgain and again this custom is in my brother, a devotee of God."
        },
        {
            "couplet": "તે શું બોલ્યો હું તાણ્યમતાણ્ય, મું જેવો નહિ કોઈ અજાણ્ય; \nએમાં કુરાજી થાશે મહારાજ, એથી ખોટ્ય મોટી શી છે આજ. ૪૧",
            "couplet_number": 41,
            "context": "He spoke that which was unknown to me, I am not like anyone else; in this, the great king will be enraged, hence there is great trouble today."
        },
        {
            "couplet": "એમ કહીને બેઠો ભજને, માનસી પૂજા કરવા મને; \nપછી માનસી પૂજામાં ઘણી, કરી સ્તુતિ સ્વામી સંત તણી. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nThis saying I have settled down to worship with, my mind I offer to do; \nAfter that in the worship of my mind many hymns are sung by my master saint."
        },
        {
            "couplet": "અતિ દીનપણું દલ આણી, બોલ્યા ગદગદ કંઠે વાણી; \nથયો અપરાધ મુંથી મહારાજ, તેનો ગુનો બકસજ્યો આજ. ૪૩",
            "couplet_number": 43,
            "context": "Ati deenpanun dal aani, bolya gadagad kante vaani;\nThay o aparaadh muni thi maharaj, teno guno baksagyao aaj.\n\nTo the king who did wrong from my hand,\nToday his sin is being punished."
        },
        {
            "couplet": "એવી સાંભળી જનની વાણી, આવ્યા દીનબંધુ દીન જાણી; \nદીધાં દાસને દર્શન નાથે, નીર્ખ્યા બાઈ ભાઈ સહુ સાથે. ૪૪",
            "couplet_number": 44,
            "context": "Listen to people's voice, the friend who has come with poverty knows; \nThe one who is seen does not become a servant, examined are brothers and sisters together."
        },
        {
            "couplet": "બુદ્ધ લળી લાગ્યો પ્રભુપાય, નીર્ખી નાથ હરખ ન માય; \nકહે ધન્ય ધન્ય મારા નાથ, આજ મુજને કર્યો સનાથ. ૪૫",
            "couplet_number": 45,
            "context": "Buddha's mercy has been received by Prabhupaya, there is no doubt in my heart; \nHe says, \"Oh, happy and blessed are mine own gods\", today our task is done, I swear."
        },
        {
            "couplet": "પછી તરત કર્યો દૂધપાક, કર્યાં પાસળે સુંદર શાક; \nબીજાં કર્યાં છે બહુ ભોજન, વળી વિધ વિધનાં વ્યંજન. ૪૬",
            "couplet_number": 46,
            "context": "After that, I got done with milk-pudding, and beautiful greens were cooked; \nOther dishes are being cooked very much, and various relishes are coming."
        },
        {
            "couplet": "તેણે જમાડ્યા જગજીવન, જનભાવે જમ્યા ભગવન; \nબોલ્યા જમતાં જમતાં નાથ, હેત રાખિયે હરિજન સાથ. ૪૭",
            "couplet_number": 47,
            "context": "He had lived a worldly life, pleased the Lord with his devotion; \nHe spoke truthfully, truthfully, without gain, keeping the goal of Harijan company."
        },
        {
            "couplet": "સાચા સગા સતસંગી જાણો, આ લોક પરલોકના પ્રમાણો; \nતે શું વઢી ન કજિયે વેર, માંહોમાંહિ ન વાવિયે ઝેર. ૪૮",
            "couplet_number": 48,
            "context": "True friends true companions know this world and the afterlife's measurements; \nThose who quarrel won't get anything, there won't be any harm among them."
        },
        {
            "couplet": "એમ વાત કરી ભગવન, દીધાં બહુ જનને દર્શન; \nદીઠા સહુ જને પ્રકટ પ્રમાણ, પછી ન દીઠા શ્યામ સુજાણ. ૪૯",
            "couplet_number": 49,
            "context": "This is what was done by God, shown to many people; \nTo those who are worthy, a clear proof, then not even Shyam's sujaaan."
        },
        {
            "couplet": "ત્યારે આશ્ચર્ય પામ્યા તે વાર, થયો પરચો કહે નરનાર્ય; \nએમ કહીને પામ્યા આનંદ, નિશ્ચે જાણો કહે નિષ્કુળાનંદ. ૫૦",
            "couplet_number": 50,
            "context": "That year I was surprised by that war, the one who said \"be quiet\" to the silent; \nThis is how I was happy, having known for certain, the unadulterated happiness."
        }
    ]
}