{
    "prakaran": 16,
    "title_gu": "પ્રકરણ ૧૬: પ્રેમવતીસ્તુતિ",
    "gujarati": [
        {
            "couplet": "એવું શ્રવણે સાંભળી ને, અતિ ધર્મ થયા ઉદાસ; \nઘણા દહાડાનો દાખડો, તે વૈરીએ કર્યો વિનાશ. ૧",
            "couplet_number": 1,
            "context": "It is listened to as such, then extreme religiosity has been turned into vagrancy;\nMany calamities' mark, that has been done without destruction."
        },
        {
            "couplet": "વિઘ્ન પડ્યું તે વિલોકિને, સમર્યા જે દેવ દુંદાળ; \nવિઘ્નનાયકના નામની, પછી ફેરવવા માંડી માળ. ૨",
            "couplet_number": 2,
            "context": "Obstacles occurred to the one who saw, God's mercy; \nThe leader of obstacles' name is forgotten, and then becomes a whirlpool in my mind."
        },
        {
            "couplet": "એમ કરતાં વહી ગયા, જામનીના ત્રણ જામ; \nસમીરસુત વિપ્ર વેષે, આવિયા એહ ઠામ. ૩",
            "couplet_number": 3,
            "context": "This did that, three jewels of Jam; \nDressed as a sage in a begging bowl, this one came to this home."
        },
        {
            "couplet": "ધર્મને ઓળખાણ આપી, કહ્યું હું તે છું હનુમાન; \nકૃષ્ણ જ્યારે પ્રકટશે, ત્યારે શીદ રહો શોકવાન. ૪",
            "couplet_number": 4,
            "context": "I acknowledge my duty, I am that which was said by Hanuman; \nWhen Krishna is revealed, then be sorrowful with shock."
        },
        {
            "couplet": "જ્યારે કૃષ્ણ લેશે અવતાર રે, ત્યારે ભૂનો ઉતારશે ભાર રે; \nઅષ્ટસિદ્ધિ નવનિધિ જેહ રે, તમારે ઘેર વસશે તેહ રે. ૫",
            "couplet_number": 5,
            "context": "When Krishna takes avatar form, then earth will uplift burden; \nBy Eightfold path and Ninefold knowledge which he is, you will be held captive by him."
        },
        {
            "couplet": "દુઃખ દારિદ્ર્ય નહિ રહે રતિ રે, અતિ પામશો સુખ સંપત્તિ રે; \nકૃષ્ણ થાશે બહુ બુદ્ધિવંત રે, કરશે બુદ્ધિએ દૈત્યનો અંત રે. ૬",
            "couplet_number": 6,
            "context": "Sorrow and poverty will not remain with me, you will get great wealth; \nKrishna will become very intelligent, he will kill the demon's end."
        },
        {
            "couplet": "એને નહિ પડે શસ્ત્રનું કામ રે, કળે ટાળશે દૈત્યનું ઠામ રે; \nએમ ધીરજ્ય દઈ હનુમાન રે, પછી થયા છે અંતર્ધાન રે. ૭",
            "couplet_number": 7,
            "context": "It will not accomplish the work of a warrior's arms, the giant's mansion will resound with laughter; \nThus, having taken courage from Hanuman, it has happened that there is interior transformation."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલ્યાં છે દંપતી રે, ઘર પોતાના પર કરી ગતિ રે; \nવાટે જતાં તે પૂછે છે ભક્તિ રે, કેમ અમર હનુમાન જતિ રે. ૮",
            "couplet_number": 8,
            "context": "After they went from there, the couple has gone; their own home is on their path to go. The one going astray keeps asking for devotion, why is Hanuman immortal going."
        },
        {
            "couplet": "સ્વામી છે એ રામના સેવક રે, કેમ ચરણજીવી કહો વિવેક રે; \nપછી બોલિયા છે એમ ધર્મ રે, ભક્તિ સાંભળો કહું એનો મર્મ રે. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nThe servant of God is Ram's servant, why say \"Jeev\" and know wisdom; \nAfter said thus is Dharma, listen to devotion, I say the inner soul."
        },
        {
            "couplet": "રઘુવીરપ્રસાદ કૃપાય રે, ચરણજીવી રહ્યા છે સદાય રે; \nપણ જોને સમરતાં ગણેશ રે, આવ્યા હનુમાન લઈ વિપ્ર વેશ રે. ૧૦",
            "couplet_number": 10,
            "context": "Raghuvirprasada krupaaya ra, charanjeeve rahya che saadaya ra;\nPanna jone samarathaangaane shre, aavya hanuman laee vipro veesh ra. 10"
        },
        {
            "couplet": "માટે આપણું કારજ્ય થાશે રે, આજ થકી દુઃખ સર્વે જાશે રે; \nપછી રાજી થઈ આવ્યાં ઘેર્ય રે, આવી મળ્યાં સગાં રૂડી પેર્ય રે. ૧૧",
            "couplet_number": 11,
            "context": "For us, the duty will be done, it will go away this sorrow of all; \nAfter that, being pleased, we will settle at home, and those very dear ones will come to us, will bring them back."
        },
        {
            "couplet": "શત્રુ હતા તે જ મિત્ર થયા રે, દુઃખ દારિદ્ર્ય સરવે ગયાં રે; \nતે તો કૃષ્ણ તણો પ્રતાપ રે, જાણ્યો ધર્મ ને ભક્તિએ આપ રે. ૧૨",
            "couplet_number": 12,
            "context": "Enemy were they the same friends became, suffering poverty went away; \nThen He, Krishna's great prowess was, known the dharma by devotion gave."
        },
        {
            "couplet": "પછી જીવના કલ્યાણ કાજ રે, ઇચ્છ્યા જન્મ લેવા મહારાજ રે; \nધર્મહૃદામાં શ્રીહરિ આવી રે, શોભા કાંતિ અતિ ઊપજાવી રે. ૧૩",
            "couplet_number": 13,
            "context": "After life's well-being is accomplished, Maharaj takes birth with desire; \nIn the heart of faith, Sri Hari comes, beautiful dawn arises exceedingly."
        },
        {
            "couplet": "પામ્યા શ્રીહરિ તણો પ્રસાદ રે, લોક બોલાવે છે કરી સાદ રે; \nકહી હરિપ્રસાદ એ નામ રે, એમ બોલાવે પુરુષ ને વામ રે. ૧૪",
            "couplet_number": 14,
            "context": "Pamya Shrihari tano prasad re, lok bolave chhe kari sad re;\nKahi Hariprasad e naam re, em bolave purush ne vam re."
        },
        {
            "couplet": "એવા પવિત્ર હરિપ્રસાદ રે, રમે બાળાશું કરી આહ્‍લાદ રે; \nપછી એવા સમા માંહિ સતી રે, રહ્યો ગર્ભ ને શોભિયાં ભક્તિ રે. ૧૫",
            "couplet_number": 15,
            "context": "Such holy God's blessing comes, I playfully frolic with joy; \nAfter that, in such a state of samadhi, sati remains, the fetus is decorated with devotion."
        },
        {
            "couplet": "જેમ સૂર્યને ઊગવે કરી રે, પૂર્વ દિશા રહી શોભા ધરી રે; \nએમ શોભી રહ્યાં પ્રેમવતી રે, કૃષ્ણપ્રવેશે કરીને અતિ રે. ૧૬",
            "couplet_number": 16,
            "context": "As the sun rises, beauty remains in front; \nSimilarly, beautiful love abides, with Lord Krishna's entry, it is excessive."
        },
        {
            "couplet": "દિન દિન પ્રત્યે અતિ પ્રસન્ન રે, જાણ્યા ગર્ભમાં આવિયા કૃષ્ણ રે; \nતેણે કરી આનંદ અપાર રે, પામ્યાં નિત્ય નવો નરનાર રે. ૧૭",
            "couplet_number": 17,
            "context": "Day by day before him very pleased are, Krishna in the womb known are.\nHe did unlimited joy, every day a new new man became."
        },
        {
            "couplet": "એવા સમામાં અસુર જન રે, ચાલ્યા દેવીનું કરવા પૂજન રે; \nચારે વર્ણમાં હતા જે દૈત્ય રે, ચાલ્યા સહુ બાળ ત્રિયા સહિત રે. ૧૮",
            "couplet_number": 18,
            "context": "In such a situation Sur people walk, worship to do as duty is; \n\nFour varnas had been those who were demonic, walked with one's own children and wife along with three others."
        },
        {
            "couplet": "આવ્યાં વિંધવાસિની દેવી દ્વાર રે, પાડા ઘેટાં અજા લઈ અપાર રે; \nબીજાં બોકડા કૂકડા કંઈ રે, આવ્યા મદિરાના ઘડા લઈ રે. ૧૯",
            "couplet_number": 19,
            "context": "The heavens brought me the goddess of widowhood through the door, putting aside the ghettos and taking with her the infinite; \nOther foolish people are making a mess, having come to my madhouse like a madman."
        },
        {
            "couplet": "મારી દેવી આગે ઝેર કીધો રે, ખાધું માંસ ને મદિરા પીધો રે; \nતેણે થયાં કામાતુર અંગ રે, કર્યા ત્રણ્ય ત્રિયાના ત્યાં સંગ રે. ૨૦",
            "couplet_number": 20,
            "context": "My goddess has made my situation bad, I have eaten meat and drunk wine; \nShe has made me a servant of my own self, there the three worlds are singing along with me."
        },
        {
            "couplet": "કરી અસુરે પૂજા જો એવી રે, તેને દેખીને કોપી છે દેવી રે; \nકહે આવા કામ કરનારો રે, કહું છું જાશે તે વંશ તમારો રે. ૨૧",
            "couplet_number": 21,
            "context": "Worshipping a god who is not worthy of it, I see that He is a copy of God.\nThose who do such deeds will say to me, \"I will make your lineage perish.\""
        },
        {
            "couplet": "વળી તમારી પક્ષે જે થાશે રે, હશે રાજા તોય રાજ્ય જાશે રે; \nવળી આવું પૂજન જે કરશે રે, જાશે વંશ પોતે પણ મરશે રે. ૨૨",
            "couplet_number": 22,
            "context": "Whatever happens on your side, the king will reign; \nWhatever I do in worship, my lineage will die."
        },
        {
            "couplet": "આજ થકી થોડે દિને જાણો રે, થાશે નાશ તમારો પ્રમાણો રે; \nતમારો કરવાને સંહાર રે, હમણાં થાશે હરિ અવતાર રે. ૨૩",
            "couplet_number": 23,
            "context": "Today because of this, you will know soon, your reckoning will be ruined; \nYou should do to repair, Hari's avatar will come now."
        },
        {
            "couplet": "તમ જેવા જે અસુર હશે રે, તેને પ્રભુ શોધીને મારશે રે; \nએમ દેવી તે સ્વપ્નમાં કઈ રે, પછી તરત અંતરધાન થઈ રે. ૨૪",
            "couplet_number": 24,
            "context": "Those equal to you who are like gods will be sought by the Lord and destroyed; \nThus goddess, in her dream did what she did and then immediately turned inward."
        },
        {
            "couplet": "એમ સાંભળી સર્વે અસુર રે, સહુ થયાં છે ચિંતાતુર રે; \nપછી દૈત્યે વિચારિયું મન રે, એની કરવી કાંઈ જતન રે. ૨૫",
            "couplet_number": 25,
            "context": "This is to be endured by all the demons, it has become a worry indeed; \nAfter that, the devil will think in the mind, nothing can be achieved then."
        },
        {
            "couplet": "કરો જન્મતાં હરિનો નાશ રે, તો થાય સર્વે સુખ સમાસ રે; \nદેવી રૂઠી તેને રાજી કરશું રે, એક વાર કરો એનું નરસું રે. ૨૬",
            "couplet_number": 26,
            "context": "Destroy birth's Lord's destruction, then all bliss is merged; \nI will deceive the Goddess and get her consent, do it once and I'll be free."
        },
        {
            "couplet": "જ્યારે શ્રીહરિનો જન્મ થાય રે, ત્યારે કરવો એ નિશ્ચય ઉપાય રે; \nહમણાં સૌ સૌને ઘેર્ય જાઓ રે, પણ ભૂલશો માં એહ દાવો રે. ૨૭",
            "couplet_number": 27,
            "context": "When Srihari's birth takes place, then the means of doing that is decided; \nWe all gather around ourselves, but forget this claim."
        },
        {
            "couplet": "એમ કહી ગયાં નિજ ઘેર્ય રે, હરિ સાથે બાંધી બહુ વેર રે; \nહવે ધર્મ ભક્તિએ શું કર્યું રે, વ્રત ગણપતિનું આદર્યું રે. ૨૮",
            "couplet_number": 28,
            "context": "This was said by myself at home, having tied up with God, a great fight is done; \nNow what to do for the sake of devotion, and worshiping Lord Ganesha's vow."
        },
        {
            "couplet": "રક્ષા ગર્ભની કરવા માટ રે, કરે ગણપતિ મંત્રનો પાઠ રે; \nગર્ભ વડે શોભે છે બહુ ભક્તિ રે, જેમ અદિતિ ને દેવહૂતિ રે. ૨૯",
            "couplet_number": 29,
            "context": "Protect the womb's sake for that, Ganesha reads the mantra; The womb shines with great devotion as Aditi receives divine blessing."
        },
        {
            "couplet": "તેને જોઈને સર્વે જન રે, પામે આશ્ચર્ય પોતાને મન રે; \nએમ કરતાં થયા માસ નવ રે, થયા દશમે હરિ ઉદ્‍ભવ રે. ૩૦",
            "couplet_number": 30,
            "context": "Seeing him, all people go; my wonder is at my own mind. Thus it happened in the month of new moon, thus it happened on the tenth day, Hari's awakening was revealed."
        },
        {
            "couplet": "સંવત્ અઢારસો જે અનુપ રે, વર્ષ સાડત્રિસો સુખરૂપ રે; \nસંવત્સર વર્તે વિરોધિ રે, અર્ક ઉત્તરે વસંત પ્રસિદ્ધિ રે. ૩૧",
            "couplet_number": 31,
            "context": "Life which is blessed with prosperity, becomes pleasant in the 14th year; \nThe cycle of time turns in opposition, but spring's fame rises at dawn."
        },
        {
            "couplet": "ચૈત્ર સુદી નવમી દિન જાણો રે, વાર તો સોમવાર પ્રમાણો રે; \nપુષ્ય નક્ષત્ર શુક્રમાં યોગ રે, કૌલવ કરણ હરણ ભવરોગ રે. ૩૨",
            "couplet_number": 32,
            "context": "Chaitra sudī navmī din jāṇo re, vār to somvār pramāṇo re;\nPūsy nakṣtra śukramāñ yog re, kaulava karma haraṇ bhavarōga re."
        },
        {
            "couplet": "જાતાં જામની ઘટિકા દશ રે, પ્રભુ પ્રકટ્યા પુરણ જશ રે; \nહતાં માતા ત્યારે નિદ્રાવાન રે, પછી જાગી થયાં સાવધાન રે. ૩૩",
            "couplet_number": 33,
            "context": "Born are the moments of life's drama ten times, Lord reveals His fulfillment then; \nDead are the past mothers when they sleep then, after that woke up, awake then."
        },
        {
            "couplet": "દીઠા પુત્રને મનુષ્ય સરિખા રે, તેને હેતે કરીને નીરખ્યા રે; \nત્યાં તો જણાણો તેજ અંબાર રે, દીઠા ઘનશ્યામ તે મોઝાર રે. ૩૪",
            "couplet_number": 34,
            "context": "Behold the son of one's own self, being considered a man by his own deeds, are seen; \nThen only are the knowings of that great Ambaara, beholded as Mozzarella by Ghanshyam, the thirty-fourth."
        },
        {
            "couplet": "તેહ મૂર્તિ શોભે છે ઘણી રે, શી કહીએ શોભા તેહ તણી રે; \nહેમવસ્ત્ર વાંસળી છે હાથે રે, નંગ જડિત મુગટ છે માથે રે. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nThis statue looks beautiful many times, how does it look this way; \nGarment of Hem's color is in hand, turban wound on head tight."
        },
        {
            "couplet": "મુખ પૂરણ શશિ સમાન રે, નયણાં કમળદળને વાન રે; \nકનક ભૂષણ જડિયાં નંગ રે, એવી મૂર્તિ દીઠી માયે દ્રગ રે. ૩૬",
            "couplet_number": 36,
            "context": "My face is full like the moon, my beauty is praised by all; \n\nConch shells adorned with gems are empty, such a statue has been made of me and I am restless."
        },
        {
            "couplet": "કહે તમે છો કૃષ્ણ કૃપાળ રે, વ્રજે મળ્યા હતા તે તમે બાળ રે; \nએવું જાણી પછી પ્રેમવતી રે, કરી સ્તુતિ બાળકની અતિ રે. ૩૭",
            "couplet_number": 37,
            "context": "You say Krishna's mercy is yours, those who had gone with the crowd are children; \nAfter knowing that, it became a loving devotion, making a great praise of the child's atitya."
        },
        {
            "couplet": "કહે ધન્ય કૃષ્ણ રાધાપતિ રે, ધન્ય આનંદરૂપ મૂરતિ રે; \nતમે શ્રીકૃષ્ણ બ્રહ્મ પૂરણ રે, સર્વે કારણના છો કારણ રે. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nKrishna says: Dhanakar Rathapati are blessed, they take blissful forms; \nYou are Sri Krishna's Brahman completion, you have all reasons as your reason."
        },
        {
            "couplet": "અનંત કોટી બ્રહ્માંડ જે કૈયે રે, આદ્યે અંત્યે મધ્યે તેને લૈયે રે; \nસત્યજ્ઞાનાદિ શક્તિએ કરી રે, ભુવન કોટિ પ્રત્યે વ્યાપ્યા હરિ રે. ૩૯",
            "couplet_number": 39,
            "context": "Infinite universe that is spread, now and then in the middle it is obtained; \n\nBy truth-knowledge-power it is done, countless worlds are pervaded by God."
        },
        {
            "couplet": "વળી અળગા રહો અક્ષરધામ રે, જેમ મહાભૂત પૂરણકામ રે; \nતમે પુરુષોત્તમ પરબ્રહ્મ રે, તમને નેતિ નેતિ કહે નિગમ રે. ૪૦",
            "couplet_number": 40,
            "context": "Be in the world of letters, be in the completion of great tasks, as it is; \nYou are the Supreme Purush Parmatma, You are told Niti-Niti by the Sage."
        },
        {
            "couplet": "તમે ભૂમિ ઉતારવા ભાર રે, લીધો યદુકુળે અવતાર રે; \nતમે વસુદેવ દેવકી ઘેર રે, પ્રકટ્યા મથુરા કરી મેર્ય રે. ૪૧",
            "couplet_number": 41,
            "context": "You lift the burden from the earth, You incarnate as Yadukula; \nYou dwell in Vasudeva's home, Dhevaki's courtyard; you make Mathura manifest yourself. 41."
        },
        {
            "couplet": "કંસ ભય થકી વસુદેવ રે, મેલ્યા ગોકુળમાં તતખેવ રે; \nઆપ ઇચ્છાએ નિજજન સાથ રે, આવ્યા વ્રજ માંહિ વ્રજનાથ રે. ૪૨",
            "couplet_number": 42,
            "context": "Kanṁ bhay thakī vasudeva rē, mēlyā gōkuḷmāṁ tatakheva rē;\nĀp ichchhāe nijjan sātha rē, āvyā vraj māhi vrajanāth rē."
        },
        {
            "couplet": "ધન્ય નંદયશોદા ભાગ્યવાન રે, જેને ઘેર્ય રમ્યા તમે કાન રે; \nપ્રથમ આણ્યો તમે માસી અંત રે, માર્યો અસુર તમે ત્રાણાવંત રે. ૪૩",
            "couplet_number": 43,
            "context": "Blessed is the fortunate one, rejoiced in Nandayshodha, you are; \nYou have taken the first step, O mortal, at my end, you are saved from the demon."
        },
        {
            "couplet": "શકટ ભાંગી પગે તમે પાડ્યું રે, વિશ્વ માતાને મુખમાં દેખાડ્યું રે; \nગોળી ભાંગીને ઢોળ્યાં ગોરસ રે, કર્યા માતાને ક્રોધ વિવશ રે. ૪૪",
            "couplet_number": 44,
            "context": "You put a thorn in my foot on the path, and showed the world our face; \nThe Gori's (cowherd) buffaloes got spoiled after eating the thorns, and the done things made the mothers angry with wrath."
        },
        {
            "couplet": "યમલાર્જુન મૂળ ઉખાડી રે, માર્યો બક ગ્રહિ ચાંચ ફાડી રે; \nકર્યો તમે વત્સાસુર કાળ રે, મારી અઘાસુર રાખ્યાં બાળ રે. ૪૫",
            "couplet_number": 45,
            "context": "Yamalaarjuna mool ukhadi re, maaryo bak gurhi chaanch faadi re;\nKaryo tume vatsasur kaal re, maari aghasur rakhyaan baal re."
        },
        {
            "couplet": "તમે થયા વત્સ બાળરૂપ રે, ભાળી ભૂલી ગયો બ્રહ્મા ભૂપ રે; \nકાળી નાથી કીધો દવ પાન રે, દીધું ઇષ્ટ કન્યા વ્રત દાન રે. ૪૬",
            "couplet_number": 46,
            "context": "You became the person of good deeds, taking birth in a human form; Brahma forgot you, the king of the universe; \n\nKali did not know that the medicine and drink were given; I did the wish of the girl's vow donation."
        },
        {
            "couplet": "ઋષિ પત્નિયોની પૂજા લીધી રે, તેને શ્રુતિ સમાન તે કીધી રે; \nકર્યું હેત નિજ જન કાજ રે, ધર્યો કર ઉપર ગિરિરાજ રે. ૪૭",
            "couplet_number": 47,
            "context": "The wise woman's worship is done, it is similar to the command; \nThat which was done for one's own kin's benefit, has been taken on top of Giriraj."
        },
        {
            "couplet": "સપ્ત વર્ષ માંહી ભગવાન રે, તમે મોડ્યું મઘવાનું માન રે; \nવરુણ ભવનથી છોડાવ્યા નંદ રે, આપ્યો વ્રજજનને આનંદ રે. ૪૮",
            "couplet_number": 48,
            "context": "Seven years ago God came to me, you have taken away my good name; \nFrom Vrundavan, Nand was taken away, joy was given to the travelers."
        },
        {
            "couplet": "વ્રજજનને દેખાડ્યું ધામ રે, કર્યા સહુને પૂરણ કામ રે; \nતમે રમિયા યુવતિ સંગ રે, કર્યો કિંકર તમે અનંગ રે. ૪૯",
            "couplet_number": 49,
            "context": "I have gazed upon the people of Vraj, their deed is fixed in my mind; you are a merry young girl, your done work is unbound, and so are you."
        },
        {
            "couplet": "અજગરથી છોડાવ્યા નંદ રે, તમે માર્યો શંખચૂડ મંદ રે; \nવૃષભ ને વ્યોમાસુર દ્વેષી રે, તમે માર્યો બળે ખળ કેશી રે. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nAjugarthi chodaavya Nand re, tame maaryo Shankachood mand re;\nVrusabh ne vyomasur dweshire re, tame maaryo bale Khal keesi re."
        },
        {
            "couplet": "એવાં અપાર ચરિત્ર કીધાં રે, વ્રજવાસીને બહુ સુખ દીધાં રે; \nઅક્રૂરને આનંદ પમાડ્યું રે, નિજ જનને ધામ દેખાડ્યું રે. ૫૧",
            "couplet_number": 51,
            "context": "Those countless characters were created, and many pleasures given to the people; \nThe joy was made happy for the cruel one, and the sight of one's own kin was beheld happily."
        },
        {
            "couplet": "તમે પર્યટ પાપીને માર્યો રે, સઈ સુદામા માળીને તાર્યો રે; \nટાળી કુબજ્યા તન ટેડાઈ રે, માગ્યું તેણે જે હતું મન માંઈ રે. ૫૨",
            "couplet_number": 52,
            "context": "You killed the wicked traveler, Rana of Sudaama's village, in rage; \nThe village got frightened and ran away, because it saw what was in your mind."
        },
        {
            "couplet": "ભાંગ્યું ધનુષ તમે કર ધરી રે, રંગદ્વારે માર્યો મત્ત હરિ રે; \nમલ્લ હણ્યા અખાડામાં હાથ રે, કેશે ગ્રહિ કંસ માર્યો નાથ રે. ૫૩",
            "couplet_number": 53,
            "context": "Bhangyum dhanush tame kar dhari re, rangdware maarayo mattu Hari re;\nMall hanyo akhadoam haath re, kese grihi kans maaroyo nath re. 53"
        },
        {
            "couplet": "વસુદેવ દેવકી દુઃખ હર્યું રે, ઉગ્રસેન શિર છત્ર ધર્યું રે; \nતમે કીધો ગુરુ ઘેર્ય વાસ રે, તમે પૂરી છે દ્વિજની આશ રે. ૫૪",
            "couplet_number": 54,
            "context": "Vasudev Devaki dukh haryu re, Ugraseen shir chhatr dharyu re;\nTame kiido guru gherry vas re, tame puree che dwijni aash re; 54."
        },
        {
            "couplet": "તમે ગયા કુબજ્યા ભુવન રે, સત્ય કીધું પોતાનું વચન રે; \nતમે ગયા અક્રૂરને ધામ રે, તેને મોકલ્યો ગજપુર ગામ રે. ૫૫",
            "couplet_number": 55,
            "context": "You went to the Kubja of heaven, spoken your own truth there;\nYou went to Akroorane's house, gave him Gajpur village there; 55."
        },
        {
            "couplet": "પછી મથુરામાંથી દ્વારામતિ રે, આવ્યા પ્રેમે કરી પ્રાણ પતિ રે; \nમાર્યો કાળયવન કળ કરી રે, મુચુકુંદને જગાડ્યો હરિ રે. ૫૬",
            "couplet_number": 56,
            "context": "After Mathura, from Dwarkamati's gate, came the lover, taking away life; \nMy Kalyavan, did what he had to do, and shook Mucchukund, saying Hari;"
        },
        {
            "couplet": "તમે માર્યો પ્રભુ જરાસંધ રે, વિશ સહસ્ર છોડ્યા નૃપ બંધ રે; \nનૃપ જીતીને સારંગપાણિ રે, તમે પરણ્યા અષ્ટ પટરાણી રે. ૫૭",
            "couplet_number": 57,
            "context": "You are the Lord of the universe, a mighty tree, O king, has been bound; \nHaving won, you have tied up Sāraṅgapāṇi, and having slain, you have pierced Ashta Paṭrāṇī."
        },
        {
            "couplet": "મારી ભૌમાસુરને મોરારી રે, લાવિયા સોળ સહસ્ર નારી રે; \nછેદ્યા બાણાસુર ભુજદંડ રે, રાખ્યો પાર્થયજ્ઞ અખંડ રે. ૫૮",
            "couplet_number": 58,
            "context": "My ancestral lineage is my pride, a thousand women's labor is my wealth; \nThe chopped off Banaasur, the unbroken Parthajyot, is my protector, my unbreakable strength."
        },
        {
            "couplet": "તમે માર્યો શાલવ શિશુપાળ રે, કર્યો દંતવક્રનો તમે કાળ રે; \nદેખી દુર્બળ દ્વિજ સુદામા રે, કર્યું કંચનમય તેનું ધામ રે. ૫૯",
            "couplet_number": 59,
            "context": "You are an arrow of Shalva, a child's play, are; You did the play of time's deceit, are.\n\nYou see, weak and miserable Sudama is; You did make his wealth, like gold, yours."
        },
        {
            "couplet": "સ્વજન કુરુક્ષેત્રે ભેળાં કીધાં રે, જ્યેષ્ઠભ્રાત માતે માગી લીધાં રે; \nપાર્થ જનક ને શ્રુતદેવ રે, તેને સુખ આપ્યું તતખેવ રે. ૬૦",
            "couplet_number": 60,
            "context": "My kinsman has made a mistake in his own territory, and my elder brother has taken something from him; \nParthajnak is called a virtuous god by Shrutidev, and he has given him happiness at that very moment;"
        },
        {
            "couplet": "એમ અનંતનાં કર્યાં કાજ રે, નિજ જન જાણી મહારાજ રે; \nજે જે આવિયા તમારે શરણ રે, તેને સુરતરુ તમ ચરણ રે. ૬૧",
            "couplet_number": 61,
            "context": "This is done by the Infinite's deeds, know this great king; \nWhoever comes to you as a refuge, that one will get shelter with your chant."
        },
        {
            "couplet": "તમે દીનના બંધુ દયાળ રે, કૃપા કરીને આવ્યા કૃપાળ રે; \nકરી સ્તુતિ એમ માયે જ્યારે રે, સુણી બોલ્યા સુંદર શ્યામ ત્યારે રે. ૬૨",
            "couplet_number": 62,
            "context": "You are the friend of the poor, came with mercy, and are merciful; \nDid a praise this way when I was in trouble, heard and praised handsome Shyam then."
        }
    ]
}