{
    "prakaran": 125,
    "title_gu": "પ્રકરણ ૧૨૫: કાનમદેશ તથા સુરત, મુંબઈ હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "કહું જન કાનમનાં, વળી વિચારી મન; \nભાગ્ય મોટાં એ ભક્તનાં, જેને મળ્યા જગજીવન. ૧",
            "couplet_number": 1,
            "context": "I speak to the ears of people, thinking in my mind;\nThe fortunate ones are great devotees, who have got life eternal."
        },
        {
            "couplet": "જપ તપ જોગે કરી, વળી નાવે ધ્યાને નાથ; \nતેહ હરિ નયણાં ભરી, નીરખી થયાં સનાથ. ૨",
            "couplet_number": 2,
            "context": "Chant the name of God, do penance and seek devotion; \nLet the Lord's mercy fill you, behold Him with your soul."
        },
        {
            "couplet": "પળે પળે થાય પરચા, વળી આવે અંત્યે અવિનાશ; \nસરવે જન તે જાણતાં, થાય બ્રહ્મનગરે નિવાસ. ૩",
            "couplet_number": 3,
            "context": "Layer by layer it becomes impermanent, eternal at the end; \n\nAll people know that, dwelling in the city of Brahma."
        },
        {
            "couplet": "એવી કૃપા છે આજની, કરી તે કૃપાને ધામ; \nતેને જે જન અનુસર્યાં, હવે લખું તેહનાં નામ. ૪",
            "couplet_number": 4,
            "context": "Such mercy is this day's; done then that mercy's shame;\nThose who follow Him, now I will write their names."
        },
        {
            "couplet": "દ્વિજ ભક્ત એક કાશીરામ, કણબી ભક્ત નાગરદાસ નામ; \nભક્ત જીજીભાઈ ભગવાન, શેખ માવજી ભીખો નિદાન. ૫",
            "couplet_number": 5,
            "context": "Dwiji bhakt ek Kashiram, Kambhi bhakt Nagaradas naam;\nBhakt Gijibhai Bhagvan, Shekh Mavji Bikhon Nidan."
        },
        {
            "couplet": "એહ આદિ હરિજન જેહ, વસે ગામ દોરા માંહિ તેહ; \nદ્વિજ ભક્ત એક નરસઇ, ભજે હરિ વલણમાં રઈ. ૬",
            "couplet_number": 6,
            "context": "This is the adi (opening) of a bhajan song:\n\nHe, the Harjian, who lives in Dera, is here;\nThe twice-born devotee, Narsi, worships Hari with folded hands."
        },
        {
            "couplet": "કણબી હરિજન છે જીભાઈ, પુરુષોત્તમને સાચી સગાઈ; \nમાળી ભક્ત ભૂધરદાસ જાણો, કૃષ્ણદાસ ભક્ત પરમાણો. ૭",
            "couplet_number": 7,
            "context": "Kanbe Harijan che Jeebhai, Purushottamanu saachi sagai;\nMaali bhakt Bhudhardas Jaano, Krishna das bhakt Parmo."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત કહીએ દાદોભાઈ, એહ જન માંગરોળ માંઇ; \nકણબી ભક્ત નરોત્તમલાલ, બાપુ રાયજી ને ખુશિયાલ. ૮",
            "couplet_number": 8,
            "context": "Warrior devotees say Dado Bhai, this person is begging in Mangrol; \nDevotee Narottamlal, Bapu Rayji's son, is pleased."
        },
        {
            "couplet": "ધનો ઉદ્ધવ ને ધર્મદાસ, એહ આદિનો કરેણે વાસ; \nદ્વિજ ભક્ત પુરુષોત્તમ ધન, માહેશ્વર જાગેશ્વર જન. ૯",
            "couplet_number": 9,
            "context": "Here is the translation:\n\nRich ones are devoted servants of God, it is said; \nDivine devotees, best among men, are rich in devotion to Maheshwar and Jagdishwar."
        },
        {
            "couplet": "એહાદિ જન વસે ચોરંદે, મુખે સ્વામિનારાયણ વદે; \nકણબી ભક્ત પુરુષોત્તમ નામ, સારા જન સાદરણે ગામ. ૧૦",
            "couplet_number": 10,
            "context": "This is my home, the thieves' village, My mouth speaks of Swaminarayan; \nThe virtuous and devout men bear the name Purushottam, in a good family by chance."
        },
        {
            "couplet": "દ્વિજ ભક્ત અંબારામ ભલો, રહે ગામ ગંધારે એકલો; \nકણબી ભક્ત છે ભગતિભાઈ, અવિચળદાસની ભલાઈ. ૧૧",
            "couplet_number": 11,
            "context": "Dual devotee Ambarām is good, the village Gandhārā remains alone; \nDevotee Kanbī is Bhagatibhai, servant of the Avichal Dās."
        },
        {
            "couplet": "ભક્ત ગણેશ દુભાઈ નામ, દ્વિજ ભક્ત છે તુલજારામ; \nએહ આદિ બીજા બહુ જન, વસે વેમારડીમાં પાવન. ૧૨",
            "couplet_number": 12,
            "context": "Devotee Ganesh does not get sad, Tuljaram is a great devotee; \nThis is the first seed of many people, it flourishes in Pavan's home."
        },
        {
            "couplet": "કણબી ભક્ત છે ભાઈબા જેહ, વ્રજભાઈ ત્રિકમદાસ તેહ; \nમાધાભાઈ આદિ ભક્ત બહુ, કહીએ ગામ કંડારીમાં સહુ. ૧૩",
            "couplet_number": 13,
            "context": "Brother is devoted to God who has devotion in his brother's house, and he is a servant of three worlds; many devotees like Mādhava are present here, we will say the village is a place of gathering."
        },
        {
            "couplet": "ભક્ત સુતાર છે કાશીદાસ, દુલભરામે ટાળ્યો જગત્રાસ; \nભક્ત શેખ નામ લીંબોભાઈ, વસે ગામ કરજણ માંઇ. ૧૪",
            "couplet_number": 14,
            "context": "The devotee is like Kashiadas, the world has been conquered by Dulabhrama;\nThe devotee is like Shreek, his name is Lembobhao, he resides in village Karjana Maan."
        },
        {
            "couplet": "કણબી ભક્ત દાદોભાઈ કહીએ, રૂડો ભક્ત રાયજી તે લહીએ; \nદ્વિજ ભાઈશંકર કાશીરામ, શેખ ભક્ત દાજીભાઈ નામ. ૧૫",
            "couplet_number": 15,
            "context": "The devotee Dadoobhai says, Rudra devotee Rayji will tear; \nDivj Bhaisankar Kashiram, Sheik devotee Daaji Bhai's name. 15"
        },
        {
            "couplet": "કણબી જન એક જીતબાઈ, એહાદિ જન વસે કુરાઈ; \nદ્વિજ એક ભવાનીશંકર, તેનું પણ પિંગલવાડે ઘર. ૧૬",
            "couplet_number": 16,
            "context": "One who is not conquered is a victorious person, one who is conquered lives in darkness; Two of us are Bhavani Shankar, and even his pigeon coop has a house."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ દયારામ, ભજે હરિ રહે આંટોદ ગામ; \nજોગી પ્રભાતગર પ્રસિદ્ધ, કર્યું નિજ કામ ભલી વિદ્ધ. ૧૭",
            "couplet_number": 17,
            "context": "The devout devotee says to Daryaram, \"Worship Lord Hari and remain at home in the village; \nIf dawn and morning's fame spreads, do what you have to do well yourself.\""
        },
        {
            "couplet": "ગયો જગ જીતી લાવો લઈ, ગામ ઠીકરિયે ઠીક રઈ; \nદ્વિજ ભક્ત છે લક્ષમીનાથ, દીનાનાથ રહે હરિ સાથ. ૧૮",
            "couplet_number": 18,
            "context": "He has gone to win the world, bringing along what was won, having fixed his village properly; he is a devout devotee of Laxmi, and stays with Hari's company for the sake of Dina."
        },
        {
            "couplet": "કાશીનાથ ગણપતરામ, જ્યાનંદ આદિ દ્વિજ નામ; \nભક્ત વણિક હરજીવન, રહે આમોદે જન પાવન. ૧૯",
            "couplet_number": 19,
            "context": "Kashinath Ganpatram, Jayand Adi Dwij Naam;\nBhakt Vanik Harjivan, Rave Amaode Jan Pavan."
        },
        {
            "couplet": "પટેલ ભક્ત કાનદાસ કહીએ, રૂગનાથ મોટાભાઈ લહીએ; \nએહ આદિ હરિજન બહુ, વસે ગામ બુવા માંહી બહુ. ૨૦",
            "couplet_number": 20,
            "context": "PATEL bhakt kanadas khaee, Rugnaath motha bhai lahee;\nEh aadi Harijan buhu, vase gaa mahu bahuh."
        },
        {
            "couplet": "શેખ વલિભાઈ ભલા ભક્ત, જેણે ભજ્યા હરિ તજ્યું જક્ત; \nવસતો ભગો જન ખુશાલ, થયા ભક્ત તજી કુળચાલ. ૨૧",
            "couplet_number": 21,
            "context": "Sheikh Valibhai is a good devotee, who has worshiped Hari until the last breath; \nThe resident God does not get pleased, when an ordinary devotee commits his karmachaal."
        },
        {
            "couplet": "કણબી ભક્ત છે બેચરભાઈ, દ્વિજ બાઈ છે કેલોદ માંહી; \nકણબી ભક્ત છે લક્ષમીદાસ, હરિભાઈનો દેરોલે વાસ. ૨૨",
            "couplet_number": 22,
            "context": "The blind devotee is Bearchhai's sister, in Kelo village; \nThe blind devotee is Laxmidas', Haribhai's temple is his abode."
        },
        {
            "couplet": "દ્વિજ ભક્ત ગંગા વિષ્ણુનામ, બાળમુકુન્દ ને રાજારામ; \nસારો ભક્ત છે રૂડો સુતાર, ભક્ત જન નગીન ભાવસાર. ૨૩",
            "couplet_number": 23,
            "context": "Double devotee is Ganga Vishnu's name, Bal Mukund's king Rama.\nA good devotee is like a madman, a devotee's heart is unending love."
        },
        {
            "couplet": "એહ આદિ હરિજન જેહ, વસે શહેર ભરૂચમાં તેહ; \nએહ નર્મદા તટના જન, હવે કહું તાપી તટે પાવન. ૨૪",
            "couplet_number": 24,
            "context": "This is the original of the world; He resides in Bharuch city now;\nThis is a Narmada riverbank person, I speak from the Tapti riverbank now."
        },
        {
            "couplet": "સુંદર ભક્ત સુરતના, અતિ હોંશીલા હરિજન; \nસ્વામી સેવામાં સમર્પ્યાં, જેણે તન મન ને ધન. ૨૫",
            "couplet_number": 25,
            "context": "Beautiful devotee of Surat, extremely enthusiastic Harijan;\nWife has given herself in service to the Lord, whoever has pleased her mind and soul."
        },
        {
            "couplet": "તને કરી રહ્યા વચને, મને કર્યું મૂરતિ મનન; \nધને કરીને જે કર્યું, તે કહું સાંભળજ્યો જન. ૨૬",
            "couplet_number": 26,
            "context": "What has been done to you, I am remembering it as a thought; \nWhatever has been done by him, I say take heed of it."
        },
        {
            "couplet": "વેઢ વીંટી કરમુદ્રિકા, પોંચી સાંકળાં કડાં હાથ; \nકાજુ બાજુ બેરખા, કુંડલ મુગટ માથ. ૨૭",
            "couplet_number": 27,
            "context": "Weave a fabric of fate, twisted threads in hand;\nOn one side, berry, on the other, bear, on the head."
        },
        {
            "couplet": "માળા હાર માદળિયાં, અને તોડા કંદોરા તેહ; \nદુગ દુગી ઉર ઉતરી, વળી કનક કંઠી એહ. ૨૮",
            "couplet_number": 28,
            "context": "Mala haar maadaliyaan, ane tooda kandoora teh;\nDuug duugee ur utari, vaalee kanak konthi eh."
        },
        {
            "couplet": "શિરપેચ ને સ્વર્ણતોરો, વળી ધરી કલંગી શીશ; \nએહ આદિ આભૂષણે, જેણે પૂજ્યા શ્રીજગદીશ. ૨૯",
            "couplet_number": 29,
            "context": "Crown on head is golden throne, beauty's form is a ornament; \nThis adornment, which has been worshiped by Sri Jaggadi."
        },
        {
            "couplet": "સુરવાળ સુંદર અતિ, ઝીણો જામો જરકશી અંગ; \nશાલ દુશાલ શોભતા, શિરપાગ સોનેરી સોરંગ. ૩૦",
            "couplet_number": 30,
            "context": "Beautiful form is of the sun, its beauty is in the neck; \nFine cloth fine folds well, golden thread good sound."
        },
        {
            "couplet": "છતર ચમર અબદાગરી, વળી કરાવ્યો સોનેરી સાજ; \nહેમમય કર્યો હાંસલો, લાવ્યા પાલખી પ્રભુ કાજ. ૩૧",
            "couplet_number": 31,
            "context": "Chatar chamar abadagari, vali karaavo soneri saj;\nHemmay karyo haanlo, lavaa palaki prabhu kaj."
        },
        {
            "couplet": "ગાદી તકિયા ગાદલાં, ગાલમશુરિયાં અવલ; \nપલંગ વળી પાથરણાં, માનું ઓશિસાં મખમલ. ૩૨",
            "couplet_number": 32,
            "context": "Gate tiya gadalaa, gal mashuriyaan aval;\nPalang vali pathranaa, maanun oshishaan makhamal."
        },
        {
            "couplet": "કુંકુમ કેશર કસ્તૂરી, અત્તર ચંદન એહ; \nઅગર કરપૂર આરતી, કરી પૂજ્યા હરિને સ્નેહ. ૩૩",
            "couplet_number": 33,
            "context": "Saffron cardamom musk, the first autumn; \nIf black is on my forehead, I have worshiped Hari with affection."
        },
        {
            "couplet": "પૂર્યા મનોરથ મનના, વલી થયા પૂરણકામ; \nએવાં જન અનુપનાં, હવે લખું કાંયેક નામ. ૩૪",
            "couplet_number": 34,
            "context": "My mind is satisfied with thought, work is completed; \n\nSuch people are useless, now I will write someone's name somewhere."
        },
        {
            "couplet": "વડા જન છે વણિક માંઇ, ધન્ય ભક્ત ભાઈચંદભાઈ; \nભક્ત ભીખારીદાસ છે એક, દોય ગોવિંદભાઈ ભાવિક. ૩૫",
            "couplet_number": 35,
            "context": "Old people are in the shopkeeper's house, grateful devotee brother Chandnabhoy; \nDevotee is a beggar das, one only, Doya Govindbhoy willful."
        },
        {
            "couplet": "જાદવજી ને જીવણદાસ, ગંગાદાસ ભજે અવિનાશ; \nમોતી મોરાર મનછારામ, લક્ષમીચંદ ને લલુ નામ. ૩૬",
            "couplet_number": 36,
            "context": "Jadavji ne jivanudas, Gangaadas bhave avinasha;\nMoti morar mancharaam, Laxmichand ne lalu naam."
        },
        {
            "couplet": "નારાયણ ને નરસીદાસ, લલુ બીજે તજી જગ કાશ; \nરામદાસ ને સુરજરામ, રૂપચંદ છે ભક્ત અકામ. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nNarayana ne Narsidas, lalu beje taj jag kash;\nRamadas ne Surjaram, Rupchand chhe bhakt akam."
        },
        {
            "couplet": "હરિકૃષ્ણ આદિ બહુ જન, કરે વણિક હરિભજન; \nમહાલક્ષમી જીવી જતન, એહાદિ શા બાઇયો હરિજન. ૩૮",
            "couplet_number": 38,
            "context": "Krishna Hari and others, many people do business; He is a merchant of Hari's account.\n\nThe account of that one who has become fortunate, has been spent by themself in this birth."
        },
        {
            "couplet": "કાજુ ભક્ત કણબી ઉદાર, ભજે હરિ કરી બહુ પ્યાર; \nભલા ભક્ત છે ગિરધરલાલ, ભજી હરિ નાગર નિહાલ. ૩૯",
            "couplet_number": 39,
            "context": "Cajoo devotee Kambii udaar, bhaje Hari karee bahu pyaar;\nBhala bhakta che Giridharlalo, bhjee Hari naagar nihaal."
        },
        {
            "couplet": "ભક્ત ભગુ ને દુર્લભરામ, હરગોવિંદ ભગવાન નામ; \nલક્ષમીચંદ ને માણ્યકભાઈ, ભવાનીદાસ દોની ભલાઈ. ૪૦",
            "couplet_number": 40,
            "context": "Devotee of God is hard to find, name of Lord Gopinath; Lakshmidas's reputation is that of a noble person, Bhavani Das's earning is from his good deeds."
        },
        {
            "couplet": "પુરુષોત્તમ દો દયાળજી, દયારામ કુબેર કલ્યાણજી; \nજેઠો મીઠો ને મનછારામ, ત્રણ્ય નારણ નરસીરામ. ૪૧",
            "couplet_number": 41,
            "context": "The Perfect Lord gives compassion, the compassionate Kubera brings good fortune; \nThose who have sweetness in their eyes are charmed by Ram, three men are blessed by Narasirama."
        },
        {
            "couplet": "લખો લક્ષમીદાસ ને ભાણો, જેઠો ગોપાળજી જન જાણો; \nતાપીદાસ ને તુલજારામ, પીતાંબરાદિ ભક્ત અકામ. ૪૨",
            "couplet_number": 42,
            "context": "Write Lakshmidesh's brother, know Gopalgandhi people; \nTapiDas to Tuljaram, devotee without desires, 42."
        },
        {
            "couplet": "એહ આદિ દઈ બહુ ભાઈ, બાઈ કસ્તૂરી ને લાડુબાઈ; \nએહાદિ કહીએ કણબી જન, હવે કહું બ્રાહ્મણ પાવન. ૪૩",
            "couplet_number": 43,
            "context": "This is my brother, very dear; I am playing with Kasturi's daughter like a doll.\n\nThis I say to those who have ears, now I speak as a Brahmin's blessing."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ અંબારામ, વેંકટેશ્વર સુંદર નામ; \nપ્રાણશંકર જગજીવન, સુરભાઈ તે ભક્ત પાવન. ૪૪",
            "couplet_number": 44,
            "context": "The devotee says, \"Ambaram, beautiful name of Venkateshwar; pranasankar, life of the world, is that devotee Pavan.\""
        },
        {
            "couplet": "મોરારજી ને ભટ્ટ ફકીર, એહાદિ દ્વિજ ભક્ત સુધીર; \nકાજુ ભક્ત કાયથમાં કહીએ, નરોત્તમ ઇછારામ લહીએ. ૪૫",
            "couplet_number": 45,
            "context": "Morarji ne bhatt fakiir, ehadi dwij bhakt sudhiir;\nKaju bhakt kayaithamaan kahee, narottam ichhaaram lahe."
        },
        {
            "couplet": "સારા ભક્ત છે સુતાર માંઇ, અંબારામ ગોપાલજીભાઈ; \nભક્ત ભાણો ભીખો વજેરામ, જન કાનો નારણજી નામ. ૪૬",
            "couplet_number": 46,
            "context": "Good devotee is in Sutara's mother's house, Ambaram Gopaljibhai;\nDevotee brother eats alms, people call him Narayanji Nam."
        },
        {
            "couplet": "સોની ભક્ત કલ્યાણજી સારો, રૂડો રૂપચંદ છે કંસારો; \nભક્ત સુઇ ધનજી નિદાન, આતમારામ ને ભગવાન. ૪૭",
            "couplet_number": 47,
            "context": "Son's devotee Kalyanji is good, Rudra Rupchand is bad; \nDevotee's son Dhana ji is punishment, ours is God."
        },
        {
            "couplet": "હરિજન એક કુંવર્યબાઈ, એહાદિ ભક્ત કહીએ મેરાઈ; \nખરાં ભક્ત છે ખતરિ માંઇ, ગંગારામ હેમચંદ્રભાઈ. ૪૮",
            "couplet_number": 48,
            "context": "God-fearing woman is one Kuvarya Bai, saying thus to my lord; True devotee is in the midst of danger, Ganga Ram Hemchandrabaai."
        },
        {
            "couplet": "ભગવાનજી ને ધર્મદાસ, જેરામને મને વિશવાસ; \nહરિજન એક દેવબાઈ, એહ ભક્ત ખત્રી કુળ માંઇ. ૪૯",
            "couplet_number": 49,
            "context": "God's servant is God, the one who has faith in Ram; Harijan is one deity, this devotee is from Khatri clan."
        },
        {
            "couplet": "ભક્ત પરશુરામજી શિલાટ, ભજી હરિ ને તજ્યો ઉચ્ચાટ; \nભક્ત કાછિયા ભાણો ને નાનો, સખીદાસ સતસંગી માનો. ૫૦",
            "couplet_number": 50,
            "context": "Devotee Parshuramji is a rock, worships Hari and goes up high; \nDevotee Kachhiya Bhano is small, considers Sakhidas as true companions."
        },
        {
            "couplet": "ભક્ત ગુલાલ તે ભાવસાર, હરિ ઈશુ આદિ છે અપાર; \nનાઇ હરખજી ને ગોવિંદ, ભક્ત પીતાંબર ને ઉમેદ. ૫૧",
            "couplet_number": 51,
            "context": "Devotee's love is eternal, God is infinite; \nNone can equal Harikrushna, even Gopinath; devotee is always enthusiastic, Pitaamber is always exalted."
        },
        {
            "couplet": "એહ આદિ છે જન અપાર, ન થાય નામનો નિરધાર; \nકવિ કરવા અમાપનું માપ, એવો નથી એ સમર્થ આપ. ૫૨",
            "couplet_number": 52,
            "context": "This is the beginning of humanity, innumerable, and not to be bound by name; \nThe poet makes a measurement for our imperfection, such a strength he does not have, that is his capability."
        },
        {
            "couplet": "જે જે લખ્યાં ને લખાણાં જન, પ્રભુ મળ્યે છે સર્વે પાવન; \nએહ બેઠા લાભ મોટો લઈ, સરવે શહેર સુરતમાં રઈ. ૫૩",
            "couplet_number": 53,
            "context": "What was written is written, Lord is with everyone; \nThis person has taken great benefit, the entire city is in Surat."
        },
        {
            "couplet": "ધન્ય જન ધરમપુરમાં, જેને હરિ વલા છે ઉરમાં; \nકુશળકુંવર્યબાઈ હરિજન, જેનું અતિ નિરમળ મન. ૫૪",
            "couplet_number": 54,
            "context": "Dhany jan dharmapuram, jene Harivala che uram;\nKushalkunvarya Bai Harijan, jenu ati niraml man."
        },
        {
            "couplet": "પ્રભુ મળવા કર્યો બહુ પ્રયાસ, વિના મળ્યે નાવ્યો વિશવાસ; \nજ્યારે મળિયા સુંદરશ્યામ, ત્યારે ઠરી બેઠું મન ઠામ. ૫૫",
            "couplet_number": 55,
            "context": "The Lord was obtained with much effort, without obtaining He was not convinced; \nWhen beautiful Shyam arrived, then my mind settled down at home."
        },
        {
            "couplet": "પછી રાજ સાજ સરવે વિત્ત, સોંપી હરિને થયાં નચિંત; \nએમ કરી લીધું નિજ કાજ, તન રાખ્યું નહિ કર્યું તાજ. ૫૬",
            "couplet_number": 56,
            "context": "After getting the royal allowance, I spent it on Hari; \nI did my own business this way, and kept your honor untouched."
        },
        {
            "couplet": "ધન્ય સૂરજકુંવર્ય કહીએ, જેના પ્રેમનો પાર ન લહીએ; \nલાડુબાઈ સુત વજેદેવ, તેણે પણ કરી હરિસેવ. ૫૭",
            "couplet_number": 57,
            "context": "Blessed sun-born, say that the limit of his love is not crossed; \nLadu Bai, daughter of Vaje Dev, has also achieved Hari Seva."
        },
        {
            "couplet": "બાપુ આદિ ક્ષત્રી ભક્ત જાણો, પ્રભુ ભક્ત દાજી પરમાણો; \nએહ આદિ બાઈ ભાઈ જેહ, વસે જન ધર્મપુર તેહ. ૫૮",
            "couplet_number": 58,
            "context": "Father and he are kshatriya devotees known, Lord's devotee gets bound by measures;\nThis is the beginning of brotherly love, people dwell in dharma-poor town this."
        },
        {
            "couplet": "વડા ભક્ત વાંસદા મોઝાર, જેને ઘેર પધાર્યા મોરાર; \nબહુ પ્રેમે કરી પૂજ્યા હરિ, ક્ષત્રી રાયસિંઘ માતુશરી. ૫૯",
            "couplet_number": 59,
            "context": "Old devotee's words of affection are like a tree with many branches, which surrounds my heart; Many loves have worshiped Hari, Kshatriya Raya Singh with utmost sincerity."
        },
        {
            "couplet": "મોટા ભક્ત છે મુંબઈ માંઇ, ભક્ત સુતાર તે રૂડોભાઈ; \nસારા ભક્ત લુવારમાં લહીએ, રામો પુંજો ને આણંદ કહીએ. ૬૦",
            "couplet_number": 60,
            "context": "A great devotee is in Mumbai, a devotee who sleeps without waking; \nTrue devotees weep in secret, and express joy with Rama's name."
        },
        {
            "couplet": "ઉકો માંડણ દેવશી જીવો, ચેલો ભક્ત લુવારમાં લેવો; \nજગજીવન ભક્ત કંસારો, શેઠ કૃષ્ણજી છે જન સારો. ૬૧",
            "couplet_number": 61,
            "context": "One should take shelter of the Lord's protection, a devotee should take shelter in the dust of another devotee; \nA devotee is merciful, Sheth Krishna Ji is the best of all."
        },
        {
            "couplet": "સઇ રૈયો મનજી પ્રાગજી, લીધો લાવો ભગવાન ભજી; \nશવજી ને ખટાઉ લુવાણો, એહાદિ જન મુંબઇયે જાણો. ૬૨",
            "couplet_number": 62,
            "context": "Sai Rairo Manjee Pragee, Liido Lavo Bhagwan Bhee;\nShavji Ne Khatu Lo Vano, Ehadi Jan Mumboiye Jaano."
        },
        {
            "couplet": "ધન્ય ધન્ય આ અવતારને, જેથી ઓધર્યાં બહુ જન; \nતેને કહેતાં થાકે રસના, થાકે મનન કરતાં મન. ૬૩",
            "couplet_number": 63,
            "context": "Grateful grateful this incarnation is, so that others would get much; \nIt speaks heartily of pleasure, heartily thinking in the mind."
        },
        {
            "couplet": "જેમ પીયૂષ પાનનો, ન હોય અંતરે અભાવ; \nતેમ જન ચિંતવતાં, મારા મનમાં છે ઉત્સાવ. ૬૪",
            "couplet_number": 64,
            "context": "As Piyush's drink is not within the depths of the heart; \nSo humans worry, my mind's enthusiasm remains."
        }
    ]
}