{
    "prakaran": 102,
    "title_gu": "પ્રકરણ ૧૦૨: પુરુષોત્તમનો મહિમા કથન",
    "gujarati": [
        {
            "couplet": "અનંત લીલા અનંત ચરિત્ર, અનંત સામર્થ્ય સોઈ; \nઅનંત પ્રતાપ અનંત પરચા, કવિજન ન લખે કોઈ. ૧",
            "couplet_number": 1,
            "context": "Endless play is endless character, endless power follows; \nEndless prestige and endless pride, no poet writes anything."
        },
        {
            "couplet": "અપાર માહાત્મ્ય અપાર મહિમા, મોટપ્ય અપરમપાર; \nઅપાર ગંભીર અપાર ગરવા, કવિ કોણ કરે નિરધાર. ૨",
            "couplet_number": 2,
            "context": "Infinite greatness is infinite honor, infinite pride; \nInfinite great, infinite unending; \nInfinite deep, infinite self-respect, \nWho poet does not determine."
        },
        {
            "couplet": "પંખી જેમ પાંખ બળે, ઊડે પાર લેવા આકાશ; \nસરું તે નાવે શૂન્યનું, નિશ્ચે પામે તન નાશ. ૩",
            "couplet_number": 3,
            "context": "Birds fly like wind blows, cross the sky; \nYour wealth is empty, only destruction awaits you soon."
        },
        {
            "couplet": "એમ ચરિત્ર મહારાજનાં, છે જો અનંત અપાર; \nકેતાં કેતાં કહેવાય નહિ, એમ નિશ્ચય છે નિરધાર. ૪",
            "couplet_number": 4,
            "context": "This character of the great king is, if infinite and limitless;\nWhat can be said, what cannot be said, this is definitely decided."
        },
        {
            "couplet": "નર જે ઉત્તર પંથનો, ઇચ્છે આ તને લેવા અંત; \nપહોંચ્યાની પ્રતીત કરવી, એ જ ભોળાઈ અત્યંત. ૫",
            "couplet_number": 5,
            "context": "One who has North Path's intention, wishes to take you to the end; \nTo realize what is gained, that itself is extreme kindness."
        },
        {
            "couplet": "ઉડુગણ કણ ભૂમિ તણાં, જળકણ જાણે જન; \nવનપાત ગાતરોમાવળી, ગણે અન્નકણ ખડધન. ૬",
            "couplet_number": 6,
            "context": "Fruitful land is the one that's known, the ignorant ones know not water; \nForest trees are a haven for birds, they find food and shelter there."
        },
        {
            "couplet": "એહ સર્વે અપારનો પાર, લિયે કવિજન કોઈ; \nહરિચરિત્રનો પાર હજારું, સરું ન લિયે સોઈ. ૭",
            "couplet_number": 7,
            "context": "This is boundless, no poet's reach; \nThe Lord's history stretches by the thousands, not to be told."
        },
        {
            "couplet": "જેનું વર્ણન કરતાં વાણી થાકે, મનન કરતાં મન; \nચિંતવન કરતાં ચિત્ત થાકે, એમ નિશ્ચે જાણજ્યો જન. ૮",
            "couplet_number": 8,
            "context": "What is described comes to the tongue, mind is in mind; \nWhat is worried about comes to the heart, thus it is definitely known to the person."
        },
        {
            "couplet": "ધરી હરિકૃષ્ણ અવતાર, કરે લીલા અનંત અપાર; \nઊઠે બેસે બોલે જુવે જમે, હાલે ચાલે હરિ હસે રમે. ૯",
            "couplet_number": 9,
            "context": "Hari Krishna avatar, makes play unlimited, endless; \nGets up, sits down, speaks, sees, eats, Hal becomes, laughs and plays."
        },
        {
            "couplet": "સુવે જાગે માગે કાંઈ જેહ, આવે જાય ઊભા રહે તેહ; \nચાલે ચટકે લટકે ચાલ, કરે કરનાં લટકાં લાલ. ૧૦",
            "couplet_number": 10,
            "context": "Here are the translations:\n\nSuvē jagē māgē kāī jeh, āvē jay ubbhā rahē teh;\nChāle chaṭke laṭke chāl, karē karaṇaṁ laṭkāṁ lāl.\n\nEnglish: What is desired will come to pass, and what has to happen will take place; It moves, it teases, it jumps, making the desired things jump up red."
        },
        {
            "couplet": "કહે સાંભળે ને લિયે દિયે, કેમ લખાય જે પાય પિયે; \nપૂજે પૂજાવે પીરસે હાથે, અતિ હેત કરે જન માથે. ૧૧",
            "couplet_number": 11,
            "context": "He says listen to me now or later, what will be written that will be paid; \nPraise praises gives with hand, very much does the people's head ache."
        },
        {
            "couplet": "પહેરે પહેરાવે વસ્ત્ર ઘરેણાં, સર્વે ચરિત્ર છે સુખદેણાં; \nત્યાગે તગાવે વઢે વખાણે, માને મનાવે જણાવે જાણે. ૧૨",
            "couplet_number": 12,
            "context": "Wear wears clothes at home, character is everywhere happiness; \nLeave leaves alone, and one will praise, consider, tell, and know."
        },
        {
            "couplet": "કરે દાતણ ને મુખ ધુવે, વસ્ત્ર લાસે ઝીણે મુખ લુવે; \nચોળે તનમાં તેલ ફુલેલ, નાય ઊને નીરે અલબેલ. ૧૩",
            "couplet_number": 13,
            "context": "One deceives the one who gives him a face, and takes away his clothes; \nIn that darkness of yours, the lamp of wisdom starts to wither, like a plant in waterless soil."
        },
        {
            "couplet": "જે જે ક્રિયા છે કૃપાસિંધુની, લખવા જેવી જે દીનબંધુની; \nધીરા ઉતાવળા પાવ ધરે, ચાલે ચાલ્ય લાલ મનહરે. ૧૪",
            "couplet_number": 14,
            "context": "Whoever has karma is Pitru's mercy, whoever has writing is Bhagwan's; \nThe slow-witted wait for the opportunity to pass, those who have gone astray are burning with regret."
        },
        {
            "couplet": "ખીજે રીઝે રાજી રહે રાખે, કાંઈક ભૂત ભવિષ્યનું ભાખે; \nડરે ડરાવે દેખાડે બીક, રાખે રખાવે ઠેરાવે ઠીક. ૧૫",
            "couplet_number": 15,
            "context": "Khijhe reze raaji rahera khake, kaanka bhoot bhavyanu bhaake;\n Dare dare avae dekhadae biik, rakhe rakhaave theravae theek."
        },
        {
            "couplet": "બુદ્ધિપાર રે વિચાર કરે, ધરે ધ્યાન જ્ઞાન અનુસરે; \nગાયે ગવરાવે ત્રોડે તાન, સુણે સુણાવે સમજાવે સાન. ૧૬",
            "couplet_number": 16,
            "context": "Wisdom's path is walked thinking, attention grasping knowledge follows; \nCry out loud to the tree, call back the soul, making understand with ease."
        },
        {
            "couplet": "જે જે લીલા કરે ભગવાન, તે તે લખવા જેવી નિદાન; \nસદા સાંભળવી વળી કહેવી, સર્વે ધાર્યા વિચારવા જેવી. ૧૭",
            "couplet_number": 17,
            "context": "Whoever does the whimsical dance of God, such punishment is written; Always listen and be told, all matters to be thought out carefully."
        },
        {
            "couplet": "ધોતી પોતી પીતાંબર શાલ, જામો જરી સોય સુરવાલ; \nપાઘ કસુંબી સોનેરી કોરે, ધર્યું છોગલિયું ચિત્ત ચોરે. ૧૮",
            "couplet_number": 18,
            "context": "Wearing one's own shirt, the cloth of remembrance is torn; \nThe thief has stolen the heart, and it will not be taken back."
        },
        {
            "couplet": "વેઢ વીંટી કર કડાં કાજુ, શોભે પોંચી અંગૂઠી ને બાજુ; \nહીરા સાંકળી હૂલર હાર, શોભે અંગોઅંગ શણગાર. ૧૯",
            "couplet_number": 19,
            "context": "Weave a basket with strong twigs, beautiful anklet on the side; \nTie an emerald ring to the donkey's tail, beautiful ornament of ornaments."
        },
        {
            "couplet": "કાને કુંડળ કલંગી તોરો, માથે મુગટ કંઠે સોનાદોરો; \nસોના સાંકળાં ઉતરી ઓપી, મોતીમાળા કંઠમાં આરોપી. ૨૦",
            "couplet_number": 20,
            "context": "Earthen vessel shattered at the ear, golden ornament on the head; \nGolden threads untangled themselves, blame put in the heart."
        },
        {
            "couplet": "ચર્ચ્યા ચંદન કેશર સુગંધ, તોરા ગજરા ને બાજુબંધ; \nહૈયે હાર અપાર ફૂલના, પહેર્યા મહારાજે મોંઘા મૂલના. ૨૧",
            "couplet_number": 21,
            "context": "Charchya Chandan Keshr Sugand, Toro Gajra Ne Ba Juband;\nHaye Haar Apaar Fulna, Paherya Maharaaje Mongha Mulna."
        },
        {
            "couplet": "બેઠા ડોલે હિંડોળે દયાળ, કરે પૂજા આરતી મરાળ; \nજે જે લીલા કરી અવિનાશ, તે તે લખવા જેવી છે દાસ. ૨૨",
            "couplet_number": 22,
            "context": "Seated dolls play Hindola with delight, perform worship of the boundless; \nWhatever is done without destruction, it is written like a slave; 22."
        },
        {
            "couplet": "કેસુ કેશર કસુંબી રંગ, પ્રીત્યે રીત્યે કઢાવ્યો પતંગ; \nરંગ સોરંગ ગેરા ગુલાલ, ભરે ઝોળી રંગે ટોળી લાલ. ૨૩",
            "couplet_number": 23,
            "context": "Kesu kesar kasunbi rang, pretye retye khdavo patang;\nRang sorang gerag gulaal, bhare zhooli rangae toli laal. 23"
        },
        {
            "couplet": "અલબેલ ખેલ અતિ કરે, માંહોમાંહિ અંગ રંગ ભરે; \nજોઈ જન તન ભાન ટળે, થાય સમાધિ અંતરે વળે. ૨૪",
            "couplet_number": 24,
            "context": "Albela khel ati kare, maanohomaang rang bhare;\nJoee jan tan bhaan talla, thaae samaadhi antare vaaale."
        },
        {
            "couplet": "વળી દેખાય દેશ પ્રદેશે, પ્રેમીજનનાં હેત હમેશે; \nએવી લીલા અનંત અપાર, કહો કેમ આવે કહેતાં પાર. ૨૫",
            "couplet_number": 25,
            "context": "The land and region will be seen, our love's goal is always; such infinite and endless play, tell me why it comes and goes."
        },
        {
            "couplet": "ગજ બાજ રથ વેલ્ય જેહ, મેના સુખપાલ પાલખી તેહ; \nજે જે વાહને બેસે વાલ્યમ, તે તે વિસારવા જેવા કેમ. ૨૬",
            "couplet_number": 26,
            "context": "A royal chariot with a lion's pride,\nAs I enjoy my happiness, it remains by my side;\nWhatever vehicle one may board or mount,\nIt becomes as worthless as a mere pretence to lament."
        },
        {
            "couplet": "ખાટ પાટ પલંગ ખુરશી, જિયાં બેઠા શ્રીહરિ હૂલસી; \nખેલ લૌકિ અલૌકિક કરે, નાવે પાર લખ્યે તેનો સરે. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nTree branch palang khurashi, Jiaan beetha Shrihiri hoolsi;\nKhel lokik aloolik kare, nave paar lakyaa tano sere."
        },
        {
            "couplet": "કોટિ બ્રહ્માંડ રહે જેને રોમ, કોટિ કવિ રવિ શિવ સોમ; \nતે તો ધરી નરતન નાથ, રમે ગોવિંદ સખાને સાથ. ૨૮",
            "couplet_number": 28,
            "context": "Koti Brahmand rahay jene Rome, koti Kavi Raviv Shiv Som;\nTe to Dhari Nartan Naath, Rame Govind Sakhaane Sath."
        },
        {
            "couplet": "જેનાં દર્શન દુર્લભ સહુને, આપે દર્શન તે જન બહુને; \nઅધો ઊર્ધ્વ વિબુધ વિમાન, જુવે દેવાંગના ભગવાન. ૨૯",
            "couplet_number": 29,
            "context": "Those whose sight is rare, you gave them the same sight; Above, upwards, great wonder, see the gods of devotion."
        },
        {
            "couplet": "શ્વેતદ્વીપ વૈકુંઠ ગોલોકે, આવી મુક્ત મંડળ વિલોકે; \nનીર્ખી નિરન્ન જાય નિજધામ, પામી પરમ સુખ વિશ્રામ. ૩૦",
            "couplet_number": 30,
            "context": "White island Vaikunth Gokula, this free gathering sees; \nLooked at by none, goes to one's own abode, got supreme happiness rest."
        },
        {
            "couplet": "એમ અલબેલો સુખ દિયે, નર નિર્જર નિરન્ન લિયે; \nલોકે પરલોકે આનંદ આલે, તે તો લખ્યા વિના કેમ ચાલે. ૩૧",
            "couplet_number": 31,
            "context": "This is the same as what; happiness comes from, no one is born without worries or troubles; \nIn this world and the next, joy is achieved, then why does it not move? 31."
        },
        {
            "couplet": "કરે લીલા અવનિ ઉપર, ધન્ય ધ્યાન કર્યા જેવી ધર; \nધન્ય રમ્યા ભમ્યા જિયાં રિયા, સ્પર્શી રજ મળે કહો કિયાં. ૩૨",
            "couplet_number": 32,
            "context": "He performs Leela above, like a grateful mind; \nA grateful one enjoys, plays, and laughs with glee, \nwhen the brush touches, what does it convey?"
        },
        {
            "couplet": "ધન્ય આંબા આંબલીની છાય, બેઠા જ્યાં હરિ કરી સભાય; \nધન્ય ગિરિગહ્‍વર વાટી વન, જિયાં જિયાં ભમ્યા ભગવન. ૩૩",
            "couplet_number": 33,
            "context": "Grateful is Amba's shade, where Hari has held assembly; \nGrateful are the mountain peaks of Girigahvada forest, wherever we have wandered and worshiped God."
        },
        {
            "couplet": "ધન્ય નદી તાલ વાપી કૂપ, જિયાં નાહ્યા શ્યામ સુખરૂપ; \nતીર્થક્ષેત્ર પવિત્ર જે ધામ, ધન્ય ફર્યા જ્યાં સુંદરશ્યામ. ૩૪",
            "couplet_number": 34,
            "context": "Grateful river Tala Vapi's cup, Jiya's unattained Shyam is pleasing; \nHoly land that is Dhama, Dhanu went where Sundarshyam is."
        },
        {
            "couplet": "ખંડ દેશ શહેર ગામ ઘોષ, ફરી હરિ કર્યા તે અદોષ; \nમેડી મોલ અગાશી અવાસ, જિયાં કર્યો વાલ્યમજીયે વાસ. ૩૫",
            "couplet_number": 35,
            "context": "Mountain country city village voice, Lord's voice is not vain; \nMedicinal herb sweet breeze pleasant home, whoever has lived well will live happily here."
        },
        {
            "couplet": "બહુ બંગલા હવેલી હોજ, જિયાં રહ્યા હરિ કરી મોજ; \nજ્યાં જ્યાં વાસ કર્યો મારે વાલે, તે તો લખ્યા વિના કેમ ચાલે. ૩૬",
            "couplet_number": 36,
            "context": "Many a palace is now a mansion, where Hari's pleasure abides;\nWherever my soul dwells, it moves without writing and does not stop."
        },
        {
            "couplet": "મળ્યા યોગી ભોગી જે ભૂપાળ, કોઈ જટી મૂંડી કંઠમાળ; \nપીર ફકીર જંગમ જેહ, ભટ પંડિત પુરાણી તેહ. ૩૭",
            "couplet_number": 37,
            "context": "Whoever has obtained the Yogic experience of enjoying the kingdom, no one gets entangled in the snare of a knot; \nThe Peer, Fakir, and Jangam are the same, but Bhata Pandit Purani is different from that."
        },
        {
            "couplet": "જ્યાં જ્યાં મળી કરી ચરચાય, જીતી વાદી લગાડિયા પાય; \nશૈવી શક્તિ વૈષ્ણવી વેદાંતી, તેને અંતરે થઈ અશાંતિ. ૩૮",
            "couplet_number": 38,
            "context": "Wherever assembled is discussed, victory's claim is staked out; \nSiva's power, Vaisnava wisdom, then becomes restless within."
        },
        {
            "couplet": "બહુ જીવ હતા જે બેહાલ, મળી નાથને કર્યા નિહાલ; \nદઈ દરશ સ્પરશ આપ, ટાળ્યા પાપીના પાપ સંતાપ. ૩૯",
            "couplet_number": 39,
            "context": "Many lives were there which went astray, those who did not come to their senses; \nDie and reach Dashash, touch and purify the sins of sinful souls."
        },
        {
            "couplet": "કંઈક યજ્ઞ જનોઈના કાજ, સદાવ્રત જમે મુનિરાજ; \nવિવા વાજન ને ખર્ચજાન, જિયાં ગયા થયા મજમાન. ૪૦",
            "couplet_number": 40,
            "context": "Some noble deed is done for the sake of others' benefit, and one gets good reputation; \nThe pleasure obtained from worldly enjoyments is spent, gone are those who have passed away."
        },
        {
            "couplet": "કર્યા સારા ઉત્સવ સમૈયા, તે તો કેમ જાય લખ્યા કહિયા; \nદેશ પ્રદેશે પરચા દીધા, બહુ જીવ સનમુખ કીધા. ૪૧",
            "couplet_number": 41,
            "context": "Actions done in a good festival, that's what is said; \nThe land and region were conquered, many lives were taken away."
        },
        {
            "couplet": "સર્વે સંભારી લખી જો લૈયે, બ્રહ્મા શત સરીખા જો હૈયે; \nનહિ રસના શેષના સમ, ગિરા શારદા સમ નહિ ગમ. ૪૨",
            "couplet_number": 42,
            "context": "Everyone gathers written records if it is necessary, Brahmas write hundreds of sacred texts if it is necessary; \nThere is no joy in the remaining time, there is no playtime with Sharda times is not played."
        },
        {
            "couplet": "લખ્યે લંબોદર કર નથી, સુણે પૃથુ સમ કાન ક્યાંથી; \nનથી આયુષ લોમશ તણી, નથી બુદ્ધિ તે વિધિથી ઘણી. ૪૩",
            "couplet_number": 43,
            "context": "Written as it is:\n\nLakhaye Lamboodar kar nathi, suune Prithu Sam kan kyaanthi;\nNathi Ayush Lomash tani, nathi Buddhi te Vidhi thi Ghani."
        },
        {
            "couplet": "નથી કવિ વાલ્મીક વ્યાસ, કરે સર્વે ગુણનો પ્રકાશ; \nએવા એવા સમર્થ અપાર, બુદ્ધિસાગર બહુ વિચાર. ૪૪",
            "couplet_number": 44,
            "context": "There is no poet like Valmiki or Vyasa; he brings forth the light of all virtues.\nSuch, such are extremely capable, beyond calculation, a vast ocean of wisdom."
        },
        {
            "couplet": "તેહ તણી પણ સુણી વાણી, સહુ રહ્યા છે અગમ જાણી; \nકિયાં એહ ને આપણે જાણો, ખગ ભાનુ ખદ્યોત પ્રમાણો. ૪૫",
            "couplet_number": 45,
            "context": "Those things are well-known even to the ignorant; only we know why these things are so."
        },
        {
            "couplet": "અલ્પ આયુષ ને અલ્પબુદ્ધિ, અલ્પ સામર્થ્ય ન લહિ શુદ્ધિ; \nકહ્યું કાલાવાલા કરી કાંઈ, હશે સમું વસમું તે માંઈ. ૪૬",
            "couplet_number": 46,
            "context": "A short life with little wisdom, a short strength not achieving purity; \nWhatever I've said, done or left undone, will be in my account only."
        },
        {
            "couplet": "આગે કહેવા રહી અભિલાશ, હુવાં ક્ષીણ નેણ પ્રકાશ; \nહતી હૈયા માંહિ ઘણી હામ, લખવા ચરિત્ર સુંદરશ્યામ. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\n\"Speak it out now with enthusiasm, illumination to a worn-out soul; \nMany are lost in my own house, writing a beautiful life story.\""
        },
        {
            "couplet": "પણ જિયાં લગી પ્રાણ રહેશે, જીભા સ્વામી સહજાનંદ કહેશે; \nતેહ વિના કહે બીજું કેમ, પડી આંટી અંતરમાં એમ. ૪૮",
            "couplet_number": 48,
            "context": "But life will remain entwined with breath; my lord of the mouth will naturally be joyful and say so; \n\nThat is without saying anything else, because it has been tied up inside like this."
        },
        {
            "couplet": "કાન નહિ સુણે બીજો ઉચ્ચાર, નેત્ર નહિ જુવે બીજો આકાર; \nત્વચા નહિ કરે ભેટ્ય બીજાની, નાસા નહિ લિયે સુગંધ નાની. ૪૯",
            "couplet_number": 49,
            "context": "Ears do not hear another's voice, eyes do not see another's shape; \nSkin does not touch another's body, nose does not smell another's sweet scent."
        },
        {
            "couplet": "મન નહિ કરે મનન અન્ય, બુદ્ધિ નહિ કરે નિશ્ચે હરિ વિન્ય; \nચિત્ત ન ચિંતવે બીજી વાત, અહંકાર હું હરિનો સાક્ષાત. ૫૦",
            "couplet_number": 50,
            "context": "My mind does not do anything else, my wisdom does not do anything uncertain; the heart does not worry about another thing, I am the devotee of God."
        },
        {
            "couplet": "શીશ નહિ નમે અન્ય પાય, રુદે બીજું ધ્યાન નહિ ધરાય; \nકર નહિ જુતે અન્યને આગે, બીજે પંથે નહિ ચલાય પાગે. ૫૧",
            "couplet_number": 51,
            "context": "She does not take others' steps, her attention is not diverted; \n\nHe does not look at another's work, his path is not traversed by another."
        },
        {
            "couplet": "માટે જ્યાં લગી રહે તન શ્વાસ, તજું નહિ ત્યાં લગી એ અધ્યાસ; \nહરિગુણ ગાતાં છૂટે તન, તેમાં મગન છે મારું મન. ૫૨",
            "couplet_number": 52,
            "context": "For the place where your breath is stuck, it's not there that this habit; \nThe Lord's gun takes you away, in that mine is my mind."
        },
        {
            "couplet": "ધન્ય શ્રવણ રીઝ્યા હરિ જશે, ધન્ય ત્વચા પ્રભુ પદ સ્પરશે; \nધન્ય નેણ જુવે હરિમૂર્તિ, ધન્ય જીભા કહે હરિકીર્તિ. ૫૩",
            "couplet_number": 53,
            "context": "Grateful to hear the glory of Hari will arise, grateful to be touched by the Lord's feet; \nGrateful to see Hari's beauty, grateful to speak Hari's word."
        },
        {
            "couplet": "ધન્ય ધન્ય એ સર્વે સમાજ, જેણે કરી રીઝે મહારાજ; \nએ છે વાત અલેખામાં અતિ, ન પડે પ્રાકૃત જીવને ગતિ. ૫૪",
            "couplet_number": 54,
            "context": "Grateful Grateful that is the society, which has made the king; \nThat is the talk in Alekhāmām, not fit for natural life's step."
        },
        {
            "couplet": "મન વાણીને અગમ જેહ, પૂરણ પુરુષોત્તમ તેહ; \nતે તો ધરી મનુષ્યનું તન, જન હેતે ફરે છે જીવન. ૫૫",
            "couplet_number": 55,
            "context": "The man's intention is not understood by others, great men of fulfillment are like that; That one has taken hold of the human self, and with life, it roams freely."
        },
        {
            "couplet": "તેનાં લીલાચરિત્રને ગાતાં, થાય નિર્મળ જળ જશ નાતાં; \nમાટે નામ ચરિત્ર સામર્થ, કહેશું નહિ ખોયે જનમ વ્યર્થ. ૫૬",
            "couplet_number": 56,
            "context": "I narrate his whimsical biography; it becomes a lifeless water; doesn't take its name, character's worth; I'll not waste my birth again."
        },
        {
            "couplet": "નિજ ધર્મે વર્તે જન જેહ, કહેશું સર્વે સંભારીને તેહ; \nઅતિ પવિત્ર ચરિત્ર ગાતાં, નથી મુજ થકી તે મૂકાતાં. ૫૭",
            "couplet_number": 57,
            "context": "My own faith governs me, I say; \nIt is very pure character that gets acted out, not my fault if it remains unspoken."
        }
    ]
}