{
    "prakaran": 26,
    "title_gu": "પ્રકરણ ૨૬: ધર્મદેહત્યાગ ને શ્રીહરિ ઘેરથી નિસર્યા",
    "gujarati": [
        {
            "couplet": "સર્વે મળી હવે સાંભળો, અતિ વાત કહું અનુપ; \nહરિ ઉપાસી જનને, છે સાંભળતાં સુખરૂપ. ૧",
            "couplet_number": 1,
            "context": "Everyone gather now listen, I will speak slightly; \nThe devotees of God will be pleased only when they listen with attention."
        },
        {
            "couplet": "ચર્ણે ચર્ણે ચરિત્ર ચવ્યાં, કૃષ્ણદેવનાં બહુ બહુ; \nઅમૃતવત કથા એહ, સદમતિ સુણશે સહુ. ૨",
            "couplet_number": 2,
            "context": "Ear to ear, character is devoured, Krishna's many; this story is nectar, will be listened to carefully by friends."
        },
        {
            "couplet": "વચન છે ધર્મદેવનાં, પુત્ર પ્રત્યે પરમાણ; \nશ્રવણ દઈ જે સાંભળે, તે પામે પદ નિરવાણ. ૩",
            "couplet_number": 3,
            "context": "Vachan che dharmdevnaa, putr pratye paramaan;\nShravana daai je saambhaale, te paame pad nirvaan. 3"
        },
        {
            "couplet": "પછી ધર્મે સુત તેડાવિયા, દેવા શિખામણ સુખકાજ; \nઅંત સમે નિધિ આપવા, ઇછ્યા આપે મહારાજ. ૪",
            "couplet_number": 4,
            "context": "After the faith is settled then divine joy is obtained; at the end of everything I will give wealth, my dear king."
        },
        {
            "couplet": "પછી તેડાવિયા સુત દોય, આવી બેઠા વંદન કરી સોય; \nજ્યારે પુત્ર લાગ્યા આવી પાય, તેહ પ્રત્યે બોલ્યા ધર્મરાય. ૫",
            "couplet_number": 5,
            "context": "After they went away, the seat remained empty, and so it was; \nWhen the son became ripe for departure, then Dharumaray spoke in their direction."
        },
        {
            "couplet": "હે પુત્ર તમે મારું વચન, હિતકારી છે માનજ્યો મન; \nકહું રહસ્ય તણી વાત એહ, ધારો હૃદયમાં કરી સ્નેહ. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nHe, my son, my word is true; think well of it in your mind.\nI am saying a secret thing to you, keep it in your heart with love."
        },
        {
            "couplet": "મારા વચન માંહિ પ્રતીત, હોય તો તમે ધારજ્યો ચિત; \nત્યારે કર જોડી કહે બેઉ ભ્રાત, અમે માનશું કહો તમે તાત. ૭",
            "couplet_number": 7,
            "context": "My word is in you, if it is then you should consider; \nThen do as I say, brother, we are just speaking, you are silent."
        },
        {
            "couplet": "જે જે કહેશો આ સમે વચન, તે તે સત્ય માનવાં છે મન; \nત્યારે ધર્મ કહે સુત શ્રેષ્ઠ, રાધાકૃષ્ણ જે આપણા ઇષ્ટ. ૮",
            "couplet_number": 8,
            "context": "Whoever says what is true in this matter, he thinks it is true in his mind;\nThen Dharma says the most excellent, Radha-Krishna are our beloved."
        },
        {
            "couplet": "જેને ઉપાસું છું આઠું જામ, તે જ કૃષ્ણ આ શ્રીહરિ નામ; \nમારા સુત ને તમારા ભાઈ, તે છે કૃષ્ણ માનો મન માંઈ. ૯",
            "couplet_number": 9,
            "context": "I worship him, the one who is eight-armed and has a jam; he is indeed Krishna, the Lord of Srihari.\n\nMy brother is your son, it is indeed in my mind that I consider Krishna."
        },
        {
            "couplet": "હરિરૂપ આ કૃષ્ણ સાક્ષાત્, તેની ભક્તિ કરજ્યો બે ભ્રાત; \nરહેજ્યો એના વચનમાં નિત્ય, કરજ્યો સેવા કરી બહુ પ્રીત્ય. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nGod's form is this Krishna, absolute truth; His devotion was done by two brothers; He will reside in His words daily, and devotion was done and loved greatly."
        },
        {
            "couplet": "વળી કૃષ્ણની પ્રતિમા જેહ, આપણે પૂજીએ છીએ તેહ; \nતે આ શ્રીહરિની નિશ્ચે બૂઝજ્યો, એમ જાણી વિધિએ પૂજજ્યો. ૧૧",
            "couplet_number": 11,
            "context": "We worship the idol of Krishna wherever it is; that is the settled tradition of Sriharin, and thus we know to worship in this way."
        },
        {
            "couplet": "વળી પ્રથમ તમને મેં પુત્ર, કહ્યા શ્રીકૃષ્ણના જે બે મંત્ર; \nઅષ્ટાક્ષર મંત્ર પામ્યા આપ, તે પણ આના જાણી કરો જાપ. ૧૨",
            "couplet_number": 12,
            "context": "I have made son for you first, said Lord Shrikrishna's two mantras; \nYou got the eight-lettered mantra, and then know this to be done."
        },
        {
            "couplet": "અહિંસાદિક પાળજ્યો નિયમ, રહેજ્યો સ્વધર્મમાં કરી પ્રેમ; \nમારી એટલી આગન્યા ધારી, ભજજ્યો હરિ આ સુખકારી. ૧૩",
            "couplet_number": 13,
            "context": "Violence-guided customs are the rule, live in your own self-law and do love;\nMy such fire has been entrusted to you, worship Lord Hari, this blissful joy."
        },
        {
            "couplet": "એમ વર્તશો તમે સુજાણ, થાશે તમારાં કોટિ કલ્યાણ; \nએમ વર્તજ્યો બેઉ ભ્રાત, સત્ય માની લેજ્યો મારી વાત. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nThis you will do, You will have billions of prosperity; \nThis you will behave like two brothers, Take heed to my word and consider it true."
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણ જે આ અક્રુધ, શસ્ત્ર લઈ નહિ કરે યુધ; \nનિજબુદ્ધિએ કરી દયાળ, કરશે અસુર જનનો કાળ. ૧૫",
            "couplet_number": 15,
            "context": "Oh Lord Krishna who is merciful and does not take up arms to fight; \nBy His wisdom He will bring peace, and destroy the darkness of demons' era."
        },
        {
            "couplet": "કળી અધર્મથી વધ્યા ઘણા, વેશ લઈ રહ્યા મનુષ્ય તણા; \nતે પૃથ્વીએ લોપાવી સ્વધર્મ, પાપી કરાવે છે જે કુકર્મ. ૧૬",
            "couplet_number": 16,
            "context": "Many people have gone astray due to wrong path, men like you; the earth has lost its own dharma, and the wicked do what they will, which is karma."
        },
        {
            "couplet": "તે અધર્મ ટળાવશે સહુ, કૃષ્ણભક્તિ કરાવશે બહુ; \nકરશે અલૌકિક બહુ કાજ, પછી વિચારીને વર્ણીરાજ. ૧૭",
            "couplet_number": 17,
            "context": "That unrighteousness will be drowned with you, much devotion to Krishna will be done; he will do many extraordinary things, then, thinking about it, you will write."
        },
        {
            "couplet": "નિજ આચારજ પદ જેહ, સ્થાપશે તમારે કુળે તેહ; \nએમ કરી મોટાં મોટાં કામ, પછી પધારશે નિજધામ. ૧૮",
            "couplet_number": 18,
            "context": "My own character will establish you in your family; \nThus do great great works, then you will arrive at my own state."
        },
        {
            "couplet": "ત્યારે હરિ આશ્રિત જે જન, તેને ધીરજ્ય નહિ રહે મન; \nબહુ બહુ કરશે તે શોક, કહેશે પ્રભુજી ગયા ગોલોક. ૧૯",
            "couplet_number": 19,
            "context": "When Hari is sheltered there who comes, he will not remain firm-minded; many many deeds He will do and will say \"Oh Lord has gone to Golok.\""
        },
        {
            "couplet": "થાશે નિરાધાર ને નિરાશ, ત્યારે ઉરમાં વિચારી દાસ; \nપછી શ્રીહરિની જે પ્રતિમા, કરશે પૂજાભાવ લાવી તેમાં. ૨૦",
            "couplet_number": 20,
            "context": "He will lose his hope if he is without a support; then he should think of the Lord's image; afterwards, he will bring an attitude of worship with him."
        },
        {
            "couplet": "વળી મર્યાદા બાંધશે તેહ, તેમાં જન રહેશે નિમે જેહ; \nએની મૂર્તિના જે પૂજનારા, એવા ભક્ત જગતથી ન્યારા. ૨૧",
            "couplet_number": 21,
            "context": "Boundaries will be set by Him, within which humans will dwell forever; those who worship the Murti's are separated from the world of devotees."
        },
        {
            "couplet": "તેહ ધર્મ અર્થ મોક્ષ કામ, પામે જાણો પુરુષ ને વામ; \nએમાં નથી સંદેહ લગાર, નિશ્ચય માનો કરી નિરધાર. ૨૨",
            "couplet_number": 22,
            "context": "This is the translation:\n\nThat dharma is for truth and liberation, know it well; \nThere is no doubt in this matter, consider it settled."
        },
        {
            "couplet": "એવી તાતની સાંભળી વાત, ભાઈ બેઉ થયા રળિયાત; \nપછી લાગ્યા છે હરિને પાય, અમે તમારા છું વર્ણીરાય. ૨૩",
            "couplet_number": 23,
            "context": "Such a small talk is worth listening to, brother's words have settled down; \nNow it seems that God has accepted it, we are counted among your accounts."
        },
        {
            "couplet": "સર્વે કાળે કરો રક્ષા મારી, ત્યારે ભાઈ પ્રત્યે કહે મુરારી; \nતમે આદરે ભજો શ્રીકૃષ્ણ, તેણે કરી હું થાઈશ પ્રષ્ણ. ૨૪",
            "couplet_number": 24,
            "context": "All times do protection to my, then brother-in-law says Murari;\nYou worship Lord Krishna, He will make me prosper in prosperity."
        },
        {
            "couplet": "આપણે તાતે કરી આગન્યા, તમારે ન કરવું તે વિના; \nએવી સુણી બેઉ ભાઈએ વાણી, ભજ્યા શ્રીહરિને કૃષ્ણ જાણી. ૨૫",
            "couplet_number": 25,
            "context": "We did what was in our mind, don't do it without; \nSuch a clever couple of brothers are speaking the truth, knowing Srihari's Lord Krishna well."
        },
        {
            "couplet": "પણ પ્રત્યક્ષ હરિનું ધ્યાન, રહ્યું હરિ ઇચ્છામાં નિદાન; \nકેદિ થાય ને કેદિ ન થાય, એવી રીતે વરતે સદાય. ૨૬",
            "couplet_number": 26,
            "context": "But the attention of Hari, I remain in Hari's desire; \nWhether it is done or not, thus always behave."
        },
        {
            "couplet": "એમ ધર્મે તેડી સુત બેને, કર્યો ઉપદેશ તેહ તેને; \nએકાદશી નિશિ રહેતાં જામ, જપે મંત્ર જેમાં શ્રીકૃષ્ણનામ. ૨૭",
            "couplet_number": 27,
            "context": "This faith has bound him tightly, giving him a lesson; \nEleventh night remains silent, reciting the mantra in Sri Krishna's name."
        },
        {
            "couplet": "ત્યાં તો સૂર્ય તણું ઉદય થયું, ભાઈ સાંભળતાં નાથે કહ્યું; \nહે તાત જે અભીષ્ટ તમારે, હોય તે કહો કરવું મારે. ૨૮",
            "couplet_number": 28,
            "context": "There where the sun rises, my brother I did not speak when you were watching; What is destined for you, that will happen to me also."
        },
        {
            "couplet": "ત્યારે ધર્મ કહે સુણો હરિ, પૂર્ણકામ છઉં નિશ્ચયે કરી; \nપણ શ્રીકૃષ્ણ ભક્તિની તૃપતિ, તે તો મારે મને નથી થાતી. ૨૯",
            "couplet_number": 29,
            "context": "Then Dharma says follow Hari, my work is complete with absolute certainty; but Sri Krishna's devotion satisfies me, that does not happen to me."
        },
        {
            "couplet": "માટે દેહ પડ્યા સુધી ભક્તિ, કરવાને ઇચ્છું છું હું અતિ; \nથયું અશક્ત દેહ આ મારું, નથી થાતું તે પૂજન બારું. ૩૦",
            "couplet_number": 30,
            "context": "For my body is sacrificed till devotion, I wish to do with great zeal; \nMy weak body has become this, it cannot be done except through worship."
        },
        {
            "couplet": "માટે સાત દિવસમાં સુત, અર્થ સહિત સુણાવો ભાગવત; \nએવી સાંભળી તાતની વાણી, તેને મહારાજે બહુ વખાણી. ૩૧",
            "couplet_number": 31,
            "context": "For its sake, speak sweetly to the Bhagavat within seven days; \nListen carefully to the tone of my soul, the great king has praised it greatly."
        },
        {
            "couplet": "પછી મંડપ કર્યો સુબુદ્ધ, તેડ્યો બ્રાહ્મણ વૈષ્ણવી શુદ્ધ; \nશ્રીમદ્‍ભાગવતનો ભણેલો, તેને તેડાવિયો ઘેર્ય વહેલો. ૩૨",
            "couplet_number": 32,
            "context": "After performed the temple, pure was done, then Brahmin Vaisnava pure; \nThe Lord of Bhagavad's taught one, to him wrapped tightly a veil."
        },
        {
            "couplet": "યથા વિધિએ પૂજ્યા શ્રીકૃષ્ણ, કથા પ્રારંભી દ્વાદશી દિન; \nતે દિ થકી ધર્મે તે વિચારી, હરિ મૂરતિમાં વૃત્તિ ધારી. ૩૩",
            "couplet_number": 33,
            "context": "As worshiped Krishna in that manner, the story began on the twelfth day; \nThat very day, he considered it a duty, took it as a ritual in Hari's moods, and finished it on thirty-third."
        },
        {
            "couplet": "જેને સમીપે આવે જ મરવું, તેને ઘટિત છે એમ કરવું; \nકથા સાંભળી પામ્યા આનંદ, તેણે જ્વર પીડા પડી મંદ. ૩૪",
            "couplet_number": 34,
            "context": "Whoever comes close to dying, I should make him die; whoever has heard the story and felt joy, that one has suffered feverish pain and madness."
        },
        {
            "couplet": "સુણે દિવસમાં કથા કાને, રહે રાત્રિમાં સમાધિ ધ્યાને; \nએમ થયા છો દિન તે વાર, થયું સાતમે દિને સવાર. ૩૫",
            "couplet_number": 35,
            "context": "Spoken in the daytime is a tale to the ear, remains meditation in the night with attention; \nThus it has happened on that day and hour, happened on the seventh day at dawn."
        },
        {
            "couplet": "તિથિ ચોથ્ય ને શુકરવારે, સુણિ કથા સંપૂરણ તારે; \nકરી કથા તણી સમાપતિ, આપ્યાં બ્રાહ્મણને દાન અતિ. ૩૬",
            "couplet_number": 36,
            "context": "The fourth day of the month, on Thursday, you narrated the whole story to me;\nYou completed the story in your own way, giving a great gift to the Brahmin."
        },
        {
            "couplet": "વસ્ત્ર ભૂષણ દક્ષિણા દીધી, કરી પૂજા પછી રૂડી વિધિ; \nપછી બ્રાહ્મણ વળાવ્યો ઘેર્ય, વળતા વિપ્ર જમ્યા રૂડી પેર્ય. ૩૭",
            "couplet_number": 37,
            "context": "Cloth worn as ornament in south did, done worship after then rule; \nafter then Brahmin wove house, woven wise ascetic dwelled there."
        },
        {
            "couplet": "ત્યાં તો દિવસ ચડિયો પહોર, ધર્મતને જ્વરે કર્યું જોર; \nત્યારે ધર્મે સ્વજન તેડાવ્યાં, જોખનાદિક જમીને આવ્યા. ૩૮",
            "couplet_number": 38,
            "context": "There where the day dawned, disease seized him with force; \nWhen he was seized by his faith, his own people drove him away, to a place without water and grass."
        },
        {
            "couplet": "બેઠા સમીપે આવી સ્વજન, ત્યાં તો દીઠું છે શિથિલ તન; \nવિચારીને સુતે વાત લીધી, તેડી વિપ્ર ક્રિયા સર્વે કીધી. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nArrived at the doorstep of my own person, there my true self is ruined; \nThinking deeply, a matter was settled, then all worldly actions were finished."
        },
        {
            "couplet": "ધર્મશાસ્ત્રે વિધિ કહ્યો જેહ, ઘટે તેમ કરાવિયો તેહ; \nવળી બ્રાહ્મણ તેડી હજારું, આપ્યું કાચું અન્ન ઘૃત સારું. ૪૦",
            "couplet_number": 40,
            "context": "Religious scriptures say that which is done, is done; it happens as it happens. A Brahmin's vow is worth a thousand and a small offering is better than nothing at all."
        },
        {
            "couplet": "આપી ધેનુ તણાં દાન વળી, પછી બેઠા ધર્મ પાસે મળી; \nચાલ્યો એકદંડો શ્વાસ જાણી, નવરાવ્યા તીરથને પાણી. ૪૧",
            "couplet_number": 41,
            "context": "Your cattle gives milk abundantly, then takes the path of righteousness with it; \nA one-step journey is known by breath alone, and the uninitiated cross the fire unprepared."
        },
        {
            "couplet": "ગઉછાણે લીંપી ભૂમિ સાર, તે ઉપર્ય [બેસાર્યા] તે વાર; \nપછી પાસળે હતાં જે જન, કરવા લાગ્યાં શ્રીકૃષ્ણ ભજન. ૪૨",
            "couplet_number": 42,
            "context": "Ground's beauty is pleasing, then it's [become] old; \nAfterwards, there were people, inclined to worship Sri Krishna's devotion."
        },
        {
            "couplet": "ધર્મ પોતે તો હરિને જોઈ, થયાં સ્થિર તેમાં દ્રગ દોઈ; \nઅનન્ય ભાવ એવા ધર્મદેવ, તેણે તજ્યું તન તતખેવ. ૪૩",
            "couplet_number": 43,
            "context": "Dharma pote to hone joi, thayaan sthir tameemaan drag doie;\nAnany bhaava aava dharmandev, tenet tajyoon tana takhev."
        },
        {
            "couplet": "એમ શ્રીકૃષ્ણને પરતાપે, છૂટ્યા ઋષિના શાપથી આપે; \nપછી ભક્તિ આદિ દઈ જેહ, સર્વે સંબંધી કહેવાય તેહ. ૪૪",
            "couplet_number": 44,
            "context": "This is the translation:\n\n\"This is bestowed upon Shri Krishna as a gift from the wise men's curse; whoever has devotion etc. will be spoken of in relation to all.\""
        },
        {
            "couplet": "પુત્રરૂપ હરિની સેવાયે, રહ્યા હરિ સમીપે સદાયે; \nપછી નાથ બંધવને કાવી, ક્રિયા તાતની સર્વે કરાવી. ૪૫",
            "couplet_number": 45,
            "context": "Son-like serving Hari, always remaining near Hari; \n\nAfter that, not binding anyone with bondage, making all actions surrender to His will."
        },
        {
            "couplet": "ધર્મશાસ્ત્રમાં જે વિધિ કહ્યો, દાહાદિક તેમ પૂરો થયો; \nસર્વે સંબંધી ઘરનાં જન, શોકાતુર કરે છે રુદન. ૪૬",
            "couplet_number": 46,
            "context": "Whatever is ordained in scriptures, that has been fulfilled; All householders are miserable and sorrowful due to separation."
        },
        {
            "couplet": "કર્યાં શ્રાદ્ધ તે તેરમા સુધી, જમાડ્યા બ્રાહ્મણ ભલી વિધિ; \nપછી શ્રવણી થઈ જાણી જન, લાવ્યા વસ્ત્ર ઘરેણાં ને ધન. ૪૭",
            "couplet_number": 47,
            "context": "Done to death rites till thyself, a Brahmin's will be well settled;\nAfter that listening done know the people, brought clothes for home and wealth."
        },
        {
            "couplet": "આપી રામપ્રતાપને તેહ, ગયાં સૌ સૌને ઘેર્ય એહ; \nરામપ્રતાપ ને ઇચ્છારામ, જપે મંત્ર રટે કૃષ્ણનામ. ૪૮",
            "couplet_number": 48,
            "context": "Your Rampratap is theirs, they all surrounded this; \nRampratap's wish is Rama's, chanting mantra repeats Krishna's name."
        },
        {
            "couplet": "નિજ ભાઈમાં શ્રીકૃષ્ણભાવ, રાખે સદાય કરી ઉછાવ; \nહરિ પોતે અતિ નિસપ્રેહ, જેને કોયશું નથી સનેહ. ૪૯",
            "couplet_number": 49,
            "context": "My own brother is in the mood of Sri Krishna, keeps it preserved forever; God Himself is extremely unattached, has no affection for anything."
        },
        {
            "couplet": "પોતે રહ્યાતા ઘેર્ય જે વાતે, થઈ પૂરી તજ્યું તન તાતે; \nવળતો કર્યો છે બીજો વિચાર, કરવા અનેક જીવ ઉદ્ધાર. ૫૦",
            "couplet_number": 50,
            "context": "They are living in that house where they were meant to be; their path is complete just as it was destined.\nThe other thought is being done, and many lives are being liberated to do."
        },
        {
            "couplet": "કરી શ્રીહરિ એટલું કામ, ચાલ્યા ઘેર થકી ઘનશ્યામ; \nસંવત્ અઢાર ઓગણ પચાસ, વર્તે વર્ષમાં અષાઢ માસ. ૫૧",
            "couplet_number": 51,
            "context": "Work done for Sri Hari is only work, stayed at home like Ghanashyam;\nApproved by twelve houses, happens in the month of Asadh in the year fifty one."
        },
        {
            "couplet": "સુદી દશમી શુકરવાર, તે દિ પ્રભુજી થયા તૈયાર; \nપ્રાતઃકાળે ચાલ્યા નાવા મિષે, ત્યાંથી શુદ્ધ ઉત્તરની દિશે. ૫૨",
            "couplet_number": 52,
            "context": "Sudi dashinga shukravara, te di prabhuji thaiya taiyar;\nPratkalaye chalya navaa mishae, tyanthi sudhdu uttaranee dishae."
        },
        {
            "couplet": "ઘર પરથી ઉતર્યું મન, વહાલું લાગે છે વસવું વન; \nએક કોપીન ને આચ્છાદન, તે વિના બીજું નથી વસન. ૫૩",
            "couplet_number": 53,
            "context": "Home from descended mind, this jungle seems; One shelter needs, then nothing else remains."
        },
        {
            "couplet": "મૃગછાલા ને તુલસી માળ, ઉર્ધ્વપુંડ્ર ચિહ્ન છે વિશાળ; \nજટા મુકુટ મંડિત માથે, લીધો પલાશનો દંડ હાથે. ૫૪",
            "couplet_number": 54,
            "context": "The deer's game is tied with the sacred basil; \nUppermost sign of great expansion is seen.\nMythical knot on the head, secured by a staff of a palm tree's trunk."
        },
        {
            "couplet": "ચારે શાસ્ત્ર તણું જેહ સાર, તેનું પુસ્તક ખભા મોઝાર; \nમુંજિ મેખલા કમંડલું કર, પાસે ભિક્ષાનું પાત્ર સુંદર. ૫૫",
            "couplet_number": 55,
            "context": "Here is the translation:\n\nFour sciences are good which are in his book, its pages beautifully adorned; \nMake a rope of myrtle twigs and beg at someone's door, it is suitable for alms."
        },
        {
            "couplet": "બાળમુકુંદ ને શાલગ્રામ, બાંધ્યો કંઠે બટવો તે શ્યામ; \nએવા થકા સરજૂને તીર, આવ્યા ઊતરવા નદી નીર. ૫૬",
            "couplet_number": 56,
            "context": "Boy Kumbh's stone is Shalagram, I have fixed it on my throat the Lord Shyam;\nIn that way, God has set an arrow, come to cross the river's water."
        },
        {
            "couplet": "વળી જુવે છે વાણની વાટ, તર્ત નદી ઊતરવા માટ; \nબિયે મનુષ્ય આવતાં ભાળી, જાણે રખે જાય પાછા વાળી. ૫૭",
            "couplet_number": 57,
            "context": "The river's roar is being heard from afar, it's time to cross the stream; \n\nA person comes home, knows where he will go back and stay."
        },
        {
            "couplet": "એવે સમે આવ્યો છે અસુર, જાણ્યું મળિયો વૈરી જરૂર; \nતેણે ગડથલાવી ગળે ઝાલી, નાખી પૂરમાં નિસર્યો ચાલી. ૫૮",
            "couplet_number": 58,
            "context": "He has come with Asura in this time, known the necessity of Vairi; \nHe has scattered the threads, torn the web, abandoned the path and gone."
        },
        {
            "couplet": "જળ અગાધ અથાહ વહે, જે પડે તે જીવતો ન રહે; \nમોટા મઘર મચ્છ છે જેમાં, જળઘોડા કાત્રણિયો તેમાં. ૫૯",
            "couplet_number": 59,
            "context": "Water is boundless and infinite, whoever gets it will not live; \nThe great boats of the world are those where ships of lifeboats are there."
        },
        {
            "couplet": "જળસાપ ને ક્રચલા કંઈ, મઘરિયો રહ્યાં દોટું દઈ; \nજેમાં ઝૂડ્યું જળોયું ચિતળ્યું, મેલે નહિ નાનું મોટું મળ્યું. ૬૦",
            "couplet_number": 60,
            "context": "Waterless flood brought nothing, my home was ruined completely.\n\nWhat I got from that, small or big, did not remain with me."
        },
        {
            "couplet": "એવા જળજંતુ દુઃખકારી, વહે નીર ભયાનક ભારી; \nઊઠે લેર્યો ભ્રમરિયો વળે, માંહિ લોઢ મોટા તે ઊછળે. ૬૧",
            "couplet_number": 61,
            "context": "Those who are sorrowful like fish in the water, their tears fall like a heavy flood; \nWhen they arise, those worries will be crushed under their big feet."
        },
        {
            "couplet": "ચાલે પ્રચંડ વેગમાં પૂર, તેમાં નાખીને ચાલ્યો અસુર; \nદીઠા દૂર લગી તો તણાણા, પછી દુષ્ટને નૈવ દેખાણા. ૬૨",
            "couplet_number": 62,
            "context": "Here is the translation:\n\nRan fiercely in great speed, and then the demon was killed; \nIf you go far away seeing him, then you will get scolded afterwards, and the wicked one will look at you with envy."
        },
        {
            "couplet": "ત્યારે પાપીએ એમ પ્રમાણ્યું, મુવો વૈરી નિશ્ચે મન જાણ્યું; \nપછી દૈત્ય ગયો નિજધામ, કહે કરી આવ્યો મોટું કામ. ૬૩",
            "couplet_number": 63,
            "context": "When the sinners were thus measured, I knew my enemy was certain in mind; afterwards the demon went to his own place, saying he had done a great job."
        },
        {
            "couplet": "વૈરી માર્યો કહી એવી વાત, ત્યારે અસુર થયા રળિયાત; \nહવે હરિ પડ્યા છે જે પૂરે, તે તો નિસરિયા જઈ દૂરે. ૬૪",
            "couplet_number": 64,
            "context": "Vairi mariyo kahi aevi vata, tyaare asur thaya raliyat;\nHawe Hari paddyo che je pure, te to nisriyo jai durae."
        },
        {
            "couplet": "ત્રણ પહોર રહ્યા જળ માંઈ, બાર ગાઉ નિસર્યા તણાઈ; \nપૂજા પુસ્તક પાસળે રહ્યું, બીજું સરવે તણાઈ ગયું. ૬૫",
            "couplet_number": 65,
            "context": "Three hours passed in the water, twelve gazes were wasted; \nThe worship book was kept with me, and the second thing was gone in a hurry."
        },
        {
            "couplet": "એમ નિસરિયા જ્યારે નાથ, ચાલ્યા એકલા નહિ બીજું સાથ; \nલીધી કાળા પર્વતની વાટ, સૌને વિસારીને વરણીરાટ. ૬૬",
            "couplet_number": 66,
            "context": "This which did not give when there was no one, walked alone does not with someone else;\nTired from the black mountain's slope, having wept everyone together wept."
        },
        {
            "couplet": "પડી સાંજ ને આથમ્યો દિન, આવ્યું ઘોર વિકટ ત્યાં વન; \nરહ્યા રાત્ય તે વન મોઝાર, નથી મનમાં બીક લગાર. ૬૭",
            "couplet_number": 67,
            "context": "I have settled in the evening of that day, I went to a distant forest there; \nLived at night with the forest as my bed, no longing remained in my mind."
        }
    ]
}