{
    "prakaran": 81,
    "title_gu": "પ્રકરણ ૮૧: બોટાદમાં ફૂલદોલનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "એવી લીલા અલબેલે કીધી, પછી સંતને શીખ જ દીધી; \nકહે નાથ સુણો સહુ જન, તમે રહેજ્યો મનમાં મગન. ૧",
            "couplet_number": 1,
            "context": "Such a play was made in vain, then the saint's wisdom was imparted to me; Do not say, O Lord of the universe, that you will remain in my mind like a magnet."
        },
        {
            "couplet": "વળી કરશું ઉત્સવ અમે, મળી આવજ્યો મુનિયો તમે; \nજાઓ ફરો કરો હરિવાત, રહેજ્યો રાજી તમે રળિયાત. ૨",
            "couplet_number": 2,
            "context": "I will celebrate the festival, you have come, Muniyo are yours; \nGo, roam, do Harihvat, stay, resolved are you, satisfied at heart."
        },
        {
            "couplet": "ઘણા ઘણા ઉત્સવ કરીને, દઈશ સુખ હું ફરી ફરીને; \nઅતિ તમને લડાવવા લાડ, મારા મનમાં છે ઘણી ચાડ. ૩",
            "couplet_number": 3,
            "context": "Many many festivals celebrating, I'm happy roaming happily; \nToo much to fight for you, in my mind is a lot of nonsense."
        },
        {
            "couplet": "કરું તમને પૂરણકામ, એમ બોલિયા સુંદરશ્યામ; \nસંત સાંભળી વાલાની વાણી, ચાલ્યા આનંદ ઉરમાં આણી. ૪",
            "couplet_number": 4,
            "context": "I complete your work, thus said Sundarsheel;\nSaintly voice of the cowherd, joy taken by bringing it to the flute."
        },
        {
            "couplet": "કૈક ગયા છે ગુજરદેશ, કૈકે કર્યો કચ્છે પ્રવેશ; \nવાગડ સોરઠ વાલાકે વળી, ગઈ મારુદેશમાં મંડળી. ૫",
            "couplet_number": 5,
            "context": "Some have gone to Gujarat's land, some have entered Kutch; \nA sorrowful fate has befallen us, my kingdom is destroyed."
        },
        {
            "couplet": "કૈક પોત્યા છે પૂરવ માંય, કરવા વાત પ્રભુજીની ત્યાંય; \nએમ સર્વે દેશે સંત ગયા, જેને રાખ્યા તે પાસળે રહ્યા. ૬",
            "couplet_number": 6,
            "context": "What is in my possession is for the purpose of fulfillment, the matter to be done at God's place; \nAll have gone to another land, those who were kept by Him and remained at His place."
        },
        {
            "couplet": "એમ આનંદમાં સહુ સંત, કરે લીલાની વાતો અત્યંત; \nચિંતવે નિત્ય ચરિત્ર ચિત્તે, કરે પરસ્પર વાતો પ્રીતે. ૭",
            "couplet_number": 7,
            "context": "This joyfulness is with God's friend, makes countless playful talks;\nThinks daily character in mind, makes loving talks to each other."
        },
        {
            "couplet": "તેણે આનંદ અંગે ન માય, રાત્ય દિવસ રાજીપે જાય; \nકરે વાત પ્રભુની વિસ્તારી, સુણે પરસ્પર નરનારી. ૮",
            "couplet_number": 8,
            "context": "He does not have joy with him, goes to sleep at night, settles down; makes a vow to God's region, meets each other in mutual love."
        },
        {
            "couplet": "સાચી વાત શ્રવણે સાંભળી, થાય સત્સંગી કુસંગી ટળી; \nઆપે જ્ઞાનદાન એમ સંત, ફરે જગતમાં તારવા જંત. ૯",
            "couplet_number": 9,
            "context": "True speech heard, silence follows; \nHim who has given knowledge as a gift, the world is made to move by his will."
        },
        {
            "couplet": "જિયાં જિયાં મુનિજન ફરે, તિયાં પૃથ્વી પાવન કરે; \nએવા સંત જન સુખકારી, અતિ પવિત્ર પરઉપકારી. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nFar and far, Munijan roams, then Earth makes peace; \nThose holy people are pleased, extremely pure benefactors."
        },
        {
            "couplet": "જેને એક હરિની છે આશ, સર્વે જક્તથી રહે છે ઉદાસ; \nજેને પૂરણબ્રહ્મશું પ્રીત, અન્ય વસ્તુ ન ચિંતવે ચિત્ત. ૧૧",
            "couplet_number": 11,
            "context": "Who has one Lord's shelter, lives without anxiety everywhere; \nwho has Brahman's love, does not worry about anything else in mind."
        },
        {
            "couplet": "એવા સંત સહુ શિરોમણિ, કહીયે મોટપ્ય શું એની ઘણી; \nપરમારથ અર્થે છે ફરવું, વચ્ચે જીવનું કલ્યાણ કરવું. ૧૨",
            "couplet_number": 12,
            "context": "Such a great saint says that his many things are not big; the ultimate purpose is to roam, to do good for life in between."
        },
        {
            "couplet": "સુખદાયક સહુ જનના, અતિ ઉદાર મોટા મનના; \nએવા સંત અત્યંત ઉદાર, તેણે કર્યો છે એમ વિચાર. ૧૩",
            "couplet_number": 13,
            "context": "Pleasant companions of good people, very generous in mind; such saints are extremely generous, having done it thus think."
        },
        {
            "couplet": "વરતી વસંતઋતુ રૂપાળી, આવ્યાં વન નાવ્યા વનમાળી; \nઆવ્યા અંબ કદંબ અપાર, કેશુ કેશરનો નહિ પાર. ૧૪",
            "couplet_number": 14,
            "context": "Spring's beauty is fleeting, the tree's shade is brief and sweet; the bamboo grows tall and infinite, none can measure its length."
        },
        {
            "couplet": "આવ્યાં ચંપા ચમેલીએ ફૂલ, ફૂલ્યા ગુલાબ ગેહેરા અમૂલ; \nફૂલી સુંદર ફૂલે સેવતી, બીજાં વનવેલી ફૂલી અતિ. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nThey have arrived with tender flowers, flowers have bloomed with Gulab's shade, without a blemish; Beautiful flowers bloom to serve, while other forest flowers bloom extremely."
        },
        {
            "couplet": "આવ્યાં તરુ તે ભાર અઢાર, કેમ નાવિયા ધર્મકુમાર; \nએમ કહિને થયા ઉદાસ, અતિ દલે દલગીર દાસ. ૧૬",
            "couplet_number": 16,
            "context": "They came with this burden, twelve months, why did the Lord of Righteousness not arrive; \nThis is what I said and thus became a wanderer, extremely sorrowful, grief-stricken slave."
        },
        {
            "couplet": "કોઇ ગદ્‍ગદ વાણીએ બોલે, કોઈ આતુર અંતરે ડોલે; \nકોઈને આવ્યાં નયણે નીર, સહુ અંતરે પામ્યા અધીર. ૧૭",
            "couplet_number": 17,
            "context": "Someone speaks with harsh voice, someone dances with inner joy;\nSomeone's tears fell like rain, and his soul became steady and calm."
        },
        {
            "couplet": "જળ વિના જેમ અકળાય મીન, સ્વાંત વિના જેમ ચાતક દીન; \nમેઘ વિના જેમ અકળાય મોર, ચંદ્ર વિના અકળાય ચકોર. ૧૮",
            "couplet_number": 18,
            "context": "Waterless just like salt is tasteless, soulless without one's own self; \nCloudless just like mountain is lifeless, moonless just like a dark corner."
        },
        {
            "couplet": "એમ અતિ અકળાણા જન, પછી કરવા બેઠા ભજન; \nધારી મૂરતિ અંતર માંય, જપે નારાયણને જિભાય. ૧૯",
            "couplet_number": 19,
            "context": "This is so profound a soul, then we are seated in worship; \nTaking the thread of inner heart, one recites Nārāyaṇ to the lip."
        },
        {
            "couplet": "એમ બેઠાં છે ઘડી બે ચાર, થયાં શુકન શુભ તે વાર; \nકેની ભુજા ફરકી જમણી, કેની ફરકી આંખ્ય નમણી. ૨૦",
            "couplet_number": 20,
            "context": "This is seated time is two four, gone is good that year.\nWhich side is the shoulder, which side is the eye covered."
        },
        {
            "couplet": "કેની ફરકી છે પગની પેની, કહે પરસ્પર વાત તેની; \nકરતાં વાત તે શુકન તણી, આવી ત્યાં વાલાની વધામણી. ૨૧",
            "couplet_number": 21,
            "context": "What is the difference of a stranger's step and one's own, he says talking to each other; whatever we talk is like dry grass, wherever the cowherd's noise increases."
        },
        {
            "couplet": "કહે અમે ગઢડેથી આવ્યા, સર્વે મુનિને તિયાં તેડાવ્યા; \nએવું સંત શ્રવણે સાંભળી, ચાલી ગામોગામથી મંડળી. ૨૨",
            "couplet_number": 22,
            "context": "We came from Gadhada, and showed all munis this place; \nSuch a saint Shrvane has heard it, and taken it from village to village."
        },
        {
            "couplet": "આવ્યા સંત પ્રભુજીને પાસ, આપે ઊઠી મળ્યા અવિનાશ; \nઅતિ હેતે હસીને બોલાવ્યા, કહે નાથ સંત ભલે આવ્યા. ૨૩",
            "couplet_number": 23,
            "context": "Avya sant prabhujine pas, aape uthee maalaya avinash;\nAti hate haseine boloadavya, khe naath sant bhale aavya."
        },
        {
            "couplet": "આજ ક્યાં થકી આવિયા ચાલી, કરો ભિક્ષા કહે કર ઝાલી; \nસુંદર રસોઈ કરી છે સારી, શાક પાક તાજાં છે તયારી. ૨૪",
            "couplet_number": 24,
            "context": "Today arrived without asking, take alms and go; \nBeautiful cooking is done well, fresh vegetables are ripe today."
        },
        {
            "couplet": "પછી બેઠી સંતની પંગતિ, આપે પીરસે આનંદે અતિ; \nનિત્ય નવી રસોયો કરાવે, જોરે જોરે જમાડી હરાવે. ૨૫",
            "couplet_number": 25,
            "context": "After sitting with the saint's company, you share joy in excess; daily new joys are arranged, and fears are calmed with each breath."
        },
        {
            "couplet": "અતિ આનંદમાં અલબેલો, દિયે છાકમછોળ છબીલો; \nના ના કરતાં ભરી દિયે ભાણું, એ સમાની શોભા શું વખાણું. ૨૬",
            "couplet_number": 26,
            "context": "Ati aanandom alobele, diye chakmachol chabilelo;\nNa na kartaan bhari diye bhaaun, e samani shobha shu vahaanun."
        },
        {
            "couplet": "શીશે શોભે છે સોનેરી રેંટો, કેડ્યે કશ્યો છે કસુંબી ફેંટો; \nપહેરી સુથણી સુંદર શોભે, જોઈ નાડી રૂડી મન લોભે. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nSheenase shines with golden threads, when will you get beautiful silken webs?\nWear beauty's ornament beautifully, then my mind becomes greedy for seeing."
        },
        {
            "couplet": "ગળે પહેર્યા ગુલાબના હાર, તોરા લેકે ને બેકે અપાર; \nકોટે શોભે કનકની માળા, કરમાં કનક કડાં રૂપાળાં. ૨૮",
            "couplet_number": 28,
            "context": "If I wear the garland of roses, then I'll take it away from you; the bangle shines on your wrist, in the fate, the rose is bound by rules."
        },
        {
            "couplet": "હાથે મુદ્રિકા માંય છે મણિ, તેની ઝગમગે જોત્ય ઘણી; \nકરે લટકાં ને લાડવા હાથ, જમે જન જમાડે છે નાથ. ૨૯",
            "couplet_number": 29,
            "context": "Hand holds a gem in it, its sparkle is seen many times;\nIt makes the playing cards fly, but cannot fill the empty hands."
        },
        {
            "couplet": "વળી કરે અલૌકિક વાત, સુણી સંત થાય રળિયાત; \nએમ વીતી ગયા દશ દિન, આવ્યા બોટાદના હરિજન. ૩૦",
            "couplet_number": 30,
            "context": "He creates extraordinary things, the holy saint becomes weary; \nThose very ten days passed, the Haribhajan boatmen arrived."
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય, અતિ હરષે ભર્યા મન માંય; \nકહે આવીયે અમારે ગામ, હરિ પૂરીએ સહુની હામ. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nArrived seems Lord's place, extremely joyful heart within;\nSays, came our village, Hari fulfills friend's home."
        },
        {
            "couplet": "સર્વે જોઈ રહ્યા જન વાટ, વાલા તમારાં દર્શન માટ; \nસર્વે સંત સહિત પધારો, હરિજનને હર્ષ વધારો. ૩૨",
            "couplet_number": 32,
            "context": "All are seeing your people's turmoil, awaiting your sight; \nAll, including saints, have attained their goal, and the lowly are delighted."
        },
        {
            "couplet": "સર્વે કરી મૂક્યો છે સમાજ, તમારે પ્રતાપે મહારાજ; \nએવું સુણી રાજી હરિ થયા, સારું આવશું અમે સહુ તિયાં. ૩૩",
            "couplet_number": 33,
            "context": "All have been silenced by society, you are the brave king.\nI have surrendered to God's will, whatever comes our way is fine with us."
        },
        {
            "couplet": "પછી શ્યામળિયો સજ્જ થઈ, ચાલ્યા સંગે સખા સંત લઈ; \nશોભે શ્રીહરિ ઘોડાની ઘટે, આવી ઊતર્યા તળાવ તટે. ૩૪",
            "couplet_number": 34,
            "context": "Shyamlio becomes ready afterwards, taking along with him the companions of the Lord; \nShri Hari's horse is decorated, coming down to the lake shore."
        },
        {
            "couplet": "દેશદેશના આવ્યાતા દાસ, તે પણ ઊતરિયા આસપાસ; \nપછી ઊઠિયા દીનદયાળ, સર્વે સંઘની લેવા સંભાળ. ૩૫",
            "couplet_number": 35,
            "context": "Slaves came from foreign lands, they also settled here; \nAfter that, they were taken care of by all the organizations, to be saved."
        },
        {
            "couplet": "ફર્યા ઉતારે ઉતારે નાથ, કહે સુખિયા છો સહુ સાથ; \nકાંઈ જોઈએ તે મંગાવી લેજ્યો, ખરચી નોય તો અમને કહેજ્યો. ૩૬",
            "couplet_number": 36,
            "context": "Farya utare utare nath, khe sukiya cho so saath;\nKaini joiye te mangaavi lejo, kharchee noy to amane khejo."
        },
        {
            "couplet": "એમ પૂછિયું સહુ દાસને, પછી અલબેલો આવ્યા આસને; \nગાડા ઉપર ઢોલિયો ઢાળી, તિયાં પોઢ્યા પોતે વનમાળી. ૩૭",
            "couplet_number": 37,
            "context": "I asked this from the slave's brother, after he came with a lot of nonsense; \nThe donkey is loaded on top, it has eaten its own share under the tree."
        },
        {
            "couplet": "સતસંગી ને સર્વે સંત, રહ્યા રાત્ય ભેળા ભગવંત; \nઅતિ આનંદમાં ગઈ રેણ, પછી જાગિયા કમળનેણ. ૩૮",
            "couplet_number": 38,
            "context": "Sat sangī ne sere sat, rahya rātya bhēlā bhagavant;\nAti ānadmāṁ gai reṇ, pachhi jāgiyā kamalaneṇ.\n\nThose who are in the company of good people are indeed saints; having lived a night spent in devotion to God."
        },
        {
            "couplet": "તર્ત મગાવ્યો વાજિ તે વાર, તે પર નાથ થયા અસવાર; \nજોઈ સીમ ને વાડી સઘળી, પછી નાહીને આવિયા વળી. ૩૯",
            "couplet_number": 39,
            "context": "The two lines are:\n\nTart magavyo vaji te var, te par nath huya asvar;\nJoee sim ne vadi saghli, pachhi naheene aaviyavali.\n\nTranslation:\nHe has won the battle, but lost his reputation; \nHe has reached the border, but all his wealth is in vain."
        },
        {
            "couplet": "આવી ગામમાં દર્શન દીધાં, સર્વે જન કૃતારથ કીધાં; \nપછી સુંદર કરી રસોઈ, જમ્યા નાથ જનભાવ જોઈ. ૪૦",
            "couplet_number": 40,
            "context": "I saw in that village, all people did good deeds; after that, beautiful was done, my heart's desire was seen."
        },
        {
            "couplet": "પછી જમાડિયા સર્વે સંત, કરી મનવાર્ય આપે અત્યંત; \nપછી પધારિયા પુરબાર્ય, આવ્યાં દર્શને સહુ નરનાર્ય. ૪૧",
            "couplet_number": 41,
            "context": "After being defeated utterly, God did extremely great things; \nAfter being rejected utterly, relatives came to see the sight of themselves."
        },
        {
            "couplet": "અતિ આનંદમાં વીત્યો દન, કરી આરતી જમ્યા જીવન; \nપછી ગવૈયે ગાવણું લીધું, ગાઈ જીવત સુફળ કીધું. ૪૨",
            "couplet_number": 42,
            "context": "Ati aanandamama vityo dan, karee aarti jemya jivan;\nPachi gavaiye gavannu lihdhum, gai jiwat suful kiidhum. 42"
        },
        {
            "couplet": "બહુ વાર દીધાં દરશન, પછી ગામમાં આવ્યા જીવન; \nતિયાં પોઢિયા પ્રાણ આધાર, સુખ આનંદે થયું સવાર. ૪૩",
            "couplet_number": 43,
            "context": "Many years I have seen visions, then arrived in life at home; \nThese very banks of life are based on breath, made happy and pleased with joy in the morning."
        },
        {
            "couplet": "પછી ઘોડે ચડ્યા ગિરિધારી, આવ્યા સંઘ માંહિ સુખકારી; \nપછી સર્વે જન લઈ સાથ, આવ્યા ગામ માંહિ પોતે નાથ. ૪૪",
            "couplet_number": 44,
            "context": "After getting down from Giridhar, they came to the society feeling happy; \nAfter taking all people along, they came to their village themselves without a leader."
        },
        {
            "couplet": "શહેર બજારે સંત ન માય, ઊડે ગુલાલ હોળી રમાય; \nવાજે ઢોલ દદામા શરણાઈ, જય શબ્દે રહ્યો નભ છાઈ. ૪૫",
            "couplet_number": 45,
            "context": "City market does not take my saintly soul, the Gulal playfully dances; \nThe drum beats, Dadama's shelter, I have taken refuge with my spoken word, the darkness has been pierced."
        },
        {
            "couplet": "એમ રંગે રમ્યા હરિ હોળી, સંગે લઈ મુનિજન ટોળી; \nપછી નાહીને આવિયા નાથ, આવ્યા સર્વે સંતજન સાથ. ૪૬",
            "couplet_number": 46,
            "context": "This rangi rmya Hari holi, sangi lai munijan tolhi;\nPachi naheine avia natha, aavia sarve santajan saath."
        },
        {
            "couplet": "આવી કર્યાં પ્રભુએ ભોજન, પછી જમાડિયા સર્વે જન; \nત્યાંથી આવિયા દરબાર માંય, હતો મંડપ ચોતરો ત્યાંય. ૪૭",
            "couplet_number": 47,
            "context": "God's food is eaten here, and then everyone gets full.\n\nThereafter, the royal court came to that place, where there was a pavilion in the corner."
        },
        {
            "couplet": "તિયાં બેઠા રાજા અધિરાજ, આવ્યા મલ્લ ત્યાં રમવા કાજ; \nરમી મલ્લ ને મજરો કીધો, આપી રૂપૈયા શિરપાવ દીધો. ૪૮",
            "couplet_number": 48,
            "context": "King sitting there uncrowned, a contest arrived to play there by chance;\nPlayed the contest and lost the wager, given a shame-faced crestfallen appearance."
        },
        {
            "couplet": "પછી સંતને તેડાવ્યા નાથે, આપ્યાં પ્રસાદી મોદક હાથે; \nપછી સંતને શીખ જ દીધી, એવી લીલા બોટાદમાં કીધી. ૪૯",
            "couplet_number": 49,
            "context": "After chastised the saint's son, given me peace with own hands; \nAfter taught the saint's son, just like a sweet play was made in Botalama."
        },
        {
            "couplet": "લીધો લાવો અલૌકિક જને, ફાગણ સુદિ પૂન્યમને દને; \nતે દિ ઉત્સવ કર્યો મહારાજે, સંતને સુખ આપવા કાજે. ૫૦",
            "couplet_number": 50,
            "context": "Taken by divine force, one should bring the pious one; on the auspicious day of Phagun, the holy soul is taken. That day was celebrated by Maharaja, for giving happiness to the saint, it was done."
        },
        {
            "couplet": "સોમલો ભક્ત વળી હમીર, ભગા હીરા ભગત સુધીર; \nએહ આદિ હરિજન જેહ, તેણે કરાવ્યો ઉત્સવ તેહ. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nThe devotee of Somalao, with humility, has reached the feet of Bhagwan; that very Harijan who did this festival, has organized this celebration."
        }
    ]
}