{
    "prakaran": 96,
    "title_gu": "પ્રકરણ ૯૬: શ્રીહરિચરિત્રે અમદાવાદ ફૂલદોલનો ઉત્સવ કરીને પાછા ગઢડે પધાર્યા",
    "gujarati": [
        {
            "couplet": "ઉત્સવ નિત્ય અતિ ઘણા, થાય અહોનિશ આનંદ; \nતાપત્રય તિયાં નહિ, જીયાં સ્વામી રાજે સુખકંદ. ૧",
            "couplet_number": 1,
            "context": "Festival daily too many, becomes extreme happiness; \nWhen thirsty, not there, then soul's Lord rules bliss."
        },
        {
            "couplet": "સુંદર ઋતુ સોયામણી, વળી વરતિયો વસંત; \nઅતિ રાજી અલબેલડો, દિયે દાસને સુખ અત્યંત. ૨",
            "couplet_number": 2,
            "context": "Beautiful season of autumn, passes like a spring; \nToo much joy is unbearable, one's servant gets extreme happiness."
        },
        {
            "couplet": "વાસી વાલાક દેશના, જન નિરમળ જેહ; \nદયા કરી તેને દર્શનની, જોઈ સત્સંગીનો સનેહ. ૩",
            "couplet_number": 3,
            "context": "Stay in the city of one's ancestors, where people are free from worldly troubles; \nShow mercy to him and grant him a glimpse, so that he may experience affectionate companionship."
        },
        {
            "couplet": "મિષ લઈ જન જાનનું, ચાલિયા શ્યામ સુજાણ; \nપૂરણ બ્રહ્મ પધારિયા, કરવા કોટિનાં કલ્યાણ. ૪",
            "couplet_number": 4,
            "context": "Take the soul with you, Shyam Sujaan; \nAchieve absolute bliss, and bring salvation to thousands of beings."
        },
        {
            "couplet": "સોંઢ્યા જાનમાં સુંદરશ્યામ, કરવા અનેક જનનાં કામ; \nપહોર એકમાં પરિયાણ કીધું, ગામ સઘળું જમાડી લીધું. ૫",
            "couplet_number": 5,
            "context": "Sounded in my life are beautiful moments; doing many people's work.\nBuried is one's pride, and everything from the village has been inherited."
        },
        {
            "couplet": "પછી ચોંપેશું ચલાવી જાન, ચાલ્યા ભેળા પોતે ભગવાન; \nકીધો માલપુરામાં મુકામ, ત્યાંથી પહોંચ્યા પીઠવડી ગામ. ૬",
            "couplet_number": 6,
            "context": "After I settle down, I will make others walk, they have already been misled by God; \nWhatever was taken, it was placed in Malpuram, from there we reached the village of Pithvadi."
        },
        {
            "couplet": "આવ્યા સતસંગી સર્વે સમૈયે, અતિ હેત માય નહિ હૈયે; \nબાળ જોબન ને વૃદ્ધ વળી, આવ્યા સામા વાલાને સાંભળી. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nThey came with good company everywhere, my loss is not so great; \nChild's fate is tied to old age, they came with foolish people and kept silent."
        },
        {
            "couplet": "ગાતે વાતે પધરાવ્યા ઘેર, કરી સેવા સારી રૂડી પેર; \nસુંદર સારી કરાવી રસોઈ, જમ્યા નાથ ભાવ તેનો જોઈ. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nHouse to house, neighborhood by neighborhood, wrapped, made good deed indeed; Beautifully done, made it sweet, not even a moment's thought of that person's intention."
        },
        {
            "couplet": "પછી જમાડ્યો જનનો સાથ, ઊભા હરિ આગે જોડી હાથ; \nકહે ધન્ય ધન્ય દીનદયાળ, ભલી લીધી અમારી સંભાળ. ૯",
            "couplet_number": 9,
            "context": "After being joined by the foot of the people, God's hands are tied together.\nIt is said by Dhanya Dhanya Dindayal, our protection has been secured."
        },
        {
            "couplet": "કરી મોટી અમ પર મહેર, પ્રભુ પ્રેમે પધારિયા ઘેર; \nતમે બિરુદ પાળ્યું બહુનામી, છો પતિતના પાવન સ્વામી. ૧૦",
            "couplet_number": 10,
            "context": "We have a great Lord above, God has encircled us with love; \nYou have worn the garb of humility, be the merciful one for the helpless."
        },
        {
            "couplet": "એવાં સુણ્યાં દાસનાં વચન, બોલ્યા પ્રભુજી થઈ પ્રસન્ન; \nનોતું આંઈ આવ્યાનું પરિયાણ, આવ્યા જોઈને તમારી તાણ. ૧૧",
            "couplet_number": 11,
            "context": "Such prophecies of servants, spoken by Lord Prabhuji and became pleased; Nothing else has come to an end, having seen you, it is your fate."
        },
        {
            "couplet": "એમ કહી હેતનાં વચન, બહુ રાજી કર્યા નિજ જન; \nપછી પોઢિયા પ્રાણઆધાર, વીતી રાત્ય ને થયું સવાર. ૧૨",
            "couplet_number": 12,
            "context": "This is what it says:\n\"It was said of their own words, many had been satisfied with themselves; \nThen the life-giving breath, having spent a night, has become dawn.\""
        },
        {
            "couplet": "ત્યારે ઊઠ્યા આપે અવિનાશ, થયા રથી ગ્રહિ કર રાશ; \nચાલ્યા વાટે આવે ગામ ઘણાં, કરે દર્શન જન હરિ તણાં. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nThen arose Avinaash at that time; made the earth dwell there. Walked with effort came to many villages, does a sight of people of Hari's.\n\nNote: \"Hari\" is another name for God or Lord Krishna in Hinduism."
        },
        {
            "couplet": "એમ દેતાં દરશન દાન, કરે જન મગન ભગવાન; \nપછી પહોંચ્યા ભટવદ્ર ગામ, રહ્યા રાત્ય સુખે તિયાં શ્યામ. ૧૪",
            "couplet_number": 14,
            "context": "This given as given, the people's gift, God does; \nAfterward reached Bhattachadri village, stayed pleasantly sleeping Shyam."
        },
        {
            "couplet": "કરી વિવાહ વળ્યા અવિનાશી, શ્યામ સુંદરવર સુખરાશિ; \nઆવે આડા વાટે જન બહુ, કરે નાથનાં દર્શન સહુ. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nDone marriage forever imperishable, Shyam beautiful river of happiness.\nCome and take a turn with people many, make others' sight see."
        },
        {
            "couplet": "ત્યાંથી રહ્યા વાવેરામાં રાત્ય, દઈ દર્શન ચાલ્યા પ્રભાત્ય; \nઆવ્યા ગોરડકે કરી મહેર, ભક્ત ચાંદુ માતરાને ઘેર. ૧૬",
            "couplet_number": 16,
            "context": "There where they lived in the village at night, the sight of the Lord appeared; They came with Gorardka made royal, enclosed the devotees' hearts."
        },
        {
            "couplet": "કરી રસોઈ જમાડ્યા જન, જમ્યા ભાવે પોતે ભગવન; \nત્યાંથી ચાલ્યા ચતુર સુજાણ, કર્યાં પીઠવડીએ મેલાણ. ૧૭",
            "couplet_number": 17,
            "context": "Done the one who has cooked his life's recipe, he himself is god; \nFrom there went forth four good friends, done the one who has received forgiveness."
        },
        {
            "couplet": "તિયાં મૂળો ભગો બોલ્યા મળી, હીરો હરજી ભાયો રૂડો વળી; \nકહે રહો યાં દિન દોય ચાર, કરે દર્શન સહુ નરનાર્ય. ૧૮",
            "couplet_number": 18,
            "context": "They said roots of the mountain are my brothers and sisters, Hira's words will not be broken by others; Say that you will give four days, behold our meeting in your presence, that of men and women."
        },
        {
            "couplet": "બહુ દહાડે પધાર્યા છો તમે, નહિ જાવા દૈયે હરિ અમે; \nએવી સાંભળી જનની વાણ, પણ ન માન્યું ચાલ્યા સુજાણ. ૧૯",
            "couplet_number": 19,
            "context": "Many years passed and you have settled, yet do not depart from God's remembrance; \nListen to people's gossip, but do not consider the whispers of others."
        },
        {
            "couplet": "ચાલ્યા રાત તણા ચારે જામ, પાછા આવ્યા માલપરે ગામ; \nતિયાં રૂડાં કરાવ્યાં ભોજન, આપે જમી જમાડિયા જન. ૨૦",
            "couplet_number": 20,
            "context": "Went night gone far from home, came back to village again;\n\nThey cooked food with trouble, you yourself planted and harvested it."
        },
        {
            "couplet": "પછી આવ્યા ગઢપુર ગામ, કરી અનેક જનનાં કામ; \nજે જે જને જોયા છે જીવન, તે ન જાય જમને ભુવન. ૨૧",
            "couplet_number": 21,
            "context": "After coming to Gadhapur village, I did many people's work;\nAs much as a person has seen life, so much he will not get joy in the world."
        },
        {
            "couplet": "દઈ અનેકને અભયદાન, પાછા પધારિયા ભગવાન; \nજે જે કર્તવ્ય છે હરિ તણું, તેમાં જાણો કલ્યાણ આપણું. ૨૨",
            "couplet_number": 22,
            "context": "One who receives many gifts and donations, the Lord makes them humble; as You do Your work, Hira, so only we will know our good fortune."
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દન, ચાલ્યા ગુજરાત્યે ભગવન; \nચાલ્યા ગઢડેથી ગિરિધારી, આવ્યા સારંગપુર સુખકારી. ૨૩",
            "couplet_number": 23,
            "context": "This was done by those who did nothing; God took them to Gujarat;\nThose who went from Giridhar, came back happy in Sanganpur."
        },
        {
            "couplet": "સુંદરિયાણે શિરામણી કરી, રહ્યા રાત વાગડમાં હરિ; \nકંથારિયે કરીને ભોજન, રહ્યા શિયાણીમાં ભગવન. ૨૪",
            "couplet_number": 24,
            "context": "Beautiful one made her forehead shine, stayed the night in God's lap; \nShe made an offering with the thread, stayed the morning in the Lord's lap."
        },
        {
            "couplet": "ત્યાંથી તાવી આવી હરિ રહ્યા, પછી કરી દેવળિયે દયા; \nતિયાં આવ્યા દરશને દાસ, નયણે નીરખવા અવિનાશ. ૨૫",
            "couplet_number": 25,
            "context": "There he arrived with divine presence, then did what the temple desired; Those who came to behold Him became slaves, unable to look away."
        },
        {
            "couplet": "તેને દર્શન દઈ દયાળ, ત્યાંથી ચાલ્યા પછી તતકાળ; \nઆવ્યા દદુકે દેવાધિદેવ, કરી હરિજને બહુ સેવ. ૨૬",
            "couplet_number": 26,
            "context": "He saw the vision and had mercy, then walked away at that moment;\nCame back as Shrikrishna and served Harijans very much."
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા મછિયાવે, તિયાં તેડ્યા મુનિ ભરી ભાવે; \nહરિજને જમાડ્યા જીવન, પછી જમ્યા સખા મુનિજન. ૨૭",
            "couplet_number": 27,
            "context": "After that I came to know, then the sages filled my heart with joy; \nHarish were gathered in life, after that they were gathered together, great men."
        },
        {
            "couplet": "રહી રાત્ય ચાલ્યા ભગવાન, દેતા દાસને દર્શન દાન; \nઆવ્યું અરણ્યે એક તળાવ, તિયાં જમ્યા મનોહર માવ. ૨૮",
            "couplet_number": 28,
            "context": "Stayed the night with God, gave sight to the bond servant; \nCame forth from the forest, a lake, at which I wept beautiful mother."
        },
        {
            "couplet": "પછી અમદાવાદમાં આવ્યા, ઘણું જન તણે મન ભાવ્યા; \nફૂલદોલના ઉત્સવ માથે, આવ્યા મુનિ ને મહારાજ સાથે. ૨૯",
            "couplet_number": 29,
            "context": "After Ahmedabad came, many people thought of us; \nFestival of flowers on top, Munim came with Maharaj along."
        },
        {
            "couplet": "હેતે પ્રીતે જમાડિયા જને, શાક પાક સુંદર ભોજને; \nપછી આવ્યો હુતાશની દન, રમ્યા સખા સંગે ભગવન. ૩૦",
            "couplet_number": 30,
            "context": "Hate prite jamaadiya jane, shaak paak sundar bhogane;\nPachi aavyo hutashi ni dan, ramya sakhni sanghe bhagvan.\n\nTo Him who has been pleased with love and devotion, the most beautiful feast is offered; \nAfter that, He has come to my door, delighting in the company of devotees, as if it were Bhagavan."
        },
        {
            "couplet": "સારા સુંદર રંગ મગાવ્યા, ઘણા માટ ઘડા ભરી લાવ્યા; \nતે તો હરિએ લઈ લીધા હાથે, ઢોળ્યા સર્વે મુનિજન માથે. ૩૧",
            "couplet_number": 31,
            "context": "Beautifully colored clothes have been brought, many types of things have been filled and taken; \nThose very things were taken by Lord Hari with His own hands, all the munis had their heads covered in dust."
        },
        {
            "couplet": "પછી ઉપર નાખ્યો ગુલાલ, તેણે સખા થયા રંગે લાલ; \nધન્ય શોભે છે સંત મંડળી, નાખે રંગભીનો રંગ વળી. ૩૨",
            "couplet_number": 32,
            "context": "After it was put up above, the red colour became Sakhya. The blessed procession of saints is beautiful; it takes away the colour of the colour itself."
        },
        {
            "couplet": "ખૂબ ખાંતિલે મચાવ્યો ખેલ, વાળી રસિયે રંગની રેલ; \nપછી અલબેલો અઢળ ઢળ્યા, સર્વે મુનિને મહારાજ મળ્યા. ૩૩",
            "couplet_number": 33,
            "context": "Eagerly playing a game of deceit, the color of laughter; \nAfterward, being completely worn out, everyone became the king of sages."
        },
        {
            "couplet": "કરી ઉત્સવ શ્યામ સધાવ્યા, અવિનાશી અશલાલી આવ્યા; \nતિયાં ભક્ત વસે વેણીભાઈ, જમ્યા શ્યામ તિયાં સુખદાઈ. ૩૪",
            "couplet_number": 34,
            "context": "Ceremonies celebrated Shyam was settled, imperishable shameless ones arrived;\nThere Bhakt lives in Vennibhai, Shyam was satiated there happily."
        },
        {
            "couplet": "પછી જમાડિયા મુનિજન, સર્વે લોકે કર્યાં દરશન; \nપછી ત્યાંથી ચાલ્યા ભગવન, આવ્યા જેતલપુરે જીવન. ૩૫",
            "couplet_number": 35,
            "context": "After Jamadia Munijan, all people did darshan; \nAfter that, God went away from there, and came to Jetpur, taking life with Him."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા લાડીલો લાલ, આવ્યા વાલમજી વરતાલ; \nતિયાં દાસને દર્શન દીધાં, બહુ જન કૃતારથ કીધાં. ૩૬",
            "couplet_number": 36,
            "context": "From there walked red-lipped Lalo, came Valamji waiting; \nThere seen the slave, given much people's gratitude."
        },
        {
            "couplet": "દેશ દેશના આવ્યાતા સંઘ, હરિભક્ત અંતરે અનઘ; \nતેને દર્શન દઈ દયાળ, લીધી સર્વે જનની સંભાળ. ૩૭",
            "couplet_number": 37,
            "context": "The nations that have arrived are an assembly; in the devoted internal heart there is no disturbance.\nHe saw Him, O merciful One, and took care of all human souls."
        },
        {
            "couplet": "સર્વે સામું જોયું અમી નેણે, વળી બોલાવિયા મીઠે વેણે; \nસહુ જન તે મગન થયા, વિયોગ દુઃખ વિસરી ગયા. ૩૮",
            "couplet_number": 38,
            "context": "Everywhere I saw only my own shadow, they called me with sweet words; \nMy companion also became helpless, grief and sorrow passed away."
        },
        {
            "couplet": "પછી હરિને પૂજિયા હેતે, વળી જમાડ્યા પૂરણ પ્રીતે; \nનિત્યે નયણે નીરખી નાથ, મુખ જોઈ સુખ લિયે સાથ. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nAfter worshipping Hari, one gets filled with devotion; \ndaily, one does not see anything but face and takes pleasure in it."
        },
        {
            "couplet": "કોઈ ચંદન ચરચે ઘસી, કોઈ હાર પહેરાવે છે હસી; \nકોઈ અત્તર ચરચે આવી, લાગે પાય અંબર પહેરાવી. ૪૦",
            "couplet_number": 40,
            "context": "Someone chatters sweet nothings, someone laughs loudly; \nSomeone whispers secrets, it seems like a tender tree is being worn."
        },
        {
            "couplet": "કોઈ અર્પે આભૂષણ અંગ, કોઈ કરે આરતી ઉમંગ; \nકોઈ છાપે છે છાતિયે પાવ, કોઈ ભેટે ભરી જનભાવ. ૪૧",
            "couplet_number": 41,
            "context": "No one gives ornaments to the body, no one does arati with the forehead;\nno one is stamped with a seal on the chest, no one gets paid with human love."
        },
        {
            "couplet": "એમ પૂરે મનોરથ મનના, વાળે ખંગ ખોયલા દનના; \nકરતાં પ્રભુજીને પ્રસન્ન, આવિયો રામનવમીનો દન. ૪૨",
            "couplet_number": 42,
            "context": "This is the full of mind's desire, the hairs on the body are shaken; \nBy doing, pleased is Lord, came Rama's descendant today."
        },
        {
            "couplet": "રહ્યાં વ્રત નરનારી જન, જાણી પ્રભુ જનમનો દન; \nદશમી દને મુહૂર્ત જોઈ, દીધી સીતારામને જનોઈ. ૪૩",
            "couplet_number": 43,
            "context": "Remained the vow of the male and female, know the Lord's gift is this life; \nTenth hour seen the moment, obtained the reward of Sita Ram for people."
        },
        {
            "couplet": "તિયાં જમાડિયા વિપ્રજન, આપ્યાં સુંદર સારાં ભોજન; \nવેદ વિધિએ કર્યું એ કામ, ધર્મરક્ષક સુંદરશ્યામ. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nOn their side, ploughed fields lie idle; On our side, beautiful and tasty food is prepared.\nVeda's ordinance was done, that very deed, Beautiful-Shyam the preserver of faith."
        },
        {
            "couplet": "કરી અલબેલો એટલું કાજ, આવ્યા ગઢડે શ્રીમહારાજ; \nસુણે સહુ કથા સુખરાશિ, કરી લીલા તે કહી પ્રકાશી. ૪૫",
            "couplet_number": 45,
            "context": "Here is the translation:\n\nCried Albelo as much as he could, came Maharaja at Gadhde; \nHears with friends a happy story, cried Rasa and said to shine it."
        }
    ]
}