{
    "prakaran": 164,
    "title_gu": "પ્રકરણ ૧૬૪: ગ્રંથનું માહાત્મ્ય કહ્યું તથા ગ્રંથની સમાપ્તિ કહી",
    "gujarati": [
        {
            "couplet": "ભક્તચિંતામણિ ગ્રંથ કહ્યો, સત્સંગીને સુખરૂપ; \nજેમાં ચરિત્ર પ્રકટનાં, અતિ પરમ પાવન અનુપ. ૧",
            "couplet_number": 1,
            "context": "Devotional thought is described in the scripture; it is beneficial for those who are in good company; as depicted, there is clear character, and extremely pure divine bliss."
        },
        {
            "couplet": "બીજા ગ્રંથ તો બહુ જ છે, સંસ્કૃત પ્રાકૃત સોય; \nપણ પ્રકટ ઉપાસી જનને, આ જેવો નથી બીજો કોય. ૨",
            "couplet_number": 2,
            "context": "Other ancient books are very big, Sanskrit and Prakrit are so; \nbut for one who is actually practising, this kind is not another."
        },
        {
            "couplet": "જેમાં ચરિત્ર મહારાજનાં, વળી વર્ણવ્યાં વારમવાર; \nવણસંભારે સાંભરે, હરિમૂર્તિ હૈયા મોઝાર. ૩",
            "couplet_number": 3,
            "context": "As the character of a great king is described, scene by scene; \nThe beauty of Lord Hari is beyond description, marvelous."
        },
        {
            "couplet": "હરિ ને હરિજનના, આ ગ્રંથમાં ગુણ અપાર; \nશુદ્ધભાવે જે સાંભળે, તે ઊતરે ભવપાર. ૪",
            "couplet_number": 4,
            "context": "Here is the translation:\n\n\"God's people are God's; this book has no limit of virtues; whoever reads with pure intentions, will cross the cycle of birth and death.\""
        },
        {
            "couplet": "એવો ગ્રંથ અનુપમ અતિ રે, જેમાં પ્રકટ પ્રભુની પ્રાપતિ રે; \nપ્રકટ કલ્યાણ પ્રકટ ભજન રે, પ્રકટ આજ્ઞા પ્રકટ દર્શન રે. ૫",
            "couplet_number": 5,
            "context": "That is a grand book most precious and very rare; \nin which the Lord's presence is manifest; \nmanifest salvation, manifest worship, \nmanifest commandment, manifest vision."
        },
        {
            "couplet": "પ્રકટ વાતો પ્રકટ વ્રતમાન રે, પ્રકટ ભક્ત પ્રકટ ભગવાન રે; \nનથી ઉધારાની એકે વાત રે, જે જે જોઈએ તે તે સાક્ષાત્ રે. ૬",
            "couplet_number": 6,
            "context": "Open words open deeds are, open devotees open God is; \nThere isn't one borrowed word which will be seen that very seeing is."
        },
        {
            "couplet": "બીજા કહે મુવા પછી મોક્ષ રે, વળી પ્રભુ બતાવે છે પ્રોક્ષ રે; \nકોઈ કહે છે કર્મે કલ્યાણ રે, એવા પણ બહુ છે અજાણ રે. ૭",
            "couplet_number": 7,
            "context": "Here are the translations:\n\nThe second says \"Moksha is reached after giving up, Prabhu explains Proksh is reached; \nSomeone says Karma brings happiness, but many are unaware."
        },
        {
            "couplet": "કોઈ કહે પ્રભુ નિરાકાર રે, એવા પણ અજાણ અપાર રે; \nકોઈ કહે છે વૈદિક કર્મે રે, કલ્યાણ છે જાણો એક બ્રહ્મે રે. ૮",
            "couplet_number": 8,
            "context": "Nobody says God is formless and endless; such people are unaware of the infinite. Nobody says that with Vedic karma we exist; liberation is known only by one Brahma."
        },
        {
            "couplet": "કોઈ કહે છે દેવી ને દેવ રે, કોઈ કહે મોક્ષદા મહાદેવ રે; \nએ તો સર્વે વારતા છે સારી રે, પણ જનને જોવું વિચારી રે. ૯",
            "couplet_number": 9,
            "context": "Someone says it to God that is divine; Someone says it is the great god of liberation; \nThis is what all good books narrate well, but consider the people to be thought out."
        },
        {
            "couplet": "જ્યારે એમ જ અર્થ જો સરે રે, ત્યારે હરિ તન શીદ ધરે રે; \nજ્ઞાન વિના તો મોક્ષ ન થાય રે, એમ શ્રુતિ સ્મૃતિ સહુ ગાય રે. ૧૦",
            "couplet_number": 10,
            "context": "When this very thing is the meaning, then God takes pity on your soul; \nWithout knowledge, Moksha does not occur, that's what the Shrutis and Smritis say."
        },
        {
            "couplet": "માટે પ્રકટ જોઈયે ભગવંત રે, એવું સર્વે ગ્રંથનું સિધાંત રે; \nજેમ પ્રકટ રવિ હોય જ્યારે રે, જાય તમ બ્રહ્માંડનું ત્યારે રે. ૧૧",
            "couplet_number": 11,
            "context": "For the sake of God, it is declared, that's a true principle; \nJust as Ravi is seen when there is light, then you will go to the universe."
        },
        {
            "couplet": "જેમ પ્રકટ જળને પામી રે, જાય પ્યાસીની પ્યાસ તે વામી રે; \nજેમ પ્રકટ અન્નને જમે રે, અંતર જઠરા ઝાળ વિરમે રે. ૧૨",
            "couplet_number": 12,
            "context": "As the revealed water quenches its thirst, so it stays steady; \nAs the revealed food satisfies one's hunger, then the inner self abandons all worries."
        },
        {
            "couplet": "તેમ પ્રકટ મળે ભગવાન રે, ત્યારે જનનું કલ્યાણ નિદાન રે; \nમાટે પ્રકટ ચરિત્ર સાંભળવું રે, હોય પ્રકટ ત્યાં આવી મળવું રે. ૧૩",
            "couplet_number": 13,
            "context": "When God manifests, then humanity's redemption is granted; \nSo one must maintain a virtuous character, for if virtue manifests, it will come there itself."
        },
        {
            "couplet": "જ્યાં હોય પ્રકટ પ્રભુ પ્રમાણ રે, તિયાં જનનું સહજે કલ્યાણ રે; \nકાન પવિત્ર થાય તે વાર રે, સુણે પ્રકટના જશ જ્યારે રે. ૧૪",
            "couplet_number": 14,
            "context": "Where there is manifest Lord's measure, there is natural people's salvation; \nEars become pure when it is the time of Lord's revelation, as long as it is the time."
        },
        {
            "couplet": "ત્વચા તણું પાપ ત્યારે જાય રે, જ્યારે સ્પરશે પ્રકટના પાય રે; \nનયણાં નિષ્પાપ થાવા નિત્ય રે, નીર્ખે પ્રકટ પ્રભુ કરી પ્રીત રે. ૧૫",
            "couplet_number": 15,
            "context": "Skin cleans when sin goes away then, when touch of the Lord's feet is felt then; \nUnblemished and guiltless one becomes every day, tested by the true Lord with love then."
        },
        {
            "couplet": "જિહ્‍વા પવિત્ર ત્યારે જ થાય રે, જ્યારે ગુણ પ્રકટના ગાય રે; \nનાસા નિર્મળ થવા નિદાન રે, સુંઘે હાર પહેર્યા ભગવાન રે. ૧૬",
            "couplet_number": 16,
            "context": "When God is pure then only it happens, when virtues are revealed; When the soul becomes unattached then punishment comes, having worn out one's pride, God wears the crown."
        },
        {
            "couplet": "ચરણ પવિત્ર થાવા કોઈ કરે રે, તો પ્રકટ સામા પગ ભરે રે; \nકર પવિત્ર થાવાને કાજ રે, જોડે પ્રકટ જિયાં મહારાજ રે. ૧૭",
            "couplet_number": 17,
            "context": "One makes sacred the feet to stay, then fills the mouth with dust; \nThe one who makes sacred the deed gets reward, joining hands with great king."
        },
        {
            "couplet": "મને મનન ચિત્તે ચિંતવન રે, કરતા પ્રકટનું થાય પાવન રે; \nબુદ્ધિ નિશ્ચે અહં અહંકારે રે, કરે પ્રકટમાં શુદ્ધ ત્યારે રે. ૧૮",
            "couplet_number": 18,
            "context": "My mind is restless within my mind, becomes manifest in the divine; \n\nUnderstanding is fixed, I am myself, in pure consciousness at that time."
        },
        {
            "couplet": "માટે પ્રકટ પ્રભુ જો ન હોય રે, ન થાય એ નિષ્પાપ કોય રે; \nજાણો પ્રકટ મૂર્તિ ભવપાજ રે, સહજે ઊતરવાનો સમાજ રે. ૧૯",
            "couplet_number": 19,
            "context": "For the sake of that perfect Lord who is not there, nothing will happen to that innocent one; \nKnow that perfect form of Bhavpaj, society should rise and fall on its own."
        },
        {
            "couplet": "જેમ સાગર તરવા નાવ રે, તે વિના બીજો નથી ઉપાય રે; \nમાટે કહેવાં પ્રકટનાં ચરિત્ર રે, તેહ વિના ન થાય પવિત્ર રે. ૨૦",
            "couplet_number": 20,
            "context": "Just as the sea is not calmed by any other boat except its own, similarly there is no other way to reveal one's true character except by speaking out; and just as the sacred thing cannot be stained, so too no one else can soil one's reputation."
        },
        {
            "couplet": "પ્રકટ મૂર્તિ તે નિર્ગુણ રે, સુખદાયક છે એ સદ્‍ગુણ રે; \nકહ્યું કૃષ્ણે ઉદ્ધવને એહ રે, એકાદશ ભાગવતે જેહ રે. ૨૧",
            "couplet_number": 21,
            "context": "Proclaimed image that is without blemish is happiness giving; said Lord Krishna to Uddhava this, as described in the Eleventh Chapter of Bhagavat."
        },
        {
            "couplet": "સત્ત્વગુણ માંહિ તજે તન રે, પામે સ્વર્ગલોક તેહ જન રે; \nરજોગુણમાં તજે શરીર રે, નરલોક પામે તે અચિર રે. ૨૨",
            "couplet_number": 22,
            "context": "Sattvagun maanhi taje tan re, Pame swargalok tehe jan re;\nRagogunmaan taje shariro re, Niralok pame te achir re;"
        },
        {
            "couplet": "તમોગુણમાં છૂટે જો દેહ રે, પામે નરકમાં નિવાસ તેહ રે; \nહું પ્રકટ પામી તજે તન રે, તે નિર્ગુણ જાણો મારો જન રે. ૨૩",
            "couplet_number": 23,
            "context": "In your goodness, if the body roams, it gets home in hell then;\nI have made myself clear to you, know my true nature then."
        },
        {
            "couplet": "મૂર્તિ પૂજ્યે ફળ માગે ત્યારે રે, તે સાત્ત્વિક કર્મ અનુરાગે રે; \nતુચ્છ સંકલ્પે પૂજે મૂરતિ રે, એ રજોગુણ કર્મની ગતિ રે. ૨૪",
            "couplet_number": 24,
            "context": "Worshiped as a statue, one asks for fruit then; that is due to sattvic karma's attachment then;\nUnattached in thought, worships the statue then; that is the direction of Rajogun karma."
        },
        {
            "couplet": "હિંસાપ્રાય પ્રતિમા પૂજન રે, તમોગુણી એ કર્મ છે જન રે; \nમને મળી કરે કર્મ જેહ રે, ઇછ્યું અણઇછ્યું નિર્ગુણ તેહ રે. ૨૫",
            "couplet_number": 25,
            "context": "Violent deeds are a mirror of worship, it is the Karma of humans; \nThe Karma that comes to me is that which has come, and that which has not come is also equally without qualities."
        },
        {
            "couplet": "કેવળ જ્ઞાન તે સાત્ત્વિક કહીએ રે, શાસ્ત્રજ્ઞાન તે રાજસી લહીએ રે; \nપ્રાકૃત જ્ઞાન તામસી પ્રમાણો રે, મુમાં નિષ્ઠા એ નિર્ગુણ જાણો રે. ૨૬",
            "couplet_number": 26,
            "context": "Keval jnana te saattvik kahie re, shastrajna te raajasii lahe re;\nPrakrit jnana taamasii pramaano re, mumao nishthaa e nirgun jaano re."
        },
        {
            "couplet": "વાસ સાત્ત્વિક તે વનવાસી રે, વાસ ગામનો તેહ રાજસી રે; \nદૂતવિદ્યા દારૂ ચોરી માંસ રે, તિયાં રહેવું એ તામસી વાસ રે. ૨૭",
            "couplet_number": 27,
            "context": "The dwelling is spiritual and that of the forest dweller; \nthe dwelling is regal and that of the village, oh so divine;\nthe learning is for thieves, meat-eaters, and dark-souled; \nwhoever stays there, their abode is dark."
        },
        {
            "couplet": "મારા મંદિરમાં જે નિવાસ રે, જાણો નિર્ગુણ વાસ એ દાસ રે; \nજે જેમાં સંબંધ મુજ તણો રે, તે તે સર્વે ગુણાતીત ગણો રે. ૨૮",
            "couplet_number": 28,
            "context": "My temple's resident is one who dwells without stain, that servant indeed.\nIn whichever house my relation is like that one, it is all good and auspicious indeed."
        },
        {
            "couplet": "ફળ ન ઇચ્છે કરે જે જગન રે, તેહ સાત્ત્વિક કર્મ પાવન રે; \nકરે જજ્ઞ ઇચ્છે ફળ જેહ રે, કર્મ રાજસિ જાણજ્યો તેહ રે. ૨૯",
            "couplet_number": 29,
            "context": "The fruit of desire is made to do what the world does, that is, it becomes sattvik karma; \nThat which is done with a sense of duty and desire for fruit becomes rajasic, it is known to be so."
        },
        {
            "couplet": "પૂર્વાપર સ્મૃતિ વિભ્રમ રે, કરે જજ્ઞ એ તામસિ કર્મ રે; \nમારે અર્થે કરે જે જગન રે, નિર્ગુણ પુરુષ એ પાવન રે. ૩૦",
            "couplet_number": 30,
            "context": "Past memories are a bewilderment, doing justice to that dark karma; \nI do what is for my sake, as the world does, an unblemished person is a divine one."
        },
        {
            "couplet": "અધ્યાત્મ શાસ્ત્રે શ્રદ્ધા જેને રે, સાત્ત્વિક શ્રદ્ધા જાણજ્યો તેને રે; \nકર્મકાંડે શ્રદ્ધા જેને થાય રે, તે તો રાજસી શ્રદ્ધા કહેવાય રે. ૩૧",
            "couplet_number": 31,
            "context": "The soul's scripture has faith in that which is, the spiritual faith is known to that which is; Karma actions have faith in that which becomes, then it is called worldly faith."
        },
        {
            "couplet": "શાસ્ત્રવિરોધ જેમાં અધર્મ રે, તેમાં શ્રદ્ધા એ તામસી કર્મ રે; \nહું પ્રત્યક્ષ મૂર્તિમાં પ્રીત રે, જેને શ્રદ્ધા તે ત્રિગુણાતીત રે. ૩૨",
            "couplet_number": 32,
            "context": "Scriptural contradiction is there where unrighteousness grows, there faith makes impious karma grow; I am attached to the embodied form, which has faith and is beyond three qualities."
        },
        {
            "couplet": "ઉદ્યમ વિના જે ઉત્તમ અન્ન રે, તેહ આહાર સાત્ત્વિક ભોજન રે; \nમનવાંછિત જિહ્‍વાને પ્રિય રે, આહાર રાજસી જાણવો તેય રે. ૩૩",
            "couplet_number": 33,
            "context": "Without effort, what is excellent food, that is sattvik food; desired by the soul, it is dear; knowing this to be royal food, that is it."
        },
        {
            "couplet": "અશુદ્ધ દેહને દુઃખદાઈ રે, એવો આહાર તામસી ભાઈ રે; \nમારી પ્રસાદીનું અન્ન જેહ રે, અતિ ઉત્તમ નિર્ગુણ તેહ રે. ૩૪",
            "couplet_number": 34,
            "context": "Impure body suffers pain, such a food brother is in darkness; \nMy blessed food is which eats, extremely pure and without blemish this eats."
        },
        {
            "couplet": "આત્મલાભ એ સાત્ત્વિક સુખ રે, વિષયસુખ રાજસિ રહે ભુખ રે; \nમોહા દીનપણે સુખ આવે રે, તે તો તામસિ સુખ જ કાવે રે. ૩૫",
            "couplet_number": 35,
            "context": "Self-gain is spiritual bliss, worldly joy remains hunger; \nAttachment and poverty bring happiness, that's the darkness of happiness only."
        },
        {
            "couplet": "હું પ્રત્યક્ષનો આશ્રય જેને રે, નિર્ગુણ સુખ કહિયે તેને રે; \nએમ કહ્યું એકાદશ માંહિ રે, પ્રભુ પ્રત્યક્ષની અધિકાઈ રે. ૩૬",
            "couplet_number": 36,
            "context": "I take direct refuge in Him who is praised, saying that He is the embodiment of pure happiness; I have said this in my eleventh year, having experienced the omnipresence of God."
        },
        {
            "couplet": "કહ્યું શ્રીકૃષ્ણે ઉદ્ધવ આગે રે, અધ્યે પચીશે ગુણવિભાગે રે; \nકહી કથા અનુપમ ઘણું રે, પ્રત્યક્ષમાં નિર્ગુણપણું રે. ૩૭",
            "couplet_number": 37,
            "context": "I said Shri Krishna said, Uddeva is ahead of me; my virtues are being divided equally until afternoon.\nThe story is inexpressibly great many times; in front of me, there is nothing virtuous."
        },
        {
            "couplet": "માટે પ્રત્યક્ષનાં જે ચરિત્ર રે, તે જ નિર્ગુણ પરમ પવિત્ર રે; \nજે જે રીત્યે પ્રત્યક્ષનો જોગ રે, તેજ નિર્વિઘન નિરોગ રે. ૩૮",
            "couplet_number": 38,
            "context": "For the character that is revealed, it is equally pure and holy; \nFor what is witnessed in the same way, it is equally unobstructed and clear."
        },
        {
            "couplet": "માટે આ કથા સાંભળ્યા જેવી રે, નથી બીજી કથાઓ આ તેવી રે; \nછે આ ભક્તચિંતામણિ નામ રે, જે જે ચિંતવે તે થાય કામ રે. ૩૯",
            "couplet_number": 39,
            "context": "For this story is heard as it is, there are no other stories like this; \nThis is the name of a devotee's longing, whatever he longs for that will happen."
        },
        {
            "couplet": "હેતે ગાય સુણે જે આ ગ્રંથ રે, તેનો પ્રભુ પૂરે મનોરથ રે; \nસુખ સંપતિ પામે તે જન રે, રાખે આ ગ્રંથ કરી જતન રે. ૪૦",
            "couplet_number": 40,
            "context": "He who makes this book sing with his soul, God fills his heart with great longing; \nOne gets wealth and happiness when that person is happy; keeps this book as a treasure in the heart."
        },
        {
            "couplet": "શીખે શીખવે લખે લખાવે રે, તેને ત્રિવિધ તાપ ન આવે રે; \nઆવ્યા કષ્ટમાં કથા કરાવે રે, થાય સુખ દુઃખ નેડે નાવે રે. ૪૧",
            "couplet_number": 41,
            "context": "Learn to learn, write to write, say it, don't let heat of three kinds come; Stayed in trouble, tell a story to be told, become happy or unhappy as is."
        },
        {
            "couplet": "કથા સુણી આપે દાન જેહ રે, અતિ ઉત્તમ ફળ લહે તેહ રે; \nઅન્ન વસ્ત્ર વિપ્રને જે ધન રે, એહાદિ સુણી દેશે જે જન રે. ૪૨",
            "couplet_number": 42,
            "context": "Story heard gives donation to him that gets; very good fruit takes to him that gets;\n\nFood cloth given to Brahmin what wealth is, this heard story gives to country what people are."
        },
        {
            "couplet": "તે તો સહજે ભવસિંધુ તરશે રે, હશે નાસ્તિક તે સંશય કરશે રે; \nકુંડ ઢુંઢ ને જુલાહ જેહ રે, તેને ગ્રંથ દેવો નહિ એહ રે. ૪૩",
            "couplet_number": 43,
            "context": "That will spontaneously break the barrier of time, and it will not hesitate to doubt that; \nA well is like a weaver who does what he does, and one who gives script (knowledge) to him does not give it indeed."
        },
        {
            "couplet": "વામી સંપ્રદાઈ ને સંન્યાસી રે, બીજા હોય જે અન્ય ઉપાસી રે; \nતેને આગે આ કથા ન કહેવી રે, અજાણ્યે પણ લખી ન દેવી રે. ૪૪",
            "couplet_number": 44,
            "context": "Wami Samprradai ne Sanayasii Re, Beja Hoy Je Anya Upasii Re;\n\nTe Ne Aage A Ka Tha Na Kahavi Re, Ajanya Pane Lakhi Na Devi Re."
        },
        {
            "couplet": "દંભી ધૂતા ધર્મના જે દ્વેષી રે, લોભી લંપટી ત્રિયા ઉપદેશી રે; \nતેને આપશે આ ગ્રંથ જેહ રે, મહાદુઃખને પામશે તેહ રે. ૪૫",
            "couplet_number": 45,
            "context": "One who hates the righteous path that is not in the love of wealth, will get this book which will bring great sorrow to them; they will get it just so."
        },
        {
            "couplet": "હોય આસ્તિક પ્રકટ ઉપાસી રે, હરિજન મને તે વિશ્વાસી રે; \nધર્મ નિયમ માંહિ દ્રઢ અંગ રે, અનન્ય ભક્ત સાચો સત્સંગ રે. ૪૬",
            "couplet_number": 46,
            "context": "There is existence of the worshipful one as manifest form, He has faith in me that way; \nReligion's rules are strong in my body, a true devotee is in an unmatched association."
        },
        {
            "couplet": "અતિ પ્રકટમાં જેને પ્રીત રે, કહેવો સુણવો ગ્રંથ ત્યાં નિત્ય રે; \nએકાંતિકની વાત છે આમાં રે, બીજા સુણી શત્રુ થાશે સામા રે. ૪૭",
            "couplet_number": 47,
            "context": "Ati praktramajene prit re, kahavo sunavo granth tyam nitya re;\nEkantiki vata che amam re, bija suni shatru thase saama re."
        },
        {
            "couplet": "માટે બહુ ન કાઢવો બાર રે, આ તો છે સતસંગનું સાર રે; \nતે તો સતસંગી આગે કહેવું રે, કુસંગીને સુણવા ન દેવું રે. ૪૮",
            "couplet_number": 48,
            "context": "For my sake don't gather many people here, this is the best of good company; \nThat's why I say to those who are good companions, don't let bad company stay here."
        },
        {
            "couplet": "એમ લખ્યું છે સમજી વિચારી રે, સતસંગીને છે સુખકારી રે; \nછે તો ઘૃત અમૃત અનુપ રે, પણ કીટને તે દુઃખરૂપ રે. ૪૯",
            "couplet_number": 49,
            "context": "This is written; understand and think carefully, friends, it is pleasant to be with good companions. If it is so, then the poison is nectar, pure and full of joy. But for those who are troubled, it becomes sorrowful."
        },
        {
            "couplet": "માટે વિમુખ જનને તારી રે, કહેજ્યો કથા આ સુંદર સારી રે; \nસમજુ હશે તે સમજશે શાને રે, હશે મૂરખ તે નહિ માને રે. ૫૦",
            "couplet_number": 50,
            "context": "For him who is moving away, your story will be sung beautifully; \nIt will be understood by that which will be understood when; \nIt will not be considered foolish that which will not be considered a fool there."
        },
        {
            "couplet": "ગંગ ઉન્મત્ત તીરે છે ગામ રે, પુર પવિત્ર ગઢડું નામ રે; \nતિયાં ભાવેશું કથા આ ભણી રે, ભક્તપ્રિય ભક્તચિંતામણિ રે. ૫૧",
            "couplet_number": 51,
            "context": "Ganga is unbound on the earth, village way; city holy name.\n\nThese thoughts are narrated here, loved by devotees and chanted by them."
        },
        {
            "couplet": "સંવત અઢાર વર્ષ સત્યાશી રે, આસો સુદિ સુંદર તેરશી રે; \nગુરુવારે કથા પૂરી કીધી રે, હરિભક્તને છે સુખનિધિ રે. ૫૨",
            "couplet_number": 52,
            "context": "Sanvat adhar varsh satyashree re, aso sudhi sundar terashi re;\nGurware katha puri kihi re, Haribhaktne che sukhnidhi re."
        },
        {
            "couplet": "બીજી કથા તો બહુ સાંભળે રે, પણ આ વાત ક્યાં થકી મળે રે; \nજેમાં ચર્ણે ચર્ણે છે આનંદ રે, પામે જન કહે નિષ્કુળાનંદ રે. ૫૩",
            "couplet_number": 53,
            "context": "The other story is heard with great eagerness, but this matter becomes known where; \nThere's bliss in every heartbeat, people say that it's pure bliss."
        }
    ]
}