{
    "prakaran": 69,
    "title_gu": "પ્રકરણ ૬૯: નારાયણચરિત્રે વરતાલમાં પધાર્યા ને ફુલે વધાવ્યા",
    "gujarati": [
        {
            "couplet": "એવી લીલા અલૌકિક કીધી, પછી સંતને શીખ જ દીધી; \nસંત ચાલ્યા ગયા ગુજરાત્ય, કરતા સુંદર લીલાની વાત. ૧",
            "couplet_number": 1,
            "context": "That kind of play was created, afterwards it was taught to the saint; \nThe saint went away from Gujarat, speaking about the beauty of that play."
        },
        {
            "couplet": "ખાતાં પીતાં સૂતાં સ્વપ્નામાં, કરે મનન લીલાનું મનમાં; \nજ્યારે સૂતા થકી જન જાગે, ધન્ય ધન્ય નાથ કેવા લાગે. ૨",
            "couplet_number": 2,
            "context": "Khataan piitaan sootaan swapanamaa, kare manan liilaanuuman maan;\nJyaare sootaa thaki jan jaage, dhanay dhanay naath keva laage."
        },
        {
            "couplet": "જાગ્રત સ્વપ્ન સુષુપ્તિ માંય, પ્રભુ વિના ન સાંભરે કાંય; \nજે જે લીલા કીધી ભગવાને, સંત ચિંતવે તે નિત્ય ધ્યાને. ૩",
            "couplet_number": 3,
            "context": "Awake dream is in deep sleep, the Lordless cannot be borne anywhere; \nWhatever play has been done by God, the saints lament it daily in attention."
        },
        {
            "couplet": "જ્યારે ધ્યાનમાં બેસે છે જન, જોઈ મૂરતિ થાય મગન; \nક્યારે દેખે છે જરકસી વાઘે, શાલ દુશાલ કસુંબી પાઘે. ૪",
            "couplet_number": 4,
            "context": "When soul settles in contemplation, the one who is restless becomes still; \nWhere attention sees the wild dog as tamed, and all disputes settle at once."
        },
        {
            "couplet": "ક્યારે દેખે ફૂલમાં ફૂલતા, ક્યારે દેખે રંગડામાં રાતા; \nક્યારે દેખે નાખતા ગુલાલ, કર પિચકારી કરે ખ્યાલ. ૫",
            "couplet_number": 5,
            "context": "When see flowers bloom in flowers, when see colors fade at night;\nWhen see threads of vermilion, finger makes a mark by touch."
        },
        {
            "couplet": "ક્યારે દેખે અશ્વે અસવાર, ક્યારે લેતા લટકેશું હાર; \nક્યારે દેખે પંગત્યમાં ફરતા, લઈ મોદક મનવાર્યું કરતા. ૬",
            "couplet_number": 6,
            "context": "When I see the horse running away, I take my hat off in defeat; \nwhen I see myself in trouble, I get tangled and run around with regret."
        },
        {
            "couplet": "ક્યારે દેખે ચંદનની ખોરે, ક્યારે દેખે ઝુલતા હિંડોરે; \nક્યારે દેખે કપૂરની માળ, ક્યારે દેખે પૂજ્યા છે મરાલ. ૭",
            "couplet_number": 7,
            "context": "When sees the moon's shadow, when sees the wind's whisper; \nWhen sees the coal's heap, when sees the revered pearl."
        },
        {
            "couplet": "એમ અનેક રીત્યે અલબેલો, આવે ધ્યાનમાં છેલ છબીલો; \nતેની માંહોમાંહિ કરે વાત, સુણી સંત રહે રળિયાત. ૮",
            "couplet_number": 8,
            "context": "This many ways Albelo, it is in the attention calm and quiet; \nIn his presence words are done, a saint like Sugani remains steady."
        },
        {
            "couplet": "એમ કરતાં કાંયેક દિન ગિયા, તિયાં પ્રભુ પોતે પધારિયા; \nવરતાલે વાલ્યમજી આવ્યા, ગામોગામથી સંત બોલાવ્યા. ૯",
            "couplet_number": 9,
            "context": "This is done by someone some day, the Lord himself will take; When played, play will be taken away, a saint will be called from village to village."
        },
        {
            "couplet": "આવી લાગ્યા પ્રભુજીને પાય, નાથ નીર્ખીને તૃપ્ત ન થાય; \nકોઈ કરે કરી કર ચાંપે, કોઈ ચરણ ગ્રહી છાતી છાપે. ૧૦",
            "couplet_number": 10,
            "context": "It has pleased the Lord's feet to come, but without examination, one is not satisfied; \nSomeone does something and then laughs at it, someone else claps hands in applause."
        },
        {
            "couplet": "કોઈ કરે પાદોદક પાન, જુવે જનનું હેત ભગવાન; \nસુંદર શોભે બોરીનો ચોફાળ, ઓઢી બેઠા તે પાટે દયાળ. ૧૧",
            "couplet_number": 11,
            "context": "Someone does a drinkable cup, sees the people's good deed as God; \nThe beautiful sight of the village's courtyard, those sitting there have got joy."
        },
        {
            "couplet": "હેતે જોયું છે સહુને હેરી, દ્રષ્ટિ કરી છે અમૃત કેરી; \nપછી બોલિયા પ્રાણજીવન, યાં તો માતા નથી હરિજન. ૧૨",
            "couplet_number": 12,
            "context": "It is seen from our house that they are heretics; vision has been made of the divine fruit; after saying so, life-breath was spoken, where mothers do not exist for Harijan."
        },
        {
            "couplet": "સર્વે ચાલીએ પુરને બાર્ય, કરે દર્શન સહુ નરનાર્ય; \nપછી સુંદર એક આંબલો, સઘન છાયે તે શોભે છે ભલો. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nAll take the old city as their home, making a living with mutual view;\nLater, it becomes a beautiful cloud, and the shade of it is very good."
        },
        {
            "couplet": "તિયાં જને જોઈ પાટ ઢાળી, તિયાં બેઠા આવી વનમાળી; \nથયાં દર્શન સહુ સાથને, સર્વે જોઈ રહ્યા છે નાથને. ૧૪",
            "couplet_number": 14,
            "context": "They see my situation and settle their score, they sit with me in misery; \nwhatever is seen by others is seen by me only, no one else sees it."
        },
        {
            "couplet": "જે જે જન દરશને આવે, કોઈ પુષ્પ પત્ર ફળ લાવે; \nઆણી મૂકે મહારાજની આગે, પછી કર જોડી પાય લાગે. ૧૫",
            "couplet_number": 15,
            "context": "Whoever comes to see the creation, does not bring any flower, leaf or fruit; \nThe king's elephant that goes out, then looks back and joins the procession."
        },
        {
            "couplet": "કહે ભલે આવ્યા ભગવાન, દીધાં અમને દર્શન દાન; \nએમ કરે સ્તવન જન રહ્યા, તિયાં બેઉ જામ વહી ગયા. ૧૬",
            "couplet_number": 16,
            "context": "God says we have come well-being, given us a sight as a gift; \nIt is done by the people who live steadfastly, then there will be no pain or hurt left."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ આધાર, હજી રસોઈને સઈ વાર; \nત્યારે જોઈને આવિયો જન, ચાલો મહારાજ થયાં ભોજન. ૧૭",
            "couplet_number": 17,
            "context": "After speaking the life's foundation, still enjoying war; \nThen seeing myself coming, let us go king having eaten."
        },
        {
            "couplet": "પછી પધાર્યા પ્રાણજીવન, સખા સાથે લઈ મુનિજન; \nતિયાં કર્યો અન્નકોટ અતિ, જમ્યા જુગતે તે પ્રાણપતિ. ૧૮",
            "couplet_number": 18,
            "context": "After grasping the life breath, with friends' support, I became a sage;\nIn this world, done the work of Annakot so much, just as it is written in Pranpati."
        },
        {
            "couplet": "પછી સંતની પંગતિ કીધી, પીરસ્યું પ્રભુએ બહુવિધિ; \nફર્યા પંગત્યમાં પંચ વાર, જમ્યા જન થયો જે જેકાર. ૧૯",
            "couplet_number": 19,
            "context": "After birth, the form was given, Lord's bounty is manyfold; \nHaving passed through that stage for five years, people became as they were, whoever was."
        },
        {
            "couplet": "પછી આવ્યા છે આંબલે ફરી, બેઠા પાટ ઉપર પોતે હરિ; \nતિયાં પ્રશ્ન ઉત્તર બહુ કીધાં, સંતે મન માન્યાં સુખ લીધાં. ૨૦",
            "couplet_number": 20,
            "context": "After coming back from the mango tree, He sat on his own lap, Hari.\nMany questions were asked at that time, Saints considered their minds pleased and got happiness."
        },
        {
            "couplet": "પછી સાંજે પૂરી દીપમાળ, અતિ સુંદર શોભે વિશાળ; \nકરી કમાન્યો કાંગરા રાજે, તિયાં સુંદર દીવા વિરાજે. ૨૧",
            "couplet_number": 21,
            "context": "After evening lamps are filled, very beautiful appears large;\nDone is the Kanga's reign there, then very beautiful lights shine."
        },
        {
            "couplet": "કર્યાં ઝાડ દોય દીપ તણાં, થઈ શોભા જુવે જન ઘણાં; \nબેઠા મધ્યે પોતે મહારાજ, દાસને દેવા દર્શન કાજ. ૨૨",
            "couplet_number": 22,
            "context": "Done of the tree take away light of these many; beautiful it becomes seen by people many.\n\nSitting in the middle is oneself Maharaja, to give sight to servants for the sake of darshan."
        },
        {
            "couplet": "જોઈ જન થયાં છે મગન, સહુ કહે પ્રભુ ધન્ય ધન્ય; \nઆવ્યો આનંદ માય ન મન, પછી ગાવા લાગ્યા કીરતન. ૨૩",
            "couplet_number": 23,
            "context": "One who is fortunate has become a fool, says someone; \nHe came to me with joy but it did not remain in my mind, then the urge to cry out came over him."
        },
        {
            "couplet": "ગાય ગરબી ને રમે છે રાસ, ફરતાં ફૂદડી દેખિયા દાસ; \nજોઈ જન ઉઠ્યા અલબેલ, આવ્યા ખાંતીલો કરવા ખેલ. ૨૪",
            "couplet_number": 24,
            "context": "The cow grazes happily under the shade, seeing her calf playing around; those who got up early will get their reward soon, having come to playfully enjoy it."
        },
        {
            "couplet": "રમે જન ભમે પોતે ભેળા, એમ કરે છે લાડીલો લીલા; \nનિત્ય કરે નવલો વિહાર, તેનો કહેતાં આવે કેમ પાર. ૨૫",
            "couplet_number": 25,
            "context": "The people play with themselves, that's how the foolish one plays; every day they do a new game, then it is said to come forth as why so much noise."
        },
        {
            "couplet": "આવે સત્સંગી નરનાર્ય, લાવે પૂજા ને પૂજે મોરાર્ય; \nએક દિ જને જમાડ્યા હરિ, બહુ પ્રેમ ભરી પૂજા કરી. ૨૬",
            "couplet_number": 26,
            "context": "A virtuous woman comes with a noble man, brings worship to worship and worships her own soul; one day God filled, many love filled worship performed."
        },
        {
            "couplet": "સુંદર પહેરાવિયો સુરવાળ, ઝગે જરકસી જામાની ચાળ; \nશિર બાંધી છે સોનેરી પાગ, નથી શોભા તેની કહ્યા લાગ. ૨૭",
            "couplet_number": 27,
            "context": "Beautifully dressed is the Suravali, this world's plaything is fleeting; \nOn her head is a golden adornment, but her beauty does not seem spoken."
        },
        {
            "couplet": "પછી ઘોડે થયા અસવાર, સંગે સખા હજારોહજાર; \nપછી ગયા બામણોલી ગામ, દેવા દર્શન સુંદર શ્યામ. ૨૮",
            "couplet_number": 28,
            "context": "After rode away with an hundred thousand friends; \nAfter went away to Bamanoli village, saw beautiful Shyam's sight."
        },
        {
            "couplet": "દેઈ દર્શન ને દુઃખ કાપ્યાં, અતિ અલૌકિક સુખ આપ્યાં; \nજન કહે ભલે હરિ આવ્યા, સોના રૂપાને ફૂલે વધાવ્યા. ૨૯",
            "couplet_number": 29,
            "context": "My sorrow has been taken away by seeing the Divine, and immense joy has been given; \nThe people say that God came, and the beauty of gold is increased."
        },
        {
            "couplet": "પછી મુનિ પૂજ્યા મન ભાવ્યા, ભરી થાળ મોતીડે વધાવ્યા; \nતિયાં રાણ્ય સુંદર રૂપાળી, બેઠા હિંડોળે ત્યાં વનમાળી. ૩૦",
            "couplet_number": 30,
            "context": "After the monks had glorified their minds, they filled the funeral feast with abundant offerings;\nIn that very place, the kingdom was beautiful, with vines entwined around the hills."
        },
        {
            "couplet": "ગાય સંત ને થાય કિલોલ, એમ આપે છે સુખ અતોલ; \nપછી અશ્વે થયા અસવાર, દીઠી સુંદર ભૂમિ ત્યાં સાર. ૩૧",
            "couplet_number": 31,
            "context": "The cow gives birth to a saint, and this is eternal bliss; afterwards the horse went astray, but there was beautiful land over there."
        },
        {
            "couplet": "તિયાં ઘોડું ખેલવ્યું ખાંતીલે, અતિ ઉતાવળું અલબેલે; \nધ્રોડે અશ્વ ઊડે જાણું પાંખે, એમ દેખાય દાસની આંખે. ૩૨",
            "couplet_number": 32,
            "context": "Tiyaan ghodun khelevyun khantile, ati utavlu albele;\nDhrodde ashv ude jaanu panke, em dekhay dasani ankhe."
        },
        {
            "couplet": "પછી હળવી હળવી ચાલે, આવ્યા વાલમજી વરતાલે; \nઆવી બેઠા આંબલીની છાંયે, સર્વે સંત પણ આવ્યા ત્યાંયે. ૩૩",
            "couplet_number": 33,
            "context": "After soft after soft go; Valmaji's people spend time there;\nSitting there, under the tree of mangoes, all saints came that way."
        },
        {
            "couplet": "બીજા આવિયા જન અપાર, લાવે પૂજા ને પુષ્પના હાર; \nબીજા સુંદર સુખડાં લાવ્યા, નાથ આગળે થાળ ધરાવ્યા. ૩૪",
            "couplet_number": 34,
            "context": "Other people have arrived suddenly, worship is brought in a garland of flowers;\nOther beautiful auspicious things are brought, but no one knows what will happen tomorrow."
        },
        {
            "couplet": "જોયાં સુંદર સારાં સુખડાં, રૂડાં લાગ્યાં અતિ રમકડાં; \nજોઈ નિર્મળ જન વિવેકી, તેને આપ્યાં છે દૂરથી ફેંકી. ૩૫",
            "couplet_number": 35,
            "context": "Beautifully lovely ones are delighted; those rough ones were thrown away very fiercely.\n\nOne's selfless soul is not ordinary, that one has been cast afar."
        },
        {
            "couplet": "ના ના કરે આપે આડા હાથ, તોય આપતાં ન રહે નાથ; \nદેખી દાસ કરે હાસ બહુ, જોઈ લીલા આનંદિયાં સહુ. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nHe makes unnecessary haste, then he does not remain; \n\nHe sees servant-making laughter much, if he enjoys play of happy people."
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર, સુખ સાગર પ્રાણઆધાર; \nવળતે દને ગયા વલાસણ, દેવા દર્શન અશરણશરણ. ૩૭",
            "couplet_number": 37,
            "context": "This does what makes happy an infinite play; \nSukh sagar pranaadhaar;\n\nIt has gone to the world with trouble, \nTo see the divine form unhappiness."
        },
        {
            "couplet": "સર્વે સંત હતા વળી સાથ, પોતે ઘોડલે ચડ્યાતા નાથ; \nગાતાં વાતાં જને નિજ ઘેર્યે, પધરાવ્યા પ્રભુ રૂડી પેર્યે. ૩૮",
            "couplet_number": 38,
            "context": "All saints were present along with me, but I was mounted on a donkey; \nThey sang songs and spoke, but my own house was not filled, the Lord became rough and went away."
        },
        {
            "couplet": "બાંધી હિંડોળો બેસાર્યા હરિ, પછી અતિ હેતે પૂજા કરી; \nપછી જમાડ્યા જીવન પ્રાણ, જમાડ્યા સંત સર્વે સુજાણ. ૩૯",
            "couplet_number": 39,
            "context": "Build the idol of Hinda, worn out by age, Lord Hari; then worship with utmost devotion.\nThen tied up the life breath, bound with all saints, in peace forever."
        },
        {
            "couplet": "દેઈ દર્શન ચાલ્યા દયાળ, સંગે શોભે છે મુનિ મરાળ; \nદિન બીજે ગયા બીજે ગામ, વસે ભક્ત વલોટવું નામ. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nThe dead have gone to the sight of God, and it becomes beautiful with company of Munis; \nThe days have passed like seeds, the days have passed like a village, and the devotee's name remains."
        },
        {
            "couplet": "તિયાં દાસને દર્શન દીધાં, કાપી કલ્મષ કલ્યાણ કીધાં; \nજમી જન જીવન પધાર્યા, દાસને મન મોદ વધાર્યા. ૪૧",
            "couplet_number": 41,
            "context": "They saw the Lord's revelation, showed mercy to the wretched and granted salvation; \nThe people got their lives settled, and the slaves got their hearts comforted."
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર, કોણ જન પામે તેનો પાર; \nમાટે સંક્ષેપે કહી સંભળાવી, મારા જાણ્યામાં જેટલી આવી. ૪૨",
            "couplet_number": 42,
            "context": "This does what is done by Lila incomparable, who crosses its limit; then briefs and settles it in my known so much."
        },
        {
            "couplet": "એવી લીલા કરી અવિનાશે, આસુ વદિને દિન અમાસે; \nતેદિ કરી લીલા વરતાલે, સુખદાયક સુંદરવર વાલે. ૪૩",
            "couplet_number": 43,
            "context": "Such play done without destruction, we will enjoy the day without sorrow; \nThat day they did play, pleasingly beautiful, with full beauty."
        }
    ]
}