{
    "prakaran": 56,
    "title_gu": "પ્રકરણ ૫૬: જેતલપુરમાં યજ્ઞ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી કચ્છદેશથી કૃપાળુ, આવ્યા પંચાળે દીનદયાળુ; \nસંગે લઈને સાધુ બે ચાર, પ્રથમ આવ્યા દેશ હાલાર. ૧",
            "couplet_number": 1,
            "context": "After from Kutch, a merciful one came; \nFrom Panchal, a wretched one arrived;\nWith companions I took two chariots, the first to arrive in this land now."
        },
        {
            "couplet": "ગામો ગામમાં દર્શન દીધાં, સર્વે જન કૃતારથ કીધાં; \nપછી આવિયા સરધાર માંઈ, હરિભક્ત કાઠી આવ્યા ત્યાંઈ. ૨",
            "couplet_number": 2,
            "context": "Villages seen in villages, all people done as desired; \nAfter that came the Serene River, there arrived the devotee of God and the musician."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા મહારાજ, આવી રહ્યા પિપરડીએ રાજ; \nબીજે દિવસે બોટાદ આવ્યા, અદે ભગે ભાવેશું જમાવ્યા. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nAfter that, Maharaj went away; arrived at Pipradi and ruled; On another day, boats came; but my heart was not with them, was filled with longing."
        },
        {
            "couplet": "રહ્યા દિવસ બે કરી મેર્ય, સોમલા ને માતરાને ઘેર્ય; \nપછી ત્યાંથી આવ્યા કારિયાણી, વરસે મેઘ પડે બહુ પાણી. ૪",
            "couplet_number": 4,
            "context": "Stayed days two got married; Somala took Mataran's hand.\n\nThen from there came Kariyani, rain falls very water in year."
        },
        {
            "couplet": "વસે ભક્ત ત્યાં માંચો વીરદાસ, રહ્યા તિયાં હરિ ચાર માસ; \nઆવ્યા ગઢડેથી હરિજન, જેનાં ત્યાગે સુકાણાં છે તન. ૫",
            "couplet_number": 5,
            "context": "Vase bhakt tyam macho Veeradas, Rhyaa tiyaan Hari char maas;\nAavya Gaḏeṯī Harijan, Jenā̃ tyaage Sukānā̃ che tan."
        },
        {
            "couplet": "આવ્યા દેશ દેશ થકી દાસ, નયણે નીરખવા અવિનાશ; \nઆવ્યા વાગડ કચ્છ હાલારી, સોરઠ વાળાકનાં નરનારી. ૬",
            "couplet_number": 6,
            "context": "He came as a servant of the country due to his servitude, and he saw with unbroken spirit; He came with empty hands, with no wealth or power, like a beggar without belongings."
        },
        {
            "couplet": "આવ્યા પાંચાળી ને ધોલવાડી, ભાલ ગુજરાત્ય ઝાલાવાડી; \nઆવ્યો સુરતથી સંઘ વળી, ઘણું રહ્યો છે રંગડો ઢળી. ૭",
            "couplet_number": 7,
            "context": "They brought Panchali to Dhavlevadi, Gujarati Jalaevadi; He came from Surat and sang along with the gang; There is a lot of color left."
        },
        {
            "couplet": "આવે સહુ લાગે હરિપાય, નાથ નીર્ખી ત્રપત ન થાય; \nઆવ્યા સંત તે સરવે મળી, હતી અમદાવાદે મંડળી. ૮",
            "couplet_number": 8,
            "context": "He comes to seem like God's servant, none can check him; He arrived as a saint, and got together with the assembly of Ahmedabad."
        },
        {
            "couplet": "પછી પ્રભુ તણી પૂજા કરી, જમ્યા બહુ સરકરા હરિ; \nસુંદર વસ્ત્ર શામળિયો પહેરી, દિયે દર્શન દાસને લહેરી. ૯",
            "couplet_number": 9,
            "context": "After worshipping Lord Prabhu, I have many worldly troubles; \nI wear beautiful clothes, and give darshan to the slaves by sight."
        },
        {
            "couplet": "કરે વાત અલૌકિક આપે, સર્વે જનના સંશય કાપે; \nજાય નાથજી નિત્ય તળાવે, જન પાસળ સર ગળાવે. ૧૦",
            "couplet_number": 10,
            "context": "He does a great deed and removes all doubts from everyone; he goes nowhere without wetting his feet every day, people get to know him."
        },
        {
            "couplet": "ગાતાં વાતાં આવે પછી ઘેર્ય, નિત્ય પ્રત્યે થાય લીલાલહેર્ય; \nસુંદર ઘોડે ચડે ગિરધારી, થાય ચમર જુવે નરનારી. ૧૧",
            "couplet_number": 11,
            "context": "Gataan vataan aave pachi ghery, nitya pratye thaya laalheri;\nSundra ghojde chade Giridhar, thaya chamra juve Nar Narri."
        },
        {
            "couplet": "પછી યજ્ઞ કરાવ્યો મહારાજે, તેડ્યા બ્રાહ્મણ જમવા કાજે; \nથયા તળાવે ચોકા ચાલિશ, ચડી ઘોડે ફરે જગદીશ. ૧૨",
            "couplet_number": 12,
            "context": "After the yajna was performed by Maharaja, Brahmins were satisfied with their share; \nThey walked in the tala at dawn, horses galloped fiercely on the battlefield."
        },
        {
            "couplet": "જમ્યા બ્રાહ્મણ દક્ષિણા દીધી, પછી સર્વેને શીખ જ કીધી; \nસારા સુંદર વરસ માંય, આસો વદિ તેરશ કહેવાય. ૧૩",
            "couplet_number": 13,
            "context": "A Brahmin's wealth was spent in the south, then everything was learned; \nBeautiful and lovely years passed by, they will be remembered to be spoken of."
        },
        {
            "couplet": "તેદિ યજ્ઞ કર્યો ભગવાને, દીઠી નજરે નથી સુણી કાને; \nપછી આવ્યો દિવાળીનો દન, જન પર હરિ છે પ્રસન્ન. ૧૪",
            "couplet_number": 14,
            "context": "That which was offered to God, the divine gaze did not behold with its ear; \nAfter that, the darkness of destruction arrived, Hari is pleased on human beings."
        },
        {
            "couplet": "દિયે દર્શન દિવસ રાત, વળી ઘણી ઘણી કરે વાત; \nએમ આનંદ ઉત્સવ કરી, પછી સંત પ્રત્યે બોલ્યા હરિ. ૧૫",
            "couplet_number": 15,
            "context": "Diye darshan diwas rāt, vālī ghaṇī ghaṇī kare vāt;\nEma ānanda utsva kriyā, pachhi santa pratye bolyā Hari."
        },
        {
            "couplet": "સંત સાંભળોને સહુ મળી, તમે બાંધો હવે બે મંડળી; \nએક નવાનગરમાં જાઓ, બીજા સુરત શહેર જગાઓ. ૧૬",
            "couplet_number": 16,
            "context": "Listen to the saints and join them, you should now build two congregations; Go to a new city, go to another Surat place."
        },
        {
            "couplet": "પછી સંત ગયા બેઉ શહેર, રાખી મૂર્તિ રૂદે રૂડી પેર; \nલટકાળો છોગાળો છબીલો, રાખ્યો સંતે હૃદામાં રંગીલો. ૧૭",
            "couplet_number": 17,
            "context": "After the saint went to another city, he kept a picture of a child and a rose in his heart; \nThe laughter was like a cloud, the joy was like a colorful painting, kept by the saint in his heart."
        },
        {
            "couplet": "તેનું ધરતા અંતરે ધ્યાન, ચાલ્યા સંત થઈ સાવધાન; \nપછી શ્યામળીએ શું શું કીધું, ફરી સહુને દર્શન દીધું. ૧૮",
            "couplet_number": 18,
            "context": "Its internal attention is at the feet; gone is the saintly one, becoming vigilant.\n\nAfter that, what was done by Shyamali, I again showed it to my friend."
        },
        {
            "couplet": "ત્યાંથી વાલો ગયા વઢવાણ, દવે તુળસીનું કરવા કલ્યાણ; \nતુળસી બોલ્યોતો કરું જગન, પડ્યો ખોટો ન ખરચાણું ધન. ૧૯",
            "couplet_number": 19,
            "context": "From there the Vals went to Wadwan, wanting to do good deeds; \nTulsī spoke so I'll do the world, not waste even a grain of gold."
        },
        {
            "couplet": "ત્યાંથી ચાલિયા સુંદર શ્યામ, વાલો આવ્યા રામગરી ગામ; \nદીધાં દાસને દર્શન ભાવે, આવ્યા દદુકેથી મછિયાવે. ૨૦",
            "couplet_number": 20,
            "context": "Thaanthi chaaliya sundar Shyam, Vaalo aavya Raamgari Gam;\nDeedhaan daasne darshan bhaave, Aavya Dudukethi Machhiyave."
        },
        {
            "couplet": "વળી વિછિયાવ્ય મોડાસર, ત્યાંથી આવિયા જેતલપર; \nરહ્યા રાત્ય ત્યાં પૂરણકામ, પછી આવિયા ડભાણ ગામ. ૨૧",
            "couplet_number": 21,
            "context": "Wali vichiyavu modaasar, thyaanthi aaviyal jetalpar;\nRahya rati tyaaan purnakam, pachi aaviya dhabhaa gaam."
        },
        {
            "couplet": "વળી પીજ નડિયાદ ગયા, પછી ઉમરેઠે જઈ રહ્યા; \nતિયાં ભક્ત રહે રૂપરામ, પ્રભુ પધારિયા તેને ધામ. ૨૨",
            "couplet_number": 22,
            "context": "Wali piya Nadiyad gaya, pachhi Umarethe ja rahya;\nTiyan bhakt raha Ruparam, Prabhu padharia te ne dham."
        },
        {
            "couplet": "રહ્યા સાત દિન સુધી તિયાં, બહુ પ્રતાપ જણાવ્યો ઇયાં; \nથાય ધ્યાન ધારણા અપાર, જોઈ નિશ્ચય કરે નરનાર્ય. ૨૩",
            "couplet_number": 23,
            "context": "Stayed seven days until then, great power was shown; \nThoughts and contemplation are immeasurable, whoever gains certainty then, becomes a man or woman."
        },
        {
            "couplet": "પછી યાં થકી શ્યામ સધાવ્યા, આઘા જઈ પાછા વળી આવ્યા; \nકરી મૂક્યાતાં જને ભોજન, તેને ઘેર જમ્યા છે જીવન. ૨૪",
            "couplet_number": 24,
            "context": "After Shyam settled down, the ghosts went back; they had cooked their meal for someone else, and that person's life is surrounded by it now."
        },
        {
            "couplet": "દઈ દર્શન ચાલ્યા દયાળુ, આવ્યા ચાંગામાં નાથ કૃપાળુ; \nભક્ત નથુ લખે લીધો લાવ, ત્યાંથી આવ્યા રોણ્ય ગામે માવ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nGod's darshan was gone, merciful one; came to Changa village without a share of compassion; \nThe devotee did not write the written account, taken away from there, reached Rojni gam with my mother at 25."
        },
        {
            "couplet": "પિરાણાની પિરાઈ વેરાવી, એના મેતને અલફી પહેરાવી; \nપછી મતિયાં મળ્યાં સહુ આવી, રોઈ કાકાની અલફી મુકાવી. ૨૬",
            "couplet_number": 26,
            "context": "Piranaani pirai veraavi, ena metne alfee paheraavi;\nPachhi matiyaan malyaan suhu aavi, rooi kakkaani alfee mukaavi."
        },
        {
            "couplet": "ત્યાંથી આવ્યા બોચાસણ ગામ, ભક્ત કાશીદાસજીને ધામ; \nત્યાંથી વેલ્યે બેસી બહુનામી, આવ્યા બુધેજે અંતરજામી. ૨૭",
            "couplet_number": 27,
            "context": "There arrived children from that place, Kashiadas Ji's devotees at peace;\nFrom there settled many names, arrived with inner peace in the morning."
        },
        {
            "couplet": "હવુંતું હઠીભાઈને સ્વપ્ન, થયું તેવાનું તેવું દર્શન; \nત્યાંથી આવ્યા જેતલપુર વળી, આવ્યાં સહુ દર્શને સાંભળી. ૨૮",
            "couplet_number": 28,
            "context": "I consider my own dreams a vision, and I have seen it as it is; \nFrom there I have come, taking along the city of Jetalpur, having taken along with me the vision to keep."
        },
        {
            "couplet": "બાલ વૃદ્ધ ને જોબન જેહ, આવ્યાં સહુ મળી દર્શને તેહ; \nજન કહે ભલે આવ્યા જીવન, કાલે છે ઉત્તરાયન દન. ૨૯",
            "couplet_number": 29,
            "context": "Child to old age comes then, that time of meeting is seen; \nHuman says well life has come, but death is the next moment."
        },
        {
            "couplet": "તૈયે નાથ કહે તેડો બ્રાહ્મણ, જમે મગાવીએ ઘૃત મણ; \nપ્રથમ મંડાણ મણથી કર્યું, પછી પૂછતાં પાંચસેં ઠર્યું. ૩૦",
            "couplet_number": 30,
            "context": "That which Brahma says, we will not obey; we will make the earth tremble with our fist; first we will break the pot, then we will ask for five cents."
        },
        {
            "couplet": "જેમ જેમ પૂછ્યું વળી જને, તેમ તેમ વધાર્યું જીવને; \nમોર્યે નોતરું ને પછી સીધું, એમ યજ્ઞનું પરિયાણ કીધું. ૩૧",
            "couplet_number": 31,
            "context": "As it was asked and given, so life has been increased; my vow is not fulfilled yet, then only the sacrifice's end has been done."
        },
        {
            "couplet": "એ તો છે અતિ પરચાની વાત, તે તો જાણે છે સંત સાક્ષાત; \nએમ નાથે કર્યો નિરધાર, માંડ્યો આરંભ ન કરી વાર. ૩૨",
            "couplet_number": 32,
            "context": "This is then the great matter of the gods, that is known to the perfect saint directly; \nIt would not be done without a fixed resolve, started and never ended war."
        },
        {
            "couplet": "લીધાં ઘી ગોળ ઘઉં દળાવ્યાં, તળિયા મોદક મોટા વળાવ્યા; \nકરી લાડવા ભર્યા કોઠાર, બીજો આણ્યો સમાજ અપાર. ૩૩",
            "couplet_number": 33,
            "context": "Beaten the milk curdled thick and strong,\nThe previous days' work was done; \nDone is the account, kept in the treasury,\nNext year's society will be brought forth."
        },
        {
            "couplet": "માંડ્યો જેતલપુરમાં જંગ, આવ્યા બ્રાહ્મણ તેડાવ્યા સંગ; \nરચ્યો મંડપ વેદવિધિએ, કર્યો કુંડ તે હોમવા ઘીએ. ૩૪",
            "couplet_number": 34,
            "context": "He was deceived in Jetpur as a beggar, Brahmins came and sang; \nBuilt a temple according to Vedic rituals, dug a well that went into the home for ghee."
        },
        {
            "couplet": "ભણે બ્રાહ્મણ મંડપ માંઈ, દિયે આહુતિ ઘૃતની ત્યાંઈ; \nજપે મંત્ર ને હોમે છે અન્ન, થાય વિધિએ યુક્ત જગન. ૩૫",
            "couplet_number": 35,
            "context": "Worshipper takes the Brahma's temple inside, where offerings are made; recites the mantra at home, it is bread, that becomes a sacred ritual in the world."
        },
        {
            "couplet": "જમે બ્રાહ્મણ ને ન રાખે ખામી, જમો ભાયો જમાડે છે સ્વામી; \nજમ્યા જેવા છે મોદક મોટા, ખાઓ ખૂબ કરી દેહ ખોટા. ૩૬",
            "couplet_number": 36,
            "context": "\"I do not keep fault of Brahmin; I am the brother-in-law of Jamād's household; \nMy wealth is like Moṭa, eat and consume my body also spoiled.\""
        },
        {
            "couplet": "જમતાં જમતાં જાય પ્રાણ, તેનાં આપણા કુળમાં વખાણ; \nજમે બ્રાહ્મણ જોર જોરાઈ, અતિ મોદ ભર્યા મન માંઈ. ૩૭",
            "couplet_number": 37,
            "context": "As life goes on life by life, the soul; it is praised in our family.\n\nThe Brahmin's voice resonates strongly, my mind is overwhelmed with joy within."
        },
        {
            "couplet": "બેસે પંગત્યો ન આવે પાર, જમે વિપ્ર હજારો હજાર; \nજમ્યા જોરે ન ખૂટ્યું જમણ, ખાઈ ખાઈને કાયા બ્રાહ્મણ. ૩૮",
            "couplet_number": 38,
            "context": "Sitting in poverty is not a crossing, thousands of thousands spend; \nOne who has spent with great effort will never be defeated on the right, having eaten and being a Brahmin."
        },
        {
            "couplet": "એમ જમ્યા અષ્ટાદશ દન, પછી પૂરો કરાવ્યો જગન; \nદીધાં દાન દક્ષિણા દયાળે, પાળી વેદવિધિ પ્રતિપાળે. ૩૯",
            "couplet_number": 39,
            "context": "This is the translation:\n\nThis was consumed by eight directions, then the whole universe was filled; \nWhatever dharma was given, even that was taken back with retribution, in accordance with Vedic principle."
        },
        {
            "couplet": "એમ પૂરો કર્યો અતિ રુદ્ર, જમ્યા દ્વિજ ક્ષત્રિ વૈશ્ય શૂદ્ર; \nકોઈ જમ્યા વિના નવ રહ્યું, આડી વિના અન્ન બહુ દયું. ૪૦",
            "couplet_number": 40,
            "context": "This is complete; Atith Rudra, Brahmin Kshatriya Vaishya Shudra;\nNo one remained without Jamya, without Aadhi no food abundant became."
        },
        {
            "couplet": "જમે જન બોલે જે જેકાર, ધન્ય ધન્ય થાય છે ઉચ્ચાર; \nદેશોદેશથી આવ્યાતા જન, નીર્ખી નાથને થયા મગન. ૪૧",
            "couplet_number": 41,
            "context": "When people come and go, whatever they say is true; \nForeigners from foreign lands have come, but none has returned empty-handed."
        },
        {
            "couplet": "તિયાં પૂછ્યુંતું પ્રશ્ન મહારાજે, કરતાં ઉત્તર વિપર લાજે; \nથયાં શ્યામ મુખ સાઈ ઢળી, બોલ્યા નહિ રહ્યા અંતરે બળી. ૪૨",
            "couplet_number": 42,
            "context": "They asked the king a question at that time, the answer was hidden in darkness; Shyam's face got pale and remained silent, as if his inner strength had been broken."
        },
        {
            "couplet": "પછી સર્વેને શીખ જ દીધી, એવી લીલા શ્રીમહારાજે કીધી; \nપોષ સુદિ સપ્તમી છે સારી, હરિજન લેજ્યો હૈયે ધારી. ૪૩",
            "couplet_number": 43,
            "context": "After everyone's habits were shown, the queen of joy did it like that; Good days and nights are seven in a row, Harijan will take and hold as sworn."
        },
        {
            "couplet": "તેદિ પૂરો થયો છે જગન, સર્વે રાજી થયા સાધુજન; \nદુષ્ટ જાણે નહિ થાય જગન, કર્યો નાથે તે નિરવિઘન. ૪૪",
            "couplet_number": 44,
            "context": "That day is complete in the world, all noble people are pleased.\nThe wicked will not know the world, what has been done cannot be undone."
        },
        {
            "couplet": "કરી યજ્ઞ ને જીવન ચાલ્યા, પશ્ચિમ દેશમાં દર્શન આલ્યાં; \nસર્વે જક્તમાં જણાણી વાત, કહે સ્વામી શ્રીહરિ સાક્ષાત. ૪૫",
            "couplet_number": 45,
            "context": "I performed the yajna, my life went, I saw the sight in western land; \nEverywhere I know the talk, says Swami Shrihari Sakshat, 45."
        },
        {
            "couplet": "એવું સુણી દાજ્યાં દુરિજન, કહે અજાણે કર્યો જગન; \nનથી ભેખને ખબર ખરી, ત્યારે ગયો એ જગન કરી. ૪૬",
            "couplet_number": 46,
            "context": "This such done strangers' place, one says unknown did world; \nIs not known earth's sign, then that world he made."
        },
        {
            "couplet": "હવે ભેખ થાશું સર્વે ભેળા, કેમ કરી એ કરશે મેળા; \nજમરાણ આવશે જમાત્યો, તેદી છે એ સ્વામીજીની વાતો. ૪૭",
            "couplet_number": 47,
            "context": "Now I will make everyone scattered, why did that one do what they will do together; \nThe time for the assembly has come, it is indeed the talk of the master's words."
        },
        {
            "couplet": "ખાશું રૂપૈયા એ સારુ લાખો, પણ પંથ એનો નહિ રાખો; \nએમ પરસ્પર પરિયાણ્યું, એના મનનું મહારાજે જાણ્યું. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nEat well and enjoy your beauty, but don't preserve your path; \nThus perished, our king knew his heart's majesty."
        },
        {
            "couplet": "સર્વે સંત પ્રત્યે કહે હરિ, કરીએ જગન આપણે ફરી; \nપછી હરિજનને તેડાવ્યા, મળી જેતલપુરે તે આવ્યા. ૪૯",
            "couplet_number": 49,
            "context": "All saints before God say Hari, we shall walk the world; \nAfterward, Hari's people will be scattered, like Jetpur that came."
        },
        {
            "couplet": "રહ્યા દન દો ચાર એ ઠામ, પછી ગયા ખોખરાદ્ય ગામ; \nપરમહંસ સંન્યાસી છે સંગે, વીતે દિન આનંદ ઉમંગે. ૫૦",
            "couplet_number": 50,
            "context": "Staying at home for four days is this village; after that went to Khokharad village.\nThe Paramahamsa renunciate is with companions, passing the days in bliss and joy."
        },
        {
            "couplet": "આવ્યા સતસંગી સહુ મળી, થાશે ઉત્સવ એવું સાંભળી; \nનાથ નીર્ખી સુખી થયા સહુ, દિયે દર્શન પ્રસન્ન બહુ. ૫૧",
            "couplet_number": 51,
            "context": "Friends gathered, the festival will be enjoyed; \nNone scrutinized, happy we became, seeing the vision pleased much."
        },
        {
            "couplet": "ગામ માંય તો સંઘ ન માય, ત્યારે બાર્યે સુવા સંત જાય; \nગાય કીર્તન થાય કિલોલ, આવે દર્શને જન હિલોળ. ૫૨",
            "couplet_number": 52,
            "context": "In the village I am not with the group, then a saint comes to help; \nThe song of praise rises to Kilol, and humans come to see the sight."
        },
        {
            "couplet": "એમ આનંદ ઉત્સવ થાય, નિત્યે નાવા કાંકરીએ જાય; \nગાતાંવાતાં આવે વળી ઘેર્ય, એમ થાય બહુ લીલા લેર્ય. ૫૩",
            "couplet_number": 53,
            "context": "This joyous festival happens; every day I go to the edge of my limits.\n\nGladly, it comes and surrounds me; thus many a playful trick is played."
        },
        {
            "couplet": "કરે વાત પ્રભુ જ્યારે આપ, તેમાં જણાવે બહુ પ્રતાપ; \nકાંઈક ભૂત ભવિષ્યનું ભાખે, દિયે જણાવી કેડ્યે ન રાખે. ૫૪",
            "couplet_number": 54,
            "context": "When God speaks, you understand many mighty things; something of past and future is revealed, and one knows what will not happen."
        },
        {
            "couplet": "કહે જગન કરશું જરૂર, આવું બીજું નથી કોઈ પુર; \nગામ માંય સંકોચ છે સરે, હોમ થાશે ગામને ગોંદરે. ૫૫",
            "couplet_number": 55,
            "context": "People say I will do as the world does, there is no other option; \nThe village is anxious now, it will be destroyed in a moment by the villagers themselves."
        },
        {
            "couplet": "તે તો જાણશે સરવે જન, કહેશે ભલો કર્યો એ જગન; \nએમ કરે હરિ જ્યારે વાત, સુણી જન થાય રળિયાત. ૫૬",
            "couplet_number": 56,
            "context": "He will understand everything by himself, he will say it is done; \nThus does God do it when He speaks, the matter becomes settled without a doubt."
        }
    ]
}