{
    "prakaran": 65,
    "title_gu": "પ્રકરણ ૬૫: શ્રીહરિચરિત્રે ગઢડે હુતાશની ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી સંત ચાલ્યા સહુ મળી, મહામુક્ત તણી જે મંડળી; \nસર્વે ગુજરદેશમાં ગયા, કૈંક પુરમાં પઢવા રહ્યા. ૧",
            "couplet_number": 1,
            "context": "After saints went away with us, those who were freed from the world's bond; All of them went to Gujarat land, some are sitting in Ayodhya waiting."
        },
        {
            "couplet": "સતસંગી ગયા સર્વે ઘેર્ય, થઈ સુખી સહુ બહુ પેર્ય; \nજોઈ લીલાને ચડી ખુમારી, ઊતરે નહી કેની ઊતારી. ૨",
            "couplet_number": 2,
            "context": "Satsangi gaya sarve ghery, thai sukhii sahu bahut pery;\nJoii laalanene chadi khumaari, utare nahe keeni utaari."
        },
        {
            "couplet": "કરે ચર્ચા પરસ્પર જ્યારે, થાય કેફભરી વાત ત્યારે; \nસહુને ચિત્તે ચડ્યો રંગચોળ, આવી અંતરે મસ્તિ અતોળ. ૩",
            "couplet_number": 3,
            "context": "When they discuss with each other, it seems a serious talk then; \nThe wise person's mind becomes colorful and the inner self is filled with joy and wonder."
        },
        {
            "couplet": "થયું પ્રકટ જાણે કલ્યાણ, નહિ ઉધારી વાતની વાણ્ય; \nહોય પરચા હજારોહજાર, જાણે જન ન જાણે સંસાર. ૪",
            "couplet_number": 4,
            "context": "I have proclaimed the truth, good fortune; I will not hoard words like merchants. \nThere are thousands and thousands of my people, they know the world, but do not know society."
        },
        {
            "couplet": "જે કોઈ સતસંગી નામ કાવે, પંચવ્રતને પાળે પળાવે; \nતે આ લોક પરલોકને માંઈ, રહે સુખી તે જન સદાઈ. ૫",
            "couplet_number": 5,
            "context": "Whoever gets a name by being with sat-sangi, becomes worthy of the five virtues and remains in bliss with that family forever."
        },
        {
            "couplet": "જે દિ આવે આ દેહનો કાળ, તે દિ આવે તેડવા દયાળ; \nરથ વેલ વિમાન ને વાજિ, મૂકે દેહ ઘણું થઈ રાજી. ૬",
            "couplet_number": 6,
            "context": "When the day of my body's destruction comes, that day will come with divine forgiveness;\nThe chariot of life gets tired, the wings of the soul get heavy, and the body becomes very still."
        },
        {
            "couplet": "કહે આવ્યા છે તેડવા નાથ, હું જાઉં છું મહારાજને સાથ; \nમાનજ્યો મારું હિતવચન, સહુ સ્વામીનું કરજ્યો ભજન. ૭",
            "couplet_number": 7,
            "context": "What is said has come to pass without my consent, I go along with the king's will; My pleasure is to be praised, and your worship is to be sung as an offering."
        },
        {
            "couplet": "એમ કહીને મૂકે છે દેહ, સર્વે જાણે સતસંગી તેહ; \nકૈંક કુસંગી તે પણ જાણે, થાય દર્શન પ્રકટ પ્રમાણે. ૮",
            "couplet_number": 8,
            "context": "This says that: Body is silent about this, everyone knows the companion; a few know the enemy too, and it becomes apparent at the time of encounter."
        },
        {
            "couplet": "જ્યારે મરે કુસંગીમાં કોઈ, નજરે જમકિંકરને જોઈ; \nજાતાં જમહાથ જોઈ કુસંગી, પછી સમજી થાય સતસંગી. ૯",
            "couplet_number": 9,
            "context": "Wherever I die among friends, none looks at my corpse;\nEven the dead body sees friendship, and then it is understood as good company."
        },
        {
            "couplet": "એમ વધતો જાય સતસંગ, જોઈ રીત્ય ચિત્તે ચડે રંગ; \nઆવે સંત કરે બહુ વાત, તે સાંભળી થાય રળિયાત. ૧૦",
            "couplet_number": 10,
            "context": "This will go on increasing, the good company; when it is experienced in the mind's beauty; \n\nA Saint comes and speaks a lot, then it becomes understandable gradually."
        },
        {
            "couplet": "વળી પૂર્ણપુરુષોત્તમ જેહ, મળે પ્રકટ પ્રમાણ તેહ; \nતેના સંત પંચવ્રતે પૂરા, એ આગળે બીજા તો અધૂરા. ૧૧",
            "couplet_number": 11,
            "context": "Those who are full of virtues, that's evident; \nTheir saints are already complete, the others are still incomplete."
        },
        {
            "couplet": "એવા સંત શિરોમણી જેહ, ફરે દેશ પ્રદેશમાં તેહ; \nજેનાં આગન્યાકારી છે અંગ, કેદિ ન કરે વચનનો ભંગ. ૧૨",
            "couplet_number": 12,
            "context": "Such a saintly being is one who roams the land and country; his words are not broken because they come from the fire of the tongue."
        },
        {
            "couplet": "તેને આપિયું એમ વચન, જાજ્યો તવરે મળી મુનિજન; \nઆવી શક્યા તો આવશું અમે, નહિ તો નહાજ્યો નર્મદામાં તમે. ૧૩",
            "couplet_number": 13,
            "context": "I gave to him this promise, the forest will join with Munigaj; \nIf we could come, then we would have come, but if not, you won't find us in Narmandam."
        },
        {
            "couplet": "એવી સંતને આગન્યા આપી, પછી જાણ્યું વધ્યા ઘણા પાપી; \nતૈયે કાળને આગન્યા કીધી, મુવા પાપી જીવ બહુ વિધિ. ૧૪",
            "couplet_number": 14,
            "context": "Such a sinner was given birth to that many wicked people were born after; Thus, the time of reckoning has been fixed and many sinful souls will meet their end."
        },
        {
            "couplet": "પોતે છાના રહ્યા ઘણું શ્યામ, કાળે કીધું છે કાળનું કામ; \nપોતે લીધો તપસ્વીનો વેશ, રહ્યા ગુપ્ત વધારિયા કેશ. ૧૫",
            "couplet_number": 15,
            "context": "He has taken the form of Shyam, it is the work of time; He has worn the dress of ascetic, his hidden hair has grown long."
        },
        {
            "couplet": "પહેરે ખેસ ને ઓઢે ચોફાળ, માથે શોભે છે સુંદર વાળ; \nપહેરી ટોપી ઓપી શોભા તણી, શ્યામ મૂર્તિ તે પુષ્ટ છે ઘણી. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nWears a turban, braids a lock; \nOn head, beauty shines thus;\nWears a topi, keeps it shining like that; Shyam Murti is very beautiful many times."
        },
        {
            "couplet": "રહે છાના ન જાણે કોઈ જન, કરે એકાંતિ દાસ દર્શન; \nએમ વીતી ગયા બહુ દન, કોઈ જાણી શકે નહિ જન. ૧૭",
            "couplet_number": 17,
            "context": "Remain alone nobody knows a person, does one's own solitude reveal itself as a servant to sight; \nThis much time has passed many days, nobody can know the person."
        },
        {
            "couplet": "પછી આવ્યો છે વસંત માસ, સુણી વસંત સાંભરિયા દાસ; \nપછી બોલિયા દીનદયાળ, લાવો તેડી સંત તતકાળ. ૧૮",
            "couplet_number": 18,
            "context": "He has come in the spring season, a slave to the spring's pleasure; \nAfter that, Din Dayal spoke, saying \"Bring that thing now, O Saint, at this very moment\"."
        },
        {
            "couplet": "થઈ ખબર આવિયા સંત, વાલો રાજી રમવા વસંત; \nપહેરી વસ્ત્ર જરીનાં જીવન, ઘણું જન ઉપર્ય પ્રસન્ન. ૧૯",
            "couplet_number": 19,
            "context": "The one who has died is a saint, the one who plays with the wind in the spring; \nHe wears clothes that are woven like life, many people are pleased above."
        },
        {
            "couplet": "આવે સંત મળે ભરી બાથ, જુવે અમૃત દ્રષ્ટિએ નાથ; \nઘણા દિનના જન હતા પ્યાસી, થયા તૃપ્ત જોઈ અવિનાશી. ૨૦",
            "couplet_number": 20,
            "context": "The saint arrives and fills the bath, beholds immortality with divine sight; Many people were eager for days, became satisfied to see eternal."
        },
        {
            "couplet": "પછી નાથ કહે સુણો દાસ, આ તો જાય છે ફાગણ માસ; \nગાવો ફાગ ને ધૂમ મચાવો, નિત્ય નાવે અવસર આવો. ૨૧",
            "couplet_number": 21,
            "context": "After death, Lord says to the servant, \"You must go\", this time the month is Phagun.\nGao Faag na dhoom machavo, nitya naave avso."
        },
        {
            "couplet": "કરો રમવા તણો સમાજ, એમ બોલ્યા રાજી થઈ રાજ; \nપછી સંતે કર્યો સરાજામ, હોળી હરિશું રમવા હામ. ૨૨",
            "couplet_number": 22,
            "context": "Do play with the world's society, thus said the king; \nLater saints did their own governance, we are playing with Hari's mirth."
        },
        {
            "couplet": "પછી કઢાવ્યો રંગ સોરંગ, કેસુ કેસર કસુંબો પતંગ; \nભર્યા ચરુ કડાયાં ને કડા, વળી ગોળા માટલાં ને ઘડા. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nAfter painted color play, crow's nest; \nFilled up the chariots were and were tied down, made a bundle to be undone."
        },
        {
            "couplet": "લાવ્યા તેલ ગુલાલ અબીર, સજ્જ થયા સખા શૂરવીર; \nપછી નાથ કહે સુણો જન, આપો અમને સખા થઈ પ્રસન. ૨૪",
            "couplet_number": 24,
            "context": "Here is the translation:\n\n\"Those who bring oil and color, are well-versed brave warriors; \nLater, there will be none to say 'be patient' to anyone, we will become equal.\""
        },
        {
            "couplet": "પછી દશવીશ સખા લીધા, બેઉ ટોળાં બરોબર કીધાં; \nસાંખ્યયોગી સખા શ્યામ સાથે, લીધી હેમ પિચકારી હાથે. ૨૫",
            "couplet_number": 25,
            "context": "After twenty-five days, many good things happened, the two groups were made equal; Sankhyayogi Shyam is with us, Hem got her share in his hands."
        },
        {
            "couplet": "પછી મગાવિયો રંગ પાસે, ભરી પિચકારી અવિનાશે; \nછાંટી એક એક સહુ માથે, પછી નાખ્યો છે ગુલાલ નાથે. ૨૬",
            "couplet_number": 26,
            "context": "After being decorated with colors, beauty is complete and imperishable.\nOne by one, we have run away from each other's heads; afterwards, the red dot has been placed on our foreheads."
        },
        {
            "couplet": "સખા સહુ થયા રંગચોળ, પછી મચ્યો છે ખેલ અતોળ; \nછૂટે પિચકારી બહુ છોળે, એકબીજાને ઝાલીને રોળે. ૨૭",
            "couplet_number": 27,
            "context": "Good friends became colorful, then the play is unending; \nRun free, many times, pulling each other's arms."
        },
        {
            "couplet": "નાખે ઉપર અબીર ગુલાલ, તેણે સખા થયા સહુ લાલ; \nવાજે ઢોલ ને દદામા ગડે, કાંસા ત્રાંસાની ધ્રોશ જ પડે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nHe sets Abir Gulal above, his friends became red along with him; \nThe drums roll out loud and restless, the sound of Kansa's throne falls."
        },
        {
            "couplet": "લથબથ જૂથ રમે હોળી, સામસામી છે સરખી ટોળી; \nનાથ ઉપર નાખ્યો છે રંગ, તેણે શોભે છે સુંદર અંગ. ૨૯",
            "couplet_number": 29,
            "context": "Lathabath joint plays Holi, Samasami is same crowd;\nNaath above Naakhyo is color, it shines beautiful body."
        },
        {
            "couplet": "સર્વે વસ્ત્ર રંગાણાં અંગનાં, શ્વેત લાલ થયાં એક રંગનાં; \nમુખ લાલ ને કમળનેણ, શોભે સુંદર તે સુખદેણ. ૩૦",
            "couplet_number": 30,
            "context": "All clothes are colored threads of the body, white and red merged into one color;\n\nThe crimson face is like a lotus flower, it looks beautiful and is pleasant."
        },
        {
            "couplet": "હસવે દીસે છે દંતપંગતિ, ઓપે અનારકળીથી અતિ; \nબાંધ્યું બોકાનું સુંદર ફેંટે, કસી કમર રૂપાળે રેંટે. ૩૧",
            "couplet_number": 31,
            "context": "Laughter appears from the mouth, it is excessive; \nBound is the beauty of the rope, like a woman's neck it entangles."
        },
        {
            "couplet": "છૂટી કસમાં દીસે છે છાતી, તેની શોભા કહી નથી જાતી; \nવેઢ વીંટી ને કડાં છે હાથે, નાથ રમે છે સખાને સાથે. ૩૨",
            "couplet_number": 32,
            "context": "Broken oath is seen in the face, its beauty is not spoken; \nWounded snake is caught in hand, friend plays with it, together."
        },
        {
            "couplet": "હોડાહોડમાં કોઈ ન હારે, વચ્ચમાં પડી કોઈ ન વારે; \nએમ રમતાં જામ બેઉ ગિયા, મટી બપોર છાયા નમિયા. ૩૩",
            "couplet_number": 33,
            "context": "Hoda hoda ma koi na haare, vachcham ma paadi koi na waare;\nEm ramtaan jaam beu giya, mati bapor chaya namia."
        },
        {
            "couplet": "પછી નાથે હાથે પાડી તાળી, કરે નામની ધૂન્ય રસાળી; \nકરી ધૂન્ય કહે એમ વાલો, સર્વે નદીએ નાવાને ચાલો. ૩૪",
            "couplet_number": 34,
            "context": "After that, he puts his hand on the stick and beats; he makes a noisy, raspy sound;\nHe made a noisy sound, says so; let all the boats sail on the river."
        },
        {
            "couplet": "પછી પોતે ચડિયા છે ઘોડે, સખા જૂથ સરવે છે જોડે; \nનાવા નીરમાં પેઠા છે નાથ, સહુ નાહ્યા છે શ્યામને સાથ. ૩૫",
            "couplet_number": 35,
            "context": "After he has climbed the horse is his; a good group ties him up tightly together;\nIn the midst of the river, his boat is stuck, not moving; his friend Shyaman does not have even one thread with him."
        },
        {
            "couplet": "નાહી નાથ ને નીસર્યા બારે, કર્યો કુંકુમનો ઇન્દુ ત્યારે; \nપછી અશ્વે થયા અસવાર, આવ્યા મહારાજ ગામ મોઝાર. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nHe was not given to him by anyone, his fate was sealed at that time; \nAfter that, he became a horse of no importance, came Maharaja's village Mozzarella."
        },
        {
            "couplet": "પછી સંત સર્વે તે આવ્યા, થઈ રસોઈ જમવા બોલાવ્યા; \nપછી પીરસ્યું પોતાને હાથે, એમ જમાડિયા જન નાથે. ૩૭",
            "couplet_number": 37,
            "context": "After saints came all, they were called to take pleasure; afterwards they took from their own hands, thus the people did not get.\n\n(Note: I've translated each line separately without adding any extra words)"
        },
        {
            "couplet": "સર્વે રીતે કીધા સુખી સંત, કરી લીલા અલૌકિ અત્યંત; \nદિન દશ સુધી સંત રહ્યા, પછી પોતે વળાવાને ગયા. ૩૮",
            "couplet_number": 38,
            "context": "All rules are set by Him, very pleasant is the saint; made great play, extremely wonderful things.\n\nDay and night, the saint stayed, then he went to call himself."
        },
        {
            "couplet": "કારિયાણી ને કુંડળ ગામ, તિયાં સુધી આવ્યા પોતે શ્યામ; \nપછી સહુને શીખ જ કરી, પોતે પાછા વળિયા છે હરિ. ૩૯",
            "couplet_number": 39,
            "context": "Kariyaani ne Kundal gam, tiyan sudhi aavya pote Shyam;\nPachi suhune shikh ja kari, pote bachha valiya che Hari. 39"
        },
        {
            "couplet": "એવો કર્યો સમૈયો જીવને, ફાગણ સુદિ પૂનમને દિને; \nતેદિ ગઢડે રમિયા હોળી, સુખી થઈ ગયા સંત ટોળી. ૪૦",
            "couplet_number": 40,
            "context": "Such a done life is, on the auspicious day of Fagun Sud; \nThat day, the saints danced, became happy, and went to their assembly."
        }
    ]
}