{
    "prakaran": 21,
    "title_gu": "પ્રકરણ ૨૧: હરિકૃષ્ણબાળલીલા",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, કહું કથા તે અનુપ; \nત્યાર પછીની જે વારતા, છે સહુને તે સુખરૂપ. ૧",
            "couplet_number": 1,
            "context": "Goodwill is good, listen well; I'll tell the story then and only; whatever comes afterwards, that's fortunate for you in a pleasant form."
        },
        {
            "couplet": "એ જ વર્ષ વૈશાખ માસે, શુક્લ દ્વિતીયા દિન; \nપતિવ્રતા પ્રેમવતીએ, જન્મ્યા તે પુત્ર પાવન. ૨",
            "couplet_number": 2,
            "context": "This is the year of Vaishakh, second day of bright fortnight; \nThe husband's fast is for love's sake, and so was born that son pleasing to God."
        },
        {
            "couplet": "ગુણે કરી પ્રદ્યુમન સરખા, સ્વભાવે સંત સમાન; \nપ્રીતિ પ્રકટ ભગવાનમાં, નામ ઇચ્છારામ ગુણવાન. ૩",
            "couplet_number": 3,
            "context": "Character by character, it becomes divine, similar to a saint; \nLove is openly revealed in God's presence, and the name is the will of virtue."
        },
        {
            "couplet": "એ જ અનુજ મહારાજના, જાણજ્યો જગ વિખ્યાત; \nત્યાર પછી હવે હરિની, સાંભળજ્યો સહુ વાત. ૪",
            "couplet_number": 4,
            "context": "This is the king's son, well-known in the world;\nAfter that, now Haree, listen to this talk."
        },
        {
            "couplet": "પછી પ્રભુ બુદ્ધિએ વિશાળ રે, તેને બેસારીયા છે નિશાળ રે; \nવૈશાખ સુદી બારશ દિને રે, કઢાવ્યા અક્ષર હરિજીને રે. ૫",
            "couplet_number": 5,
            "context": "After God's wisdom is vast, His darkness is endless; \nVaisakh's date, sixteen days ago, Hariji wrote these letters."
        },
        {
            "couplet": "લાગી લક્ષ્મીનારાયણ પાય રે, પૂજી શારદા ગણપતિ રાય રે; \nકરી હોમ જમાડ્યા વિપર રે, શીખવાને સુવિદ્યા સુંદર રે. ૬",
            "couplet_number": 6,
            "context": "Lagi Lakshminara Paay Re, Pooji Shaardha Ganpati Ray Re;\nKari Hoam Jamadiya Vipra Re, Shikvana Ne Suvidyaa Sundar Re;"
        },
        {
            "couplet": "એમ કર્તાં થોડે ઘણે દિન રે, શીખ્યા વિદ્યા પરમ પાવન રે; \nજોઈ ધર્મે સુત બુદ્ધિ બોત રે, ભણાવ્યા બે વેદ અંગે સોત રે. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nThey do something for a little while many days, learned highest divine wisdom; \nWhoever knows Dharma gets understanding and speech, studied two Veds with mouth."
        },
        {
            "couplet": "શીખ્યા શાસ્ત્ર તે અર્થે સહિત રે, થયા વિદ્યાવાન બ્રહ્મવિત રે; \nહતા વાચાળ ને વિદ્યા જોઈ રે, કરે ચર્ચા પહોંચે નહિ કોઈ રે. ૮",
            "couplet_number": 8,
            "context": "Learned scholars are so tied up in their scriptures that they forget the truth along with it; become a Brahmin through knowledge, but still don't reach any goal; had the Vachal gone astray, one would see learning nowhere, and none will reach any discussion."
        },
        {
            "couplet": "પૂછે જિયાં તિયાં પોતે પ્રશ્ન રે, તેનો ન કરે ઉત્તર કોઈ જન રે; \nજાય સર્જૂમાં નાવા એકલા રે, ઊઠી બ્રાહ્મ મુહૂર્તમાં વેલા રે. ૯",
            "couplet_number": 9,
            "context": "Whoever asks, they themselves pose the question, and no one else gives an answer; \nHe goes to the sea alone in a boat, sits with his soul in the moment of time."
        },
        {
            "couplet": "આવે નાહીને ઘરમાં જ્યારે રે, કરે રામજીની પૂજા ત્યારે રે; \nધૂપ દીપ પુષ્પ ફળ પત્ર રે, તેણે પૂજીને ભણે છે સ્તોત્ર રે. ૧૦",
            "couplet_number": 10,
            "context": "Avay naheine gharmaam jyaare, kare Raama-jeenee pooja tyaaare re;\nDhup deep pusp phal patr re, teenay poojinee bhaane che stotra re."
        },
        {
            "couplet": "પછી નૈવેદનું જે જે અન્ન રે, તેને જમે થઈને પ્રસન્ન રે; \nકરે કંઠે તુલસીની માળુ રે, ઊર્ધ્વપુંડ્ર તિલક રૂપાળું રે. ૧૧",
            "couplet_number": 11,
            "context": "Whatever is offered to God, the same is accepted with satisfaction; \nHe does Tulsi's garland on his chest, and makes it a auspicious mark on the forehead."
        },
        {
            "couplet": "રામકોટ આદિ રૂડી રીતે રે, કરે પ્રદક્ષિણા તેને પ્રીતે રે; \nજન્મસ્થાન ને લછમનઘાટ રે, રામઘાટે જાયે વર્ણીરાટ રે. ૧૨",
            "couplet_number": 12,
            "context": "Ramkot adi rudii re, kare pradakshina te ne priite re;\nJanmasthana ne lachham naghaat re, Ramghaataye jaaye varniiraaat re."
        },
        {
            "couplet": "બ્રહ્મકુંડ વળી સ્વર્ગદ્વારી રે, જાય જાનકીઘાટે વિચારી રે; \nવિદ્યાકુંડ સૂર્યકુંડ જેહ રે, ભદ્રસા આદિ તીરથ તેહ રે. ૧૩",
            "couplet_number": 13,
            "context": "Brahmakund vali Svargdvari re, jaay Janakighate vichari re;\nVidyakund Suryakund jeh re, Bhadrasaadi Tirtha tehe re. 13"
        },
        {
            "couplet": "કનક સિંહાસનનાં દર્શન રે, નિત્યે જાવું રત્ન સિંહાસન રે; \nહનુમાન ગઢિયે હમેશ રે, જાવું સુગ્રીવટીલે અહોનિશ રે. ૧૪",
            "couplet_number": 14,
            "context": "Kanak sinhasnan na darshan re, nitye javun ratna sinhasna re;\nHanuman gadiye hamesh re, javun sugreevtila ahonish re."
        },
        {
            "couplet": "જગન્નાથ કાવડિયાની જાગે રે, જાવું ત્યાગી પાસે વહાલું લાગે રે; \nઅહલ્યાબાઈના મંદિરે માંઈ રે, જાવું નિત્ય દર્શને ત્યાંઈ રે. ૧૫",
            "couplet_number": 15,
            "context": "Ganganath's kavadia becomes awake, my heart feels restless at his place; Ahilyabai's temple is mine, I go there every day to have darshan."
        },
        {
            "couplet": "દિલાયસિંઘગજ રાયગંજ રે, જુવે જેસંગપુર સુખપુંજ રે; \nજિયાં જિયાં હરિ હરિજન રે, તિયાં તિયાં ફરે ભગવન રે. ૧૬",
            "couplet_number": 16,
            "context": "Dilayasinhagaj Raygangare, Juice Jesangpur Sukhpunkhre;\nJian Jian Hari Harigan Re, Tiyan Tiyan Phare Bhagvan Re. 16"
        },
        {
            "couplet": "સર્વે તીરથ ઊઠી સવારે રે, ફરે કરે દરશન પ્યારે રે; \nરામજીની મૂર્તિયો આગે રે, કરે સ્તુતિ ઊભા એક પગે રે. ૧૭",
            "couplet_number": 17,
            "context": "All the pilgrims stand up in the morning, dance and worship with love, again; \nRamji's idol is ahead, and they chant praise standing on one leg, again."
        },
        {
            "couplet": "કહે ધન્ય ધન્ય રઘુપતિ રે, તમારો મહિમા મોટો અતિ રે; \nકહી ન જાય મુખથી ગાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nDhany Dhany Raghupati Raya, Your greatness is very great indeed;\nWhat cannot be spoken comes out of my mouth, Dhany Dhany is of Jana's mercy indeed."
        },
        {
            "couplet": "જુવો તવ પદરજ પ્રતાપ રે, થઈ શિલા તે અહલ્યા આપ રે; \nદેખી વિસ્મય પામ્યો પથી પાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૧૯",
            "couplet_number": 19,
            "context": "Look at your grandeur like a mountainous peak, and the fort of fame will be yours; see in wonder the path I have taken, O fortunate one, by the mercy of Janaki's path."
        },
        {
            "couplet": "કર્યો ગુહરાજા ભવપાર રે, કર્યો અઘવંત જયંત ઉદ્ધાર રે; \nકરી ભીલડી તમે સનાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૨૦",
            "couplet_number": 20,
            "context": "Worked out Gohraja Bhavpara Re, Worked out Aghvant Jyant Udhar Re;\nDone the foolish thing, You got pleased Re; Thankful, Thankful is Janaki's sake Re."
        },
        {
            "couplet": "વળી જટાયૂને અંતકાળ રે, દીધાં દર્શન તમે દયાળ રે; \nકરી ક્રિયા તેની નિજ હાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૨૧",
            "couplet_number": 21,
            "context": "Wali jataune antakal re, didhaan darshan tame dyaal re;\nKari kriya teeni nij hath re, dhanya dhanya he jaanki naath re."
        },
        {
            "couplet": "તાર્યો સુગ્રીવ મિત્રાઈ કરી રે, એને સારુ માર્યો વાળી હરિ રે; \nમારી કરી દયા એને માથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૨૨",
            "couplet_number": 22,
            "context": "Taryo Sugreev Mitarai kari re, ene saaru MARYO wali Hare re;\nMaari kari Daya ene maath re, Dhany Dhany he Jaankee Naath re."
        },
        {
            "couplet": "તેને પાસે હતા હનુમંત રે, અતિ સમર્થ બહુ બલવંત રે; \nકરી એકાંતિક રાખ્યા સાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૨૩",
            "couplet_number": 23,
            "context": "To Him was Hanuman near, very powerful and strong;\nHe kept alone, along with devotion, with gratitude to Janaki's protection."
        },
        {
            "couplet": "વિભીષણ નિજ જન જાણી રે, તેને ઓધાર્યો સારંગપાણિ રે; \nકર્યો રાય મારી રાવણ હાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૨૪",
            "couplet_number": 24,
            "context": "Fearful of my own family I am, because of the sorrow caused by the arrow; My Ravana-like hand has been forced to do something, and thus it is auspiciously happening under Janaki's protection."
        },
        {
            "couplet": "એવાં અનેક કારજ્ય કરી રે, આવ્યા અયોધ્યામાં તમે ફરી રે; \nજય જય ગાય જન ગાથ રે, ધન્ય ધન્ય હે જાનકીનાથ રે. ૨૫",
            "couplet_number": 25,
            "context": "Those many duties done are, you have come to Ayodhya; \nVictory victory sing the people sing are, blessed blessed is Janaki's gate."
        },
        {
            "couplet": "કરે સ્તુતિ એ મૂરતિ આગે રે, વાર પોર બપોર ત્યાં લાગે રે; \nખાન પાન માંહિ નહિ વૃત્તિ રે, ત્યાગ વૈરાગ્ય વહાલો છે અતિ રે. ૨૬",
            "couplet_number": 26,
            "context": "He performs worship there, where there is no end of battle and strife; \nThe king, the drink, the friend, are not his habit, he has renunciation as his wealth truly."
        },
        {
            "couplet": "એમ ફરી કરી દરશન રે, જ્યારે આવે ભુવન જીવન રે; \nત્યારે ભણે છે વેદ છ અંગ રે, શીલ સંતોષ સાધુતા અંગ રે. ૨૭",
            "couplet_number": 27,
            "context": "This is done repeatedly; when the ultimate happiness life comes;\nThen knows it as Veda, limb by limb; peaceful, satisfied, and saintly nature."
        },
        {
            "couplet": "એવું જોઈને પોતાનો તાત રે, સંભારે છે પૂરવની વાત રે; \nકહ્યું હતું માર્કંડેયે જેહ રે, સર્વે ગુણ આમાં છે તેહ રે. ૨૮",
            "couplet_number": 28,
            "context": "Seeing this, my own fate is fixed, the matter of fulfillment is settled;\nWhat I said was told by Markandeya, everything good is present in me."
        },
        {
            "couplet": "એવા હરિને જે આશરે છે રે, તેના સર્વે સંશય હરે છે રે; \nઆપી જ્ઞાન ભક્તિ ને વૈરાગ્ય રે, બીજી વાસના કરાવે છે ત્યાગ રે. ૨૯",
            "couplet_number": 29,
            "context": "Those who have Hari in their ashra are, all their doubts disappear; \nThe knowledge of devotion and renunciation given, the other desires abandon it then."
        },
        {
            "couplet": "બાળપણા માંહિ જન બહુ રે, જાણે આત્મદર્શી છે સહુ રે; \nકહે ઘરમાં આ કાંઈ રહે છે રે, એમ પરસ્પર જન કહે છે રે. ૩૦",
            "couplet_number": 30,
            "context": "Childhood is in my heart much, knows the self-seer is; \nSays at home something remains is, thus people say is."
        },
        {
            "couplet": "પોતાને પણ એવો છે ઘાટ રે, જોઈ રહ્યા જનોઈની વાટ રે; \nએવા થકા રહ્યા મંદિરમાં રે, જેમ કમળ રહે નીરમાં રે. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nIt has a boundary to its own, and a struggle to live; It gets stuck in its own limits, like a lotus flower getting stuck in the water."
        },
        {
            "couplet": "નિજ તાત સત્ય ગુણવાળા રે, તેવાં પતિવ્રતા માતા બાળા રે; \nએવાં સત્યવાદી જન જોઈ રે, થાય શહેરવાસી શિષ્ય સોઈ રે. ૩૨",
            "couplet_number": 32,
            "context": "One's own self is a truthful and virtuous person, it is seen by one's own wife and children; such truthful people are seen by others, they get settled like city residents in their students."
        },
        {
            "couplet": "તેને આપે ઉપદેશ આપ રે, કરાવે કૃષ્ણ નામનો જાપ રે; \nજ્ઞાન ભક્તિ ને વૈરાગ્ય યુક્ત રે, આપી ઉપદેશ કરે મુક્ત રે. ૩૩",
            "couplet_number": 33,
            "context": "He gives guidance to him, makes Krishna's praise; \nKnowledge devotion with renunciation is united, giving guidance brings liberation."
        },
        {
            "couplet": "દારી ચોરી મદ્ય માંસ ત્યાગ રે, કરાવે અહિંસા વિષ્ણુયાગ રે; \nચ્યારે વર્ણ જે આશરે આવે રે, તેને એ રીતે નિયમ ધરાવે રે. ૩૪",
            "couplet_number": 34,
            "context": "Thieves steal in wine and meat, leaving violence to Vishnu's departure; \nThose whose virtue comes in their shadow will follow that custom."
        },
        {
            "couplet": "એવું જોઈને યુવતી જન રે, ઇચ્છે ગુરુ કરવાને મન રે; \nપછી વિચારીને ધર્મ તેને રે, નથી કરતા શિષ્ય પોતે એને રે. ૩૫",
            "couplet_number": 35,
            "context": "Seeing this, the young people go; they want to make their mind surrender; \nThen considering this, they take up the path of religion; for themselves, not making another's disciple."
        },
        {
            "couplet": "કહે આજ કાઢું રીત એહ રે, ચાલે આગે પરંપરા તેહ રે; \nતેનો આજ તો નથી વિચાર રે, પણ પછી બગાડ અપાર રે. ૩૬",
            "couplet_number": 36,
            "context": "He says today's way is this rule, the customs ahead will follow this too; \nHis thought today is not a consideration, but later it will be endless."
        },
        {
            "couplet": "માટે કહ્યું સર્વે યુવતીને રે, તમે સૌ કરો ગુરુ ભક્તિને રે; \nઉદ્ધવ સંપ્રદાયની એ રીત રે, તેને પાળવી બહુ કરી પ્રીત રે. ૩૭",
            "couplet_number": 37,
            "context": "I said it for everyone to hear, you all do guru devotion; \nThat's the way of the Udhyav Sampraday, hold it and keep it dear."
        },
        {
            "couplet": "પછી ત્રિયા સૌ ભક્તિને મળી રે, ધર્મ નારીના લીધા સાંભળી રે; \nસધવા વિધવા ધર્મ જેહ રે, સુણી સર્વે ત્રિયા પાળે તેહ રે. ૩૮",
            "couplet_number": 38,
            "context": "After all three get together, devotion is met with; the ways of the virtuous woman are watched over. \nThe virtuous woman who does thus, all three are guided by her thus."
        },
        {
            "couplet": "તેણે નારી થઈ શુદ્ધ અતિ રે, જે કોઈ હતી કુલટા કુમતિ રે; \nએમ ધર્મ ને ભક્તિ વિચારી રે, દિયે ઉપદેશ નારીને નારી રે. ૩૯",
            "couplet_number": 39,
            "context": "She became a woman in pure love, which was not a normal prostitute; \nThis is the faith that considers devotion, and thus gives counsel to women as women."
        },
        {
            "couplet": "વળી જન્મ દિવસ પ્રભુ તણા રે, તેના કરે છે ઉત્સવ ઘણા રે; \nજન્માષ્ટમી રામનવમી જેહ રે, કરે વ્રત ઉત્સવ સર્વ તેહ રે. ૪૦",
            "couplet_number": 40,
            "context": "Birth day of Lord is celebrated with great joy, His auspicious festival is performed with great pomp; \nRamnavmi festival which falls on ninth day is celebrated with all rituals and festivals."
        },
        {
            "couplet": "ભાદ્ર સુદી ચતુરથી આવે રે, પૂજે ગણપતિ બહુ ભાવે રે; \nઆસો વદી આવે ચૌદશી રે, પૂજે હનુમાનને હુલસી રે. ૪૧",
            "couplet_number": 41,
            "context": "Badhro sudhi chaturthi aave re, pooje Gnanpati bahu bhavre re;\nAso vadi aave chauthsi re, pooje Hanumanane hulsri re."
        },
        {
            "couplet": "નિયમ ધારી સુણે કથા નિત્ય રે, બહુ હરિ ચરિત્રમાં પ્રીત રે; \nવળી જે આવે ભણવા પાસ રે, તેને કરાવે વેદ અભ્યાસ રે. ૪૨",
            "couplet_number": 42,
            "context": "Set a rule, hear the story every day, in many Hari's character, my love is; whatever comes to learn by chance, that one makes Ved Abhyas."
        },
        {
            "couplet": "હેતે હરિ વાત સંભળાવે રે, રૂડા ધર્મને પાળે પળાવે રે; \nઆપે જીતી બેઠા શત્રુ છય રે, તેમ કર્યા આશ્રિત અભય રે. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nHe hears God's words and keeps listening, keeps following the righteous path; \nYou have conquered seated enemies, so now you are sheltered, fearless."
        },
        {
            "couplet": "એવા સત્યવાદી ભક્તિ ધર્મ રે, જેને ઘેર્ય છે પોતે પરબ્રહ્મ રે; \nતિયાં સદ્‍ગુણ આવીને રહે રે, તેનું આશ્ચર્ય કોઈ ન કહે રે. ૪૪",
            "couplet_number": 44,
            "context": "Such a truthful devotee's faith is bound by himself to the supreme self; \nThat which is good comes and stays there, nobody wonders at it."
        }
    ]
}