{
    "prakaran": 105,
    "title_gu": "પ્રકરણ ૧૦૫: મુનિજને રામકૃષ્ણાદિક અવતાર કરતાં શ્રીજીમહારાજનું અધિક સામર્થ્ય કહ્યું",
    "gujarati": [
        {
            "couplet": "ત્યારે બોલિયા સરવે સંત, તમે સાંભળો શ્રીભગવંત; \nવેદ વાળ્યા મત્સ્ય તન ધારી, શંખાસુરને માર્યો મુરારિ. ૧",
            "couplet_number": 1,
            "context": "When the saint spoke then, listen to Lord Bhagwan; \nYou have been caught like a fish by Veda, O Surin, killed by Rama."
        },
        {
            "couplet": "શંખાસુર હતો મહાબળી, પેચ પ્રાક્રમે પૂરણ વળી; \nતેને કામ ક્રોધે મળી માર્યો, લોભ મોહ આગળ્યે એ હાર્યો. ૨",
            "couplet_number": 2,
            "context": "Shankhasur was mighty, his pride being fulfilled in regular norms;\nHe got angry for a task, was killed due to greed, delusion, and being defeated."
        },
        {
            "couplet": "એવા કામ લોભ ને જે ક્રોધ, મહા જબર છે જગજોધ; \nતેને જીતી કર્યો જેજેકાર, એથી કોણ મોટો અવતાર. ૩",
            "couplet_number": 3,
            "context": "Such actions are greed's wrath, great punishment is the universe's judgment;\n\nOne who conquers it, whoever he may be, thus becomes a great incarnation."
        },
        {
            "couplet": "ધરી કમઠ રૂપ સુજાણ, મથ્યો મંદ્રાચળ તે મેરાણ; \nદેવ દાનવે નેતરું તાણી, બળે વલોયું સમુદ્ર પાણી. ૪",
            "couplet_number": 4,
            "context": "Wear the form of a gentle breeze, O auspicious one, and take up my happiness; \nGive me this gift from God's mouth, let go with a wave in the ocean."
        },
        {
            "couplet": "એવા સુર અસુર બળિયા, તેને પણ કામ ક્રોધે ગળિયા; \nએવા કામ ક્રોધ લોભ ભારી, સુરાસુર મૂક્યા જેણે મારી. ૫",
            "couplet_number": 5,
            "context": "Such a godless demon, it has also done harm with anger; Such a godless demon's greed, envy and burden have made it mute which has caused me sorrow."
        },
        {
            "couplet": "તેનો નાશ કર્યો નિરધાર, તેથી કોણ મોટો અવતાર; \nધરી વારાહરૂપ મહારાજ, હણ્યો હિરણ્યાક્ષ પૃથવી કાજ. ૬",
            "couplet_number": 6,
            "context": "His destruction is appointed, therefore who is great avatar; \nHe took the form of Varaha, the great king, and lifted Hiranyakashyap's earth to heaven."
        },
        {
            "couplet": "હિરણ્યાક્ષ મહાબળવંત, બહુ પ્રાક્રમી યુદ્ધે અત્યંત; \nલઈ ગદા ગયો સ્વર્ગલોક, દેખી દેવ પામ્યા સહુ શોક. ૭",
            "couplet_number": 7,
            "context": "Heavenly Hiranyaka's mighty valor, in many an unparalleled battle; took up the spear and went to heaven, saw God's face with a share of grief."
        },
        {
            "couplet": "લાગ્યો ભય ભાગ્યા સહુ સુર, દઈ ડારો ને વળ્યો અસુર; \nપછી કૈં કાળ સિંધુમાં ફર્યો, લેરી સાથે ગદા યુદ્ધ કર્યો. ૮",
            "couplet_number": 8,
            "context": "Fear descended with the lucky hour, bad omen fell; \nThen who will know what time has passed in Sindhu, I fought battles with spear in hand with my brother."
        },
        {
            "couplet": "ત્યાંથી ગયો વરુણને પાસ, માંહિ દુષ્ટ ને ઉપર દાસ; \nજોડી હાથ જાચ્યો યુદ્ધ જાણો, તે વરુણથી નવ અપાણો. ૯",
            "couplet_number": 9,
            "context": "From there went Varuna to get his portion, and here stayed the wicked one as a slave;\n\nWhen the paired hands have been broken in war, then from Varuna is new protection."
        },
        {
            "couplet": "એવો મહાબળિયો જોરાણ, તે પણ કામ ક્રોધનો વેચાણ; \nએવા કામ ક્રોધ લોભ લોંઠા, જેણે સહુને કર્યા પારોંઠા. ૧૦",
            "couplet_number": 10,
            "context": "Such a mighty power, then that too is sold for the sake of anger; \nThose kinds of works, anger, greed, and arrogance, which have ruined one's family."
        },
        {
            "couplet": "એવા કામાદિ કર્યો સંહાર, એથી કોણ મોટો અવતાર; \nધરી નૃહરિરૂપ અનૂપ, માર્યો હિરણ્યકશિપુ ભૂપ. ૧૧",
            "couplet_number": 11,
            "context": "Such works are done by the Lord's order, who is then a great avatar;\n\nTaking on human form without fault, I was killed by Hiranyakashyap, Bhup."
        },
        {
            "couplet": "હિરણ્યકશિપુ મહા બળવાન, કરી તપ થયો ભગવાન; \nમહા તપે તેજે પરતાપી, લીધું રાજ ઇન્દ્રનું ઉત્થાપી. ૧૨",
            "couplet_number": 12,
            "context": "Hiranyakashipu Mahabalwan, Kari Tap Thayo Bhagawan;\nMahat Tape Taje Partapee, Lidoon Raj Indranu Uthtaapi."
        },
        {
            "couplet": "આપ તપ બળે કરી ભૂપ, થયો દશ દિગપાળરૂપ; \nઓગણપચાસ વાયુ અનૂપ, થયો તે બાર સૂર્યસ્વરૂપ. ૧૩",
            "couplet_number": 13,
            "context": "You bear the weight of your own karma, taken shape in the tenth form; \nThe wind of good deeds is endless, having become that very radiant like the sun at noon."
        },
        {
            "couplet": "અષ્ટ વસુ વળી લોકપાળ, થયો સર્વે રૂપે તે ભૂપાળ; \nલોકપાલ ગુણ પોતે ગ્રહી, યજ્ઞભાગ લિયે આપે જહી. ૧૪",
            "couplet_number": 14,
            "context": "Eight Vasus got the public share, all forms became that world; \nThe public share is one's own virtue, giving offerings in the yajna, it gives to the earth."
        },
        {
            "couplet": "એવો હતો પ્રાક્રમી જે અતિ, તેને મોહ લોભે લીધો જીતી; \nકામ ક્રોધ મન ઇન્દ્રિ સાથ, એને આગળ્ય વરત્યો અનાથ. ૧૫",
            "couplet_number": 15,
            "context": "There was a person of strong will who got entranced by his own victory; he obtained what he desired, conquered. His anger, greed, and mind were in harmony with the god Indra, so he was made to suffer without a protector."
        },
        {
            "couplet": "એવા કામ ક્રોધ લોભ મોહ, મન ઇન્દ્રિય આદિ જે સંમોહ; \nતેને વશ કર્યા છે આ વાર, એથી કોણ મોટો અવતાર. ૧૬",
            "couplet_number": 16,
            "context": "Such works of anger passion and infatuation, mind sense organs etc that are bewildered;\nIt is being controlled by this war, so who is a great incarnation."
        },
        {
            "couplet": "વામનરૂપ ધરીને દયાળ, કરી ઇન્દ્ર તણી પ્રતિપાળ; \nઇન્દ્ર સુર તણો અધિપતિ, જેને ઘેર શચી જેવી સતી. ૧૭",
            "couplet_number": 17,
            "context": "Vamanarup dhariine dayaal, karee indr taani pratipaal;\nIndr sur to naadhippeti, jene ghēr shachi jēvī satī."
        },
        {
            "couplet": "તેને પણ કર્યો કામે કંગાલ, ઋષિ ઘેર જઈ થયો બેહાલ; \nએવા કામાદિક જે કરૂર, જેથી બચ્યા નહિ સુરાસુર. ૧૮",
            "couplet_number": 18,
            "context": "They made a mistake even in the task that was done with effort, just as a sage went away from his home in distress; such people who do cruel acts will not be saved even by divine beings."
        },
        {
            "couplet": "એવા પાપીનો કીધો પ્રહાર, એથી કોણ મોટો અવતાર; \nધરી પરશુરામ અવતાર, માર્યા ક્ષત્રી એકવીશ વાર. ૧૯",
            "couplet_number": 19,
            "context": "Those who are punished by God's wrath, who is the great incarnation; \nParshuram's incarnation, my kshatriya brother was defeated in twenty-six wars."
        },
        {
            "couplet": "કર્યું તાત હેત એહ કાજ, હતા તાત તને તપિરાજ; \nહૈહયે તે કર્યું એવું કામ, બીજા જીવનું શું પૂછો નામ. ૨૦",
            "couplet_number": 20,
            "context": "What's done is gone for this act, it's a great calamity to you; \nThis too was done by me such work, what else would you ask of another life?"
        },
        {
            "couplet": "એવો ક્રોધ વા કામ કે લોભ, એણે સહુનાં મન કર્યાં ક્ષોભ; \nતેનો શોધીને કર્યો સંહાર, એથી કોણ મોટો અવતાર. ૨૧",
            "couplet_number": 21,
            "context": "That kind of wrath or greed, that has troubled the minds of others; \nfinding a remedy for it, who is the great avatar?"
        },
        {
            "couplet": "શ્રીરામજી અવતાર ધારી, માર્યો રાવણ મહાઅહંકારી; \nરાવણ તપે પામી વરદાન, થયો બહુ અજિત બળવાન. ૨૨",
            "couplet_number": 22,
            "context": "Lord Rama took his avatar, Ravana, the arrogant one was killed; \nRavana's sin was atoned with a great deal of punishment, he became powerless."
        },
        {
            "couplet": "જીત્યો સ્વર્ગ મૃત્યુ ને પાતાળ, થયો મહા અભિમાની ભૂપાળ; \nજીત્યા બ્રહ્મા ઇન્દ્ર સુર સર્વ, રહ્યો નહિ કોઈનો તે ગર્વ. ૨૩",
            "couplet_number": 23,
            "context": "Victory in heaven is below death; the great and arrogant are brought down.\nVictory belongs to Brahmas, Indras, Suras, and Sarvas; none remains of anyone's pride."
        },
        {
            "couplet": "જીત્યો ઘન પવન જમરાય, જીત્યા નવગ્રહ ને જરાય; \nએવો મહાબળી અહંકારી, તેને લીધો કામ ક્રોધે મારી. ૨૪",
            "couplet_number": 24,
            "context": "Victorious is the mighty wind, victorious are the nine spheres; \nSuch is the great strength of egoistic, taken away by wrath, beaten."
        },
        {
            "couplet": "તે કામ ક્રોધનો આણ્યો અંત, તેને કોણ ન કહે ભગવંત; \nકર્યાં કૃષ્ણે ચરિત્ર અપાર, બહુ દુષ્ટનો કર્યો સંહાર. ૨૫",
            "couplet_number": 25,
            "context": "That anger was consumed to the end, no one would say \"Bhagvan\" of that; \nKrsna performed characterless deeds, did great evil and brought about destruction many times."
        },
        {
            "couplet": "દુષ્ટ હતા બહુ બળવંત, પ્રાક્રમી ને માયાવી અત્યંત; \nઆપ જોરે જીતી સહુ જન, થયા પૃથ્વીએ પોતે રાજન. ૨૬",
            "couplet_number": 26,
            "context": "Wicked were many powerful, deeply underestimating authority; \nYou conquer with force and are yourself the king of the earth."
        },
        {
            "couplet": "જરાસંધ શિશુપાળ આદિ, અનમ્ર અહંકારી અનાદિ; \nજેની નમતી નહિ પરછાય, મહા અભિમાની મન માંય. ૨૭",
            "couplet_number": 27,
            "context": "Jarasandh Shishupaladi, anamr ahankari anaadi;\nJeni namati nahi parchay, maha abhimani man may."
        },
        {
            "couplet": "તેને કામ ક્રોધે લોભે મળી, નાખ્યા મોહ મમતાએ દળી; \nએવા કામ ક્રોધાદિક કોટા, જેને આગે હાર્યા છોટા મોટા. ૨૮",
            "couplet_number": 28,
            "context": "It got driven by desire and greed, joined passion and madness; such a work, a heap of greed, which was defeated by small and big alike."
        },
        {
            "couplet": "એવા દુષ્ટ જે થકી હણાય, તે તો સર્વથી મોટા ગણાય; \nકામ ક્રોધ લોભ જે ચંડાળ, એથી ભૂંડું થાય તતકાળ. ૨૯",
            "couplet_number": 29,
            "context": "Such a wicked one that is crushed, it is considered the greatest of all; One who is consumed by anger, greed, and desire, becomes an ass immediately."
        },
        {
            "couplet": "સ્વર્ગલોક થકી પાછા પાડે, વિધિલોકથી મૂળ ઉખાડે; \nપાડે વૈકુંઠ લોકથી વળી, પાડે અન્ય લોક થકી મળી. ૩૦",
            "couplet_number": 30,
            "context": "Heavenly realm from reverses, worldly realm from roots uproots; \nFrom Vaikunth realm takes away, from another realm meets."
        },
        {
            "couplet": "જે જે પ્રાપતિ માંહિથી પડ્યા, તેહ સર્વેને એ શત્રુ નડ્યા; \nમાટે એને દિયે જે વિદારી, તે તો અવતારના અવતારી. ૩૧",
            "couplet_number": 31,
            "context": "Whatever is rooted in the Self will not tremble at the attack of all enemies; therefore, one should worship that Lord who has taken an avatar."
        },
        {
            "couplet": "સૂક્ષ્મ દ્રષ્ટિવાળાને એ સૂજે, સ્થૂળ દ્રષ્ટિવાળા તે ન બૂજે; \nમાટે આજ છે વાત અલેખે, જાડી બુદ્ધિવાળા તે ન દેખે. ૩૨",
            "couplet_number": 32,
            "context": "Fine sighted ones see a thorn, coarsely sighted ones don't recognize it; therefore this matter is not to be uttered, sharp-minded ones do not see it."
        },
        {
            "couplet": "આગે થયા જે જે અવતાર, કર્યો દૈવી જીવનો ઉદ્ધાર; \nદૈવી આસુરી સંપત્તિવાળા, આજ સહુને કર્યા સુખાળા. ૩૩",
            "couplet_number": 33,
            "context": "As were incarnated those who are incarnated, God's life has been liberated; \nGod's divine property owners, today have enjoyed blissful ones."
        },
        {
            "couplet": "સાત્ત્વિક રાજસી તામસી જન, આજ સહુને કર્યા પાવન; \nજે કોઈ ધ્યાન ધારણા સમાધ્ય, પામ્યા તમથી જીવ અગાધ્ય. ૩૪",
            "couplet_number": 34,
            "context": "Spiritual, royal, and dark is the person, who has done good deeds today; \nOne who has given attention to contemplation and meditation, has obtained life beyond limits."
        },
        {
            "couplet": "નાડી પ્રાણનો કરી નિરોધ, કર્યો બહુ પ્રકારનો બોધ; \nઅંતર ફેરવી આશ્રિત કીધા, બહુ જીવને શરણે લીધા. ૩૫",
            "couplet_number": 35,
            "context": "Nadi pranano kari nirod, karyo bahu prakarno bohd;\nAntar fervaashi kida, bahu jivane shrenale liha."
        },
        {
            "couplet": "અજજંઘથી થયા અદેવ, હતા જગે ગુરુ શિષ્ય એવ; \nયક્ષ રક્ષ જે અજે ઉપાવ્યા, પાછા તેહ મળી ખાવા આવ્યા. ૩૬",
            "couplet_number": 36,
            "context": "From Ajjanghthi thaya Adheva, hata Jagge Gurushishya ev;\nYaksha Raksha je Ajje Upavya, Pachha Tehe Mali Khava Aavya.\n\nTo: God is from above, was in this world a guru and disciple; The Yaksha protected what was left, then it came back to eat."
        },
        {
            "couplet": "બળીબગાસે નારી ત્રણ બની, પુંશ્ચલી ને સ્વૈરિણી કામિની; \nએવા ગુરુ શિષ્ય ને સંસારી, વળી ત્રણ પ્રકારની નારી. ૩૭",
            "couplet_number": 37,
            "context": "Bali bagase nari throna bani, punshchli ne swairini kamini;\nEva guru shishya ne sansari, wali throrn prakarni nari. 37"
        },
        {
            "couplet": "એવા જીવ ઉદ્ધારિયા કંઈ, માટે કહું હું મોટ્યપ સહી; \nઆજ પ્રકટાવ્યો છે પ્રતાપ, એવો આગળ્યે ન કર્યો આપ. ૩૮",
            "couplet_number": 38,
            "context": "Such a life I have freed from some bond, that's why I am saying; \nToday Prakata has become great, but such pride will not be done to him."
        },
        {
            "couplet": "આજ જનને આપ્યાં જે સુખ, તે તો કહ્યું જાય કેમ મુખ; \nસર્વ થકી પાર છો મહારાજ, તે અમને મળ્યા તમે આજ. ૩૯",
            "couplet_number": 39,
            "context": "Today given to people that happiness, it will be said how mouth; \nAll through passed is great king, then we got you today."
        },
        {
            "couplet": "દર્શ સ્પર્શ તમારું તે ક્યાંથી, થોડે ભાગ્યે કરી થાતું નથી; \nજાણ્યે અજાણ્યે જોડે જે હાથ, તે જન કેદિ ન થાય અનાથ. ૪૦",
            "couplet_number": 40,
            "context": "Darsh sparsh tamaru te kyanaath, thode bhagye kari thatun naathi;\nJaanye ajaaanye jode je haath, te jan keedi na thai anatha."
        },
        {
            "couplet": "અજાણ્યે કરે અમૃતપાન, તોય અમર કરે નિદાન; \nપારસ સ્પરશે લોહ અજાણે, થાય કંચન જગત જાણે. ૪૧",
            "couplet_number": 41,
            "context": "Unknown does the drinking of ambrosia, then it makes immortal the destruction; \nTouch of iron is unknown to Parsh, and thus the world knows the Kanchan."
        },
        {
            "couplet": "રવિ મળે રહે નહિ રાત, જળ પાને પિયાસનો પાત; \nજેમ અજાણે અગ્નિને સંગે, શીત વ્યાપે નહિ વળી અંગે. ૪૨",
            "couplet_number": 42,
            "context": "The stars do not appear at night, the thirsty one's tears are quenched; \nJust as an unknown person does not get together with fire, cold does not spread near it."
        },
        {
            "couplet": "તેમ સ્પરશતાં પૂરણ બ્રહ્મ, જાય કોટિ જનમનાં કર્મ; \nથાય અભય જન તે અંગે, પ્રકટ પુરુષોત્તમ પ્રસંગે. ૪૩",
            "couplet_number": 43,
            "context": "They touch the complete Brahma, thousand births' karma will go; \nIt becomes an abhaya (fearless) person, that is the highest auspicious moment of the supreme being."
        },
        {
            "couplet": "શશી માંયથી વરસે આગ્ય, રવિ કરે કિરણનો ત્યાગ; \nવિદ્યુત માંહિથી વહનિ વટે, ચંદનમાંથી શીતળતા ઘટે. ૪૪",
            "couplet_number": 44,
            "context": "From the moonlight comes a year's wait, the sun gives up its rays there; \nFrom electricity comes a wave to fade, from frost a chillness takes place."
        },
        {
            "couplet": "શૂન્ય તજે તે શબ્દ પ્રસંગ, વાયુ તજે સ્પરશ અંગ; \nતજે તેજ રૂપ રસ તોય, તજે ગંધ પૃથવીને જોય. ૪૫",
            "couplet_number": 45,
            "context": "Empty space is the word in context, air is touch; \nThat very form and taste, then it sees, \nthe earth smelling it."
        },
        {
            "couplet": "એમ થાય કોઈ કાળે વળી, એવી વારતા નથી સાંભળી; \nપણ કદાચિત એમ હોય, હરિ મળ્યે અભદ્ર ન તોય. ૪૬",
            "couplet_number": 46,
            "context": "This will happen sometime later, such a story won't be listened to; but maybe it will be so, God comes and then it won't be impure."
        },
        {
            "couplet": "વસુધાનું વેજું કોઈ કરે, તેની ચોટ ઠાલી કેમ ઠરે; \nતેમ શ્રીપુરુષોત્તમ સ્પરશે, તેનું અકાજ કહો કેમ હશે. ૪૭",
            "couplet_number": 47,
            "context": "Vasudhanu vaju kore, teni choTo thali kema therre;\nTeme Sri Purushottam Sparsha, tenu akaja kaho kema hashhe. 47."
        },
        {
            "couplet": "કોઈ રીત્યે પુરુષોત્તમ ભજે, તેનું અકાજ ન હોય રજે; \nકામભાવે ભજી વ્રજનાર્ય, માત તાત તજી પરિવાર. ૪૮",
            "couplet_number": 48,
            "context": "No one worships the ultimate man in a regular way, nor will there be any accountability; \nHe will worship in his worldly occupation, and only then will he rest with his family."
        },
        {
            "couplet": "સનેહે વસુદેવ દેવકી, દુષ્ટભાવે કરી ભજી બકી; \nભયે ભજિયો કંસ ભૂપાળ, વૈર દ્વેષે ભજ્યો શિશુપાળ. ૪૯",
            "couplet_number": 49,
            "context": "Snehe Vasudev Devakī, Dushthabhāve Kari Bhajī Baki;\nBhaye Bhajiyō Kaṃs Bhūpāla, Vair Dwēśe Bhajyō Shiśhupāla. 49"
        },
        {
            "couplet": "સખાભાવે ભજ્યા અરજુને, ભક્તિભાવે ભજ્યા નારદજને; \nદાસભાવે હનુ ને ખગેશ, સ્નેહભાવે યુધિષ્ઠિર નરેશ. ૫૦",
            "couplet_number": 50,
            "context": "Worshipped as a friend by Arjuna, worshipped with devotion by Narada; worshipped as a slave by Hanu, worshipped with affection by Yudhishthir."
        },
        {
            "couplet": "એ તો સર્વે પામ્યા સુખ અંગે, રહી પ્રકટને પરસંગે; \nપુરુષોત્તમ પ્રકટ હોય જ્યારે, ક્રિયા સાધન ન લેવું ત્યારે. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nThat's when all happiness ended, being with others; \nThe Supreme Being is evident only when one does not take actions that are to be done."
        },
        {
            "couplet": "આપે દરશન સ્પરશ દઈ, કરે ભવ પાર જીવ કઈ; \nમાટે આજ પુરુષોત્તમ તમે, નિશ્ચય કરીને જાણ્યા છે અમે. ૫૨",
            "couplet_number": 52,
            "context": "You touch the vision with your fingertips, make the future pass, and know the living; Therefore, today you are the supreme man, having certainly known this, we know it too."
        },
        {
            "couplet": "વળી કોટિ કોટિ રવિ શશી, તેના તેજ સમૂહનો રાશિ; \nવળી પ્રકૃતિ પુરુષથી ઇનામ, એવું અક્ષરબ્રહ્મ જે ધામ. ૫૩",
            "couplet_number": 53,
            "context": "Countless Ravi Shashi, that's his grandeur; countless.\nCountless nature is the reward of man, that's the unutterable Brahma's oath."
        },
        {
            "couplet": "તેમાં બ્રહ્મરૂપ જે સકળ, કોટિ કોટિ મુક્તનાં મંડળ; \nતેને મધ્યે રહ્યા એવા તમે, તે તમને જાણ્યા પ્રભુ અમે. ૫૪",
            "couplet_number": 54,
            "context": "In that place where the universe is pure, countless liberated souls; \nYou are residing in the midst of it, Lord, we know you."
        },
        {
            "couplet": "વળી અક્ષરધામ ગોલોક, એહાદિ બીજાં ધામ અશોક; \nતેનું ઐશ્વર્ય જે જે કહેવાય, તે તો સર્વે રહ્યું તમ માંય. ૫૫",
            "couplet_number": 55,
            "context": "Here is the translation:\n\nThis world is a play of letters, oh Golk; there are no second worlds without suffering and sorrow. \nYour glory, as it is said to be, remains with you only."
        },
        {
            "couplet": "વળી પ્રકૃતિ પુરુષાદિ ધામ, અતિ ઐશ્વર્ય જે અભિરામ; \nતે તમારા ધ્યાન કરનાર, સર્વે દેખે છે તેહ મોઝાર. ૫૬",
            "couplet_number": 56,
            "context": "Nature's law is the abode of men and gods; it is extremely beautiful, which is irremovable; that one should consider yours, all see this wonder."
        },
        {
            "couplet": "વળી સહુ અવતાર સ્વરૂપ, એનાં ઐશ્વર્ય જે જે અનુપ; \nતે તમમાં દેખે ધ્યાનવાન, માટે સહુના કારણ ભગવાન. ૫૭",
            "couplet_number": 57,
            "context": "Wali sahu avatar swaroop, enaan aiswarya je je anup;\nTe tamamaan dekhay dhyana van, maate suhana kaarbhagvaan."
        },
        {
            "couplet": "છો અવતારી જે અવતાર કહીએ, તેનાં ચરિત્ર તે તમારાં લહીએ; \nએહ વાતમાં નથી સંદેહ, વળી કહીએ જણાય છે જેહ. ૫૮",
            "couplet_number": 58,
            "context": "If you say it is your avatar, then your character will be revealed to them; \nThere is no doubt in this matter, they will come to know what I mean."
        },
        {
            "couplet": "જેહ જન તમારા આશ્રિત, વૈરાગ્ય જ્ઞાન સ્વધર્મ સહિત; \nમાહાત્મ્યયુક્ત ભક્તિ અનન્ય, કરે તમારે પ્રતાપે જન. ૫૯",
            "couplet_number": 59,
            "context": "Whoever is devoted to you, having renunciation, knowledge, and self-discipline; with singular devotion, He makes you great in might."
        },
        {
            "couplet": "એવો પ્રતાપ અતિ અપાર, તમે પ્રકટાવ્યો છે આ વાર; \nતે તો સહુ જાણે નરનાર્ય, નથી છાની એ વાત લગાર્ય. ૬૦",
            "couplet_number": 60,
            "context": "Here is the translation:\n\nThat great power is beyond measure, you have made this war known; \nHe then knows the joys and sorrows of men, not to be narrated in this story."
        },
        {
            "couplet": "એવા તમે જેને મળ્યા મહારાજ, તેને કરવું ન રહ્યું કોઈ કાજ; \nતોય રખાવો છો રૂડી રીત, કહું તેહ પરમ પુનિત. ૬૧",
            "couplet_number": 61,
            "context": "You have obtained what the great king has, I do not leave it to any fate; then you keep a rigid path, as I say this is very sacred."
        }
    ]
}