{
    "prakaran": 134,
    "title_gu": "પ્રકરણ ૧૩૪: નિષ્કુળાનંદ સ્વામી તથા સચ્ચિદાનંદ સ્વામી એ આદિને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી વળી શું હું વર્ણવું, ભાઈ પરચાનો નહિ પાર; \nદુઃખ પડે જ્યારે દાસને, ત્યારે તર્ત કરે હરિ વાર. ૧",
            "couplet_number": 1,
            "context": "What to describe, brother's pride is not mine; \nSorrow falls when a slave becomes, then Hari's war begins."
        },
        {
            "couplet": "વિપત પડ્યે નહિ વેગળા, રહે ભક્ત ભેળા ભગવાન; \nતેણે મગન મનમાં, હંમેશે રહે હરિજન. ૨",
            "couplet_number": 2,
            "context": "Catastrophe did not fall upon him, the devotee remains God's; He has settled in my mind, Harijan always remains."
        },
        {
            "couplet": "અંગે ખુમારી ન ઊતરે, શ્રીહરિની સામર્થિ જોઈ; \nનરનારી નિર્ભય રહે, મન ભય ન માને કોઈ. ૩",
            "couplet_number": 3,
            "context": "One who doesn't get angry with others, sees the power of Shrihari; \nA man and a woman remain fearless, no one's mind gets frightened by anyone."
        },
        {
            "couplet": "દેહ છતાં દુઃખિયા નહિ, મુવા પછી જાવું બ્રહ્મમોલ; \nપેખી પ્રતાપ એ નાથનો, તેણે અંગે સુખ અતોલ. ૪",
            "couplet_number": 4,
            "context": "Body is not pained even though it suffers, after death I will go to Brahmamol.\nFortune and prosperity are in His hands, He makes one happy at his own time."
        },
        {
            "couplet": "એક પરચો કહું અનુપ, સારો સુણ્યા જેવો સુખરૂપ; \nહરિ હતા તે હાલાર દેશ, ત્યાંથી કર્યો કચ્છે પરવેશ. ૫",
            "couplet_number": 5,
            "context": "One friend I say Anupo, as good as a sweet-looking happiness; \nGod was there then in that land, from there the Kutch region was invaded."
        },
        {
            "couplet": "એક સેવક સંગે લઈને, ચાલ્યા રણની વાટે વઈને; \nમારગમાં ચાલતાં મહારાજ, કર્યાં કંઈક જનનાં કાજ. ૬",
            "couplet_number": 6,
            "context": "One servant taken along, the royal march began to be traversed with; \nIn my path, I, the great king, have accomplished something for someone's sake."
        },
        {
            "couplet": "એક વિપ્ર દારિદરી દીન, અન્ન વસ્ત્રે કરી અતિ ખિન્ન; \nતેને આપિયાં વસ્ત્ર ઉતારી, પેંડા પાક ને સુખડી સારી. ૭",
            "couplet_number": 7,
            "context": "One beggar is very poor, having eaten clothes and worn out food; \nthey were given clothings, the bundle of rice was taken away, and suffering subsided."
        },
        {
            "couplet": "કાપી દારિદ્રય એનું દયાળ, ચાલ્યા ત્યાંથી જન પ્રતિપાળ; \nવાટે ચાલતાં ન કરે વેલ, અતિ ત્યાગી અંગે અલબેલ. ૮",
            "couplet_number": 8,
            "context": "Poverty is the punishment of destiny, people follow; \nOne who walks does not get tired, extremely giving and beyond expectation."
        },
        {
            "couplet": "આવ્યા સમુદ્ર સમીપે શ્યામ, પડી સાંજ રહેવા નહિ ઠામ; \nલાગી પ્યાસ ને પીડાણા પ્રાણ, સૂક્યો કંઠ ન બોલાય વાણ. ૯",
            "couplet_number": 9,
            "context": "Shyam came near the sea, the sun set and did not stay in the house; \nThe passion took hold of my life, my soul is troubled, dry throat does not allow me to speak."
        },
        {
            "couplet": "લાગ્યા કાંટા ને કાંકરા વળી, અતિ થાકમાં પડિયા ઢળી; \nએહ માંહિલું ન ગણ્યું દુઃખ, ચાલો ચાલશું કહે શ્રીમુખ. ૧૦",
            "couplet_number": 10,
            "context": "Pierced the thorns to gather pebbles, stuck in great trouble; \nThis grief is not accounted for, let us go, I will tell you Shrimukh."
        },
        {
            "couplet": "એમ કહી ઊઠ્યા અવિનાશ, એક સેવક છે પોતા પાસ; \nતે તો પામ્યો પીડા અપાર, પ્રાણ તજવા થયો તૈયાર. ૧૧",
            "couplet_number": 11,
            "context": "This is what was said about the imperishable, one's own servant is with him; That then suffered unbearable distress, life has been prepared to abandon at will."
        },
        {
            "couplet": "પડ્યો ઉપર જળમાં આપ, પ્યાસ ભૂખ દુઃખ ને સંતાપ; \nકંઠે આવી રહ્યા જ્યારે પ્રાણ, ત્યારે બોલિયા શ્યામ સુજાણ. ૧૨",
            "couplet_number": 12,
            "context": "Put above water, You are filling, hunger and sorrow with lament;\nWhen breath is in the throat, then Shyam Sujaan spoke."
        },
        {
            "couplet": "સુણો દાસ કહે અવિનાશ, પીવો જળ જો હોય પિયાસ; \nકહે દાસ પિયાસ છે ભારી, કેમ પીવાય ખારું આ વારી. ૧૩",
            "couplet_number": 13,
            "context": "The servant says: Imperishable is Avinash; drink water if it be thirst; the servant says: the thirst is great, how should we drink this bitter war?"
        },
        {
            "couplet": "કહે નાથ નથી ખારું નીર, પીવો જળ જે રહે શરીર; \nત્યારે વિશ્વાસી દાસે તે પીધું, વાલે ગંગાજળ જેવું કીધું. ૧૪",
            "couplet_number": 14,
            "context": "Say Naath is not thirsty for Nira, drink the water that remains in the body; \nThen a faithful slave drank it, and like Ganges water it was made."
        },
        {
            "couplet": "પીધું પાણી ને ગઈ પિયાસ, એમ ઉગારિયો નિજ દાસ; \nખારો સાગર મીઠો જ કીધો, એવો પરચો પ્રભુજીયે દીધો. ૧૫",
            "couplet_number": 15,
            "context": "I have drunk water thirstlessly, it is my own slave; \nThe ocean of salt has been sweetened, it was made so by the Lord Himself."
        },
        {
            "couplet": "એહ સમે પુરુષ અલૌકિ, ગયા મોહન મુખ વિલોકી; \nપછી ત્યાંથી ચાલ્યા સુખકારી, થયું જેવું હતું એવું વારિ. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nThis time a strange person appeared, Mohan's face seen; \nAfter that from there went away happily, became what was to be, so war ended."
        },
        {
            "couplet": "એમ આપ્યો પરચો અવિનાશે, જેવો દેખ્યો તેવો લખ્યો દાસે; \nપછી ત્યાંથી ચાલ્યા બહુનામી, આવી મળ્યા રામાનંદ સ્વામી. ૧૭",
            "couplet_number": 17,
            "context": "This was appointed without destruction, seen thus written by the slave; \nThen from there went many names, came Ramanand Swami, 17."
        },
        {
            "couplet": "તેને પાય લાગ્યા જોડી હાથ, પછી ત્યાં થકી ચાલિયા નાથ; \nઆવ્યું એક તળાવ અરણ્ય, રહ્યા રાત્ય ત્યાં અશરણશરણ. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nHe felt a bond with joined hands, then left without going; \nI came to one cave forest, stayed sleepless there homeless."
        },
        {
            "couplet": "પોઢી જાગિયા પ્રાણજીવન, જોઈ રાજી ને પૂછે છે જન; \nકાલ્ય પાણીમાં પુરુષ મળ્યો, તે તો નાથજી મેં નવ કળ્યો. ૧૯",
            "couplet_number": 19,
            "context": "The life-breath is waiting eagerly, asking the people what they want to know; \nIn the evening waters, a man has come, but I have not become a new one."
        },
        {
            "couplet": "થયું ખારું મીઠું કેમ વારિ, તમે નમ્યા કેને સુખકારી; \nકહે નાથ જન મન જાણ્ય, મળ્યો પુરુષ તે મુક્ત પ્રમાણ. ૨૦",
            "couplet_number": 20,
            "context": "I have eaten bitter and sweet things, what kind of war is this; you have become pleased at someone's pleasure; \n\nYou people do not know the mind, the person who has come is free in his measure."
        },
        {
            "couplet": "કર્યું ખારું તે મીઠું મેં પાણી, તારી પ્યાસની પીડા મેં જાણી; \nપછી મળ્યા રામાનંદ સ્વામી, તેને ચાલ્યા અમે શીશનામી. ૨૧",
            "couplet_number": 21,
            "context": "I did that which was salty as water, I know your thirst's pain; \nAfterwards Ramanand Swami came, then we went as winter-makers."
        },
        {
            "couplet": "બીજા પુરુષ અલૌકિક બહુ, આવે જાય આંહિ નિત્ય સહુ; \nએવી વાત કરી અવિનાશે, સુણી શ્રીમુખથી નિજ દાસે. ૨૨",
            "couplet_number": 22,
            "context": "Other men are many, this one comes daily with me; \nThat word is done in imperishable, listened to from own master's mouth."
        },
        {
            "couplet": "એવી કહી અલૌકિક વિદ્ધ, કર્યું પાણી મીઠું પરસિદ્ધ; \nએમ આપી પરચો મહારાજ, કર્યું નિજ સેવકનું કાજ. ૨૩",
            "couplet_number": 23,
            "context": "Such a divine thing is said, salted water is well-known; \nThus given to you, Maharaj, done is one's own servant's business."
        },
        {
            "couplet": "જેની કરી શ્રીહરિએ સાર, તેનું નામ લાલજી સુતાર; \nવળી બીજી કહું એક વાત, સ્વામી સચ્ચિદાનંદની વિખ્યાત. ૨૪",
            "couplet_number": 24,
            "context": "Who made Shrihari do good, that's the name of Lalji Soothar;\nAnd I'll tell another thing, Swami Sachchidanandini is famous."
        },
        {
            "couplet": "થયો જે દિનનો સતસંગ, થયું તે દિનું અલૌકિ અંગ; \nહરે ફરે કરે કાંઈ કામ, રહી હરિ માંહિ આઠું જામ. ૨૫",
            "couplet_number": 25,
            "context": "What happened was due to the day's association, what I did was due to the day's extraordinary nature;\n\nHarish fare Kare kame kaam, Rhee Hari mahi athun jaam."
        },
        {
            "couplet": "અતિ પ્રેમી સનેહી અમળ, પ્રભુ વિના ન રહેવાય પળ; \nજો ન દેખે નયણે દયાળ, તો ન રહે શરીર સંભાળ. ૨૬",
            "couplet_number": 26,
            "context": "Ati premee sanehi amal, Prabhu vina na rahavaya pal;\nJo na dekhay nayane dyala, to na raha shariro sambhala."
        },
        {
            "couplet": "નાથ ન દીઠે ન રહે ધીર, વહે નવ દવારે રુધિર; \nજીવે હરિની મૂરતિ જોઈ, જો ન દેખે પડે દ્રગે લોઈ. ૨૭",
            "couplet_number": 27,
            "context": "There is no god beyond seen God's form remains not at all; blood flows through nine gates only.\nI see God's beauty, if I don't see, then my body will become old and withered."
        },
        {
            "couplet": "એવા હેતવાળા હંસરૂપ, કહું તેહની વાત અનુપ; \nજ્યારે પોત્યે હતા ઘર માંઇ, દેવ દેવી ન માનતા કાંઈ. ૨૮",
            "couplet_number": 28,
            "context": "Such selfless people have the form of swans; I say, their story is true.\n\nWherever they were at home, they did not consider anyone God or goddess."
        },
        {
            "couplet": "એવું જાણી ભુવા ભેળા થયા, કહે મારિયે આજ અજિયા; \nઅતિ ધૂણે દિયે ધૂધકારી, નાપ્ય પરચા તો નાખિયે મારી. ૨૯",
            "couplet_number": 29,
            "context": "This is known by me; Bhuvah mixed up, says Mariye today is Ajija.\nToo much noise has made the eyes water; if I had taken a nap, then my wife would not have spoken to me."
        },
        {
            "couplet": "દઈ ડારો અતિ અકળાવ્યો, દુષ્ટે હરિજનને ડરાવ્યો; \nતેની વાર કરવા મહારાજ, આવ્યા અલબેલો અધિરાજ. ૩૦",
            "couplet_number": 30,
            "context": "The one who killed the innocent and terrorized the lowly; \nHe has come to claim his revenge, the great king."
        },
        {
            "couplet": "કહે આવો પરચો હું આપું, પાપી મસ્તક તમારાં કાપુ; \nમારા દાસને આપ્યું જે દુઃખ, વાત આજ તમારી વિમુખ. ૩૧",
            "couplet_number": 31,
            "context": "Say I'll give you a blow, I will strike; wicked one's head will be severed from your shoulders.\nMy slave has given me that which is sorrowful, the matter of today is turned away from you."
        },
        {
            "couplet": "એવું સાંભળી ભાગ્યા છે ભુવા, માન્યું મનમાં જે હવે મુવા; \nબીજા આવી લાગ્યા હરિપાય, એમ કરી સેવકની સહાય. ૩૨",
            "couplet_number": 32,
            "context": "This is what I got:\n\nIt's like fate is waiting for Bhuvah, I am pleased in my mind with whatever has to happen now; \nOthers have come in Hari's way, thus they are helping the devotee."
        },
        {
            "couplet": "કહે નાથ તું સાંભળ્ય જન, કશો ભય મ રાખીશ મન; \nએમ વાર કરી વાલો વળ્યા, આપ્યો પરચો અઢળ ઢળ્યા. ૩૩",
            "couplet_number": 33,
            "context": "He says you should be patient, don't keep any fear in your mind; \nIt is like the war done by those people, our lot has been fully plundered."
        },
        {
            "couplet": "વળી એક દિવસને માંય, કરી સચ્ચિદાનંદની સહાય; \nસચ્ચિદાનંદ દર્શન કાજે, ચાલ્યા કચ્છ દેશ બેસી ઝાઝે. ૩૪",
            "couplet_number": 34,
            "context": "One day I got succor of the True Bliss; \nThe True Bliss took me to Kutch, country settled in dust."
        },
        {
            "couplet": "સંભારી શ્રીહરિની મૂરતિ, આવ્યું અંગમાં આનંદ અતિ; \nતેણે ન રહ્યાં નાડી ને પ્રાણ, મૂક્યો દેહ મળિયાં એંધાણ. ૩૫",
            "couplet_number": 35,
            "context": "Worshiped Lord Srihari's beauty, it came in my arms joy excessively;\nHe did not leave the thread of life unbroken, and muffled the body with the breath, then ended."
        },
        {
            "couplet": "તેને વહી ગયા દિવસ ત્રણ, શ્વાસ ન ચાલે પામિયા મરણ; \nપછી કાષ્ટમાં ખડકી કાયા, દેવા અગનિ તૈયાર થયા. ૩૬",
            "couplet_number": 36,
            "context": "Three days have passed for him; his breath does not remain even in life and death;\nAfterwards, he became hardened like a stone, ready to be burnt by God."
        },
        {
            "couplet": "તેહ સમે આવ્યા સુખકંદ, સાર લેવા સ્વામી સહજાનંદ; \nચિતા માંહિથી ઉઠાડ્યો દાસ, આપ્યો પરચો એ અવિનાશ. ૩૭",
            "couplet_number": 37,
            "context": "Those who come to me with a happy face, I take them as my simple-minded friends; \nIn their mind, I raise the flag of slavery, and give them a crown that will not perish."
        },
        {
            "couplet": "આવ્યાતા આભડવા જે જન, તે તો આશ્ચર્ય પામિયા મન; \nપછી આવી લાગ્યા સહુ પાય, કહે હરિએ કરી સહાય. ૩૮",
            "couplet_number": 38,
            "context": "Those who have arrived at the stage where they realize their own ignorance, it is only then that they are filled with wonder in the mind; \nAfterwards, they seem to walk slowly, and say \"Hari has done my help\"."
        },
        {
            "couplet": "વળી એક દિવસની વાત, વરસે અખંડ ધાર વર્ષાત; \nઆવી નદી ભરપૂર ભારી, વહે અતિ વેગ માંહિ વારિ. ૩૯",
            "couplet_number": 39,
            "context": "One day's story, year after year without end it rains; \nThis river is fully loaded with weight, in great speed it flows within."
        },
        {
            "couplet": "તે ઊતરવા કર્યો વિચાર, પડ્યા પોત્યે તે પાણી મોઝાર; \nપગ ન ટક્યો તણાણા ત્યારે, તેહ સમે આવ્યા વાલો વારે. ૪૦",
            "couplet_number": 40,
            "context": "That thought was done to consider, what had settled by itself; my feet did not stick at that time, then these waves came to meet me there."
        },
        {
            "couplet": "ઝાલી બાંય ને કાઢિયા બહાર, દિયે ઠપકો વારમવાર; \nહવે કરીશ મા આવું ફરી, એમ કહીને સધાવ્યા હરિ. ૪૧",
            "couplet_number": 41,
            "context": "Chali baay ne kaadiya bahaar, diyae thapako vaarmaavaar;\nHavu kari shema aavun phari, em kahine sadaavya hari.\n\nHere is the translation:\n\nI shall take away from my side what is outside, as long as it pleases God; \nNow I shall go with my own accord, as per God's will."
        },
        {
            "couplet": "બૂડતાં દાસ ઉગારી લીધો, એમ પરચો અલબેલે દીધો; \nવળી કહું તે એક દિવસ, પ્રભુ પ્રીત્યમાં થયા પરવશ. ૪૨",
            "couplet_number": 42,
            "context": "Beaten slaves were released, thus I was released; \nAt that time I said it would happen one day, the Lord is pleased in His love."
        },
        {
            "couplet": "પિંડ બ્રહ્માંડ ન રહ્યું ભાન, કરતાં શ્રીમહારાજનું ધ્યાન; \nજાણી બાવરા બેડી પહેરાવી, ભાંગી બેડી અલબેલે આવી. ૪૩",
            "couplet_number": 43,
            "context": "The child is not in the universe's sight, doing Sri Maharan's meditation; \nKnown to beaver brothers, they are making a bed and having it worn out, coming in an uncertain manner, at 43."
        },
        {
            "couplet": "ત્યારે ઘરમાં ઘાલી દીધું તાળું, રાખ્યું રખવાળે રખવાળું; \nતે માંહિથી વાલો કાઢી ગયા, તાળાં કમાડ તે દીધાં રહ્યાં. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nI left it in the house, kept it securely, to be kept; \nThose from my place took away the valuables, those things were made useless and remained like that."
        },
        {
            "couplet": "જોઈ આશ્ચર્ય પામિયા જન, સચ્ચિદાનંદજી ધન્ય ધન્ય; \nએહ આપ્યો પરચો દયાળે, દીનબંધુ જનપ્રતિપાળે. ૪૫",
            "couplet_number": 45,
            "context": "Sees amazed the person, blessed and blessed; \nThis is given favor by Dyaal, friend of the poor in gratitude."
        },
        {
            "couplet": "વળી એક દિવસ નિદાન, આવ્યું ટુંટિયું મૂરતિમાન; \nકહે કાયામાં પ્રવેશ કરી, તારા પ્રાણ લૈશ હું હરી. ૪૬",
            "couplet_number": 46,
            "context": "One day's sorrow came upon me, and I was left with tears in my eyes; \nYou have entered your account, I have taken away your life."
        },
        {
            "couplet": "ત્યારે સચ્ચિદાનંદ કહે સારું, આવ્ય રૂપ બદલીને તારું; \nપછી પ્રકાશરૂપે તે પેઠું, આવી નાભિકમળમાં બેઠું. ૪૭",
            "couplet_number": 47,
            "context": "Then Satchidanand says good, your form changed to mine; \nLater shining like that, I sit in the womb of love."
        },
        {
            "couplet": "પછી સચ્ચિદાનંદે તે જાણી, લીધી કરપગની નાડી તાણી; \nપછી પ્રકટાવી જઠર ઝાળ, બળવા લાગ્યું ટુંટિયું તે કાળ. ૪૮",
            "couplet_number": 48,
            "context": "After knowing the truth, it is then understood; the noose of pride's bond was cut, and now it seems to be in vain."
        },
        {
            "couplet": "કહે આજ મુજને ઉગારો, કેદિ ન કરું છેડ તમારો; \nપછી ગયું દઈ વરદાન, પૂર્યો પરચો શ્રીભગવાન. ૪૯",
            "couplet_number": 49,
            "context": "Say to me today's gift, that I may not cut off your head; after going, received the pardon of Sri Bhagvan."
        },
        {
            "couplet": "એમ સચ્ચિદાનંદજી સંત, પામ્યા પરચા ભજી ભગવંત; \nતે તો લખતાં ન લૈયે પાર, જે જે પૂર્યા છે પ્રાણઆધાર. ૫૦",
            "couplet_number": 50,
            "context": "This is the correct translation:\n\n\"This is a true saint, God realized and praised the Lord; That which was written cannot be crossed over, by whatever means his life is sustained.\""
        },
        {
            "couplet": "પડે કષ્ટ જનને જો કાંઈ, કરે સહાય હરિ તે માંઇ; \nતેણે વર્તે છે અતિ આનંદ, કહું સુણો સહુ જનવૃંદ. ૫૧",
            "couplet_number": 51,
            "context": "Pade kashṭ janane jo kāñī, kare sahāya Hari te māṇe;\nTeṇe varte che ati ānand, kahūṁ suṇo sahu janvṛnd. 51"
        }
    ]
}