{
    "prakaran": 13,
    "title_gu": "પ્રકરણ ૧૩: રામાનંદ સ્વામીને મળીને ભક્તિધર્મ ઘેર આવ્યાં",
    "gujarati": [
        {
            "couplet": "સ્વામી કહે છે ધર્મને, તમે સાંભળો વાત સિદ્ધાંત; \nશુદ્ધમતિ અતિ ઓળખી, હવે કહું ધર્મ એકાંત. ૧",
            "couplet_number": 1,
            "context": "Master says, heed the talk of principles; understand pure-mindedly, now I speak alone on Dharma."
        },
        {
            "couplet": "ત્યાગી ગૃહી નરનારીની, કહું રીત તે રૂડી પેર્ય; \nતમે રહેજ્યો રખાવજ્યો, જ્યારે જાઓ તમારે ઘેર્ય. ૨",
            "couplet_number": 2,
            "context": "Those who renounce the household life of men and women, I say it is a settled rule; \nYou will be left behind, held back when you go away."
        },
        {
            "couplet": "ઉત્તમ રીતને અનુસરી, તમે વર્તજ્યો નરનાર્ય; \nઅશુદ્ધ રીત હોય જગમાં, તોય કરશો માં કોઈ વાર. ૩",
            "couplet_number": 3,
            "context": "Follow the excellent path, you will become a noble man or woman;\nIf unclean path is in the world, then you will do someone's destruction."
        },
        {
            "couplet": "શુદ્ધ રીત હવે સાંભળો, સંક્ષેપે કહું સુજાણ; \nજેણે કરી ત્યાગી ગૃહી, પામે પદ નિર્વાણ. ૪",
            "couplet_number": 4,
            "context": "Pure way now listen carefully, I will tell a lesson; whoever has done it, abandons the household, achieves the stage of destruction."
        },
        {
            "couplet": "કહું શ્રાદ્ધ યજ્ઞે પશુઘાત રે, કરવી નહિ સાંભળો વાત રે; \nએકાદશ ત્રણ પ્રકાર રે, સુરા પીવી નહિ કોઈ વાર રે. ૫",
            "couplet_number": 5,
            "context": "I speak of the sacrificial ritual, where sheep's mistake is, do not bring forth this matter; one eleventh type there are, none should drink Sura without war."
        },
        {
            "couplet": "શુદ્ધ ઔષધિમાં મદ્ય મળે રે, તે ન ખાવું પીવું કોઈ પળે રે; \nયજ્ઞશેષ માંસ લેશ જેહ રે, ભૂલ્યે ભક્ષ ન કરવું તેહ રે. ૬",
            "couplet_number": 6,
            "context": "Pure medicine gets mixed with liquor; do not eat or drink it at all.\nAt the time of sacrifice, take flesh as your own; and after forgetting, do not eat it."
        },
        {
            "couplet": "સુણો ધર્મદેવ વાત મારી રે, પુણ્ય સારુએ ન કરવી ચોરી રે; \nપરત્રિયાનો સંગ ન કીજે રે, કેદિ ત્રિયાનું દાન ન દીજે રે. ૭",
            "couplet_number": 7,
            "context": "Here is the translation:\n\nMy Lord of Dharma, speak my words, don't commit sin without reward; \nDon't join the party of those who are going to return empty-handed, that you may not give away your gift to others in vain."
        },
        {
            "couplet": "ત્રિયામાત્ર જાર નર જોઈ રે, આપત્કાળે ન રહે સંગ સોઈ રે; \nવળી ત્યાગી નર હોય જેહ રે, તેને સ્પર્શે નહિ નારી દેહ રે. ૮",
            "couplet_number": 8,
            "context": "Three hours only a man is seen to be, today's mood is not to remain in harmony; \nThe one who has given up will not touch the one who has abandoned, that body."
        },
        {
            "couplet": "તેમ ત્યાગી નર નિર્ધાર રે, તજે નારીને અષ્ટ પ્રકાર રે; \nએ છે જાણો અનાદિની રીત રે, વળી કહું સુણો દઈ ચિત્ત રે. ૯",
            "couplet_number": 9,
            "context": "That one who gives up easily is decided upon, that woman's eight ways are revealed; \nThis is the ancient custom, I will tell you again, my heart has been broken."
        },
        {
            "couplet": "કેદિ આત્મઘાત નવ કીજે રે, વિમુખની કથા ન સુણીજે રે; \nહરિપ્રસાદી માહાત્મ્યે અન્ન રે, ન ખપે તેનું ન ખાવું જન રે. ૧૦",
            "couplet_number": 10,
            "context": "Kedi atmaghat nav kije re, vimukhni katha na sunije re;\nHariprasadi maahatyae ann re, na khape te nu nhaavun jan re."
        },
        {
            "couplet": "મિથ્યા અપવાદ કોઈ શિર રે, દેવો નહિ કહું ધર્મ ધીર રે; \nકોઈ વિષયી વ્યસની જન રે, તેનો ન કરો સંગ કોઈ દન રે. ૧૧",
            "couplet_number": 11,
            "context": "False calumny does not touch any noble head, gods do not speak of righteous men; \nNo one is sorrowful about a worldly matter, none should make friendship with him, no sinner."
        },
        {
            "couplet": "વળી તપસ્વી ક્રોધી ભક્ત કામી રે, હોય એવા જે નર હરામી રે; \nતજી સ્વધર્મ બીજો ધર્મ પાળે રે, કાવે ત્યાગી ને લોભ ન ટાળે રે. ૧૨",
            "couplet_number": 12,
            "context": "Wali tapsvi Krodi bhakt kamee ra, hoy eva je nar haramee ra;\nTjee swadharma beijo dharma paale ra, kave tyagi ne lobh na taale ra."
        },
        {
            "couplet": "ગુરુ શિષ્યને શાસ્ત્ર પ્રમાણ રે, ન વર્તે વર્તાવે અજાણ રે; \nજ્ઞાની ખંડે પ્રભુનો આકાર રે, એહ ષટ્ ખલને ધિક્કાર રે. ૧૩",
            "couplet_number": 13,
            "context": "The guru teaches the scriptures to the disciple in due proportion, not to be unaware; \nThe knowledgeable one recognizes God's form, this is the sixteenth doubt."
        },
        {
            "couplet": "એહ ષટ્ખલ નર જેહ રે, તજવા મુમુક્ષુ જને તેહ રે; \nદેવ તીર્થ વેદ ને ગાય રે, બ્રાહ્મણ સાધુ ધર્મી કહેવાય રે. ૧૪",
            "couplet_number": 14,
            "context": "This is the one who speaks, he speaks thus; \nThe Veda sings of God's sacred place, and a Brahmans' saintly Dharma is said to be so."
        },
        {
            "couplet": "તેની નિંદા ન કરવી મુખે રે, ધર્મ મેલવો નહિ દર્દ દુઃખે રે; \nવળી જેહ શાસ્ત્રમાં શ્રીકૃષ્ણ રે, કહ્યા નિરાકાર અજ્ઞ જન રે. ૧૫",
            "couplet_number": 15,
            "context": "His censure should not be borne on the face, the faith should not be mixed with suffering and pain; \nWhat is said in the scripture about Shri Krishna, the ignorant person does not know, does not understand."
        },
        {
            "couplet": "તે ન સાંભળવું સુણો ધર્મ રે, એહ સમજી લેવો મને મર્મ રે; \nઆયુધ વિષ ન દેવી જાળ રે, જેથી જન દુઃખ પામે તે કાળ રે. ૧૬",
            "couplet_number": 16,
            "context": "Don't respect that non-principled faith, understand it for me; \nKeep the tool (of spiritual practice) away from poison, so that people don't suffer grief in that time."
        },
        {
            "couplet": "વળી આ મતે મોટા બ્રહ્મન રે, તે ન રાખે શસ્ત્ર કોઈ દન રે; \nઊર્ધ્વપુંડ્ર તિલક કરવું રે, મધ્યે કુંકુમનું બિંદુ ધરવું રે. ૧૭",
            "couplet_number": 17,
            "context": "Worship this god with great enthusiasm, He does not keep any weapon in hand; \nTillak must be applied upwards, the point of camphor must be retained in between."
        },
        {
            "couplet": "રાધાકૃષ્ણ પ્રસાદી જે હોય રે, કરે સધવા બિંદુ ભાલે સોય રે; \nન કરે વિધવા બિંદુ પુનિત રે, એવી આપણા મતની રીત રે. ૧૮",
            "couplet_number": 18,
            "context": "Radha Krishna prasadi je hoy re, kare sadhava bindow bhalay soy re;\nNa kare vidhava bindu puniit re, evi apana matni re."
        },
        {
            "couplet": "જેની જે રીત તે ચિત્ત ધરવી રે, ભાવે શ્રીકૃષ્ણની ભક્તિ કરવી રે; \nકરવો રાસ પંચાધ્યાય પાઠ રે, કૃષ્ણ કૃષ્ણ કહેવું જામ આઠ રે. ૧૯",
            "couplet_number": 19,
            "context": "Whoever follows that path, their mind holds it; following Lord Krishna's devotion is to be done; \nRead the fifth chapter of Raas and then say, 'Krishna, Krishna' with my soul, eight times."
        },
        {
            "couplet": "ગળે માળા ધરાવજ્યો દોય રે, તુલસી ને ચંદનની સોય રે; \nએવી વાત ગુરુજીએ કરી રે, ભક્તિ ધર્મે તે હૃદયે ધરી રે. ૨૦",
            "couplet_number": 20,
            "context": "He has woven a garland of devotion with the threads of Tulsi, like a cloud is gathered in the sky; \nThe Guru has spoken thus, and the devotee has kept it in his heart by the principle of devotion."
        },
        {
            "couplet": "પછી અનન્ય ભક્તની રીત રે, કહી ઉદ્ધવે કરીને પ્રીત રે; \nકહે બ્રાહ્મણ તમે છો શ્રેષ્ઠ રે, જેને કૃષ્ણ છે ઇષ્ટ અભીષ્ઠ રે. ૨૧",
            "couplet_number": 21,
            "context": "After that the path of an only devotee is, Uddhava says and makes the mind ready; He says to a Brahmin you are the best, whose Krishna has a great liking and eagerness."
        },
        {
            "couplet": "મારા શિષ્યમાં મોટા છો તમે રે, રૂડા ગુણવાળા જાણ્યા અમે રે; \nહવે ઘેર્ય જાઓ નરનારી રે, રાધાકૃષ્ણને હૃદયે સંભારી રે. ૨૨",
            "couplet_number": 22,
            "context": "My students are great, you are big among them, known for good qualities we are; \nNow go to the men and women, Radhakrishna's heart has been satisfied with us, 22."
        },
        {
            "couplet": "આવે મુમુક્ષુ જીવ કોઈ પાસ રે, આપી ઉપદેશ ટાળજ્યો ત્રાસ રે; \nએને મહામંત્રનો જે જાપ રે, તમે કરજ્યો નિરંતર આપ રે. ૨૩",
            "couplet_number": 23,
            "context": "A wise person is not found anywhere, only one's own advice gets rejected in trouble; \nWhat is the great secret that is attained by you, it is to be kept constantly with yourself."
        },
        {
            "couplet": "વળી શ્રીકૃષ્ણના જે બે મંત્ર રે, જોઈ મુમુક્ષુ કહેજ્યો નિરંતર રે; \nબ્રાહ્મણ ક્ષત્રિય ને વૈશ્ય જેહ રે, સત્શૂદ્ર ને સ્ત્રિયો તેહ રે. ૨૪",
            "couplet_number": 24,
            "context": "The Lord Krishna's two mantras that are always remembered; \nBrahmin, Kshatriya, Vaishya, and Shudra, they do accordingly."
        },
        {
            "couplet": "કહેજ્યો મંત્ર પ્રથમનો તેને રે, ભવસાગર તરવા એને રે; \nકરતાં એહ મંત્ર નિત્ય જાપ રે, થાય અધિકારી નર આપ રે. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nHe will say the first mantra to him, and then he will take it away; \nHe will perform this mantra daily, and a great lord will grant it to you."
        },
        {
            "couplet": "ત્યારે બીજો મંત્ર તેને કહેજ્યો રે, એવી રીતે ઉપદેશ દેજ્યો રે; \nપડે તમારે જો કાંઈ દુઃખ રે, તો થાશે મહામંત્રથી સુખ રે. ૨૬",
            "couplet_number": 26,
            "context": "Then another mantra will be told to him thus, advice will be given thus;\nIf you suffer from any pain, then happiness will come from the great mantra."
        },
        {
            "couplet": "કરશો જાપ તો શ્રીકૃષ્ણદેવ રે, દેશે ઇષ્ટ સિદ્ધિ તતખેવ રે; \nરામાનુજના ગ્રંથ છે જેહ રે, તમે સર્વે ભણજ્યો તેહ રે. ૨૭",
            "couplet_number": 27,
            "context": "You will do as You please, then Shri Krishna Dev resides; \nThe Granth of Ramanuja is this which you all can understand."
        },
        {
            "couplet": "ગીતાભાષ્ય આદિ ગ્રંથ તેમાં રે, શ્રીકૃષ્ણનું માહાત્મ્ય છે જેમાં રે; \nકરજ્યો કથા તેની અહોનિશ રે, એવો આપ્યો ગુરુએ ઉપદેશ રે. ૨૮",
            "couplet_number": 28,
            "context": "Gita abhasyaadi granth teemaa re, Shrikrishnunu maahatmya chee jeemaa re;\nKaryyo katha teeni ahonish re, evo aapyo guruve upadeshe re."
        },
        {
            "couplet": "પછી ભક્તિધર્મ આવ્યાં ઘેર રે, કરે કૃષ્ણભક્તિ રૂડી પેર્ય રે; \nસ્થૂળ સૂક્ષ્મ ને કારણ દેહ રે, તેથી પર આત્મા છે જેહ રે. ૨૯",
            "couplet_number": 29,
            "context": "After devotion came to the home, makes Krishna devotion rough; \nFine and subtle thing is the reason of this body, therefore the self is on top."
        },
        {
            "couplet": "વળી વ્યાપે એ ત્રણ ઠેકાણે રે, તેને શ્રીકૃષ્ણનો દાસ જાણે રે; \nસર્વોપરી છે શ્રીકૃષ્ણ એક રે, જીવ ઈશ્વર માયા પ્રેરક રે. ૩૦",
            "couplet_number": 30,
            "context": "Three regions are filled with His name, He knows His servant Shrikrishna; \nAll-pervading is Shrikrishna alone, the Lord of life, Maya's inspirer."
        },
        {
            "couplet": "એમ નિશ્ચય કર્યો ધર્મે જ્યારે રે, જગત મિથ્યા મનાણું છે ત્યારે રે; \nગુરુ આજ્ઞાએ કરી ગ્રંથ જેહ રે, રામાનુજના વાંચે નિત્ય તેહ રે. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nThis is decided by faith, when the world is considered false; \nGuru has written a scripture as he pleased, Ramanuja reads it daily."
        },
        {
            "couplet": "એવા શુદ્ધ હૃદયવાળા જાણી રે, દૈવી જીવ બોલે એમ વાણી રે; \nઆ તો ધર્મ દેવ છે સાક્ષાત રે, તેહ વિના નોય આવી વાત રે. ૩૨",
            "couplet_number": 32,
            "context": "Those with pure hearts know that God speaks this way; divine life says this much; it is only this that is the true religion, nothing else comes like this."
        },
        {
            "couplet": "પછી અસુર ગુરુને ત્યાગી રે, થયા ધર્મપદ અનુરાગી રે; \nજેને દૈત્યગુરુમાં છે હેત રે, થયા દૈત્ય તે કુળે સમેત રે. ૩૩",
            "couplet_number": 33,
            "context": "After leaving the demon guru, follow the path of righteous passion; \nWho has a demonic guru, it is in their family itself."
        },
        {
            "couplet": "માન્યાં ધર્મનાં જેણે વચન રે, શોભ્યા દેવ સમાન તે જન રે; \nપછી અન્ન વસ્ત્ર અલંકાર રે, પૂજ્યા ધર્મને શિષ્યે તે વાર રે. ૩૪",
            "couplet_number": 34,
            "context": "The words of the divine law are approved by those who follow it, the virtuous people are like God; \n\nAfter this, eat clothes and ornaments, but worship the divine law as a disciple, in that war alone."
        },
        {
            "couplet": "તેણે કરી થઈ છે સંપત્તિ રે, ગયાં દુઃખ દારિદ્ર વિપત્તિ રે; \nએમ કરતાં વિત્યા દિન સોઈ રે, આપી સુતને સમે જનોઈ રે. ૩૫",
            "couplet_number": 35,
            "context": "It has become wealth that is done, calamity of poverty and disaster; \nThus passed days in toil and trouble, our own family's fate settled."
        },
        {
            "couplet": "કર્યો ઉત્સવ જમાડ્યા દ્વિજ રે, તે દેખીને દૈત્યે કરી ખીજ રે; \nપછી અસુર નર ભેળા થઈ રે, ગયા ઘરની સંપત્તિ લઈ રે. ૩૬",
            "couplet_number": 36,
            "context": "Festival done, auspicious days passed, demon got fooled then; \nAfter that, a wicked man changed his mind and took away his family's property."
        },
        {
            "couplet": "અન્ન ધન મહિષી ને ગાય રે, તેમાં રહેવા દીધું નહિ કાંય રે; \nએહ આદિ જે આપિયાં દુઃખ રે, તે તો કહ્યાં જાય નહિ મુખ રે. ૩૭",
            "couplet_number": 37,
            "context": "Food is given to the cow, but I did not get a share anywhere; \nThat which was given by them, causing pain, will not be spoken from my mouth."
        },
        {
            "couplet": "થયાં નિર્ધન નહિ ખાવા અન્ન રે, ન મળે નવું પેરવા વસન રે; \nપડે એકાંતરે ઉપવાસ રે, તેને દેખી દુષ્ટ કરે હાસ રે. ૩૮",
            "couplet_number": 38,
            "context": "He does not eat bread unless he is hungry; he does not get new clothes to wear, until they are worn out.\n\nHe keeps a fast alone, and it looks like a wicked joke."
        },
        {
            "couplet": "કહે જુવો આ ધર્મને ભક્તિ રે, સુખ માણે છે કેવું દંપતી રે; \nએ તો સત્યવાદી છે નિદાન રે, ચાલો થાયે એના મેમાન રે. ૩૯",
            "couplet_number": 39,
            "context": "Say behold this religion of devotion, and enjoy what kind of couple is; \nThat's the truthful one in punishment, go forth then in its mercy."
        },
        {
            "couplet": "આવે એમ દેખાડવા ભૂંડું રે, જેને અંતરે વૈર છે ઊંડું રે; \nતેને ઉછી ઉધારું કરીને રે, ભોજન કરાવે ભાવ ભરીને રે. ૪૦",
            "couplet_number": 40,
            "context": "One comes to see this foolishness, where there is anger inside deeply; \nThat one's mouth has been stopped, taken away, and only eats with an empty heart."
        },
        {
            "couplet": "ન મળે અન્ન પોતાને ખાવા રે, પણ ન દિયે પત્યને જાવા રે; \nએમ બહુ દિન દુઃખ સહ્યું રે, ત્યારે એક દિન ભક્તિએ કહ્યું રે. ૪૧",
            "couplet_number": 41,
            "context": "Not getting food for self eats, but not going to give away property to others; \n\nMany days suffered with sorrow, then one day said with devotion."
        },
        {
            "couplet": "કહે પ્રેમવતી સુણો સ્વામી રે, પામ્યાં દુઃખ રહી નહિ ખામી રે; \nતમે જાણો છો સર્વે ઉપાય રે, મટાડો તો વાર નથી કાંય રે. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\n\"Speak, loving husband, listen; grief did not stay in my house, nor did it leave; \nYou know everything, every means; if you resist, there will be no fight anywhere.\""
        },
        {
            "couplet": "અન્ન વસ્ત્રનું દુઃખ આપણે રે, નથી મટતા મેમાન આંગણે રે; \nઆપણે તો ફળ ફૂલ જમું રે, ભાજી ખાઈને દિન નિગમું રે. ૪૩",
            "couplet_number": 43,
            "context": "We bear the sorrow of bread and clothes, not finding peace in our own courtyard; \nWe then gather fruits, flowers, and jewels, eating the fruit of the day at noon."
        },
        {
            "couplet": "પણ મેમાન તે કેમ જમે રે, કહું છું એમ પણ જેમ ગમે રે; \nએવું સુણી બોલ્યા ધર્મ વાણી રે, કહું સાંભળો તમે કલ્યાણી રે. ૪૪",
            "couplet_number": 44,
            "context": "But I am the same that is eaten away, I say what is said and also what pleases; Such a thing was spoken by Dharmavani's word, I say listen well, you are Kalyani's."
        },
        {
            "couplet": "સુખ દુઃખ જે લખ્યું શરીર રે, ટાળ્યું ન ટળે રાખવી ધીર રે; \nજોને કરાવ્યા મહારુદ્ર જેહ રે, થાવા સુખ કરાવિયા તેહ રે. ૪૫",
            "couplet_number": 45,
            "context": "What is written in the body as happiness and sorrow,\nIt is not to be forgotten, even by a brave one; \n\nWho has been created by the Great Lord, \nHe will make them enjoy happiness, that is it."
        },
        {
            "couplet": "તેણે દુઃખ મટ્યું નહિ અણુ રે, સામું કષ્ટ થયું કોટિ ઘણું રે; \nમાટે સુખ દુઃખ લખ્યું જે ભાલ રે, મટે ઘટે નહિ એક વાલ રે. ૪૬",
            "couplet_number": 46,
            "context": "It did not forget the sorrow, nor did it remember the pain a lot; \nTherefore it wrote happiness and sorrow that is true, \nDoes not change even for one moment."
        },
        {
            "couplet": "દેવ ઋષિ રાજાથી ન મટે રે, જેને જેવું લખાણું છે ઘટે રે; \nજોને ઇન્દ્ર અંગે થયો ભંગ રે, પામી શચી દુઃખ એ પ્રસંગ રે. ૪૭",
            "couplet_number": 47,
            "context": "Deva Rishi Rajathi na mate re, jene jewun lakhaanu che ghate re;\nJone Indra angae thayao bhang re, Pami Suchi dukkha e prasang re."
        },
        {
            "couplet": "વશિષ્ઠ ને અરુંધતી જેહ રે, શત્રુ થકી દુઃખ પામ્યાં તેહ રે; \nરાજા નળ વળી દમયંતી રે, તેહ પણ પામ્યાં દુઃખ અતિ રે. ૪૮",
            "couplet_number": 48,
            "context": "The one who is determined will be ruined like that, he will suffer grief because of the enemy; \nEven king Nal will cry for help in distress like that, and will also suffer excessive grief."
        },
        {
            "couplet": "એવે મોટે મોટે દુઃખ સહ્યું રે, પણ કોઈ આગળ્ય ન કહ્યું રે; \nએવું સાંભળીને પ્રેમવતી રે, માંડ્યું રુદન કરવા અતિ રે. ૪૯",
            "couplet_number": 49,
            "context": "This big suffering is done slowly, but no one has known it slowly; \nIt is remembered with great love, the heart was broken to cry very much."
        },
        {
            "couplet": "હું તો તમને શા વડે સેવું રે, નથી ઘરમાં પદારથ એવું રે; \nમારી હોંશ રહી મન માંઈ રે, તમને સેવી શકી નહિ કાંઈ રે. ૫૦",
            "couplet_number": 50,
            "context": "I am serving you in this way, there is no such need in the house; \nMy mind stays with me, you cannot serve yourself at all."
        },
        {
            "couplet": "ન મળે ઘરમાં જમવા અન્ન રે, શિયો કરું મનોરથ મન રે; \nત્યારે બોલિયા ધર્મ દયાળ રે, ભક્તિ દુઃખ ન રહે સદા કાળ રે. ૫૧",
            "couplet_number": 51,
            "context": "Not found at home to eat the bread, I'll give my mind a thought; \nThen spoke faith gentle is, devotion does not remain in eternal time."
        },
        {
            "couplet": "માટે ધીરજ્યે ધર્મમાં રહેવું રે, મુખે કાયર વેણ ન કહેવું રે; \nભક્તિ મૂકવી નહિ શિર સાટે રે, કહું સત્યવાદી છો તે માટે રે. ૫૨",
            "couplet_number": 52,
            "context": "For the sake of patience, one should stay in religion; one should not speak evil with a smiling face; \nDevotion should not be hidden like hiding one's head; I am a truth-speaker therefore, it is for that reason."
        },
        {
            "couplet": "સુખ દુઃખમાં રહેવું અડગ રે, પરઠ્યો પાછો ન મેલવો પગ રે; \nએમ ટેક રાખો મન માંય રે, કરવી ચિંતા ઘટે નહિ કાંય રે. ૫૩",
            "couplet_number": 53,
            "context": "Live in joy or sorrow without delay, do not bind your feet to look back; \nKeep this thought in your mind, anxiety does not subside anywhere."
        },
        {
            "couplet": "જેવું ગમશે ગોલોક ધણીને રે, તેવું આવશે સહજે બણીને રે; \nકરીશ એનો હવે હું ઉપાય રે, રહેજ્યો રાજી તમે મન માંય રે. ૫૪",
            "couplet_number": 54,
            "context": "That which is fated to happen in Golok, will come to you as bound by fate; \nNow I have thought of a way for it, stay with me and think within your mind."
        },
        {
            "couplet": "કરીશું તેમ થાશે જેમ સુખ રે, હવે નહિ રહે ઘણા દિન દુઃખ રે; \nએમ આપ્યો ધર્મે ઉપદેશ રે, કહું સમજવો એ રહસ્ય રે. ૫૫",
            "couplet_number": 55,
            "context": "I will do it as you asked. Here is the translation:\n\nI will make it happen just like happiness, now many days unhappiness will be; \nThis is the advice given by the faith, I say understand that secret."
        }
    ]
}