{
    "prakaran": 75,
    "title_gu": "પ્રકરણ ૭૫: શ્રીહરિચરિત્રે મહારાજે ગઢડેથી સર્વે હરિજનના ઉપર કાગળ લખ્યો",
    "gujarati": [
        {
            "couplet": "પછી શ્યામ સોરઠ પધાર્યા, જનને મન મોદ વધાર્યા; \nગામેગામમાં દેઈ દર્શન, કરે જનનાં મન પ્રસન. ૧",
            "couplet_number": 1,
            "context": "After Shyam's departure, one's mind is lifted in cheer; \nIn the village, among villagers' sight, one's heart is put at ease."
        },
        {
            "couplet": "ખંભાળું રાયપર પિંપળ, રહી બંધિયે ગયા ગોંડળ; \nગામ ગોંડળનો જે રાજન, નામ હઠીભાઈ હરિજન. ૨",
            "couplet_number": 2,
            "context": "Khambaalun raypar pimpala, rehii bandhiye gya godha; \nGaam godhlaano je rajaan, naam hathi bhai Harijan."
        },
        {
            "couplet": "સખા સહિત સામા સહુ આવ્યા, અતિ હેતે પ્રભુ પધરાવ્યા; \nપછી બોલિયા શ્યામ સુજાણ, તમે સાંભળો નરપતિ વાણ. ૩",
            "couplet_number": 3,
            "context": "Sakha sahit sama sahu aavya, ati hete Prabhu padharavaaya;\nPachi boliya Shyam sujaaan, tame saambhlo narpati vaan."
        },
        {
            "couplet": "અમે ત્યાગી ને રાજ્ય તમારે, કેમ મળશે તમારે અમારે; \nજેમ તમને રાજ્યની ખુમારી, તેમ ત્યાગીને ત્યાગની ભારી. ૪",
            "couplet_number": 4,
            "context": "We yield to you the kingdom, why should it happen to us too; \nJust as your eyes are filled with kingdom's dust, so is the weight of renunciation on him who yields."
        },
        {
            "couplet": "માટે મોટા જો જાણો અમને, તો માનજ્યો જે કહીએ તમને; \nતૈયે જોડ્યા છે રાજાએ હાથ, જેમ કહો તેમ કરશું નાથ. ૫",
            "couplet_number": 5,
            "context": "For what we know if you know us, then believe us when we tell you something; \nThe king's hand is joined, as you say so I will do it not that way."
        },
        {
            "couplet": "પછી પધાર્યા તેને ભુવન, રહ્યા રાત્ય ને જમ્યા જીવન; \nપછી શીખ માગીને સધાવ્યા, ધ્રોડ કરી ધોરાજીએ આવ્યા. ૬",
            "couplet_number": 6,
            "context": "After experienced bliss, that's heaven, stayed awake night and spent life;\nAfter sought knowledge, was fulfilled, made path right came."
        },
        {
            "couplet": "રહી રાત્ય ને સધાવ્યા શ્યામ, ત્યાંથી આવ્યા છે ભાડેર ગામ; \nત્યાં નિજ જનને સુખ આપ્યાં, દેઈ દર્શન ને દુઃખ કાપ્યાં. ૭",
            "couplet_number": 7,
            "context": "Stayed the night of Shyam, from there came the village Bhader Gam;\nThere gave happiness to one's own kin, and sorrow to the sight of death."
        },
        {
            "couplet": "પછી આવ્યા માણાવદ્ર માંઈ, રહ્યા રાત્ય એક પોતે ત્યાંઈ; \nપછી ત્યાંથી પધાર્યા પંચાળે, દીધાં દાસને દર્શન દયાળે. ૮",
            "couplet_number": 8,
            "context": "After coming to my home, I stayed there myself; then from there, five roads took me away. After that, the master saw the servants with a gentle glance."
        },
        {
            "couplet": "તિયાં રહ્યા રાજી થઈ બહુ, આવ્યાં સાંભળી દર્શને સહુ; \nઆખા અજાબ્ય ને અગત્રાઈ, ગઢમઢ પિપ્પલ પોરછાઈ. ૯",
            "couplet_number": 9,
            "context": "They remained at home with great calm, having seen the sight well; The unexpected happened suddenly, and the hills began to tremble."
        },
        {
            "couplet": "મેઘપુર માંગરોળ લોજ, કાલવાણી સમેધુ સુત્રોજ; \nગણોદ જાળિયું ઉપલેટું, આવે દર્શને ન જુવે છેટું. ૧૦",
            "couplet_number": 10,
            "context": "Mehegpur mangarol loj, Kalvani samethu sutroj;\nGanod jalium upaletun, Aave darsane na juve chetun."
        },
        {
            "couplet": "બાલ જોબન ને વૃદ્ધ વળી, આવ્યાં પ્રભુ પધાર્યા સાંભળી; \nસહુ આવીને નીરખ્યા નાથ, જોઈ જીવન થયા સનાથ. ૧૧",
            "couplet_number": 11,
            "context": "Child took away the youthfulness from Joban; the Lord came and stood still; watched.\nHe came and was not seen, his life became vain."
        },
        {
            "couplet": "કરી પૂજા ને લાગ્યા છે પાય, અતિ હેત હૈયામાં ન માય; \nકહે કર જોડી એમ જન, ઘણે દહાડે દીધાં દરશન. ૧૨",
            "couplet_number": 12,
            "context": "Worship has taken hold of me now and then, but my intention is not here; He says make a bond with Him like this, we have seen many wonders by His sight."
        },
        {
            "couplet": "એમ કહી ભર્યાં નીર નયણે, પછી પ્રભુ બોલ્યા મીઠે વયણે; \nસાંભળો સતસંગી સોરઠી, તમે સહુ સુખી છો સારી પઠી. ૧૩",
            "couplet_number": 13,
            "context": "This is what they said: \"They said thus to those who are not good, then the Lord spoke sweetly to them;\nListen carefully to the good company, you are happy and well in this very manner.\""
        },
        {
            "couplet": "અમે ફરીએ છીએ દેશ સહુ, પણ તમે વાલાં મને બહુ; \nઅમે પ્રથમ પ્રકટ થઈ, કરી આ દેશમાં લીલા કંઈ. ૧૪",
            "couplet_number": 14,
            "context": "We are wanderers of the country, but you value me much;\nWe emerged first, did something in this land's festival."
        },
        {
            "couplet": "વળી આ દેશમાં સ્વામી મળ્યા, રામાનંદ જે ન જાય કળ્યા; \nતેના સતસંગી તમે કહાવો, માટે મારે મને અતિ ભાવો. ૧૫",
            "couplet_number": 15,
            "context": "My Lord has arrived in this country, Ramanand who did not go; \nYou tell the companions of his, so I have excessive longing for him."
        },
        {
            "couplet": "એવી સાંભળી વાલાની વાત, સહુ થયાં અતિ રળિયાત; \nપછી આવ્યો દુર્બળ એક દાસ, અકિંચન નહિ વસ્ત્ર પાસ. ૧૬",
            "couplet_number": 16,
            "context": "Such a pointless talk is of the wailers, it has been told so much and yet; \nAfterwards came a weak servant, without even a cloth to wear."
        },
        {
            "couplet": "તેને આપ્યાં અંબર કરાવી, વળી મૂઠડી મોરે ભરાવી; \nકાપ્યું દારિદ્ર એમ જનનું, હતું દુઃખ જે બહુ દનનું. ૧૭",
            "couplet_number": 17,
            "context": "He got himself entangled in trouble, filled his foolish heart with it; \nWhatever poverty was born of, I too had suffered much."
        },
        {
            "couplet": "બીજાં સહુ સુખી થયાં જન, કરી પ્રભુજીનાં દર્શન; \nદિન દશવીશ તિયાં રહ્યા, પછી ગામ પિપલાણે ગયા. ૧૮",
            "couplet_number": 18,
            "context": "Other people are happy with their own good, having had the divine vision; they remain for a few days and then go to the village of Pipalana."
        },
        {
            "couplet": "આખું અગત્રાઈ ગામ ફરી, પાછા પંચાળે આવિયા હરિ; \nરહી રાત્ય સવારે સધાવ્યા, ત્યાંથી માણાવદ્ર માંહિ આવ્યા. ૧૯",
            "couplet_number": 19,
            "context": "The village was traversed for the sake of God, and then I reached Panchala; \nI spent the night and got up at dawn, and from there I went to Mathura."
        },
        {
            "couplet": "દીધાં દાસને દર્શન દાન, રહી રાત્ય ચાલ્યા ભગવાન; \nઆવ્યા જાળિયે સુંદર શ્યામ, રહ્યા પહોર એક એહ ઠામ. ૨૦",
            "couplet_number": 20,
            "context": "Beholden to the master, a sight is given, moved by divine power; \nArrived at twilight, beautiful Shyam, stayed in this very house."
        },
        {
            "couplet": "પછી જને કરાવ્યાં ભોજન, જમી ચાલિયા ત્યાંથી જીવન; \nબીજે રહ્યા નહિ કિયાં નાથ, આવ્યા બંધિયે સખાને સાથ. ૨૧",
            "couplet_number": 21,
            "context": "After given to me food, I walked away from there with life;\nOthers stayed not having done anything wrong, they came with good people's company."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા રંગભીનો રાજ, આવ્યા ગામ ગઢડે મહારાજ; \nદીધાં દાસને દર્શન દાન, જને નીરખ્યા ભાવે ભગવાન. ૨૨",
            "couplet_number": 22,
            "context": "There where the kingdom of color went, a great king came to our village;\nThe enslaved have seen their sight, and the people have recognized the Lord's love."
        },
        {
            "couplet": "પછી પૂછ્યું જને લાગી પાય, કેવા સતસંગી સોરઠ માંય; \nકહો કૃપા કરીને અમને, કેવું હેત કરતા તમને. ૨૩",
            "couplet_number": 23,
            "context": "After said it to me as if it were destined, what kind of good association is there with you; say, having had mercy on us, what would be your purpose in doing so for you."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણ જીવન, તમે સાંભળો સહુ મળી જન; \nસોરઠ દેશના સતસંગી જેહ, અતિ નિર્મળ કોમળ તેહ. ૨૪",
            "couplet_number": 24,
            "context": "Afterlife speaks loudly to the living, you should consider that companion as yours; \nThe companions of the desert are those who are extremely true and steady with each other."
        },
        {
            "couplet": "નહિ છળ કપટ લગાર્ય, બહુ વિશ્વાસી છે નરનાર્ય; \nઘણું નહિ ડહાપણ ચતુરાઈ, નિશ્ચય પ્રભુનો પર્વત પ્રાઈ. ૨૫",
            "couplet_number": 25,
            "context": "Not cruelly harassed or trapped, many are innocent; Not much is deception or cunning, Lord's decision prevails."
        },
        {
            "couplet": "જે દિના એને સ્વામી મળ્યા છે, તે દિના સર્વે સંશય ટળ્યા છે; \nનિરુત્થાન છે નર ને નારી, એક એકથી સમજણ્યે ભારી. ૨૬",
            "couplet_number": 26,
            "context": "Who has got the Lord's husband on that day, all doubts have disappeared on that day;\nIt is a great understanding between men and women, each one understands the other."
        },
        {
            "couplet": "એવા જન થોડા મળે જોતે, જેને મળ્યા રામાનંદ પોતે; \nત્યારે જન કહે સત્ય મહારાજ, એવા જન નહિ બીજા આજ. ૨૭",
            "couplet_number": 27,
            "context": "Such people come rarely, those to whom Ramanaand came personally; then people say, the truth king, such people are not others today."
        },
        {
            "couplet": "જેનાં તમે કરો છો વખાણ, એ તો એવા જ છે પરમાણ; \nએમ હરિ હરિજન મળી, કરી વાત તે સર્વે સાંભળી. ૨૮",
            "couplet_number": 28,
            "context": "Those whom you praise with words, that is as much as a measure; thus Harihari Jan meets, makes the talk then everyone listens carefully."
        },
        {
            "couplet": "એમ નિત્ય નવી વાતો કરે, સુણી જન હૃદે સહુ ધરે; \nએમ કર્તાં વીત્યો એક માસ, પછી પ્રભુજી થયા ઉદાસ. ૨૯",
            "couplet_number": 29,
            "context": "This daily new talks make, those wise people in their hearts sorrow take;\nThese doers did once a month, after that the Lord's mercy they lost."
        },
        {
            "couplet": "લીધો સેવક એક સંઘાત્યે, ઊઠી ચાલ્યા પોતે અરધી રાત્યે; \nગઢડાથી ઉત્તરમાં ગામ, રહે સતસંગી સુખપુર નામ. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nI was oppressed by a servant in one moment, I arose and went out at midnight; From Girnar to the north lies my village, called Satsang Sukh Pur."
        },
        {
            "couplet": "તિયાં પધાર્યા દર્શન દેવા, તેને ઘેર હતો વળી વિવા; \nતિયાં મળ્યાં હતાં નરનાર, દીઠાં ઉન્મત્ત સરખાં અપાર. ૩૧",
            "couplet_number": 31,
            "context": "Thiyaan padhaarya darshan deva, teeney ghera hato vali vivaa;\nThiyaan maalayaan hatan nar naar, diithaan unmat sarakhaan apaar."
        },
        {
            "couplet": "નહિ કેને વિચાર વિવેક, ચડ્યો કેફ વિવાનો વિશેક; \nકરે માંહોમાંહિ બહુ હાંસી, એવું જોઈને થયા ઉદાસી. ૩૨",
            "couplet_number": 32,
            "context": "One does not think about the other's wisdom, one is filled with intoxicating passion and madness; \nIt makes much laughter in oneself, seeing it become a lunatic."
        },
        {
            "couplet": "આવ્યા હતા ઉદાસી ટાળવા, ત્યાં તો સામુંના અધિકા હવા; \nપણ કહ્યું નહિ કેને કાંઈ, પ્રભુ સમજી રહ્યા મન માંઈ. ૩૩",
            "couplet_number": 33,
            "context": "They had come as a homeless person to beg, but then there were many more than expected; \nbut nothing was said to anyone, the Lord understood in my mind."
        },
        {
            "couplet": "પછી તર્ત ત્યાંથી ઊઠી ચાલ્યા, રહ્યા નહિ નાથ કેના ઝાલ્યા; \nકહે અમે જાશું દૂર દેશ, પાછો યાં નહિ કરીએ પ્રવેશ. ૩૪",
            "couplet_number": 34,
            "context": "After that place, we got up and left; didn't stay nor did anyone else make us stay;\nWe will go far away to a foreign land, but won't re-enter from behind."
        },
        {
            "couplet": "પછી હરિજને જોડ્યા હાથ, એવું કરવું નહિ મારા નાથ; \nહોય જીવમાં અવગુણ ઘણા, જોયા ન ઘટે નાથ તે તણા. ૩૫",
            "couplet_number": 35,
            "context": "After he joined hands with Harijane, it is not to be done by my will; \nThere are many flaws in this life, what remains is not to be borne."
        },
        {
            "couplet": "માટે દયાળુ દયા કરીને, આવો ગામમાં પાછા ફરીને; \nપછી પ્રભુ કહે સાંભળો તમે, જાઓ જરૂર આવશું અમે. ૩૬",
            "couplet_number": 36,
            "context": "For God's sake forgive, coming back to my village; \nThen the Lord says, wait for you, we will come as necessary."
        },
        {
            "couplet": "પણ આ પળે પાછા વળીને, નહિ આવીએ માનો મળીને; \nપછી ત્યાં થકી પોતે સધાવ્યા, આઘા જઈને ગઢડે આવ્યા. ૩૭",
            "couplet_number": 37,
            "context": "But this time turned back with regret, do not consider coming; \nAfter that, they themselves got settled down, went away with a heavy heart, arrived at Gadhade."
        },
        {
            "couplet": "આવી લખાવ્યો કાગળ એક, તેમાં એટલો લખ્યો વિવેક; \nઆપણા જે સતસંગી હોય, તે તો ભાંડ ભવાઈ ન જોય. ૩૮",
            "couplet_number": 38,
            "context": "One paper written, so much wisdom; \nThose who are our companions, they will not see even a lump of earth."
        },
        {
            "couplet": "સાંખ્યયોગી હોય બાઈ ભાઈ, તેને જાવું નહિ વિવા માંઈ; \nકર્મયોગી જે જાય વિવાય, તે પણ ગીત પ્રભુજીનાં ગાય. ૩૯",
            "couplet_number": 39,
            "context": "Sankhyayogi hoy bai bhai, tene javun nahe vivah maain;\nKarmyogee je jay vivay, te pan geet prabhuji na gaay."
        },
        {
            "couplet": "એહ આગન્યા છે જો અમારી, સહુ રહેજ્યો એમ નરનારી; \nએમ નહિ રહે જન જેહ, નહિ અમારા સતસંગી તેહ. ૪૦",
            "couplet_number": 40,
            "context": "This is ours when we are, you will stay like that, forever;\nYou will not be if it's not our company, neither will we."
        },
        {
            "couplet": "એવી લખાવી કાગળે વાત, પછી પોતે થયા રળિયાત; \nથયા રાજી પોતે ત્યારે રાજ, જ્યારે કીધું છે એટલું કાજ. ૪૧",
            "couplet_number": 41,
            "context": "Write a letter on paper, then you will be answered; \nYou will be satisfied at that time when what I wrote is so and so."
        },
        {
            "couplet": "એવા સંત સુખદાયી શ્યામ, દાસ દોષ નિવારણ નામ; \nશોભાનિધિ તે સંતને આપી, બીજાં કલંક સરવે કાપી. ૪૨",
            "couplet_number": 42,
            "context": "Such a blessed saint Shyam, forgiveness of sins is his name; \nHe has given the garland to that saint, and has cut off the faults of others."
        },
        {
            "couplet": "જેણે બેસે જગતમાં દાગ, એવાં કરાવ્યાં કુલક્ષણ ત્યાગ; \nતેણે શોભે છે સતસંગ ઘણો, તે પ્રતાપ મહાપ્રભુ તણો. ૪૩",
            "couplet_number": 43,
            "context": "Whoever sets a mark in the world, abandons all attachment; \nHe is delighted with good company many times, He is great and mighty indeed."
        }
    ]
}