{
    "prakaran": 8,
    "title_gu": "પ્રકરણ ૮: અસુર ઉદ્‍ભવ",
    "gujarati": [
        {
            "couplet": "પછી સંભારી એ શાપને, સર્વે કરવા લાગ્યા શોક; \nપુણ્ય ભૂમિ આ પરહરી, જાવું જોશે જાણું મૃત્યુલોક. ૧",
            "couplet_number": 1,
            "context": "After having done the account of that sin, all of us felt sorrow; \nThis is a holy land, I shall go to know death's place."
        },
        {
            "couplet": "પાપ પેખી પૃથ્વી તણાં, કેમ રહેશે સુખ શરીર; \nઅવળે સવળું એટલું, સંગે ચાલશે નરવીર. ૨",
            "couplet_number": 2,
            "context": "Pap pekhī pṛthvī ṭhānā, kema raheshē śukha sharīra;\nAvalē savaḷuṁ etaloṁ, sangē cālaśē naravīra. 2"
        },
        {
            "couplet": "કાંઈક તેનો હર્ષ છે, કાંઈક શોક છે મન; \nદુરવાસાને દર્શને, થયું હર્ષ શોક ચિંતવન. ૩",
            "couplet_number": 3,
            "context": "Something is his joy, something is his sorrow mind;\nSeeing the wicked, I have become joy, sorrow and worry."
        },
        {
            "couplet": "વળતા નારાયણ બોલિયા, તમે શોક મ કરો લગાર; \nઇચ્છા અમારે એવી હતી, અવનિએ લેવા અવતાર. ૪",
            "couplet_number": 4,
            "context": "Narayan said thus: Do not mourn; Our wish was like this, to take avtar."
        },
        {
            "couplet": "મારી ઇચ્છા વિના એવી વાત, ન થાય માનજ્યો મારા તાત; \nઆવ્યા ઋષિને કરી જે રાવ, ત્યારનો મેં માંડ્યો છે ઉપાવ. ૫",
            "couplet_number": 5,
            "context": "My wish without that word is not possible; my mind thinks.\n\nWhatever the sage did, I too have done in the same manner, so far."
        },
        {
            "couplet": "આવ્યા દુર્વાસા મારી ઇચ્છાએ, આવી ન પામ્યા સન્માન કાંયે; \nદીધો શાપ મેં ન વાર્યા તેને, બોલ્યા જેમ મેં બોલાવ્યા એને. ૬",
            "couplet_number": 6,
            "context": "They came due to my wish, did not come for honor somewhere;\nI cursed him not at all, spoke to him as I had spoken to him."
        },
        {
            "couplet": "જાણું નિમિત્ત વિના નિરધાર, કેમ લઈએ સહુ અવતાર; \nમાટે ચિંતા કરશો મા કાંએ, શાપ થયો છે મારી ઇચ્છાએ. ૭",
            "couplet_number": 7,
            "context": "I know without purpose or design, why would you take my soul; \nYou will worry about my mother, for the curse has been upon my desire."
        },
        {
            "couplet": "કાંજે પૃથ્વીએ વ્યાપ્યું છે પાપ, તેણે સાધુ પામે છે સંતાપ; \nમાટે પુત્ર તમારો થાઈશ, હરિ નામે નિશ્ચય કહેવાઈશ. ૮",
            "couplet_number": 8,
            "context": "Sin is widespread on earth, it has taken the noble person to lament; therefore, your son will be ruined, and it is said with certainty in the name of God."
        },
        {
            "couplet": "મારા સાધુની રક્ષાને સારુ, થાશે ભૂમિએ વિચરણ મારું; \nધર્મ જ્ઞાન વૈરાગ્ય ને ભક્તિ, પ્રવર્તાવીશ ભૂમિએ અતિ. ૯",
            "couplet_number": 9,
            "context": "My saint's protection is good, my deeds will be done on the earth; \nReligion, knowledge, renunciation, devotion, I will establish on the earth, very much."
        },
        {
            "couplet": "માટે ચિંતા મ કરશો લગાર, લિયો દ્વિજકુળે અવતાર; \nઆપ ઇચ્છા ધારી ઉર વિષે, લિયો જન્મ જુદા જુદા દેશે. ૧૦",
            "couplet_number": 10,
            "context": "For your sake, I will lament, reincarnate in a different land; \nYou consider the path of desire, birth after birth in a separate country."
        },
        {
            "couplet": "સુણી નારાયણની એ વાણ, સહુ પાયે લાગ્યાં જોડી પાણ; \nપછી આપણે આશ્રમ, ગયા મુનિ ને ભક્તિ ધરમ. ૧૧",
            "couplet_number": 11,
            "context": "Wife of Narayan's this very call, same has been heard with joined hands; \nAfter that we went to the ashram, monks took devotion as their way."
        },
        {
            "couplet": "પછી ભક્તિ ધર્મ ઋષિ જેહ, ઉદ્ધવાદિક સરવે તેહ; \nકાળે કરી આ ભૂમિ મોઝાર, સહુ લેવા ઇચ્છ્યા અવતાર. ૧૨",
            "couplet_number": 12,
            "context": "After that, devotion is the way of the sages who have seen; everything in this world has been made to be enjoyed by taking and giving birth; even after death."
        },
        {
            "couplet": "દેશ દેશ લેવાને જનમ, ઇચ્છ્યા જાણી વેળા એ વિષમ; \nધર્યાં દ્વિજ જાતિ માંહિ તન, કહું સાંભળજ્યો સહુ જન. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nBorn is birth to country, known is desired time that's strange;\nIn noble caste, your state is settled, I will be patient and gentle with you."
        },
        {
            "couplet": "થઈ વાત એ બદ્રિકાશ્રમ, લેશે જન્મ ઋષિ ભક્તિ ધર્મ; \nએવું જાણી જે હતા અદેવ, તે પણ ત્યાર થયા તતખેવ. ૧૪",
            "couplet_number": 14,
            "context": "The vain talk is the badri-kashram, birth of a sage by devotion and duty; \nKnow that which was not to be known, that too happened at that time itself."
        },
        {
            "couplet": "કહે અસુર અભાગી એમ, કાઢશે એ અધર્મને કેમ; \nએવું શું આપણું પડી ભાંગશે, જે એ સર્વે અધર્મ ત્યાગશે. ૧૫",
            "couplet_number": 15,
            "context": "The Sur foolishly asks, \"How will he remove this unrighteousness?\"; \nWe too will be similarly beset, that which is then forsaken by all this unrighteousness."
        },
        {
            "couplet": "નથી ગયું નખોદ આપણું, જે ચાલશે એનું બળ ઘણું; \nમાટે જ્યાં જ્યાં એ લે અવતાર, ત્યાં ત્યાં તત્પર રહો તૈયાર. ૧૬",
            "couplet_number": 16,
            "context": "It has not gone the wood of ours, whatever strength it will have; therefore wherever it takes reincarnation, be ready there too."
        },
        {
            "couplet": "એનાં સંબંધીમાં કરો પ્રવેશ, જ્યાં જ્યાં જન્મે એહ મુનીશ; \nરાખી ખટકો થાઓ હુશિયાર, પ્રવર્તાવો અધર્મ અપાર. ૧૭",
            "couplet_number": 17,
            "context": "Enter his relationships where this Munish is born; keep the turmoil in awe, and instigate the limitless lawlessness."
        },
        {
            "couplet": "જિયાં તિયાં થકી એને ઝાલો, મતિ અતિશે અવળી આલો; \nકહું છું મને તો સૂઝે છે એમ, કહો તમને સૂઝે છે કેમ. ૧૮",
            "couplet_number": 18,
            "context": "Here is the translation:\n\nThe world's worry troubles him, an unwise person gets worried; \nI am saying I know it's troublesome for me this way, but you tell me why it's troublesome for you."
        },
        {
            "couplet": "એવું સાંભળી બોલ્યા અસુર, જેમ કહો તેમ કરીએ જરૂર; \nમર બણવાની હોય તે બણે, પણ એને તો જોશું આપણે. ૧૯",
            "couplet_number": 19,
            "context": "Listen to Asura's words thus, do as he says is necessary; if one's life is bound to be taken, it will be taken, but we won't let him have fun."
        },
        {
            "couplet": "કરશું જુદા જુદા પરવેશ, દેશું દુઃખ બહુ અહોનિશ; \nએમ પરિયાણિયા એ અસુર, બોલ્યા નરનારી કરી જોર. ૨૦",
            "couplet_number": 20,
            "context": "I shall act separately separate madness, the country will be much sorrow and despair;\nSuch a demon is this, having said words of man's voice made loud."
        },
        {
            "couplet": "એક કહે થાઉં એની માત, નિત્ય શીખવું પાપની વાત; \nએક કહે થાઉં એની માસી, નાખું મોહ ને માયાની ફાંશી. ૨૧",
            "couplet_number": 21,
            "context": "One says so about my mother, learn daily about sin's talk;\nOne says so about my family, do not tie my mind with maya's trap."
        },
        {
            "couplet": "એક કહે થાઉં એની બેન, રોઈ કળકળી કરાવું ફેન; \nએક કહે થાઉં હું દીકરી, મારી ચિંતામાં ન ભજે હરિ. ૨૨",
            "couplet_number": 22,
            "context": "One says I am a brother, makes my family laugh and weep; \nOne says I am the son of God, does not take abode in my anxiety."
        },
        {
            "couplet": "એમ બોલી અસુરની નારી, કરીએ બહુવિધ વિઘ્ન ભારી; \nત્યારે બોલ્યા અસુર વળતા, અમે બહુ જાણું છું ખલતા. ૨૩",
            "couplet_number": 23,
            "context": "This wicked woman's words, many kinds of obstacles heavy; \nThen the wicked man spoke, we know very little."
        },
        {
            "couplet": "કહે એક થાઉં એનો બાપ, મારી કૂટીને કરાવું પાપ; \nકહે એક થાઉં એનો ભાઈ, નાખું અતિશે અધર્મ માંઈ. ૨૪",
            "couplet_number": 24,
            "context": "One says my father's sin is to be punished; \nOne says my brother is in extreme unrighteousness."
        },
        {
            "couplet": "કહે એક થાઉં એનો કાકો, બતાવું પાપ મારગ પાકો; \nકહે એક થાઉં એનો મામો, કરાવું અતિ અધર્મ સામો. ૨૫",
            "couplet_number": 25,
            "context": "One says my father is wicked, one's path is ruined; \nOne says my uncle is bad, one's atrocity is excessive."
        },
        {
            "couplet": "કહે એક થાઉં એનો બાળ, કરું ભક્તિ ને ધર્મનો કાળ; \nકહે એક હેતુ એનો થઈ, નિયમ એક રહેવા દિયું નઈ. ૨૬",
            "couplet_number": 26,
            "context": "He says my purpose is fulfilled, I do devotion for God's time;\nHe says one intention is mine, I cannot remain in law."
        },
        {
            "couplet": "કહે એક થાઉં એનો સખો, કરે ભજન ત્યાં રચાવું ડખો; \nકહે એક થાઉં એનો સગો, કરું એના કલ્યાણમાં દગો. ૨૭",
            "couplet_number": 27,
            "context": "He says my friend is with me, He makes worship there in pain; \nHe says my companion is with me, I do his salvation in distress."
        },
        {
            "couplet": "કહે એક થાઉં એનો ગુરુ, જગે અઘ એટલાં હું કરું; \nકહે અવિદ્યા થાઉં હું નાર્ય, મ જાળથી કાઢે પગ બાર્ય. ૨૮",
            "couplet_number": 28,
            "context": "One says I am guru of this one; the world is hard for me to do.\n\nAvidya says I am not wise, and even from my own family I will be kicked out."
        },
        {
            "couplet": "નાનાં બાળક બહુ ઉપજાવી, દીયું હેત હું એમાં બંધાવી; \nછોરા છોરી ઝીણું ઝીણું બોલી, ખાશે એના કલેજાંને ફોલી. ૨૯",
            "couplet_number": 29,
            "context": "Small children are born many, I would tie them in this; \nOlder brother and sister are whispering whisperingly, their college days will unfold."
        },
        {
            "couplet": "એમ સહુ મળી આપણે કરશું, જેણે થાય એ જીવનું નરસું; \nએમ ખરા ખબડદાર થાઓ, આવ્યો અવસર મ ભૂલો દાવો. ૩૦",
            "couplet_number": 30,
            "context": "We will do this thing together, what becomes that is our life's burden; \nThis is true, the one who has come, the time has gone by, don't forget to claim it."
        },
        {
            "couplet": "એના કુટુંબમાં પ્રવેશ કરીએ, ગુરુ સંબંધીનું રૂપ ધરીએ; \nએના ઉરથી અધર્મ ન ટળે, એમ કરવું આપણે સઘળે. ૩૧",
            "couplet_number": 31,
            "context": "Enter his family, take the form of a guru's relationship; \nDon't let irreligion prevail from his grave, this we must do all."
        },
        {
            "couplet": "એમ પરસ્પર પરિયાણ્યું, જોર અતિશે પોતાનું જાણ્યું; \nકર્યો અસુરે મનસુબો એવો, ઘટે પાપી અદેવને જેવો. ૩૨",
            "couplet_number": 32,
            "context": "This is a mutual destruction, excessive strength has been known to their own; \nDone by the asura of mind thus, it becomes sinful like that of Adveva."
        }
    ]
}