{
    "prakaran": 97,
    "title_gu": "પ્રકરણ ૯૭: વૈશાખ સુદિ તેરસને દિવસ [ધોલેરે] મદનમોહનજીની પ્રતિષ્ઠા કરી",
    "gujarati": [
        {
            "couplet": "લખું લીલા વળી લાલની, જે વાલે કરી વરતાલ; \nકહેતાં ચરિત્ર નાથનાં, મારે અંતરે આવે વહાલ. ૧",
            "couplet_number": 1,
            "context": "I write the laughter of Lila's play, which is being acted out by the one who is being played; \nCharacterless people say, it reaches my inner core in a whirl."
        },
        {
            "couplet": "વાલો કહે પંચ પંચની, મળી મંડળી ચાલો મરાળ; \nવાટે જનને જાળવજ્યો, દયા રાખી દલે દયાળ. ૨",
            "couplet_number": 2,
            "context": "Walo khe panch panchni, Mali mandli chalo Maraal;\nVate janane jalavyo, Dya rakhadi Dale Dyal."
        },
        {
            "couplet": "કંઈક વાર અમે કહ્યું, તમે સાંભળિયું સો વાર; \nકામ પડે તે વાતનો, નથી રહેતો ઉર વિચાર. ૩",
            "couplet_number": 3,
            "context": "Something we said once, listen to it a hundred times; \nWork gets done only by talking about it, not by thinking."
        },
        {
            "couplet": "એમ કહીને ચાલિયા, રહ્યા રાત્ય તે ગાંફ ગામ; \nત્યાંથી ચાલ્યા ચોંપશું, કર્યો વરતાલે વિશરામ. ૪",
            "couplet_number": 4,
            "context": "This said walking, staying night there that village;\nThence wandering, made idle, having idled, leisure time."
        },
        {
            "couplet": "આવ્યા વરતાલે વિશ્વઆધાર, કરવા લાડીલો લીલા અપાર; \nસર્વે સંતને કહ્યું વચન, તમે આવજ્યો ઉત્સવ દન. ૫",
            "couplet_number": 5,
            "context": "Those who have come at the right time have the support of the whole world; the play that was to be performed has been finished without a pause.\n\nAll saints have been told this prophecy, you have arrived in the festival day."
        },
        {
            "couplet": "એમ કરતાં ઉત્સવ આવ્યો, સર્વે સંત તણે મન ભાવ્યો; \nકહે મહારાજ તેડાવો મુનિ, હવે છૂટી છે સંત સહુની. ૬",
            "couplet_number": 6,
            "context": "This was done with great celebration, all the saints have become worthy of my mind; \nThe king says to the munis, now the saint's time has been broken from ours."
        },
        {
            "couplet": "આવ્યા સંત સરવે સાંભળી, હતી ગામોગામ જે મંડળી; \nઆવી લાગ્યા પ્રભુજીને પાય, નાથ નીર્ખી હરખ ન માય. ૭",
            "couplet_number": 7,
            "context": "The Saints came and sat together, it was a gathering of villagers; \nThey came to worship the Lord, there is none other than He whom I shall not see."
        },
        {
            "couplet": "કહે નાથ આવ્યા ભલે સંત, કરો ઉતારા જોઈ એકાંત; \nપછી બહુ સંત ઊતર્યા બહાર, કૈંક ઊતર્યા મંદિર મોઝાર. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nSays Nath, \"Came well, saint, see one's solitude; \nAfter that, many saints came out, some came out in temple complex, some became mediocre.\""
        },
        {
            "couplet": "કરે દર્શન પ્રસન્ન નાથ, લિયે સુખ સહુ જન સાથ; \nથાય માસુક મોદક સારા, જમે જન પ્રભુ પીરસનારા. ૯",
            "couplet_number": 9,
            "context": "He performs darshan of Prasanna Natha, along with a happy companion; May my body become tender and pleasing, along with the people who will be pleased by God."
        },
        {
            "couplet": "કરે મનવાર્ય મોદક લઈ, સંત શાન કરે મૌન રઈ; \nપછી બોલ્યા રાજ અધિરાજ, એમ મૌન ન રહેવું મહારાજ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\n\"Make a worthy mind take, Saints make silent become; \nAfter that, kings and rulers will speak, thus silence should not be for great ones.\""
        },
        {
            "couplet": "જે જે જોઈએ તે માગીને લેવું, પણ શાન કરીને ન કહેવું; \nએવી સાંભળી વાલાની વાત, સર્વે સંત થયા રળિયાત. ૧૧",
            "couplet_number": 11,
            "context": "Whoever is seen that much, take them with complaints, but don't say so; \nThat's the story of those in power, everyone becomes pure at last."
        },
        {
            "couplet": "એમ જમાડી જનપંગતિ, કર્યા મુનિને મગન અતિ; \nપડી સાંજ પૂરી દીપમાળ, બેઠા ઉચ્ચે આસને દયાળ. ૧૨",
            "couplet_number": 12,
            "context": "This is a settled nature of the people, having done so much for Munni; \nThe evening has been lit with full lamps, sitting high on the royal throne in duality."
        },
        {
            "couplet": "આવ્યાં બુરાનપુરનાં જન, કરવા કૃપાળુનાં દરશન; \nલાવ્યા કસુંબી રેંટો રૂપાળો, છેડાકોરે સોનેરી શોભાળો. ૧૩",
            "couplet_number": 13,
            "context": "The people of Avyana and Buranpur have arrived, seeking the darshan of the merciful ones; they brought kumkum rento rupalo, and will cover their heads with golden ornaments."
        },
        {
            "couplet": "તે બંધાવ્યો મહારાજને માથે, કર્યાં દર્શન સહુ જન સાથે; \nબહુ બપોરિયા ત્યાં બળે, જાણું શ્વેતદ્વીપ ઝળમળે. ૧૪",
            "couplet_number": 14,
            "context": "That king is honored with the great emperor on his head, done with a glimpse of the people together; \nMany troubles are there, I know the island of snow will rain down."
        },
        {
            "couplet": "તિયાં બેઠા વાલો વનમાળી, અતિ શોભે છે સભા રૂપાળી; \nથાય ઉત્તર ને પ્રશ્ન અતિ, સુખ આપે સુખમય મૂરતિ. ૧૫",
            "couplet_number": 15,
            "context": "Those seated in the gathering are a forest of trees, and the assembly is extremely beautiful; \nThe north wind's question is intense, and it brings happiness to those who are happy."
        },
        {
            "couplet": "પછી પધાર્યા પોઢવા નાથ, સખા એકાંતિક લઈ સાથ; \nજ્યારે જાગિયા જગજીવન, દીધાં દાસ સહુને દર્શન. ૧૬",
            "couplet_number": 16,
            "context": "After obtained solitude, find one's own path; \nWhere awake, wake up the soul, behold the Lord."
        },
        {
            "couplet": "પછી બોલિયા પ્રાણઆધાર, પૂરો અન્નકોટ સુંદર સાર; \nપછી જને પૂર્યો અન્નકોટ, શાક પાકની ન રાખી ખોટ. ૧૭",
            "couplet_number": 17,
            "context": "After spoken words of life's foundation, pure grain is beautiful peace;\nAfter filled the grain container, don't keep the unripe vegetable and waste it."
        },
        {
            "couplet": "કરી આરતી અન્નકોટ તણી, બની શોભા જાય નહિ ભણી; \nતિયાં જમિયા જીવનપ્રાણ, પછી જમાડ્યા સંત સુજાણ. ૧૮",
            "couplet_number": 18,
            "context": "The created destiny is not beautiful, learned; \nIn that land of Jamia, the life breath, after being spent, Saint Sojaaan is joined."
        },
        {
            "couplet": "એમ લીલા કરે અવિનાશ, જોઈ સુખ લિયે સહુ દાસ; \nવસે વડોદરે એક જન, તેનું નામ છે જગજીવન. ૧૯",
            "couplet_number": 19,
            "context": "This does the eternal deed, one who gets happiness like a servant; \nOne person settles in Vadodara, his name is Jagjeevan."
        },
        {
            "couplet": "તેણે પ્રેમે કરાવ્યો પોશાગ, સારો સોનેરી બુટ્ટો સુવાગ; \nતેડી ઉતારે જમાડ્યા નાથ, પછી પોશાગ પહેરાવ્યો હાથ. ૨૦",
            "couplet_number": 20,
            "context": "He has made Poshaga with his love, fine golden slippers to adorn; \nHe untied the bundle that was stuck, and then wore Poshaga with his hand."
        },
        {
            "couplet": "પહેરી પોશાગ પ્રાણજીવન, દીધાં સહુ જનને દરશન; \nએમ કરે નિત્ય લીલા નવી, કેમ કહી શકે તેને કવિ. ૨૧",
            "couplet_number": 21,
            "context": "Wear the garb of life and look at the people, behold; \nThis one does new play every day, how can I tell its story, that's for the poet to say."
        },
        {
            "couplet": "થાય ઉત્સવ તે અહોનિશ, દિયે દાસને સુખ હમેશ; \nપછી આવ્યો એકાદશી દન, નામ પ્રબોધની તે પાવન. ૨૨",
            "couplet_number": 22,
            "context": "Festive days become a calamity, happiness to slaves is mine; \nAfter that the 11th day came, the name is guidance of the Lord."
        },
        {
            "couplet": "તે દિ ઉત્સવ કર્યો આનંદે, સુખ લીધું સહુ જનવૃંદે; \nપછી રહ્યા દન દોય ચાર, આપ્યાં સંતને સુખ અપાર. ૨૩",
            "couplet_number": 23,
            "context": "That day was celebrated with joy, happiness was gained with the friends' group; \nAfter that, I have been living in ease and peace, giving bliss to my saints without bounds."
        },
        {
            "couplet": "અલબેલોજી અઢળ ઢળ્યા, સર્વે મુનિને નાથજી મળ્યા; \nથયો સુંદર સારો સમૈયો, તે તો મુખથી ન જાય કહિયો. ૨૪",
            "couplet_number": 24,
            "context": "Unpredictable life is full of ups and downs; all learned men will agree with that. That which becomes beautiful and sweet, cannot be taken away from the face."
        },
        {
            "couplet": "આપ્યું સુખ હરિએ હૂલસી, કાર્તિક સુદિ કહીએ એકાદશી; \nતે દિ ઉત્સવ કરી દયાળ, પછી પધાર્યા દેશ પંચાળ. ૨૫",
            "couplet_number": 25,
            "context": "You have given bliss to Hari, hoolsee; Kartik Sud is saying Ekadashi.\nThat day was a festival for Dyal, afterwards I arrived at the Panchal land."
        },
        {
            "couplet": "આવ્યા ગઢડા માંહિ ગોવિંદ, સુખદાયી સ્વામી સહજાનંદ; \nથયા થોડા ઘણા પછી દન, કહું હવે જે કર્યું જીવન. ૨૬",
            "couplet_number": 26,
            "context": "Avya Gadhada mainhi Govind, Sukhadayi Swami Sahajanand;\nThaya Thoda Ghana Pachi Dan, Kahun Hove Je Karyu Jivan."
        },
        {
            "couplet": "એક સોરઠ દેશમાં જન, નામ હેમતસિંહ પાવન; \nજેને પ્રીત ઘણી પ્રભુ માંઇ, સ્વામી વિના વહાલું નહિ કાંઈ. ૨૭",
            "couplet_number": 27,
            "context": "One sorrowful land is my birthplace, name is Hemsing Pavan; whoever has many loves in Lord, nothing is unbound without the master."
        },
        {
            "couplet": "કરી તન ધન કુરબાણ, થઈ રહ્યા પ્રભુના વેચાણ; \nભક્ત અતિ એકાંતિક અવલ, ભૂલે નહિ પ્રભુજીને પલ. ૨૮",
            "couplet_number": 28,
            "context": "Your wealth is spent, Lord's transaction remains; \nDevoted alone, God not forgotten even in slumber."
        },
        {
            "couplet": "નિજ ઘેર પ્રભુ પધરાવી, હુતાશનીની લીલા કરાવી; \nઅતિ હેતે કરાવ્યો સમૈયો, તે તો મુખથી ન જાય કહિયો. ૨૯",
            "couplet_number": 29,
            "context": "I am at my own Lord's doorstep, making a show of being in despair; but beyond that, something has been accomplished, which cannot be said from the mouth."
        },
        {
            "couplet": "સર્વે રીત્યે રાજી કરી રાજ, કરી લીધું છે પોતાનું કાજ; \nજ્યારે સર્વે કાજ સુધાર્યું, ત્યારે મનમાં એમ વિચાર્યું. ૩૦",
            "couplet_number": 30,
            "context": "All settled matters are settled by the king, my own matter has been settled; \nWhenever all matters are settled, then such a thought occurs to me."
        },
        {
            "couplet": "જે કારણે આ મનુષ્ય દેહ, તે તો કીધું છે સર્વે તેહ; \nરહી એક મને અભિલાષ, કરે પૂરી જાઉં પ્રભુ પાસ. ૩૧",
            "couplet_number": 31,
            "context": "Whatever the reason that destroyed this human body, it was ordained by all; \nA wish remains with me, I shall be fulfilled at God's feet."
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી ઝીણોભાઈ, આવ્યા ગઢડે નાથ હતા ત્યાંઈ; \nઅતિ હરખે નીરખ્યા નાથ, પછી બેઠા પાસે જોડી હાથ. ૩૨",
            "couplet_number": 32,
            "context": "After having gone away from there, I was scorched; when I arrived at Gadhda, they were not there. Very much searched, but could not find; then sat down and joined hands nearby."
        },
        {
            "couplet": "પછી હેતે હરિએ બોલાવ્યા, ઝીણાભાઈ ભલે તમે આવ્યા; \nત્યારે ઝીણોભાઈ કહે મહારાજ, આવ્યો છઉં મનોરથે આજ. ૩૩",
            "couplet_number": 33,
            "context": "After He took me, Zinao Bai says well you have come; then Zinao Bai says to Maharaj I have come for a purpose today."
        },
        {
            "couplet": "પૂરો કરો મારો મનોરથ, કરવા પ્રભુ તમે છો સમર્થ; \nકહું જીરણગઢને માંઈ, કરો મંદિર સુંદર ત્યાંઈ. ૩૪",
            "couplet_number": 34,
            "context": "Here is the translation:\n\nPerform my longing, Lord, you are capable; \nI have conquered Girnar, make a beautiful temple there."
        },
        {
            "couplet": "તેમાં સારી મૂરતિ બેસારો, કરો પૂરો મનોરથ મારો; \nબીજી પણ એટલી છે આશ, પ્રભુ રાખિયે તમારે પાસ. ૩૫",
            "couplet_number": 35,
            "context": "There is a good life in it, do my will; \nIt is also such an aspiration, God has you on His side."
        },
        {
            "couplet": "કહે નાથ આપ્યો કોલ એહ, થાશે તમે જે ધાર્યું છે તેહ; \nએમ વાત કરીને દયાળ, પછી જમ્યા છે સુંદર થાળ. ૩૬",
            "couplet_number": 36,
            "context": "He says what's done is done, you will have to bear what has been said; \nThis is the talk that I have spoken, and now it is finished, beautiful scene."
        },
        {
            "couplet": "આપી ઝીણાભાઈને પ્રસાદી, જેને ઇચ્છે છે ભવ બ્રહ્માદિ; \nપછી ઝીણાભાઈ ભેળા સંત, મૂક્યા મંદિર કરવા ધીમંત. ૩૭",
            "couplet_number": 37,
            "context": "Give prosperity to Apī's brother, as he desires, O Lord Brahma; \nAfter that, Apī's brother will become a saint, and keep silent in the temple for a long time."
        },
        {
            "couplet": "તેહ દિવસે ધોલેરે થકી, આવ્યા ભક્ત પુંજોભાઈ નકી; \nતેણે પણ જોડ્યા આવી હાથ, મારી વિનતિ સુણિયે નાથ. ૩૮",
            "couplet_number": 38,
            "context": "That day Dholara got stuck, the devotee Pujanbhai arrived; \nHe too joined with his hand, did not accept my request sorrowfully."
        },
        {
            "couplet": "એક ધોલેરે મંદિર કીજે, સહુ જનને આનંદ દીજે; \nએવું સાંભળીને બોલ્યા નાથ, લિયો મેલિયે મુનિ તમ સાથ. ૩૯",
            "couplet_number": 39,
            "context": "One who builds a temple, brings joy to the people; if it is not built, O Munis, you will not be with me."
        },
        {
            "couplet": "મેલ્યા બેઉ ઠેકાણે મરાળ, મંદિર થાવા લાગ્યાં તતકાળ; \nતિયાં સંત જાય કંઈ આવે, નિત્ય ખબર મંદિરની લાવે. ૪૦",
            "couplet_number": 40,
            "context": "Melya beu thekane maral, mandir thava laagya takkal;\nTiyan sant jay kai aave, nitya khbar mandirenali aave."
        },
        {
            "couplet": "થોડા દહાડામાં મંદિર થાશે, એવી વાત કરે પ્રભુ પાસે; \nએવું સાંભળી ઉત્તમ કહે છે, મારે પણ એ ઘાટ રહે છે. ૪૧",
            "couplet_number": 41,
            "context": "Some temples will be built in a short time, it is the Lord's word; \nIt is indeed good what is being said, but that gap remains with me."
        },
        {
            "couplet": "કરો મંદિર જો તમે આંઈ, થાયે રાજી અમે બેન ભાઈ; \nતેને પણ કહ્યું એમ નાથે, એ તો કરાવશું અમો હાથે. ૪૨",
            "couplet_number": 42,
            "context": "Build a temple if you will, it should be done with our consent; We are brothers in this matter.\n\nIt has been said that way, and we will do it with our own hands."
        },
        {
            "couplet": "એમ કહી મંદિર આદર્યાં, માસ થોડાકમાં પૂરાં કર્યાં; \nથયું ધોલેરે મંદિર પહેલાં, કહાવ્યું વાલા આવો વેલા વેલા. ૪૩",
            "couplet_number": 43,
            "context": "This was said to the temple, revered temples, filled in a few months; I went to the temple earlier, told him, come with my lord and master's will."
        },
        {
            "couplet": "હતા વાલ્યમજી વરતાલ, આવ્યા તેડવા તિયાં મરાલ; \nકહ્યું થયું મંદિર સમાપતિ, આવી પધરાવિયે મૂરતિ. ૪૪",
            "couplet_number": 44,
            "context": "The old customs are followed and the rituals are performed; \nthe auspicious day is over, the sacred image has been installed."
        },
        {
            "couplet": "એવું સાંભળી ચાલિયા શ્યામ, આવી રહ્યા ગલિયાણે ગામ; \nત્યાંથી નાથ આવ્યા પિપળી, રાજી થયા દાદોભાઈ મળી. ૪૫",
            "couplet_number": 45,
            "context": "Listen well Shyam, those who have gone to the village; \nThen Nath has come from Pipali, got Raji and became Dado Bhayi's."
        },
        {
            "couplet": "ત્યાંથી આવ્યા ધોલેરે મહારાજ, મૂર્તિ સ્થાપન કરવા કાજ; \nસર્વે સંઘ ને સાધુ છે સાથ, એવી રીત્યે પધારિયા નાથ. ૪૬",
            "couplet_number": 46,
            "context": "From there came Dhola Raj, the great king, to establish a statue; it is true for all organizations, being good friends together thus we have arrived."
        },
        {
            "couplet": "સારું વરષ સુંદર કહીએ, વૈશાખ સુદિ તેરશ લહીએ; \nસારો સુંદર એ શુભ દન, તે દિ પધરાવ્યા મદનમોહન. ૪૭",
            "couplet_number": 47,
            "context": "Good year we say beautiful, Vaisakhi sweet it will be weep;\nGood beautiful that auspicious time, that day my joy intoxication."
        },
        {
            "couplet": "કર્યો સુંદર સારો સમૈયો, તે તો ન જાય મુખથી કહિયો; \nજમ્યા બ્રાહ્મણ ને હરિજન, બીજાને પણ આપિયું અન્ન. ૪૮",
            "couplet_number": 48,
            "context": "What has been done beautiful, good and pleasant is not to be said from the mouth; a Brahmin's daughter-in-law is also given food by others."
        },
        {
            "couplet": "કરી ઉત્સવ ને નાથ ચાલ્યા, જઈ ગઢડે દર્શન આલ્યાં; \nપછી ગયાતા ગઢાળી ગામ, ભક્ત આંબાનું કરવા કામ. ૪૯",
            "couplet_number": 49,
            "context": "Ceremonies have taken place without a host; sight has been seen at the fort; afterwards, having gone to the village of Gadhali, the task is to do devotion for Bhaktamba's sake."
        }
    ]
}