{
    "prakaran": 17,
    "title_gu": "પ્રકરણ ૧૭: કૃત્યાવિઘ્ન",
    "gujarati": [
        {
            "couplet": "સુતને શ્રીકૃષ્ણ જાણી, એમ સ્તુતિ કરી જે માત; \nતે શિશુરૂપે કૃષ્ણ સુણી, બોલીયા સાક્ષાત. ૧",
            "couplet_number": 1,
            "context": "Krishna knows the soul; thus hymn is sung, only this much.\nIn childhood's form Krishna was heard, spoken directly."
        },
        {
            "couplet": "માતા ચિંતા માં કરો, થાશે તમારું ધાર્યું જેહ; \nવ્રજની વાત સંભારવા, મેં રૂપ દેખાડ્યું તેહ. ૨",
            "couplet_number": 2,
            "context": "Mother's anxiety in which you do it will happen that way; \nLeave your family's gossip, I have seen its form this way."
        },
        {
            "couplet": "એમ કહી અર્ભકનાં, કર્યાં ચરિત્ર દીનદયાળ; \nઅલૌકિક રૂપ ગોપ્ય કરીને, બાળ બન્યા તતકાળ. ૩",
            "couplet_number": 3,
            "context": "This is said of infants, the character is earned by deeds; \nThe extraordinary form was revealed, and the child was born at that time."
        },
        {
            "couplet": "ધર્મને ધીરજ્ય આવી, દેખી એવા દિવ્ય બાળ; \nજાણ્યું સંકટ સર્વે ગયાં, થયો અસુરનો કાળ. ૪",
            "couplet_number": 4,
            "context": "Religion will be saved when divine children come; \nI know all calamities have passed away, the era of the Asuras has gone by."
        },
        {
            "couplet": "એવું જાણીને આનંદ પામ્યાં રે, દેખી બાળકને દુઃખ વામ્યા રે; \nથયો સર્વે સુખનો સમાજ રે, જાણ્યું ગયું અધર્મનું રાજ રે. ૫",
            "couplet_number": 5,
            "context": "Knowing this, they got happy, seeing the child getting sorrowful; \nIt became the society of everyone's happiness, knowing the reign of unrighteousness had gone."
        },
        {
            "couplet": "કરે મહોત્સવ ઘેર્ય ઘેર્ય રે, અતિ થઈ રહી લીલા લેર્ય રે; \nતેમ અમરલોકે અમર રે, કરે મોટા ઉત્સવ મુદભર રે. ૬",
            "couplet_number": 6,
            "context": "He makes grand celebration, grand celebration remains, extremely beautiful play stays; \nThen in the immortal world, immortals remain, making big festivals joyful stay."
        },
        {
            "couplet": "બોલે જય જય બ્રહ્મા બ્રહ્માણી રે, શક્ર શચી શિવ શિવારાણી રે; \nબોલે જય જય શબ્દે અમર રે, કરે પુષ્પ વૃષ્ટિ પુરંદર રે. ૭",
            "couplet_number": 7,
            "context": "Speak joyfully oh Brahma Brahmuni re, Shakr Sachi Shivaraani re;\nSpeak joyfully oh wordless one re, make flowers rain purandar re."
        },
        {
            "couplet": "ગાય ગાંધર્વ નાચે અપસરા રે, સિદ્ધ ચારણ ને મુનિવરા રે; \nદેવે વજાડ્યાં દુંદુભિ બહુ રે, નભે આનંદ પામ્યા સહુ રે. ૮",
            "couplet_number": 8,
            "context": "The cowherd's Gāndhārvā dances wildly, the Munivara charan is fulfilled; \nThe gods have delighted with Dūndubhi much, obtained bliss along with."
        },
        {
            "couplet": "મંદ શીતળ સુગંધી વાયુ રે, વાય સર્વે જન સુખદાય રે; \nથયા ઉડુ તે નભે અમર રે, બોલે વ્યોમમાં જે જે સકળ રે. ૯",
            "couplet_number": 9,
            "context": "Soft cold sweet air comes, all people enjoy it;\nThat which has gone up to the sky is endless, whatever it may speak in the vastness."
        },
        {
            "couplet": "મોટા ઋષિ દિયે છે આશિષ રે, પ્રભુ જીવજ્યો ક્રોડ્ય વરષ રે; \nએમ હરખ્યા દેવ ઋષિરાય રે, જાણી પ્રભુ પ્રગટ મનમાંય રે. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nGreat sages are blessed by God, their wish fulfilled in a hundred years; \nSimilarly, we have been forsaken by God, our understanding revealed to us within."
        },
        {
            "couplet": "બહુ વાજિંત્ર વાજે છે વ્યોમે રે, તેમ થાય છે ઉત્સવ ભોમે રે; \nજેમ ગેહકી રહ્યો છે ગગન રે, તેમ ભૂમિએ જન મગન રે. ૧૧",
            "couplet_number": 11,
            "context": "Many clouds gather in the sky, the festival is celebrated in heaven; \nJust as a tree stands tall on earth, so too does humanity flourish on land."
        },
        {
            "couplet": "હુવા નિર્ધૂમ હુતાશન રે, થયાં સાધુનાં નિર્મળ મન રે; \nશાંતિ દયાદિ દ્વાદશ નારી રે, આવી દર્શને દિવ્ય દેહ ધારી રે. ૧૨",
            "couplet_number": 12,
            "context": "Hua nirhum hutaashan re, thya sadauna narimla man re;\nShanti dayaadi dwadasha naari re, aavi dashane divya deh dhare re."
        },
        {
            "couplet": "પછી નગરનારી આવી સહુ રે, લાવી માંગળિક સાજ બહુ રે; \nસુવર્ણ થાળ ભર્યા સગ્ય મોતી રે, આવી વધાવવા પુણ્યવતી રે. ૧૩",
            "couplet_number": 13,
            "context": "After coming to the city's shore, bring along auspicious things, it is said; \nFill up the golden plate with sweet things, it is said, for doing charity and taking forward the merit."
        },
        {
            "couplet": "કાજુ કુંકુમ કેસર ઉતારી રે, શ્રીફળ અક્ષત સારી સોપારી રે; \nપાનબીડાં લવિંગ એલચી રે, દધિ હલદી શરીરમાં ચર્ચી રે. ૧૪",
            "couplet_number": 14,
            "context": "Cajoo koonkoom keesoar re, Shreephal aksath saaree soopari re;\nPanaabeedan lavin gaelchi re, Dadi haldee shiriram chamarchi re."
        },
        {
            "couplet": "અતિ હર્ષ ભરી મનમાંઈ રે, આવી ગાતી મંગળ વધાઈ રે; \nવધાવી લીએ છે વારણાં રે, નીર્ખી મન હર્ખ્યાં નારીતણાં રે. ૧૫",
            "couplet_number": 15,
            "context": "Ati harsh bhari manmain re, aavi gati mangal vadhayi re;\nVadhavii lii chhe varnaan re, nirki man harkhya naariitan re."
        },
        {
            "couplet": "નીર્ખી તૃપ્ત ન થાય લોચન રે, વહાલું લાગે વાલાનું વદન રે; \nપછી ભાંમણાં લઈ ભામિની રે, બોલે આશીર્વચન કામિની રે. ૧૬",
            "couplet_number": 16,
            "context": "Satisfied one does not get pleased by worldly pleasure, it seems like a stranger's breath to me; \nAfter taking the trouble, I took the trouble, he/she prays for the prayer of good deeds, it seems."
        },
        {
            "couplet": "બાળક તમે જીવો બહુ કાળ રે, કરો માબાપની પ્રતિપાળ રે; \nદિયે આશિષ નીરખે મુખ રે, લીએ અંતરે અલૌકિક સુખ રે. ૧૭",
            "couplet_number": 17,
            "context": "Child, you live for many ages, please take care of your parents' pleasure; \nLook at the divine blessing on your face, and get inner bliss from it, unusual happiness."
        },
        {
            "couplet": "હાસ વિલાસે મુખ છે સારું રે, નેણ કર ચરણ અતિ ચારું રે; \nવેષ મૂર્તિ તે મંગળકારી રે, કરો મંગળ અમારું મુરારી રે. ૧૮",
            "couplet_number": 18,
            "context": "Smile is my face's ornament, and tenderness is in my eyes, extremely; \nThe attire of the Murti (idol) is auspicious, make our auspiciousness, Muralari."
        },
        {
            "couplet": "એમ કહી નારી ગઈ ઘેર્ય રે, રાખી બાળ રુદે રૂડી પેર્ય રે; \nબાળશર્માના સુત એ દિન રે, પામ્યા અતિશે આનંદ મન રે. ૧૯",
            "couplet_number": 19,
            "context": "This said nothing gone inside the house, kept the child wept and cried; \nThe children of Balsarma's house that day, got extremely joy in mind."
        },
        {
            "couplet": "વાજે વધાઈ નોબત્યું ઝડે રે, મોટાં દુંદુભિ નગારાં ગડે રે; \nભેર ભૂંગળાં ને શરણાઈ રે, ગાય ગાયક મંગળ વધાઈ રે. ૨૦",
            "couplet_number": 20,
            "context": "Wage vadhayi nobatyun jhde re, Mota dundubhi nagaraan gade re;\nBher bhoonglaa ne sharnai re, Gaaya gayak mangal vadhayi re;"
        },
        {
            "couplet": "સુણી સ્તુતિ ગાન તેહ તણું રે, થયા ધર્મ મગન મને ઘણું રે; \nપછી તે સમાને વિષે ધર્મ રે, કર્યું વેદોક્ત જાતક કર્મ રે. ૨૧",
            "couplet_number": 21,
            "context": "Praised praise song is sung by you, my faith is many; \nLater on it becomes the same, religion is sung, performed karma is done in accordance with Vedic teachings and karmic actions."
        },
        {
            "couplet": "પછી આપ્યાં છે વિપ્રને દાન રે, કરી અતિ ઘણું સનમાન રે; \nઅન્ન ધન અવનિ અંબર રે, ગજ બાજ ને ગૌ સુંદર રે. ૨૨",
            "couplet_number": 22,
            "context": "After given is received by the priest, a great honor is done; \nFood wealth and all worldly things are like a beautiful cow that grazes at will."
        },
        {
            "couplet": "મગાવી છે મહિષી દુઝણી રે, આપી વિપ્રને તે વળી ઘણી રે; \nઘૃતપાત્ર વસ્ત્ર આપ્યાં ગેહ રે, આપ્યું જે જે માગ્યું તેને તેહ રે. ૨૩",
            "couplet_number": 23,
            "context": "The cowherd woman is troubled, people are crying loudly, the brahmin has taken many things from here, what he asked for that's been given to him;"
        },
        {
            "couplet": "દીધાં ધર્મે દાન બહુ પેર્ય રે, કરી રાજી વાળ્યા દ્વિજ ઘેર્ય રે; \nથયાં રાજી સહુ નરનાર્ય રે, બાંધ્યાં તરિયાં તોરણ બાર્ય રે. ૨૪",
            "couplet_number": 24,
            "context": "Didaan dharme daan bahu pery re, kari raaji vaalya dwij gheri re;\n\nThayaa raaji sahu nar-nary re, bandhyaan tariyaan toran baary re."
        },
        {
            "couplet": "માતા પિતા ભૂલી દિવ્યભાવ રે, જાણ્યા પુત્રને સહજ સ્વભાવ રે; \nમનુષ્ય જાણી માત તાત તેહ રે, લાડ લડાવે સુતને સ્નેહ રે. ૨૫",
            "couplet_number": 25,
            "context": "Mother and father forgot divine nature's way, son's natural nature is revealed;\nHuman knows only maternal uncle's words, mother's love it reveals to the child;"
        },
        {
            "couplet": "વળી ધર્મદેવ પ્રેમવતી રે, ભૂલ્યાં પૂર્વના જન્મની સ્મૃતિ રે; \nકાંઈ જાણે ન જાણે પોતાને રે, એમ વર્તે તાત માતાને રે. ૨૬",
            "couplet_number": 26,
            "context": "Wali dharmadev premavati re, bhulya purvanā janmanī smriti re;\nKānī jāne na jāne potāne re, em varte tāt mātāne re."
        },
        {
            "couplet": "થઈ સર્વે સુખની સંપત્તિ રે, પ્રભુ પ્રકટે ગઈ વિપત્તિ રે; \nસત્યવાદી જન પામ્યા સુખ રે, થયું દૈત્ય અસુરને દુઃખ રે. ૨૭",
            "couplet_number": 27,
            "context": "All wealth is destroyed by calamity, the Lord reveals it; All truth-tellers got happiness, I became a demon's sorrow, unhappy one."
        },
        {
            "couplet": "કૌલ નાસ્તિક કૂંડ કબીર રે, તે તો પામિયા દુઃખ અચિર રે; \nબીજા અસુર અવનિએ હતા રે, જે કોઈ અહોનિશ દ્વેષ કર્તા રે. ૨૮",
            "couplet_number": 28,
            "context": "Kaul naastiik Koond Kabir re, te to pamiya dukh achir re;\nBeija asur avanee hatra re, je koii ahonish dwesh karta re."
        },
        {
            "couplet": "તેનું નરસું થાવા નિર્ધાર રે, થાય અવળાં શકુન અપાર રે; \nફરકે ડાબાં અંગ ડાબાં નેણ રે, લાધે ભૂંડાં સ્વપ્ન દુઃખદેણ રે. ૨૯",
            "couplet_number": 29,
            "context": "Its end is fixed, it will not become abundant or infinite; \nThe difference is in the left arm and right arm is like a nest; \nOne gets bitter dreams of a donkey, grief follows."
        },
        {
            "couplet": "જાણે ધડ ઉપર શીષ નથી રે, ઊંટે બેસારી કાઢ્યાં આંહિથી રે; \nલઈ જાય છે દક્ષિણ દેશ રે, એવાં સોણાં લાધે છે હમેશ રે. ૩૦",
            "couplet_number": 30,
            "context": "One knows the head is not above, the donkey's nest is torn from within; \nIt is taken away, in southern country, such treasures are gained by us always."
        },
        {
            "couplet": "ઘર સામાં આવી રુવે શ્વાન રે, રાત્યે રુવે સુરભિ નિદાન રે; \nઘર પર કળેળે કાગડા રે, બોલે બપોરે બહુ ફિયાવડા રે. ૩૧",
            "couplet_number": 31,
            "context": "Home sweet home comes like a wolf's cry, late at night gives bitter pain. \nHouse roof is full of crows, morning speaks very loudly."
        },
        {
            "couplet": "ઘૂડ હોલાં ઘુઘવે અપાર રે, થાય શબ્દ ભૂંડા ભયંકાર રે; \nગીધ ગર્જ્યું સમળા સમિત રે, ઊડે ઘર પર શકરા નિત્ય રે. ૩૨",
            "couplet_number": 32,
            "context": "Sleep is endless in the darkness, fear is boundless there; \nThunder roars in vain, home's roof shakes every day."
        },
        {
            "couplet": "વળી અશુભ આકાશ માંય રે, નિત્ય દૈત્યને ચિત્ત જણાય રે; \nજાણું રવિશશી હતા વ્યોમે રે, પડ્યા ઉડુ સહિત તે ભોમે રે. ૩૩",
            "couplet_number": 33,
            "context": "Wali ashubh aakasha maan yare, nitya daityane chitto jaanya re;\nJaano ravishashi hata vyome re, padya udu sahita te bhoma re."
        },
        {
            "couplet": "એવાં અવળાં શકુન જાણી રે, બોલ્યો અસુરનો ગુરુ વાણી રે; \nસુણો દૈત્ય કહે કાલિદત્ત રે, કહ્યું દેવીએ તે થયું સત્ય રે. ૩૪",
            "couplet_number": 34,
            "context": "Such unexpected words I know, said the asura's guru's voice; \nA fierce demon says, \"Kaliyutt is born,\" said goddess has done it and that became true."
        },
        {
            "couplet": "અસુરનો કરવા સંહાર રે, નિશ્ચય થયો હરિ અવતાર રે; \nમાટે આપણે ઉપાય કરીએ રે, આવ્યા મૃત્યુમાંથી તો ઊગરીએ રે. ૩૫",
            "couplet_number": 35,
            "context": "The enemy's destruction is ensured, Hari's incarnation is certain;\nSo let us make efforts then, and arise from death itself."
        },
        {
            "couplet": "હમણાં હરિ હશે બાળ નાનો રે, મારો એને કરી કળ છાનો રે; \nમેલો કૃત્યાઓ કરી અપાર રે, કરે તર્ત હરિનો સંહાર રે. ૩૬",
            "couplet_number": 36,
            "context": "We will have Hari as a child, and I will make Him playfully obedient; \nMy deeds are infinite, and they will establish the protection of Hari's."
        },
        {
            "couplet": "પછી કર્યો છે મંત્રનો જાપ રે, ઉપજાવી છે કૃત્યાઓ આપ રે; \nઅતિ કાળિયો ને છૂટે કેશ રે, કર્યો સિંદૂરનો લેપ શીષ રે. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nThe reward of the mantra's worship has been given, virtues have been obtained through it;  \nAti Kaliyo's hair gets separated, Sindur's thread is taken as punishment."
        },
        {
            "couplet": "છેદેલ છે નાસિકા ને કાન રે, અતિ વિરૂપ વરવે વાન રે; \nલાંબા હોઠ ને ફાડ્યાં છે મુખ રે, કાઢી જીભ દાંત દેવા દુઃખ રે. ૩૮",
            "couplet_number": 38,
            "context": "Cut off are Nasik's nose and ear, very crooked is the wind; \nLong hair is tied in mouth, tongue and teeth will have sorrow to bear."
        },
        {
            "couplet": "લાંબા પેટ ને લોચન લાલ રે, ખરડ્યા રુધિર માંહી બે ગાલ રે; \nમાણસની ખોપરિયો છે કર રે, નાગિયો નથી પહેર્યાં વસ્તર રે. ૩૯",
            "couplet_number": 39,
            "context": "Long-pained stomach is painted red, two moans in Rudra's blood; \nMan's sorrow is heavy, cloth worn out, not to be worn again."
        },
        {
            "couplet": "ઉગામેલ આયુધ છે હાથ રે, એવો કીધો કૃત્યાઓનો સાથ રે; \nતેને આજ્ઞા આપી અસુરે રે, કહ્યું શત્રુ છે છપૈયે પુરે રે. ૪૦",
            "couplet_number": 40,
            "context": "The battle begins with the sword in hand, that is the companion of one's deeds; \nHe was commanded by his fate, that the enemy will be slain in the town square."
        },
        {
            "couplet": "તેનો કરજ્યો તમે જઈ નાશ રે, કરી કામ આવો અમ પાસ રે; \nપછી કૃત્યાઓ ત્યાંથી ઊડિયો રે, ભૂખી ભમરાળિયો ભૂંડિયો રે. ૪૧",
            "couplet_number": 41,
            "context": "Their burden you should take, don't let it become waste there, come and do the work with us.\nAfter that, the deeds will be swept away from there, a hungry beggar-like stupid one will become."
        },
        {
            "couplet": "આવિયો હરિપ્રસાદ ઘેર રે, જે બાળક સાથે છે વેર રે; \nહરિ હતા માતાજી ને પાસ રે, લીધા જોરે કરવાને નાશ રે. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nHe came with Lord's grace around him, who is with children and has a fight; \nLord was angry with His mother, took her by the hand to destroy."
        },
        {
            "couplet": "કહે મારો મારો ખાઓ ખાઓ રે, શત્રુ મળ્યો મા ભૂલશો દાવો રે; \nફાડ્યાં મુખ ઉગામ્યાં આયુધ રે, હરિ ઉપર્ય કરી બહુ ક્રોધ રે. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nMy own eat, eat, and again my own forget the lawsuit; \nFamished faces bloomed with arms, Hari Upper one did many wrath."
        },
        {
            "couplet": "ઝાલી ગળે લઈ ગઇયો બાર્ય રે, રુવે જનની કરી પોકાર રે; \nભૂલી નિજ શરીર સંભાળ રે, ભોંયે ઢળી પડ્યાં તતકાળ રે. ૪૪",
            "couplet_number": 44,
            "context": "Cried the eyes as they took away the youth's life, crying of the people's sorrow; \nForgot one's own body to guard, got buried at the moment itself."
        },
        {
            "couplet": "માગે બાળક કરે પોકાર રે, જોઈ પરવશ પ્રાણ આધાર રે; \nસુણી બાળાનો કાયર સાદ રે, તિયાં આવિયા હરિપ્રસાદ રે. ૪૫",
            "couplet_number": 45,
            "context": "Child demands alms, does a beggar's fare, when he sees his life hanging uncertainly; \nThe good fortune of children is simple, as they have arrived with God's blessing."
        },
        {
            "couplet": "હતા એકાદશીને જાગરણે રે, ત્યાંથી આવિયા ઘેર આપણે રે; \nઆવી જોયું ત્યાં ન દીઠા બાળ રે, પામ્યા ધર્મ મૂરછા તે કાળ રે. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nWe went to Ekadashi's vigil, and from there we came to our homes; \nIt was seen that no child was born there, the religion got decayed at that time."
        },
        {
            "couplet": "સુણી ભક્તિ ધર્મનો વિલાપ રે, આવ્યા હનુમાન ત્યાં આપ રે; \nકહે કેમ રુવો છો દંપતી રે, કહો ટાળું તમારી વિપત્તિ રે. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nWorshiped devotion is lamenting the Lord's name there, comes to that place and says; \nWho has ruined you, O couple, asks, tell of your calamity there."
        },
        {
            "couplet": "કહે ભક્તિ વીર સુત મારો રે, તેને લઈ ગઇયો કૃત્યાઓ બારો રે; \nએને મારી નાખશે એ તર્ત રે, મુકાવો જો તમે હો સમર્થ રે. ૪૮",
            "couplet_number": 48,
            "context": "Say devotion's hero is my son, he has taken the deeds to his account for thirty; \nHe will punish him in that hour, if you are capable then restrain him."
        },
        {
            "couplet": "એવું સુણી બોલ્યા હનુમંત રે, બાળા ચિંતા મા કરશો ચિત્ત રે; \nહમણાં લાવીશ પુત્ર તમારો રે, તમે શ્રીકૃષ્ણ દેવ સંભારો રે. ૪૯",
            "couplet_number": 49,
            "context": "This is what they said: They will say thus, O Lord, the children are worried in their minds; we will bring your son, you worship Sri Krishna, Lord."
        },
        {
            "couplet": "તમે કર્યું પ્રીતે વ્રત મારું રે, રહેવા નહિ દઉં કષ્ટ તમારું રે; \nપછી હનુમાન તેહ કાળ રે, ચાલ્યા મુકાવવાને એહ બાળ રે. ૫૦",
            "couplet_number": 50,
            "context": "You did my penance for love's sake, and didn't leave my sorrow; after that, Lord Hanuman would wait for this moment, and I would have finished my job to be done, oh child."
        },
        {
            "couplet": "ત્યાં તો કૃત્યાઓના કરમાંય રે, લાગ્યા બાળક સમર્થ ત્યાંય રે; \nજોયું વાંકી દ્રષ્ટિ કરી બાળે રે, બળી કૃત્યાઓ તે તતકાળે રે. ૫૧",
            "couplet_number": 51,
            "context": "There where deeds are done in karma, a child stood firm there; \nWhen I saw the view was clear, the child did deeds then and there."
        },
        {
            "couplet": "પછી નાખ્યા અવનિ ઉપર્ય રે, મારો મારો કહે બહુ પેર્ય રે; \nત્યાં તો આવ્યા હનુમાન તર્ત રે, જોયું દુષ્ટ કૃત્યાઓનું કૃત્ય રે. ૫૨",
            "couplet_number": 52,
            "context": "After they were done, my own said many things above; Then Hanuman came there to see the bad deeds done."
        },
        {
            "couplet": "અંજનીસુત કહે ઊભી રેજ્યો રે, કૃત્ય તમારાંનું ફળ લેજ્યો રે; \nઆજ ન રહો જીવતી કોઈ રે, નિશ્ચય જાણજ્યો મનમાં સોઈ રે. ૫૩",
            "couplet_number": 53,
            "context": "Anjuni sut khe ubbi reyo, kritya tamaraan nu phal lejo re;\nAaj na raho jiivati ko re, nishchay jaanja jo manama soi re."
        },
        {
            "couplet": "એમ કહીને ઝટિયે ઝાલી રે, મારી કૂટિ પૃથિવીમાં ઘાલી રે; \nત્યારે કૃત્યાઓ કહે કર જોડી રે, મેલો વીર કર્યા ગુના ક્રોડી રે. ૫૪",
            "couplet_number": 54,
            "context": "Here is the translation:\n\nThis said, I toss and turn, my sin spreads on earth; Then virtues say, \"Join hands\", the great warrior commits sinful deeds."
        },
        {
            "couplet": "આજ પછી ન લહું એનું નામ રે, પાછી આવું નહિ આણે ઠામ રે; \nઆજ મેલો કહું પાય લાગી રે, નાવું નજરે જાઉં દૂર ભાગી રે. ૫૫",
            "couplet_number": 55,
            "context": "Today I won't let it go by its name, will come back to this place; \nToday my path is blocked, seems right in front of me, \nI'll go far away with a glance, out of sight."
        },
        {
            "couplet": "એમ કહીને કૃત્યાઓ નાઠી રે, જાણી અસુરની દશા માઠી રે; \nજઈ કહ્યું કાલીદત્ત પાસ રે, ન થાય એ બાળકનો નાશ રે. ૫૬",
            "couplet_number": 56,
            "context": "Here is the translation:\n\nThis said, virtues are not done, know the misery of a demon's state; \nIt was said to Kalidatt's place, and that child will not be destroyed."
        },
        {
            "couplet": "એતો છે કોઈ અતિ સમર્થ રે, એથી થાશે અસુરનું મૃત્ય રે; \nપછી મહાવીર બાળ લઈ રે, ભક્તિ ધર્મને પાસળ જઈ રે. ૫૭",
            "couplet_number": 57,
            "context": "This is the one who has great strength, he will die of the demon's death; \nAfter this, Mahavir takes the child away, and devotion reaches the path."
        },
        {
            "couplet": "આપ્યા ભક્તિના હાથમાં બાળ રે, થયાં રાજી દંપતિ તે કાળ રે; \nકહે ભક્તિ સુણો હનુમાન રે, નોતી સુતની આશા નિદાન રે. ૫૮",
            "couplet_number": 58,
            "context": "Here is the translation:\n\nIn my hands is a child of devotion, that's what time says; it has passed away, the couple happy together, that's what time says;\nDevotion says listen to Hanuman, there is no other hope than this, destruction awaits."
        },
        {
            "couplet": "ત્યારે હનુમાન કહે ભક્તિ રે, સુત તમારો સમર્થ અતિ રે; \nનથી પ્રાકૃત નર નિદાન રે, એ છે પોતે સ્વયં ભગવાન રે. ૫૯",
            "couplet_number": 59,
            "context": "There then Hanuman says devotion is, your strength is at that time; \nNot a natural man, he is not punished, this is himself God then."
        },
        {
            "couplet": "અક્ષર ગોલોક ધામના ધામી રે, એ છે કૃષ્ણ દેવ બહુનામી રે; \nધર્મ રક્ષા જીવનાં કલ્યાણ રે, આવ્યા કરવા શ્યામ સુજાણ રે. ૬૦",
            "couplet_number": 60,
            "context": "The letters of the universe are bound by God's play, this is Krishna's divine name; \nReligion protects the welfare of living beings, Shyam and Suguna have come to do good."
        },
        {
            "couplet": "તમે ધર્મ ભક્તિ છો દંપતી રે, કરશે પુષ્ટ તમને એ અતિ રે; \nજ્ઞાન વૈરાગ્ય આદિ જે કહીએ રે, વંશ તમારો પવિત્ર લહીએ રે. ૬૧",
            "couplet_number": 61,
            "context": "You are devotion to faith household, will give you wealth at that time; \nJnana vairagya and so on what we say, your lineage will be sanctified with tears."
        },
        {
            "couplet": "તેને વધારશે એહ બાળ રે, કરશે અસુર જનનો કાળ રે; \nમારો મહિમા અતિ વધારશે રે, શરણાગતનાં કાજ સુધારશે રે. ૬૨",
            "couplet_number": 62,
            "context": "He will increase that child's wealth, he will bring an Asura's time to an end; \nMy glory will greatly increase, the cases of those taking shelter will be rectified."
        },
        {
            "couplet": "માટે આ બાળ છે અલૌકિક રે, કરો હેત પરહરો બીક રે; \nએમ કહ્યું હનુમાને જ્યારે રે, જોયું બાળકે એ સામું ત્યારે રે. ૬૩",
            "couplet_number": 63,
            "context": "For its sake this child is beyond the earth, do what you will, beat it around; \nThis I said to Hanuman when I saw, and was seen by the boy at that time."
        },
        {
            "couplet": "પછી હરિતણી ઇચ્છા જોઈ રે, થયા હનુમાન અદ્રશ્ય સોઈ રે; \nતે જોઈ પ્રેમવતી પાવન રે, અતિ આશ્ચર્ય પામિયાં મન રે. ૬૪",
            "couplet_number": 64,
            "context": "After Hari's wish is seen to be, the invisible Hanuman soars; \nThat which is seen is a loving Pavan, extremely surprised the mind is."
        },
        {
            "couplet": "વળી જાણ્યું બાળક આ વાર રે, આવ્યો નિશ્ચય નવે અવતાર રે; \nકહી વાત એ લોક સહુને રે, જીવ્યો બાળક કોઈક પુણ્યે રે. ૬૫",
            "couplet_number": 65,
            "context": "A child's life has been consumed by this war, this incarnation has come to an end; \nThis is what the people say, a child lived his entire life for some other good deed."
        },
        {
            "couplet": "પછી નરનારી એ નિયમ ધાર્યું રે, હનુમાન શું હેત વધાર્યું રે; \nજેથી ટળ્યું કૃત્યાઓનું વિઘ્ન રે, સહુ કહેવા લાગ્યાં ધન્ય ધન્ય રે. ૬૬",
            "couplet_number": 66,
            "context": "After a man's death, that is the rule set down, what was to be gained increased; so that the obstacles of deeds were removed, and it was considered good, good indeed."
        }
    ]
}