{
    "prakaran": 10,
    "title_gu": "પ્રકરણ ૧૦: ધર્મજન્મ",
    "gujarati": [
        {
            "couplet": "સુંદર શોભે છે સરવાર દેશ રે, જિયાં ધર્મે કર્યો પ્રવેશ રે; \nધન્ય ધન્ય ધરા એ પાવન રે, ધન્ય દેવહા નદીતટે વન રે. ૧",
            "couplet_number": 1,
            "context": "Beautifully is it glorious this world of God's, entered by Jiva's dharma; \nThankful thankful be Thou, O Savior, in that way; \nThankful is the devotee, grateful to Thee, O Savior, having crossed over with devotion;"
        },
        {
            "couplet": "અંબ કદંબ અશોક કેળી રે, જાંબુ લીંબુ વળી જામફળી રે; \nકરમુક કુટટિમ કણેરી રે, બહુ બદરી ને નાળિયેરી રે. ૨",
            "couplet_number": 2,
            "context": "Amb kadamb ashok keeli re, jaambi liimbu vaali jamaaphli re;\nKarmuk kuttimi kaneri re, bahub dharani ne naaliyeeri re."
        },
        {
            "couplet": "તિયાં સારસ હંસ શુક મોર રે, કરે કોયલ કોકિલા ઝિંગોર રે; \nઘણે વૃક્ષે વીંટાણાં જ્યાં ગામ રે, જાણું બીજું આ ધર્મનું ધામ રે. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nIn their nest, birds chirp with empty shells, singing; \nMany trees are shaken where village songs are, I know the second name of this dharma's path."
        },
        {
            "couplet": "તિયાં શોભે શહેર રૈકહટ રે, તેમાં વર્તે આનંદ અમટ રે; \nખાન પાને પટે સુખી લોક રે, ભય વિગ્રહ ને નહિ શોક રે. ૪",
            "couplet_number": 4,
            "context": "In towns and cities, joy remains there,\nAnd happiness dwells in that place;\nKhan's house is where people are happy,\nWithout fear, grief does not reside."
        },
        {
            "couplet": "તિયાં વસે છે વર્ણ ચ્યાર રે, તેણે શોભે છે શહેર અપાર રે; \nદ્વિજ ક્ષત્રિ વૈશ્ય વળી શૂદ્ર રે, તર્યા ધર્મથી શોક સમુદ્ર રે. ૫",
            "couplet_number": 5,
            "context": "Here is the translation:\n\nThere is beauty in the world, it shines like a city without limit; \nThe twice-born, the noble, and the merchant have fallen to the level of the lowly, out of grief for their religion, like an ocean."
        },
        {
            "couplet": "વસે વિપ્ર તિયાં સરવરિયા રે, અતિ ભાવ ભક્તિના ભરિયા રે; \nદયાવાળા દિલના ઉદાર રે, પાપરહિત પુણ્યભંડાર રે. ૬",
            "couplet_number": 6,
            "context": "A sages heart is settled in the self; ati bhava bhaktina bharire.\nMerciful to the hearts of the innocent, pure merit bank are."
        },
        {
            "couplet": "ઉચ્ચે કુળે આચાર છે અતિ રે, સદા સ્વધર્મ માંહિ છે મતિ રે; \nગોત્ર સાવર્ણિ ને સામ વેદ રે, શાખા કૌથમી સાંભળો ભેદ રે. ૭",
            "couplet_number": 7,
            "context": "Upper class behavior is there in the family, very noble it is; forever true to one's own nature is the wise one.\nBirth group is worthy of praise like a Veda, and branch-like keep an eye on differences."
        },
        {
            "couplet": "ત્રણ પ્રવર તેનાં સુજસ રે, ભાર્ગવ વૈતહવ્ય સાવેતસ રે; \nપાંડે ઈટાર ગામના કહીએ રે, પૂજ્ય શિરનેત્ર રાજાના લહીએ રે. ૮",
            "couplet_number": 8,
            "context": "Three arts are of his joy, Bhargav's great fame is established; Pandey says in the village, revered king's head is in pain."
        },
        {
            "couplet": "અતિ કૃપાળુ કનહિરામ રે, તેના સુત બાલશર્મા નામ રે; \nવેદ શાસ્ત્ર ને પઢ્યા પુરાણ રે, શુદ્ધ આત્માવાળા તે સુજાણ રે. ૯",
            "couplet_number": 9,
            "context": "Ati krupalu kanhirama re, tena sut balasharma naam re;\nVed shastra ne padhya purana re, shuddha atmaavala te sujaan re."
        },
        {
            "couplet": "સત્યવાદી અતિ ઇન્દ્રિયજિત રે, ધીર ગંભીર ધર્મમાં પ્રીત રે; \nશીલ સંતોષ દલ ઉદાર રે, શુભ શાંતિ ગુણના ભંડાર રે. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nTruthful one is extremely sense-driven, dear; patient and humble in true faith, dear; \nMorally good, satisfied, generous, dear; auspicious peace, treasure of virtues, dear."
        },
        {
            "couplet": "એવા બાળશર્મા મહામતિ રે, જેને ઘેર છે ભાગ્યવતી સતી રે; \nગુણવાન પતિવ્રતા ધારી રે, પુણ્ય પવિત્ર નિર્મળ નારી રે. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nSuch a childlike person, great in wisdom, says that one who has good luck surrounding him/her; \nHe/She has taken oath of virtues and has become chaste; having divine duty free, she is an unblemished maiden."
        },
        {
            "couplet": "એવાં નરનારી ગુણ ભંડાર રે, તિયાં ધર્યો ધર્મે અવતાર રે; \nસંવત સત્તર વર્ષ છનું રે, પ્રમોદ નામ સંવત્સરનું રે. ૧૨",
            "couplet_number": 12,
            "context": "Those men and women of great virtues are stored in the treasury, it is said that one is taken birth according to his karma; \nThe auspicious twenty years old name is named Pramod, it is said of the current year."
        },
        {
            "couplet": "દક્ષિણાયનમાં રવિ રમે રે, વર્તે શરદ ઋતુ તે સમે રે; \nમાસ કાર્તિક સુદિ સાર રે, એકાદશી સુંદર બુધવાર રે. ૧૩",
            "couplet_number": 13,
            "context": "Southernmost sky is where the sun plays, the autumn season passes there; \nThe month of Kartik is very good, the eleventh day is beautiful on Wednesday."
        },
        {
            "couplet": "નક્ષત્ર ઉત્તરા વજ્ર યોગ રે, વિષ્ટિ કરણ હરણ રોગ રે; \nકુંભ લગ્ન માંહિ ભાગ્યવતી રે, જન્મ્યા ધર્મદેવ મહામતિ રે. ૧૪",
            "couplet_number": 14,
            "context": "Stars shine with the conjunction of planets, making fate take hold and destiny get destroyed; \n\nThe pot takes fire in its own house, becoming a lucky one, born from God Dharma Mahamati, indeed."
        },
        {
            "couplet": "ધર્મ જન્મ જાણી ત્રણ લોક રે, થયા વિબુધ સાધુ અશોક રે; \nઆવ્યા સુર તેત્રીશ ક્રોડિ રે, તે તો કરે સ્તવન કર જોડી રે. ૧૫",
            "couplet_number": 15,
            "context": "Religion is known since birth to three worlds, happy and peaceful saint Ashok are; \nArrived Lord Sur was thirty-six thousand crore, he makes the account join by singing."
        },
        {
            "couplet": "આવ્યા બ્રહ્મા ને તિયાં બ્રહ્માણી રે, આવ્યા શિવ ને ગિરિજા રાણીરે; \nગાય શારદા શેષ ત્યાં ગાન રે, તાંડવ નૃત્યે ત્રોડે શિવ તાન રે. ૧૬",
            "couplet_number": 16,
            "context": "Avya Brahma ne tiyan Brahmāni re, Avya Shiva ne Girija Rānīre;\nGāya Śārda Sheṣ tyañ Gāna re, Tāñdv Nuṛtye Trōdē Shiva Tan Re. 16"
        },
        {
            "couplet": "ગાય ગાંધર્વ ને અપસરા રે, સિદ્ધ ચારણ ને મુનિવરા રે; \nઆવ્યાં વૈકુંઠ થકી વિમાન રે, નયણે નિર્ખવા ધર્મ નિદાન રે. ૧૭",
            "couplet_number": 17,
            "context": "Gaya Gandharv ne apsara re, Siddha charan ne munivara re;\nAavya Vaikunth thaki vimana re, Nayanen nirkhava dharm nidhan re."
        },
        {
            "couplet": "કરે સુર તે વૃષ્ટિ સુમને રે, બહુ વાજિંત્ર વાજે ગગને રે; \nવાજે ઢોલ ને દુંદુભિ ગડે રે, તેની ખબર મુક્તને પડે રે. ૧૮",
            "couplet_number": 18,
            "context": "The Sur makes the clouds weep on Sumne's account, many trumpets sound in the heavens. The drum and the flute tremble with fear, news of it reaches the liberated one."
        },
        {
            "couplet": "થાય નભે ઉત્સવ અપાર રે, થયો જાણી ધર્મ અવતાર રે; \nજેમ ગેકી રહ્યો છે ગગન રે, તેમ ભૂમિએ ભક્ત મગન રે. ૧૯",
            "couplet_number": 19,
            "context": "Let it happen without end on the festival day, let what has happened be known as the divine play; just as the Ganges is flowing constantly, so too is a devotee's soul absorbed in devotion."
        },
        {
            "couplet": "નરનારી પામ્યાં છે આનંદ રે, ધર્મ પ્રકટ્યા પૂરણ ચંદ રે; \nઘેર ઘેરથી માનિની મળી રે, ગાયે વધાઈ મંગળ વળી રે. ૨૦",
            "couplet_number": 20,
            "context": "Men and women are filled with joy, Dharma is revealed in completion; \nFrom house to house, respect takes shape, and virtuous merit increases gradually."
        },
        {
            "couplet": "કરે ઉત્સવ નર ને નાર્ય રે, બાંધ્યાં તરિયાં તોરણ બાર્ય રે; \nભરી ગજ મોતીડાંના થાળ રે, ચાલી નારી વધાવા દયાળ રે. ૨૧",
            "couplet_number": 21,
            "context": "One celebrates the festival of man to him, binding with ties the chariot of the past; \nFilled is the royal throne with the offerings of Mothida's basket, leading the way for the woman to cross over day after day."
        },
        {
            "couplet": "વધાવે છે વનિતાનાં વૃંદ રે, મુખ જોઈને પામ્યાં આનંદ રે; \nપછી ભામિની ગઈ ભુવન રે, તેડ્યા વિપ્ર વિદ્યાએ સંપન્ન રે. ૨૨",
            "couplet_number": 22,
            "context": "Vadhavae che Vanitanaa Vrnd ra, Mukh joine paamyaa aanand ra;\nPachi Bhaminee gai Bhuvan ra, Tedyaa Vipra Vidyaae Sampoojaan ra."
        },
        {
            "couplet": "જોયાં વાર ઘડી ને લગન રે, જોઈ મનમાં થયા મગન રે; \nકહે એવી પળે બાળ આવ્યો રે, જાણું ત્રિભુવનને સુખ લાવ્યો રે. ૨૩",
            "couplet_number": 23,
            "context": "When troubles arrived, they stayed with me, when grief settled in my mind.\nIt is said that at such a time, the child came, I know He brought happiness to the three realms."
        },
        {
            "couplet": "આવી પળે પ્રકટ જે થાય રે, તે તો ધર્મ મૂર્તિ કહેવાય રે; \nમાટે આ વાત તમે છપાડો રે, એનું નામ દેવશર્મા પાડો રે. ૨૪",
            "couplet_number": 24,
            "context": "Whatever is revealed at that time, it will be said to be the embodiment of righteousness; Therefore, print this matter and name it Devasarma."
        },
        {
            "couplet": "તન શોભિત સુંદર અતિ રે, માટે દેવશર્મા મહામતિ રે; \nપછી હરખ્યા બાળશર્મા મન રે, આપ્યાં દાન થઈને પ્રસન્ન રે. ૨૫",
            "couplet_number": 25,
            "context": "Your beauty is extremely beautiful and rare; therefore the gods praise you greatly.\n\nAfter that, my mind became restless as a young man; it has become pleased with your gift, it is content."
        },
        {
            "couplet": "બ્રાહ્મણ ભિક્ષુક ને ભરિભાગ્યા રે, દીધાં દાન બહુ મુખ માગ્યાં રે; \nથઈ રાજી અતિ વિપ્ર જન રે, ગયા પોત પોતાને ભુવન રે. ૨૬",
            "couplet_number": 26,
            "context": "Brahman bhiksuk ne bharibhagya re, didhaan dan bahhu mukh maagyaa re;\nThai raaji ati vipra jan re, gaya pot potane bhuvana re. 26"
        },
        {
            "couplet": "પછી માબાપે વિચાર્યું મન રે, આની કરવી ઝાઝી જતન રે; \nઅતિ હેત રાખી ઉર માંઈ રે, અર્ધ ઘડી મેલે નહિ ક્યાંઈ રે. ૨૭",
            "couplet_number": 27,
            "context": "After my parents thought over my mind, this is to be done, my youth's game; \nIt was too big a responsibility for me to carry, and it could not be compromised anywhere."
        },
        {
            "couplet": "હૈયે હેત સમેત હુલાવે રે, પ્રેમે પારણિયામાં ઝુલાવે રે; \nકરે કામ ધામનું જો કાંઈ રે, પણ વૃત્તિ રહે બાળક માંઈ રે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nHeye het samet hulave re, premay paranyaam maan julaave re;\nKare kaam dhaamanu jo kani re, pan vritt rahay baalak maan re."
        },
        {
            "couplet": "રૂડે હર્ષે સુતને રમાડે રે, પય સાકર પાક જમાડે રે; \nએમ કરતાં મોટા જ્યારે હવા રે, ત્યારે માંડ્યું છે મુખે બોલવા રે. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\n\"Rude happiness takes away one's sleep, just like sugar gets packed; \nWhen they do great things, then my mouth becomes busy speaking.\""
        },
        {
            "couplet": "કાંઈ બોલે છે કાલુ જો કાલુ રે, તે તો લાગે માતાજીને વહાલું રે; \nબાળચંદ્ર પેર્યે અહોનિશ રે, વાધે દેવશર્મા તે હમેશ રે. ૩૦",
            "couplet_number": 30,
            "context": "Someone speaks of something dark as if it's black only when it is black, so it seems to be the will of Mother Ganges; \nChandrachur has made me wretched, the calamity is upon Sharmadev, and we are always in a state of distress."
        },
        {
            "couplet": "ધર્યો ધર્મે જે દીનો જનમ રે, મટી સાધુને વેળા વિષમ રે; \nતર્ત પાપીને પીડા ઊપની રે, આવ્યું અચાનક એવું બની રે. ૩૧",
            "couplet_number": 31,
            "context": "One who is born as a lowly person because of his deeds, it becomes difficult for a holy man to get ahead; \nThe tormented sinner suffers in anguish, and such an unexpected thing happens suddenly."
        },
        {
            "couplet": "પુર ગ્રામ ઘોષ પૃથ્વી પર રે, તિયાં ઉપજ્યો આનંદ ભર રે; \nથયા યજ્ઞ અગ્નિ નિર્ધૂમ રે, સુખમાં વાયુ નિર્મળ વ્યોમ રે. ૩૨",
            "couplet_number": 32,
            "context": "The earth is like a village on this planet, and joy is reaped there; \nThe yajna has become extinguished in the fire that was once burning, and the air is calm in peace."
        },
        {
            "couplet": "થયાં સતપુરુષનાં ચિત્ત રે, અતિ નિર્મળ પરમ પુનિત રે; \nનદી કૂપ વાવ્યનાં જે જળ રે, થયાં તાળ સરવે અમળ રે. ૩૩",
            "couplet_number": 33,
            "context": "The thoughts of the true man are always in peace, extremely peaceful and very pure;\nJust as the water that flows from a wellspring is not turbid or muddy."
        },
        {
            "couplet": "સિદ્ધ ઋષિ સહુ સુખ પામ્યા રે, અંતરેથી અધર્મને વામ્યા રે; \nથઈ રાજી ને આપે આશિષ રે, ધર્મ જીવજ્યો કોટિ વર્ષ રે. ૩૪",
            "couplet_number": 34,
            "context": "Siddha Rishi soh sukh pamyare, antrethee adharmane vamyare;\nThai raajee ne aape aashish re, dharm jeevgyo kotti varsh re;"
        },
        {
            "couplet": "એમ સુખ પામ્યા સત્યધર્મી રે, પામ્યા પીડા જે હતા કુકર્મી રે; \nપાપી પાખંડીનું પડી ભાંગ્યું રે, મન સહુનું ધર્મમાં લાગ્યું રે. ૩૫",
            "couplet_number": 35,
            "context": "This was enjoyed by the truthful ones, the suffering ones who had done good deeds; \nThe wicked, deceitful one's got stuck, his mind got entangled in religion."
        },
        {
            "couplet": "ધર્મ પોતે અતિ મહાધીર રે, સુખ દુઃખે રહે મન સ્થિર રે; \nભૂખ દુઃખ વળી શીત ઉષ્ણ મન રે, હોય તનમાં ન માને મન રે. ૩૬",
            "couplet_number": 36,
            "context": "Religion is itself extremely great, happiness and sorrow remain in the mind steady; \nHunger and thirst create cold and heat in the mind, but there should be no opinion in the mind."
        },
        {
            "couplet": "એવું જોઈ બાળશર્મા બાપ રે, જાણ્યા મોટા યોગી છે આ આપ રે; \nવર્ષ આઠ જનમથી થિયાં રે, આપી તાતે ઉપવીત તિયાં રે. ૩૭",
            "couplet_number": 37,
            "context": "This is what it says:\n\nIt's seen by the young and old, this father is great; known as a big yogi are you; \n\nFrom birth eight years go by, just like that, settled at home stay you."
        },
        {
            "couplet": "આપી જનકે જનોઈ જ્યારે રે, કર્યો મોટો ઉત્સવ તે વારે રે; \nપછી ધર્મે બટુનો જે વેષ રે, ધારી વધારીયા પંચ કેશ રે. ૩૮",
            "couplet_number": 38,
            "context": "Your ancestors were celebrated when the festival came, that was the big celebration then; \nAfter, by tradition, they put on a garb, adorned with five locks then."
        },
        {
            "couplet": "ભણ્યા વેદ શાસ્ત્ર ને પુરાણ રે, થયા પંડિત પોત્યે સુજાણ રે; \nહુવા બાર વર્ષના આપે રે, ત્યારે પ્રીત્યે શું પૂછિયું બાપે રે. ૩૯",
            "couplet_number": 39,
            "context": "Wise people study Vedas and Shastras, then become pandits, their own fame is won; \nNow I am 12 years old, what shall I ask my father when the time comes?"
        },
        {
            "couplet": "પુત્ર પરણો એક મેરારુ રે, માનો વચન એટલું મારું રે; \nજેવા પુત્ર તમે ગુણવાન રે, જોઈયે સુંદરી તમ સમાન રે. ૪૦",
            "couplet_number": 40,
            "context": "Son of mine is one such word from my mouth, consider this vow as much as mine; \nThose sons you consider virtuous are seen as beautiful like you are equal to them."
        }
    ]
}