{
    "prakaran": 126,
    "title_gu": "પ્રકરણ ૧૨૬: નિમાડ તથા હિંદુસ્થાન દેશનાં હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "નકી ભક્ત નિમાડના, જેનાં અતિ આકરાં અંગ; \nકરડાં કઠણ વચન, જેને શીશ સાટે સતસંગ. ૧",
            "couplet_number": 1,
            "context": "A devoted servant of God, whose limbs are excessively bent; stern words, which sit like a statue in pure company."
        },
        {
            "couplet": "બીજાં બહુ દુભાખરાં, જેનો એજ બોલવા ઢાળ; \nપછી કરે વારતા, જ્યારે પહેલી આપે ગાળ. ૨",
            "couplet_number": 2,
            "context": "Other people have a lot of complaints, they make noise about this; then they fight, when the first one shows anger."
        },
        {
            "couplet": "સમજાવ્યા સમજે નહિ, અતિ જડમતિ અડબંગ; \nએવા દેશમાં અવતરી, જેણે કર્યો સાચો સતસંગ. ૩",
            "couplet_number": 3,
            "context": "Understood, not understood; extreme foolishness ensues.\nIn such a country, which has done true good fellowship."
        },
        {
            "couplet": "એવા જન પાવનનાં, કહો કેમ ન લખીએ નામ; \nલખવા લાલચ્ય મુજને, જેને મળ્યા સુંદર શ્યામ. ૪",
            "couplet_number": 4,
            "context": "Such a good person's name is not written; I was tempted to write it as the one who got beautiful Shyam."
        },
        {
            "couplet": "જન જીવણ ભક્ત વણિક, કણબી ભક્ત ખુશાલ છે એક; \nએહાદિ ભક્તિ પ્રભુની કરે, રહી ગામ ચોલિમહેશ્વરે. ૫",
            "couplet_number": 5,
            "context": "A devotee of God is pleased by a single act of devotion; it is the Lord's will that makes one devoted, and I am the servant of Cholimaheshwar at home."
        },
        {
            "couplet": "ભક્ત કાછિયા દેવજી નામ, નારાયણ મીઠો ગંગારામ; \nબાઈ જીવી માનુ ને જશોદા, ભજે હરિ રહે મન મુદા. ૬",
            "couplet_number": 6,
            "context": "Devotee is devoted to the name of Devji and Naranagmo Gangaram; \nMy sister will live with me, I will worship Hari and remain absorbed in the mind."
        },
        {
            "couplet": "કણબી ફર્શુ ને ખુશાલભાઈ, બાઈ ગંગા ને ખુશાલીબાઈ; \nએહાદિ ભક્ત રહે ઝાંખરોડે, ભજે પ્રભુજીને ભાવ રૂડે. ૭",
            "couplet_number": 7,
            "context": "Kanbhi farshu ne khushalabhai, Bai Gangha ne khushali Bai;\nEhadhi bhakt rahae Zankhorode, Bhaje Prabhujine Bhava Rude."
        },
        {
            "couplet": "દ્વિજ ભક્ત હરિને કેશવ, ખત્રિ ઉદ્ધવ સોમો માધવ; \nહરિજન વિરુબા જશોદા, વસે વાલિપર મનમુદા. ૮",
            "couplet_number": 8,
            "context": "Double devotee of God considers Keshav as Hari, Khatri Uddhav as Som; the devotees of God, Virubha Jashodha, will settle in Valsipara with mental satisfaction."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત ધનોબા અમરી, રહે ગામ કુકશી ભજે હરિ; \nકણબી ગોપાળ ને ભીખોભાઈ, નાગર પાનબાઈ હરબાઈ. ૯",
            "couplet_number": 9,
            "context": "Warrior devotee Dhanooba Amari, stays in the village Kukshi and worships Hari; Gopal to beg alms, Nagarpaba's alms, Harbaba's alms."
        },
        {
            "couplet": "એહ આદિ હરિજન જેહ, વસે ગામ સુંદરેલે તેહ; \nકણબી ભક્ત નારાયણ દયાળ, નાનજી લખમણ ને લાલ. ૧૦",
            "couplet_number": 10,
            "context": "Here is the translation:\n\nThis original home of Harijan, where village is beautiful; He sees.\nDevotee Naraayan has mercy on Nanji Lakhman and makes him red."
        },
        {
            "couplet": "મકુ માધો ભીલો દેવો હિરો, સુરજી ખીમો ભક્ત સુધીરો; \nનારાયણ આદિ બહુ ભાઈ, સુંદર રતન ને ગંગાબાઈ. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\n\"Makku Mado Bhilo Devo Hiro, Surji Khimo Bhakt Sudhira; \nNarayana Adi Bahu Bhai, Sundar Ratan Ne Ganga Bai.\""
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે માધવ નામ, એહાદિ જન રહે ખલગામ; \nકણબી ભક્ત હીરો ને ૐકાર, જન રહે ખલ મોટી મોઝાર. ૧૨",
            "couplet_number": 12,
            "context": "Kshatri bhakta che Maadav naam, ehaadi jan rahe khalaama;\nKaamba bhakta heero ne aakaar, jan rahe khala moottie mozaar."
        },
        {
            "couplet": "કણબી ભક્ત રામો હીરા દોય, દેવો ને જન ભીખીબા સોય; \nક્ષત્રી ઇન્દ્રરાજ ને ભીખાજી, રહે મોરંગડિયે મોહ તજી. ૧૩",
            "couplet_number": 13,
            "context": "A devotee like a gem is given to Lord Ram, and the gods themselves beg from the people; \n\nThe warrior king Indra's Raj is begged by charity, and one stays in love with Morangdi at home."
        },
        {
            "couplet": "કણબી ભક્ત ખીમો ને મોહન, ડુંગર કેશવ ખુશાલ જન; \nક્ષત્રી ભક્ત માનસિંઘ નામ, એહાદિ જન વિખુડા ગામ. ૧૪",
            "couplet_number": 14,
            "context": "Devotee Kanaabi loves Mohan, Keshav Khushal being pleased; \nWarrior devotee Maanasinh has the name, this village is scattered in ruin."
        },
        {
            "couplet": "દ્વિજ ભક્ત ચંદ્રેશ્વર મકુન, બાઈ બાલી મીઠી હરિજન; \nકણબી ભક્ત દેવો ને પુંજન, ધનો પ્રેમો બેચર લાલો જન. ૧૫",
            "couplet_number": 15,
            "context": "The double-vowed devotee Chandraeshwar Makun, sweet Harijan girl; \nThe eye-wedded devotee pleases God, rich love and wealth of the foolish people."
        },
        {
            "couplet": "ભક્ત રામજી ને ભાગ્યબાઈ, રહે જન એ ધામણા માંઇ; \nકણબી ભક્ત લાલો પર્શુરામ, ભજે હરિ ગુરુ જલે ગામ. ૧૬",
            "couplet_number": 16,
            "context": "Devotee Ramji got lucky with Bhagyabai; he stays at Dhamna maina's house.\nLalaji, the devotee, worships Purshuram; Hari Guru will destroy the village."
        },
        {
            "couplet": "કણબી ભક્ત સુંદર ને પુંજન, રહે માતપુરે હરિજન; \nકણબી કાશી વાલજી ગોવિંદા, બાઈ ગંગા વાલુ વળી નંદા. ૧૭",
            "couplet_number": 17,
            "context": "Beautiful devotee's wealth is beautiful; Harijan stays in Mathura.\nBeautiful Kashi's Gopinada, sister Gangwalji's Nanda valley."
        },
        {
            "couplet": "ભક્ત કાછિયા રુખડુ દલુ, પ્રેમચંદનું ભજન ભલું; \nભક્ત ગુલાબ વિરજી નામ, એહાદિ જન રેઠણગામ. ૧૮",
            "couplet_number": 18,
            "context": "Devotee's faith is like a fragrant flower, worship of love is good; devotee is a rose by name, and those who know him are in heaven."
        },
        {
            "couplet": "કણબી ભક્ત નથુ કાલુ દોય, હીરો જાદવ ઓંકાર સોય; \nકુરજી ને જગદીશ નામ, ભાગ્યબાઈ રહે કૌડિયે ગામ. ૧૯",
            "couplet_number": 19,
            "context": "A devoted servant should not be like a black stone, Oh Creator! The name of the Lord is Jagdish, and good fortune remains in Koudiya's village."
        },
        {
            "couplet": "તુલાધાર તાનોજી ભગત, રહે બરે ભજે ભગવંત; \nસોની ભક્ત એક પાંડુરંગ, રહે આસેરે ન કરે કુસંગ. ૨૦",
            "couplet_number": 20,
            "context": "Tuladhār tānōjī bhagat, rahē bari bhaje bhagavant;\nSōnī bhakt ek pāṃdrang, rahē āsere na kare kuśaṅg. 20"
        },
        {
            "couplet": "કણબી ભક્ત કાલુ લીંબુ નામ, બાઈ રતન રહે ધર ગામ; \nદ્વિજ ભક્ત છે લક્ષમીરામ, ૐકાર ને વિષ્ણુરામ નામ. ૨૧",
            "couplet_number": 21,
            "context": "A devout devotee is called Kalu Limbus's name, my brother remains in the village home;\nThe twice-born devotee is Lakshmiram, Aikar is named Vishnuram."
        },
        {
            "couplet": "બાઈ ખુશાલ ને ગંગાબાઈ, રહે જન મંડલેશ્વરમાંઇ; \nએહ આદિ છે જન અપાર, કહ્યા નિમાડદેશ મોઝાર. ૨૨",
            "couplet_number": 22,
            "context": "Sister is pleased with Ganges; people reside in Mandaleshwar.\nThis is the beginning of the endless, said for a thousand years."
        },
        {
            "couplet": "ખરા ભક્ત કહીએ ખાનદેશ, હેતે ભજે હરિને હંમેશ; \nતન મન ધન તુચ્છ કરી, રાખ્યા એક અંતરમાં હરિ. ૨૩",
            "couplet_number": 23,
            "context": "True devotee says the kingdom of God, He is served by Himself always.\n\nMy mind, my wealth, I have made useless, kept one intimacy with Hari."
        },
        {
            "couplet": "એવા ઉત્તમ જન છે જેહ, તેનાં નામ સુણો સહુ તેહ; \nમોટા ભક્ત માલેગામ માંઇ, જન ભાવસાર નથુભાઈ. ૨૪",
            "couplet_number": 24,
            "context": "Those excellent people are, whose names are remembered; \nGreat devotees have a place in the city, but not ordinary people's hearts."
        },
        {
            "couplet": "ભક્ત લખમણ પર્શુરામ, જન કલ્યાણાદિ માલેગામ; \nકણબી ભક્ત ખુશાલ ને રામ, શિવરામ રહે જાફિગામ. ૨૫",
            "couplet_number": 25,
            "context": "Devotee Lakshman is dear to Parshuram, the janaka of Kalyanada; devotee Kanbi is delighted by Ram, and Shivaraj remains stationed in Jafigan."
        },
        {
            "couplet": "કણબી ભક્ત કહીએ તાપીદાસ, ભક્ત ભીખો જક્તથી ઉદાસ; \nસદાશીવને પ્રભુની પ્યાસ, પર્શુરામાદિ વરખડે વાસ. ૨૬",
            "couplet_number": 26,
            "context": "Devotee says to devotee, the one afflicted by heat; devotee is hungry from dawn till dusk; \nShiva's wish is always in Shri Prabhu's mind, just like Parshuram's arrow always hits its mark."
        },
        {
            "couplet": "ભક્ત ભાણજી કણબી કહીએ, જન એ સોનગિરિયે લહીએ; \nશેઠ ભક્ત છે ફકીરચંદ, જલગામમાં ભજે ગોવિંદ. ૨૭",
            "couplet_number": 27,
            "context": "Devotee Bhajanji says, the people will weep; \nSheth Bhakt is Fakirchand, he worships Govind at Jalgam."
        },
        {
            "couplet": "બહુ ભક્ત બુરાનપુરમાં, જેને અતિશે ભાવ ઉરમાં; \nસુંદર વસ્ત્ર કરાવી સોનેરી, જેણે હેતેશું પૂજિયા હરિ. ૨૮",
            "couplet_number": 28,
            "context": "Many devout souls are in Brindavan, where one has intense longing; Beautiful attire is made of golden yarn, which has been worshipped by Hari."
        },
        {
            "couplet": "પૂજી હરિ થયાં પૂર્ણકામ, કહું તેનાં સાંભળજ્યો નામ; \nભક્ત શા ગોવિંદભાઈ નામ, લીંબડા શા ને ત્રંબકરામ. ૨૯",
            "couplet_number": 29,
            "context": "Pujee Hari thayaa purnakam, kahun taanaa saambhlaajo naam;\nBhakt Shaa Govindabhaai naam, Leembaada Sha ne Trumbakraam."
        },
        {
            "couplet": "વલભરામ ઉદારામ કહીએ, ગુલાબજી પીતાંબર લહીએ; \nબાઈ લાડકી ગંગા રતન, એહાદિ વણિક હરિજન. ૩૦",
            "couplet_number": 30,
            "context": "Vulabharam udaram kheee, Gulabji pitambor lahee;\nBai ladki ganga ratan, Ehadi vanik harjian. 30"
        },
        {
            "couplet": "દ્વિજ બાપુ ભગવાન નામ, રામકૃષ્ણ ને કેશવરામ; \nગોપેશ્વર આદિ દ્વિજભાઈ, હરિજન રૂડાં રામબાઈ. ૩૧",
            "couplet_number": 31,
            "context": "Two fathers God's name is Ramkrishna's Keshvaram; \nGodbrother of Gopeshwar and others, Harijan Rudha Ram Bai."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે બુલાખીદાસ, મૂળચંદ ગણપત પાસ; \nકણબી ભક્ત ઠાકુરદાસ દોય, રામદાસ દોય ભક્ત સોય. ૩૨",
            "couplet_number": 32,
            "context": "Warrior devotee is Bulleh Shah, possessed of the Root Lord Ganesha; Devotee Takuradas has gone, devotee Ramadas has gone, and devotee Soya has gone."
        },
        {
            "couplet": "હરિભાઈ ને પુરુષોત્તમ, ત્રિલોચન નાનો નરોત્તમ; \nલાલદાસ દોય રામચંદ્ર, ભગવાનદાસ ભક્ત સુંદ્ર. ૩૩",
            "couplet_number": 33,
            "context": "Lord Hari's abode is the Supreme Being; Lord Krishna's small devotee is the highest being. Ramchandra, devotee of God, is a humble servant."
        },
        {
            "couplet": "વેલિબાઈ આદિ હરિજન, કહ્યાં કણબી કુળે પાવન; \nસોની ઢુંઢુ ને ભક્ત ડુંગર, સુરજી ને નારણ સુંદર. ૩૪",
            "couplet_number": 34,
            "context": "Velibai Adi Harijan, Kahyaan Kambii Kulay Pavvan;\nSoni Dhundhun Ne Bhakt Dungar, Suraji Ne Narin Sundar."
        },
        {
            "couplet": "ભક્ત કૃષ્ણાજી આદિ છે ભાઈ, ભજે ભાવે હરિ ઉર માંઇ; \nરેવા દેવુ જમના ને મોની, એહ આદિ બાઇયો ભક્ત સોની. ૩૫",
            "couplet_number": 35,
            "context": "Devotee Krsnaaji is my brother, he worships Hari with his own being; \nSend Rama, my lord's servant, to Moine, this is the first of the golden devotees."
        },
        {
            "couplet": "ગોપીરામ ભક્ત છે સુતાર, ભક્ત ભાઉજી બ્રહ્મક્ષત્તર; \nફકીરચંદ અર્જુન કલુ, વૈશ્યજાતિમાં ભક્ત દયાળુ. ૩૬",
            "couplet_number": 36,
            "context": "Gopiram is a devotee, a devotee of Brahma; Fakiarchand Arjun Kalu, a devotee with mercy in the Vaisyjaati clan."
        },
        {
            "couplet": "ચિંતામણ નાગુ ભીખો ભાવી, બાઈ પ્રેમા ને મેના સાળવી; \nતેલી ભક્ત શિવો જન સોય, દુલભ ને લાલદાસ સોય. ૩૭",
            "couplet_number": 37,
            "context": "Thinking of the beggar is my own nature, I am attached to my brother's love; \n\nThe devoted one becomes Shiva himself, and the wayward one becomes Laladas oneself."
        },
        {
            "couplet": "જાનજી નથુ ઉત્તમ જાણો, છબીલદાસ વલભ વખાણો; \nબાઈ નંદા બે બાઈ રતન, એહ આદિ તેલી હરિજન. ૩૮",
            "couplet_number": 38,
            "context": "Janjee not know utmost, Chabiladas praise excessively; \nMother Nanda two mothers are, this eternal God's servant is."
        },
        {
            "couplet": "સઇ નિહાલચંદ છે જન, મોતી નાનો ને બાઈ રતન; \nખત્રિ ભક્ત નથુભાઈ કૈયે, કોળી ભક્ત વલભદાસ લૈયે. ૩૯",
            "couplet_number": 39,
            "context": "Sai nihaalchaan che jan, moote naano ne baai ratan;\nKhatri bhakt nathubhai kaiye, Koli bhakt valbhadas laiye."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ ઘણાં, સર્વે સેવક છે સ્વામી તણાં; \nરહે બુરાનપુરે એ જન, કરે સ્વામીશ્રીજીનું ભજન. ૪૦",
            "couplet_number": 40,
            "context": "This is the original couplet:\n\nAh ahadi bai bhai ghanan, sarve sevak che swami tanan;\nRhe burenapure e jan, kare Swamishreejini nu bhajan.\n\nTranslated to English:\n\nThese are the first brothers many, all servants are of Lord; \nHe resides in Bhurana-pura, and performs devotion to Lord Swamishreejini."
        },
        {
            "couplet": "દ્વિજ ભક્ત બાપુભાઈ નામ, ભજી હરિ કર્યું નિજકામ; \nરાજ સાજ મેલી માલ ધન, થયો ભક્ત પુનામાં પાવન. ૪૧",
            "couplet_number": 41,
            "context": "Twice-born devotee Bapubhai's name, worshiped Lord Hari accomplished self-goal; \nRoyal attire, merged wealth and prosperity, devotee became worthy in Purnamahal."
        },
        {
            "couplet": "શેઠ ભક્ત એક સેવારામ, ભજે હરિ રહે ઉજેણ ગામ; \nદ્વિજ ભક્ત દીપો શંભુરામ, ૐકાર રેવે લાખેડે ગામ. ૪૨",
            "couplet_number": 42,
            "context": "Sheath Bhakt Ek Sava Ram, Bhaje Hari Re Ujain Gam;\nDwij Bhakt Diipo Shambhuram, Aikar Reve Lakhede Gam. 42"
        },
        {
            "couplet": "દ્વિજ મયારામ ને ૐકાર, ભક્ત આંજણો દુદો ઉદાર; \nએહ વસે ગામ મીણમાંઇ, ભજે સ્વામી જાણી સુખદાઇ. ૪૩",
            "couplet_number": 43,
            "context": "The two lines are:\n\nDviJ mayārām nē ēkāra, bhakt ānjanō dudō Udāra;\nEh vase gāma mīnmāņī, bhaje Svāmī jānī Sukhadāi."
        },
        {
            "couplet": "ક્ષત્રી ભક્ત છે સરદારસિંઘ, વસે માલિખેડિયે અનઘ; \nહવે હિંદુસ્થાનનાં જે જન, કહું પવિત્ર ભક્ત પાવન. ૪૪",
            "couplet_number": 44,
            "context": "Warrior is a devotee of Sardar Singh, he dwells in Malhiedi and becomes unhappy; \nNow those people of Hindustan, I call sacred devotees of the Lord."
        },
        {
            "couplet": "ધર્મરીત્ય માંહિ ઘણું ધીર, વાચકા છે સાચા શૂરવીર; \nએવા જનનાં લખશું નામ, જેને મળ્યા છે સુંદર શ્યામ. ૪૫",
            "couplet_number": 45,
            "context": "Religion's path I follow diligently, truthful speakers are brave warriors; \nI will write the name of such people, who have received beautiful Shyam."
        },
        {
            "couplet": "ધન્ય ધન્ય ભક્ત ધુવા માંઇ, જેણે હરિશું કરી સગાઈ; \nપડી ટેવ પ્રગટ સેવવા, એહ જન તો લખવા જેવા. ૪૬",
            "couplet_number": 46,
            "context": "Grateful, grateful devotee gets lost in remembrance, whoever has done Harishun and met with Him; the one who has fallen at the feet of service, it is that person which writes thus."
        },
        {
            "couplet": "ભક્ત લુવાર નામ મદારી, રામ બકશ ને ગિરધારી; \nઠાકુરદાસ બિંદાહરદાસ, કુંઢેરામનિયે તજી ત્રાસ. ૪૭",
            "couplet_number": 47,
            "context": "Devotee forgets his own name in ecstasy, Ram takes away the pain from Giridhar; Thakur Das is Binda Har Das, by remembering Ramanandi he gets peace at last."
        },
        {
            "couplet": "એહાદિ ભક્ત કહીએ લુવાર, દ્વિજ બુદ્ધજી ધુવા મોઝાર; \nબહુ ભક્ત છે બરાઈ ગામ, જેને મળ્યા છે સુંદરશ્યામ. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nThis devotee says, \"A great deal of dust has settled on the mind, and it is now possible to see the beauty of Shyam.\" Many devotees are present in this village, which has been blessed with Shyam's beauty."
        },
        {
            "couplet": "ભક્ત લુવાર સકટુ ભૈયા, ભક્ત રામફલ બે કશિયા; \nરહે ચ્યાર ત્યાં હરિદાસ થોલી, ચર્ણદાસ લોહરકા ને ભોલી. ૪૯",
            "couplet_number": 49,
            "context": "Devotee is like a worn-out cloth, devotee is like two pieces of torn fabric; \nThe Lord's servants are seated there, Dadasa has taken the bundle, Chandasa has forgotten the loom."
        },
        {
            "couplet": "માનસિંઘ મૂલચંદ મોજી, મનછા દો મજલા ડુવોજી; \nમોતી મનસુખ લછમન, ને કસિયા પોસુ કુલમન. ૫૦",
            "couplet_number": 50,
            "context": "Manasingh Moolchand Mojii, Mancha Do Majla Duvoji;\nMoti Mansukh Lachman, Ne Kasia Posu Kulman."
        },
        {
            "couplet": "લલુ નેનસુખ ને નથુઈ, ચાંદુ ચૌકરા અંગના સોઈ; \nપેજા આદિ છે ભગત ભાઈ, હવે કહું હરિજન બાઈ. ૫૧",
            "couplet_number": 51,
            "context": "Lalu ne nisukh ne nthuui, chandu chaukra angna soi;\nPega adi che bhagat bhai, hove kahun harijan bai. 51"
        },
        {
            "couplet": "લાડુ વિરુ વખતુ પિરાનું, મકુ મૂળી મથુરાં એ માનું; \nતેજુ સ્વરૂપી અલપુ ધરમા, ગઢુ આદિ બાઇયો લુવારમાં. ૫૨",
            "couplet_number": 52,
            "context": "Ladu viru vaktu piranu, Makhu mooli Mathuram a manun;\nTeju swarupi alapu dharmam, Gahu aadi baiyoy luvaram. 52"
        },
        {
            "couplet": "દ્વિજ ભક્ત છે પુરના નામ, દો લછમન ને દયારામ; \nશકટુ રઘુનાથ એ ભાઈ, ખીમા અંતકુ સુમિત્રાબાઈ. ૫૩",
            "couplet_number": 53,
            "context": "The twofold devotee is of the old name, the two Lakshmanas are of Rama's mercy; Shakhatu Raghubanath is that brother, Khimaantak Sumitra Bai."
        },
        {
            "couplet": "ભક્ત તુલાધાર ક્રિપાભાઈ, એહાદિ જન રહે બરાઈ; \nહરિજન હિંદુ રાઓ કહીએ, દ્વિજ ભક્ત તે ભવાની લહીએ. ૫૪",
            "couplet_number": 54,
            "context": "Devotee is a beggar of mercy, and thus high-born people reside elsewhere; Hindoos say that twice-born devotees will attain Bhavani."
        },
        {
            "couplet": "જાણી વાત સાચી નહિ ફેર, સમઝી રહ્યા તે ગામ ગ્વાલેર; \nજાણ્યા અજાણ્યા જે રહ્યા જન, રહેજ્યો મુજ ઉપર પ્રસન્ન. ૫૫",
            "couplet_number": 55,
            "context": "Know the matter is not true, understand it yourself then go; Know the unknown that remains in the people, will remain pleased with me."
        },
        {
            "couplet": "ધન્ય ધન્ય એહ જનને, જેણે ભજ્યા શ્રીભગવાન; \nતન ધન મને નૈવ ગણ્યું, નૈવ ગણ્યું જગ અપમાન. ૫૬",
            "couplet_number": 56,
            "context": "Grateful one, grateful one, to this person, who has worshiped the Lord Sri Bhagavan;\nYour wealth is nothing to me, nothing to me, this world is shame."
        },
        {
            "couplet": "ત્રોડી ત્રણે લોકશું, જેણે જોડી હરિશું પ્રીત; \nલઈ લાભ અલભ્યને, કરી ગયા જગમાં જીત. ૫૭",
            "couplet_number": 57,
            "context": "Three villages, three hundred thousand people, she has tied love with Hari's thread; taken the gain which is unobtainable, they have won in this world."
        }
    ]
}