{
    "prakaran": 71,
    "title_gu": "પ્રકરણ ૭૧: શ્રીનારાયણચરિત્રે જન્માષ્ટમીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી સંત ચાલ્યા સહુ મળી, કરતા વાત વાલ્યમની વળી; \nએક કહે સુણો મુનિ સાથ, કેવા રમતા નટવર નાથ. ૧",
            "couplet_number": 1,
            "context": "Here is the translation:\n\nAfter the saint departed, I met with him; he spoke words that became a burden to me.\nOne said \"listen\", Munishitha (a title for a wise person) along with it, how did Natvarnath play (or dance)?"
        },
        {
            "couplet": "એક કહે સાંભળો મરાલ, કેવી લીધીતી રમતાં ઢાલ; \nએક કહે સુણો સંત વળી, કેવો નાખતાતા રંગ વળી. ૨",
            "couplet_number": 2,
            "context": "One says listen to the lion, what game is being played with the stakes; \nOne says behold the saint's companion, what color is being made with the brush."
        },
        {
            "couplet": "એક કહે સુણો મુનિરાજ, કેવા શોભતાતા મહારાજ; \nએક કહે જુવોને સંભારી, કેવી નાખતાતા પિચકારી. ૩",
            "couplet_number": 3,
            "context": "One says listen to the wise, how it shines like a king;\nOne says see the fool, how it falters in mischief."
        },
        {
            "couplet": "એક કહે લટકાળો લાલ, કેવો ઉડાડતાતા ગુલાલ; \nએમ કહે માંહોમાંહિ મળી, કેવો રહ્યોતો રંગડો ઢળી. ૪",
            "couplet_number": 4,
            "context": "One says red is scattered, whatever is tossed away in yellow; \nThis says inside within, what remained is a heap of color."
        },
        {
            "couplet": "ફરતા પંગત્યમાં પાક લઈ, ના ના કરતાં જાતા જોરે દઈ; \nએક કહે સુણો ઋષિરાય, લાલ આવ્યા હતા લેર્ય માંય. ૫",
            "couplet_number": 5,
            "context": "Farata pangatyam paak laai, na na kartaaj taat jaate jore daai;\nEk kahay suuno rishiray, laal aavya haiy maanay."
        },
        {
            "couplet": "આજ લીલા કરી જે દયાળે, એવી કરી નોતિ કોઈ કાળે; \nઆગે અનેક ધર્યા અવતાર, બહુ જનનો કરવા ઉદ્ધાર. ૬",
            "couplet_number": 6,
            "context": "Today I played the play that Dhyala desired, such was done by no one in any era;\n\nBeforehand many Avatars were taken, much of the people's work was set free."
        },
        {
            "couplet": "છે તો એના એ જ આ શ્રીહરિ, પણ આવી લીલા નોતી કરી; \nઆજ આપ્યાં જે સંતને સુખ, તે તો કહ્યાં જાય કેમ મુખ. ૭",
            "couplet_number": 7,
            "context": "If He is then His only this Srihari, but this play cannot be done;\nThis day that brings joy to the saint, that will be said how wonderful it is to speak."
        },
        {
            "couplet": "માટે મોટાં ભાગ્ય છે આપણાં, આજ ન રાખી મહારાજે મણા; \nએમ વાત કરતાં તે વળી, ગઈ દેશપ્રદેશે મંડળી. ૮",
            "couplet_number": 8,
            "context": "For us great fate is this; it is not retained by Maharaja for today's joy; \nHe, thus speaking, went to the gathering in various regions."
        },
        {
            "couplet": "કરે વાત ફરે મુનિજન, એમ કરતાં વીત્યાં કાંઈક દન; \nપછી આવી છે જનમાષ્ટમી, સંત આવ્યા ચડોતરે ભમી. ૯",
            "couplet_number": 9,
            "context": "What is done speaks, the wise one departs, and something remains; after that, the great festival of birth has come, the saintly ones have gone to their abode."
        },
        {
            "couplet": "સહુ વિટી રહ્યા વરતાલ, ઇયાં આવશે લાડીલો લાલ; \nએમ વાટ જુવે સહુ સાથ, કહે જોબને તેડ્યા છે નાથ. ૧૦",
            "couplet_number": 10,
            "context": "Sahu viitī rahyā vartāl, iyañ āvase lāḍīlō lāl;\nĒm vāṭ jūve sahu sāth, kahē jobane tedeja chhe nath.\n\nHere is the translation:\n\nHe himself has taken care of his wife, he will get a red flag; \nJust look at him with companionship, says Joban that it was not so."
        },
        {
            "couplet": "વાટ જોતાં વાલ્યમજી આવ્યા, તિયાં સર્વે સંતને બોલાવ્યા; \nસંત આવી લાગ્યા પ્રભુ પાય, નાથ નીરખી તૃપ્ત ન થાય. ૧૧",
            "couplet_number": 11,
            "context": "The Wats came to us; all the saints were called upon; The saint sat at the Lord's feet, and nothing can be found without being satisfied."
        },
        {
            "couplet": "દિયે દર્શન પ્રસન્ન કરે, નિજ દાસ તણાં દુઃખ હરે; \nબેઠા ઉચ્ચે આસન અવિનાશ, સામું જોઈ રહ્યા સહુ દાસ. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\nThe day grants vision and becomes pleased; one's own slave is freed from sorrow;\nSituated high on an eternal seat, I see my self, the same as a slave."
        },
        {
            "couplet": "એવે સમે અત્તર એક લાવ્યો, અલબેલાને ચર્ચવા આવ્યો; \nતે તો લઈ લીધું હરિ હાથે, ચર્ચી સંતની નાસિકા નાથે. ૧૩",
            "couplet_number": 13,
            "context": "Even in the same place, one has been taken away; and others have come to discuss. That was taken away by God's hand; and the discussion of saints is in the nose of their nostrils."
        },
        {
            "couplet": "ચર્ચી નાસિકા ને બોલ્યા નાથ, તમે સાંભળજ્યો સહુ સાથ; \nબીજા ભેખ થાશે ધૂડ્યધાણી, રહેશે તમારા મુખનું પાણી. ૧૪",
            "couplet_number": 14,
            "context": "Speak not to Nasiqa and others at ease; \nAnother fortune will dawn on the distant hill, your face's water will remain."
        },
        {
            "couplet": "એમ કહીને બેઠા આસન, સુણી સંત થયા છે મગન; \nપછી સંતે કર્યાં ગુણગાન, તેને સુણી રિઝ્યા ભગવાન. ૧૫",
            "couplet_number": 15,
            "context": "This having sat down, a saint has become one's pillow; \nThen the saint sang virtues, and it was as if God had filled his mouth."
        },
        {
            "couplet": "આપી માથેથી સોનેરી મોળ, કાજુ કસુંબી રંગે ઝકોળ; \nપછી હરિજને હેત કરી, કાજુ કેવડાની ટોપી ધરી. ૧૬",
            "couplet_number": 16,
            "context": "Your forehead is golden, with a hue of turmeric; \nAfter that, the Harijan's fate was sealed, with a hat made of Kavada's tree."
        },
        {
            "couplet": "તે તો હરિએ લીધી છે હાથે, મેલી મુક્તાનંદજીને માથે; \nબીજા પાસે હતા જે મરાળ, તેને આપિયું ફૂલની માળ. ૧૭",
            "couplet_number": 17,
            "context": "That is the Lord's handiwork, on Muktanandji's head; \nOthers were at Maral, I gave it to him a garland of flowers."
        },
        {
            "couplet": "પછી સુરતથી સત્સંગી આવ્યા, પૂજા પ્રભુજીને કાજે લાવ્યા; \nહાર હેમકડાં બાંયે બાજુ, વેઢ વીંટી કુંડળિયાં કાજુ. ૧૮",
            "couplet_number": 18,
            "context": "After coming from Surat, satstangi came, made Prabhuji's worship acceptable; \nLoss and gains on either side, Vindu Vinti Kundaliya Kaju."
        },
        {
            "couplet": "કડી વેલ્ય ને કટિકંદોરો, માળા માદળિયાં પાયતોડો; \nશાલ દુશાલ ને જામો જરી, રેંટો ફેંટો ને પાઘ સોનેરી. ૧૯",
            "couplet_number": 19,
            "context": "Kadi vely ne katikandoro, mala madaliyaan paitodo;\nShal dusshal ne jamo jeri, rento feento ne pagh soneri."
        },
        {
            "couplet": "ધૂપ દીપ અગર આરતી, ફૂલ કેસર કપૂર બતિ; \nએમ લઈ બહુ ઉપચાર, પ્રેમે પૂજ્યા છે પ્રાણ આધાર. ૨૦",
            "couplet_number": 20,
            "context": "Smoke lamp or life, flower crown and ashes reveal; \nThis much taken care, love has worshipped the life foundation."
        },
        {
            "couplet": "કરી પૂજા ને જોડ્યા છે હાથ, જન ગાય છે જય જય ગાથ; \nપછી રચ્યો છે હિંડોળો સાર, વાલો ઝૂલે છે વન મોઝાર. ૨૧",
            "couplet_number": 21,
            "context": "Hand is tied to worship joined, the people sing jay-jay-gatha;\nLater the Hindola sways beautifully, the crow caws in a pleasant manner."
        },
        {
            "couplet": "શોભે શ્યામળિયો ભીને વાન, વાલો ત્રોડે છે તાળીનું તાન; \nકરે કરનાં લટકાં કાજુ, જોઈ જનતણું મન રાજુ. ૨૨",
            "couplet_number": 22,
            "context": "Shoye Shyamliyo Bhine Vaan, Valo Trode Che Taalun Tan;\nKare Karnana Lattaka Kaju, Joie Janatnnum Man Raju."
        },
        {
            "couplet": "પછી ઊભા થયા અલબેલ, સ્થંભ ગ્રહિને દીધી છે ઠેલ; \nહાલે હિંડોળો ઝૂલે છે હરિ, જય જય રહ્યા જન કરી. ૨૩",
            "couplet_number": 23,
            "context": "After having stood up, it is fixed now; the pillar has been given to the one who holds; \n\nHail Hingola is spinning, Hari, the people have stayed and are staying."
        },
        {
            "couplet": "એમ કરે છે લીલા અપાર, નીરખી સુખ લિયે નરનાર્ય; \nપછી અલબેલા આગળે જન, કરી નૃત્ય ને કરે પ્રસન્ન. ૨૪",
            "couplet_number": 24,
            "context": "This does the pleasure greatly Lila in abundance; seen happiness with her like that of men and women.\n\nAfterward, it becomes a wonder what has gone ahead, making dance pleased."
        },
        {
            "couplet": "પછી રાજી થયા બહુ રાજ, મળ્યા સંત મંડળને મહારાજ; \nપછી સંત ચંદન ઘસી લાવ્યા, મળી પ્રભુને પૂજવા આવ્યા. ૨૫",
            "couplet_number": 25,
            "context": "After having obtained the great rule, many royal courts met with the great king; \nAfter that, Saint Chandan brought sand, and came to worship the Lord."
        },
        {
            "couplet": "પ્રેમે પૂજિયા પ્રાણ આધાર, કંઠે આરોપ્યા ફૂલના હાર; \nચર્ચ્યાં ચંદને ચરણ દોય, જને ઉરમાં છાપિયાં સોય. ૨૬",
            "couplet_number": 26,
            "context": "Love has adorned the soul as a foundation, and has hung garlands of flowers on my throat; \nChanted the moon in the chariot, and has written my name in the dust."
        },
        {
            "couplet": "અતિ રાજિમાં છે રંગ રસિયો, સર્વે જન તણે મન વસિયો; \nપછી થયું છે પંગત્ય ટાણું, બેઠા સંત શોભા શી વખાણું. ૨૭",
            "couplet_number": 27,
            "context": "Ati rajimam che rang rasio, sarve jan tane man vasio;\nPachi thayum che pangaty taanu, betha sant shobha she vakhano; 27"
        },
        {
            "couplet": "જાણે બેઠી છે હંસની હાર, એક એકથી ઓપે અપાર; \nપછી મોદક લઈ મહારાજ, આવ્યા પ્રભુ પીરસવા કાજ. ૨૮",
            "couplet_number": 28,
            "context": "Knowledge has taken its seat, the pride of the swan, apart from all else is infinite; \nAfter that, take my throne, Great Lord, came to bestow blessings with You."
        },
        {
            "couplet": "જેમ જન જમાડે જીવન, બહુ ભાત્યનાં લાવી ભોજન; \nએમ આપે છે સુખ અપાર, તેનો કહેતાં આવે કેમ પાર. ૨૯",
            "couplet_number": 29,
            "context": "As life is savored with friends at a feast; \nThus happiness is boundless, that's what one says when one crosses over."
        },
        {
            "couplet": "કરાવ્યાતા હરિજને થાળ, તે તો જમ્યા સંત ને દયાળ; \nજમી બેઠા મુનિ બહુ મળી, સારી શોભે છે સંતમંડળી. ૩૦",
            "couplet_number": 30,
            "context": "The untouchables are served, then the merciful Lord is pleased with saints; \nSituated in a place, learned pundits meet well, the assembly of saints looks beautiful."
        },
        {
            "couplet": "પછી નાથ કહે સંત શૂરા, આમાં કોણ કઠણ વ્રતે પૂરા; \nજેવા છે આ આતમાનંદ, એવા હો તે બોલો મુનિઇન્દ. ૩૧",
            "couplet_number": 31,
            "context": "After that, Nath says the saint is fierce, Who observes very strict vows here; Those who are happy in this world, speak thus, O Munindu."
        },
        {
            "couplet": "પછી સંત ઉઠ્યા જોડી હાથ, જેમ કહો તેમ કરીએ નાથ; \nકહો તો મટકું ન ભરિયે મીટે, કહો તો અન્ન ન જમિયે પેટે. ૩૨",
            "couplet_number": 32,
            "context": "After the saints rose, joined hands; as you say, so we will do not then; \nIf you say, I will not drink water to quench thirst, if you say, I will not eat bread to fill belly."
        },
        {
            "couplet": "કહો તો તજિયે છાદનનો સંગ, રહિયે હિમમાં ઉઘાડે અંગ; \nકહો તો પીવું તજી દૈયે પાણી, રહીએ મૌન ન બોલિયે વાણી. ૩૩",
            "couplet_number": 33,
            "context": "Say then the song of destruction, cuts in the ice with the body; \nSay then drinks water without thirst at dawn, remains silent not to speak sound."
        },
        {
            "couplet": "કહો તો બેસીએ આસન વાળી, નવ જોયે આ દેહ સંભાળી; \nએમ હિંમત છે મન માંય, તમે કહો તે કેમ ન થાય. ૩૪",
            "couplet_number": 34,
            "context": "Say then sit on the couch with pillows, don't worry about this body's care; \nThis is bravery in my mind, you say why it won't be."
        },
        {
            "couplet": "એમ બોલ્યા જ્યારે મુનિજન, સુણી પ્રભુજી થયા પ્રસન્ન; \nકહે નાથ સુણો સાધુ શૂર, એ તો અમને જણાય જરૂર. ૩૫",
            "couplet_number": 35,
            "context": "When Munijan spoke thus, the pleased Goddess Prabhuji became tranquil; \nOnly then would we know for certain that we should not be a sinner, a wicked man, this is necessary to us."
        },
        {
            "couplet": "તમે બોલ્યા તે સર્વે સાચું, બીજા માંય પણ નથી કાચું; \nએક એકથી અધિક છો તમે, એવું જાણ્યું છે જરૂર અમે. ૩૬",
            "couplet_number": 36,
            "context": "You said everything is true for everyone, there's nothing false; You are more than one of a kind, we know this for sure."
        },
        {
            "couplet": "એક વાત કહું માનો તેહ, આપણે આતમા નહિ દેહ; \nમાનો ચૈતન્યરૂપ તમારું, દુઃખરૂપ દેહ તેહ ન્યારું. ૩૭",
            "couplet_number": 37,
            "context": "I will speak the truth, we will not give up life; \nConsider yourself as divine form, and our body is sorrowful form, then depart."
        },
        {
            "couplet": "એમ કહી છે સંતને વાત, સુણી સાધુ થયા રળિયાત; \nકહે નાથ સુણો સહુ જન, પૂરો થયો ઉત્સવનો દન. ૩૮",
            "couplet_number": 38,
            "context": "This is what is said to the saint, a tale of old, a devout soul has become weary.\n\nIt is not known who is this good person, the festival of life has come to an end."
        },
        {
            "couplet": "સર્વે સધાવજ્યો મુનિ તમે, યાંથી ચાલશું સરવે અમે; \nએમ કહી પ્રભુજી પધાર્યા, સંતે નીર્ખી અંતરે ઉતાર્યા. ૩૯",
            "couplet_number": 39,
            "context": "All are tranquil-minded Munis, you from whom I proceed; this is what Prabhu has spoken, the Saints have reflected upon and brought out the inner meaning."
        },
        {
            "couplet": "આપ્યાં સુખ જનને જીવને, શ્રાવણ વદિ અષ્ટમીને દિને; \nતેદિ કર્યો છે ઉત્સવ વાલે, કરાવ્યો જોબન વરતાલે. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nHappy life to those who are born, Shrawan Atithi on the eighth day; \nThat is being celebrated by others, that job will be done when occupied."
        }
    ]
}