{
    "prakaran": 34,
    "title_gu": "પ્રકરણ ૩૪: શ્રીહરિચરિત્ર - શંકર પાર્વતીએ જમાડેલો સાથવો",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી જે જે કર્યું, તે સાંભળો વાત સરેશ; \nએટલું કામ કરી હરિ, પછી ચાલિયા દક્ષિણ દેશ. ૧",
            "couplet_number": 1,
            "context": "Whatever was done then, listen to the news carefully; \nThat's God's work, and then go to southern lands."
        },
        {
            "couplet": "એકાએક અરણ્ય માંહિ, રહેવા રાજી છે મન; \nશહેર ન ઇચ્છે સ્વપ્ને, વહાલું લાગે છે વસવું વન. ૨",
            "couplet_number": 2,
            "context": "One alone in the forest is pleased with one's own mind; \nThe city does not wish its own dream, it seems to be a leaf blown away forever."
        },
        {
            "couplet": "ભક્તિધર્માદિ ભેળાં રહે, દિવ્ય દેહ ધરીને સોઈ; \nતેહ વિના જીવ જક્તના, નથી ગમતા બીજા કોઈ. ૩",
            "couplet_number": 3,
            "context": "Devotion's path is confused, my divine body is worn out, it will fade; \nWithout that life is fruitless, no one else's beats."
        },
        {
            "couplet": "ત્યાગ વૈરાગ્ય તનમાં, તેણે મગન રહે છે મન; \nનાવે બીજા નજરે, જે નોય હરિના જન. ૪",
            "couplet_number": 4,
            "context": "Renunciation is in your soul, it remains a thought; \nWithout seeing others, he who has the vision of God's people."
        },
        {
            "couplet": "એવા શ્રીહરિ બહુ નિસ્પ્રેહ, અણઇચ્છાએ ચાલિયા તેહ; \nઆવ્યા આદિકુરમ તીરથ, સુખદાઈ હરિ સમરથ. ૫",
            "couplet_number": 5,
            "context": "Such Srihari is very detached, without any attachment; He moves on the will of others; Having arrived at the sacred pilgrimage site, Hari has attained happiness and satisfaction."
        },
        {
            "couplet": "તેને સમીપે માનસા શહેર, આવ્યા તિયાં કરી હરિ મેર્ય; \nતેનો રાજા છે અતિ પવિત્ર, જેણે બાંધ્યાં છે અન્નના ક્ષેત્ર. ૬",
            "couplet_number": 6,
            "context": "His soul is the city, he came with Hari's mercy; \nHis king is very pure, who has built the fields of food."
        },
        {
            "couplet": "અન્નારથી આવે જેહ જન, તેને ભાવે કરાવે ભોજન; \nતેણે દીઠા એહ બ્રહ્મચારી, જોઈ મનમાં રહ્યો વિચારી. ૭",
            "couplet_number": 7,
            "context": "From hunger comes one who is hungry, makes him eat the food; \nHe has seen this Brahmin-like one in his mind and is thinking about it."
        },
        {
            "couplet": "કહે આ તો મોટા કોઈ અતિ, પછી રાખ્યા છે કરી વિનતિ; \nરાખ્યા એકાંતે વરણીરાટ, અતિ ત્યાગી તપસ્વી તે માટ. ૮",
            "couplet_number": 8,
            "context": "Say this and it's a great thing for someone, afterwards kept as a plea; \nKept alone in sorrow, very much given up to penance, that is my request."
        },
        {
            "couplet": "એક એકાંતે ઓટો સુંદર, રહ્યા તિયાં પ્રભુ તે ઉપર; \nપછી રાજા રાજાના સેવક, કરે ચાકરી કરી વિવેક. ૯",
            "couplet_number": 9,
            "context": "One alone is beautiful, remaining at that place of Lord above;\nLater a servant of the king, does service with wisdom."
        },
        {
            "couplet": "નિત્ય પ્રત્યે કરે એમ સેવ, જાણે મહાત્મા છે મોટા દેવ; \nકરે સન્માન જોઈ ત્યાગી, બીજા ભેખનું પડિયું ભાંગી. ૧૦",
            "couplet_number": 10,
            "context": "Everyday serves the one in front of him thus, a great soul is considered as big god; he does abandonment when respected, and another's footprint is trampled."
        },
        {
            "couplet": "ત્યારે અસુર ત્યાંના રહેનાર, કહે આ તો છે આપણો માર; \nજેણે દૈત્યસમૂહ મરાણો, તેનું મૂળ કારણ આ જાણો. ૧૧",
            "couplet_number": 11,
            "context": "Then demons reside there; this is our own mark; \nHe who killed demonic groups knows his origin's reason."
        },
        {
            "couplet": "પછી ત્યાંના રહેનાર અસુર, કહે મારીએ એને જરૂર; \nએમ પાપી સહુ પરિયાણ્યા, મારવા પછી પથરા આણ્યા. ૧૨",
            "couplet_number": 12,
            "context": "After the demons settled there, they say to me it is necessary; thus wicked friends, having destroyed me, after that I was buried away."
        },
        {
            "couplet": "જાણ્યા એકાએક બેઠા ઓટે, આવ્યા માર્યા સારુ દડી દોટે; \nનિશિ માંહિ આવ્યા નિશાચર, માંડ્યા ફેંકવા બહુ પથર. ૧૩",
            "couplet_number": 13,
            "context": "Knowers sat one by one at the window; came and died a good death in the night; Night came upon them, sleepless; became tired of waiting for a long time."
        },
        {
            "couplet": "મળી દૈત્ય હજારોહજાર, નાખ્યા અશ્મ અતિશે અપાર; \nસમીસાંજ થકી સારી રાત્ય, કર્યો પાણા તણો વરષાત. ૧૪",
            "couplet_number": 14,
            "context": "Collected a thousand thousands of demons, not made even ashes so high; \nBecause of the bed of straw, slept well last night, done drinking water till next year."
        },
        {
            "couplet": "સાધુ સ્વભાવવાળા સુબુદ્ધ, નિરવૈર અતિ અવિરુદ્ધ; \nબહુ ક્ષમાવાળા હરિ ધીર, તેને ન લાગ્યું કાંઈ શરીર. ૧૫",
            "couplet_number": 15,
            "context": "A sage who is possessed of noble nature is enlightened, very unobstructed; many forgiving are God's patient, nothing troubled his body."
        },
        {
            "couplet": "ઓટા આસપાસે પાણા પડ્યા, ગજ ઓટાથી ઊંચેરા ચડ્યા; \nદીઠા હરિ તેમાંથી કુશળ, લીધાં દૈત્યો આયુધ તે પળ. ૧૬",
            "couplet_number": 16,
            "context": "Waters gathered around the spot, rocks rose high from that spot; \nFrom there, God took out good things, and demons got their weapons then."
        },
        {
            "couplet": "જાણ્યુ જાણશે રાજા જો વાત, તો થાશે આમાંથી ઉતપાત; \nત્યાં તો રાજાને ખબર પડી, આવ્યો પ્રભુ પાસળ્યે તે ઘડી. ૧૭",
            "couplet_number": 17,
            "context": "Whoever is known will be famous if he speaks, then it will be an eruption here;\nThen the king will know; God will come down with him in that manner."
        },
        {
            "couplet": "આવ્યા લોક બીજાં સહુ મળી, દેખી પાણા વિસ્મય પામ્યા વળી; \nજોઈ રાજા વિચારે છે મને, ઉગાર્યા વર્ણીને ભગવને. ૧૮",
            "couplet_number": 18,
            "context": "People came and met others, saw water with surprise happened; \nKnown to Raja is my thought, praised by the Lord's pen."
        },
        {
            "couplet": "કરી પ્રહ્‍લાદની જેમ સાય, નથી તેમાં આમાં ફેર કાંય; \nએમ કહીને નમીયો રાજ, અમે છીએ તમારા મહારાજ. ૧૯",
            "couplet_number": 19,
            "context": "Be like Prahlad's, not here; there is no difference anywhere;\nThis is said and I have become your great king."
        },
        {
            "couplet": "પછી નાથે શિષ્ય તેને કીધો, બીજા બહુને ઉપદેશ દીધો; \nપછી એમ વિચાર્યો ભૂપાળ, પાપી કરત આ વર્ણીનો કાળ. ૨૦",
            "couplet_number": 20,
            "context": "After death, a disciple is made of him, others are given advice; \nAfter that, such thought was had by Bhupala, the sinful one wrote this account."
        },
        {
            "couplet": "આ તો આપણા છે ઇષ્ટદેવ, તેની દેખી શક્યા નહિ સેવ; \nએણે જરૂર માર્યાતા આજ, ખોઈતી એણે આપણી લાજ. ૨૧",
            "couplet_number": 21,
            "context": "This is our god of wish, his form cannot be seen; \nHe has been forced to come today, he has taken away our protection."
        },
        {
            "couplet": "માટે ખરા એ ખૂની અસુર, એને જોવા આપણે જરૂર; \nપછી એને કેડ્યે ફોજ ચડી, ઘેરી લીધા અસુર તે ઘડી. ૨૨",
            "couplet_number": 22,
            "context": "For the sake of truth that is a demon, we need to see it; afterwards, it will be tied with a rope and encircled by demons in that state."
        },
        {
            "couplet": "કહ્યું લ્યો ઊભારો ઊડું ઊડું, એમ કહીને કાપિયું મૂંડું; \nમુવા અધરમી ત્યાં અપાર, બહુ ઊતર્યો ભૂમિનો ભાર. ૨૩",
            "couplet_number": 23,
            "context": "I said I went astray, went astray, gone; \nAfter that, I was left with nothing; the earth is heavy with many wanderings, a great burden."
        },
        {
            "couplet": "એમ પોતાના પાપ પ્રતાપે, થયા નાશ તે અસુર આપે; \nહરિ પોતે અપાપ અદોષ, નથી રાખતા કોઈશું રોષ. ૨૪",
            "couplet_number": 24,
            "context": "This is my sin, Lord Brahma's might has destroyed it; the demon has given it up.\n\nLord Himself is without fault, does not retain any anger."
        },
        {
            "couplet": "એવા કૃષ્ણ દેવ જે દયાળ, પછી ચાલ્યા ત્યાંથી તતકાળ; \nઆવ્યા વેંકટાદ્રિયે જીવન, કર્યાં ઠાકોરજીનાં દર્શન. ૨૫",
            "couplet_number": 25,
            "context": "Those Krishna God who is merciful, then went from there in that moment;\nCame to Venkateshwara for life, did Thakorji's darshan. 25"
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી નિરમોહી, શિવકાંચી વિષ્ણુકાંચી જોઈ; \nત્યાંથી શ્રીરંગે આવ્યા છે શ્યામ, મોટા મોટાનાં કરવા કામ. ૨૬",
            "couplet_number": 26,
            "context": "After gone from there Niramohee, Shiva-Kanchi Vishnu-Kanchi is seen;\nFrom there Sri-Rangae came Shyam to do the work of great ones, great ones."
        },
        {
            "couplet": "કાવેરી ગંગામાં પોતે નાહી, ઊતરિયા ફૂલવાડી માંહિ; \nવાડી સુંદર શોભે છે સાર, જેમાં ફળ ફૂલ છે અપાર. ૨૭",
            "couplet_number": 27,
            "context": "Kaveri Gangaam pote naahi, utariya fulvaadi maahin;\nVaadi sundar shobhe che saar, jeemaam phal phul che aapar."
        },
        {
            "couplet": "રહ્યા પોતે તિયાં દોય માસ, કરવા બહુ જીવને સમાસ; \nતિયાં વૈષ્ણવને વાત કરી, એના ફેલ તજાવિયાં હરિ. ૨૮",
            "couplet_number": 28,
            "context": "He will remain for some time and then leave the mortal coil, having spent many lives; He spoke to Vaisnavans, His words are scattered in their minds, Hari."
        },
        {
            "couplet": "બીજા નાટક ચેટકવાળા, બહુ કરતા હતા કર્મ કાળાં; \nતેને જીતી પોતે તતકાળ, ડંકો બેસાડ્યો પોતે દયાળ. ૨૯",
            "couplet_number": 29,
            "context": "Other people's plays are fakers, many were doing deeds darkly; \nHe won himself at that time, he himself got caught in the trap of destiny."
        },
        {
            "couplet": "ચાલ્યા ત્યાંથી થઈ તતપર, આવ્યા સેતુબંધ રામેશ્વર; \nનાયા સમુદ્રમાં ત્યાં જીવન, કર્યાં રામેશ્વરનાં દર્શન. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nThere they went away from that, came here Rameshwar;\nLeft there life in the sea, did Rameshwar's sight."
        },
        {
            "couplet": "ક્ષેત્ર પવિત્ર છે અતિ એહ, તપસ્વિને સેવ્યા જેવું તેહ; \nરહ્યા પોતે તિયાં દોય માસ, પછી ત્યાંથી ચાલ્યા અવિનાશ. ૩૧",
            "couplet_number": 31,
            "context": "The field is very sacred, that which has been served like a devotee; He himself stayed there for some time, then from there he went unbroken."
        },
        {
            "couplet": "આવ્યા સુંદર રાજમાં શ્યામ, કર્યો તિયાં કાંઈક વિશ્રામ; \nપછી ચાલ્યા ભૂતપુરી ભણી, ના પૂછી રીત્ય એ વાટ તણી. ૩૨",
            "couplet_number": 32,
            "context": "Ava ya sundar rajam shyaam, karyo tiyaan kaank vishraam;\nPachhi chaalyya bhootpuree bhaani, na pooche reetay e vaat taani.\n\nShyaaam in the beautiful kingdom Ava came, having done something restful Tiyaan's; \nThen went Bhootpuree well-versed, didn't ask the right way that wheel."
        },
        {
            "couplet": "ચાલ્યા દિશ બાંધીને દયાળ, નથી જેને શરીર સંભાળ; \nઆવ્યું આગળ્ય વિકટ વન, અતિ ઘોર ઘણું છે સઘન. ૩૩",
            "couplet_number": 33,
            "context": "Walked direction fixedly, compassionless, doesn't take care of the body;\nCame defeated, crushed, very rough and intense is the experience."
        },
        {
            "couplet": "ચાલતાં ચાલતાં પડે રાત્ય, તિયાં પોઢી ચાલે પરભાત્ય; \nએમ વહી ગયા પંચ દન, મળ્યું નહિ તિયાં જળ અન્ન. ૩૪",
            "couplet_number": 34,
            "context": "Walking walking goes the night, then the sleep-walker walks in the early morning;\n\nThus passed five days, didn't come that much water and food."
        },
        {
            "couplet": "પડી સાંજ મળ્યું નહિ પાણી, સૂકો કંઠ ન બોલાય વાણી; \nથયા આપે અતિશે અચેત, એમ કષ્ટ સહે જન હેત. ૩૫",
            "couplet_number": 35,
            "context": "Fallen evening did not bring water, dry throat would not utter sound; \ndone by You is extremely difficult, thus suffer people's pain, it is."
        },
        {
            "couplet": "પછી ધીરે ધીરે ચાલ્યા ધીર, ત્યાં તો આવ્યું છે અરણ્યમાં નીર; \nતેમાં નાયા પોતે ઘનશ્યામ, પછી નવરાવ્યા શાલગ્રામ. ૩૬",
            "couplet_number": 36,
            "context": "Slowly slowly went forth slowly, there it is the forest of waters.\nIn that one got stuck oneself Gnaneshwar, after that got worn out Shalagram."
        },
        {
            "couplet": "તિયાં પ્રબોલિયાફળી ચ્યાર, શેકી કર્યું નૈવેદ્ય તે વાર; \nતેને જમ્યા પોતે ઘનશ્યામ, પહોર એક રહ્યા એહ ઠામ. ૩૭",
            "couplet_number": 37,
            "context": "In the yard of thy glory, a heap of fruitfulness falls, that war; \nThat very one has been enjoyed by Ghanshyam himself, this temple is always home."
        },
        {
            "couplet": "પછી ચાલિયા ત્યાંથી દયાળ, થયો બીજે દિ મધ્યાન કાળ; \nત્યાં અરણ્યે આવ્યો એક કૂપ, ભર્યો અમળ જળે અનુપ. ૩૮",
            "couplet_number": 38,
            "context": "After gone from there, mercy then became due, in the middle of time;\n\nThere arrived a well, filled with sweet water and nectar."
        },
        {
            "couplet": "તિયાં નાયા પોતે જળ કાઢી, પછી બેઠા છાંયા જોઈ ટાઢી; \nભરી ગળી જળની કઠારી, શેર દશની સુંદર સારી. ૩૯",
            "couplet_number": 39,
            "context": "They themselves drew water from the well, and afterwards saw the beautiful image in the reflection; filled the water's edge with sand, it was very beautiful then.\n\n(Note: I've maintained the same sentence structure and word count as the original couplet)"
        },
        {
            "couplet": "પછી શાળગ્રામ લઈ ત્યાંઈ, તે પધરાવ્યા કટોરી માંઈ; \nઉપરથી કીધી જળધાર, થઈ ઠાલી કઠારી તે વાર. ૪૦",
            "couplet_number": 40,
            "context": "After taking the farm to Shalagram, they put it in a corner; \nThey built an upper layer of watery stones, and so the quarrel became war."
        },
        {
            "couplet": "ત્યારે પોતે જોયું વિચારી, કિયાં વહી ગયું આટલું વારિ; \nરખે કટોરી ફૂટેલ હોય, જોયું ત્યારે સાજી દીઠી સોય. ૪૧",
            "couplet_number": 41,
            "context": "Then I saw myself thinking, what had passed like this much war; \nLeaves the boundary stuck, yet seen by me then that planted seed grows."
        },
        {
            "couplet": "પછી જાણ્યું એમ ઘનશ્યામે, પીધું જરૂર એ શાલગ્રામે; \nરખે હોય હજીએ પિપાસા, એમ કહીને મન વિમાશા. ૪૨",
            "couplet_number": 42,
            "context": "After having understood it so thickly, Ghanashyame, I have had to endure that Shalgram; Even today's thirst remains, saying this, my mind is troubled."
        },
        {
            "couplet": "પછી કાઢી કાઢીને કઠારી, પાયું બહુ શાલગ્રામને વારિ; \nજેમ જેમ જળ માંડ્યું પાવા, તેમ માંડ્યું ઠામ ઠાલું થાવા. ૪૩",
            "couplet_number": 43,
            "context": "After taking away carefully, after getting worn out the slate, I have made a vow to the Lord; \n\nAs water flows into the sea, similarly my mind has settled down in this house."
        },
        {
            "couplet": "એક બેનો ન રહ્યો વિચાર, પીધું જળ કઠારી અપાર; \nસિંચી સિંચી થાક્યા ઘનશ્યામ, ત્યારે તૃપ્ત થયા શાલગ્રામ. ૪૪",
            "couplet_number": 44,
            "context": "One mind's thought is not done, the ocean's vastness has been poured; Sincere sincerity has been obtained by Ghanashyam, then Shalagram was pleased."
        },
        {
            "couplet": "પછી પૂજ્યા છે ચંદને કરી, વળતા એમ વિચારિયા હરિ; \nપ્યાસ ભાંગી પણ હશે ભૂખ, થયું એ વાતનું અતિ દુઃખ. ૪૫",
            "couplet_number": 45,
            "context": "After having worshipped, Chandane was done, thinking thus of Hari;\nThough hungry pangs did pierce me, that tale's excessive sorrow."
        },
        {
            "couplet": "પોતાને તો મળ્યું નથી અન્ન, તેને વીતી ગયા ષટ દન; \nતેનું તો પોતાને નથી કાંય, અતિ ધીરજ્ય પર્વતપ્રાય. ૪૬",
            "couplet_number": 46,
            "context": "It did not come to me as food; it has gone in vain for seven days;\nIts own place is not for me, extremely precipitous peak."
        },
        {
            "couplet": "તેહ સમે ત્યાં આવ્યા કાપડી, પુરુષ નારી તે પોઠિયે ચડી; \nકાષાંબર તે સુંદર ધર્યાં, બેઉ અતિ ભાવ માંહિ ભર્યાં. ૪૭",
            "couplet_number": 47,
            "context": "They came to that place with a thread, men and women together climbed; \nThe boundaries were beautiful, the two of us in intense emotion within."
        },
        {
            "couplet": "આવિયાં એહ વન મોઝાર, દેખી હરિ કર્યો નમસ્કાર; \nઆપ્યું આસન આદરે જ્યારે, વળતાં બોલ્યાં છે દંપતી ત્યારે. ૪૮",
            "couplet_number": 48,
            "context": "The ones having come, this forest is a pleasure, seen HARI performed obeisance; \nHaving sat on the throne of honor, whenever, the couple is speaking now."
        },
        {
            "couplet": "તમે ક્યાંથી આવ્યા એકાએક, નથી સંગે તે કેમ સેવક; \nતમે ભૂખ્યા હશો મારા વીર, એમ કહી ભર્યા નેણે નીર. ૪૯",
            "couplet_number": 49,
            "context": "You came from nowhere alone, not for friendship's sake; \nYou are famished like my brave one, I will say so to the river's current."
        },
        {
            "couplet": "પછી ત્રિયાને કહે મહામતિ, આપો સાથુ આ ભૂખ્યા છે અતિ; \nત્યારે આપ્યો સાથુ લુણ સહિતે, ધર્યું વિષ્ણુને નૈવેદ્ય પ્રીત્યે. ૫૦",
            "couplet_number": 50,
            "context": "After three annas, the great sage says to my companion, this one is very hungry indeed; \nthen my companion, with salt, was offered to Vishnu as a sacrifice in love."
        },
        {
            "couplet": "ત્યારે હરિ કહે પૂછું છું અમે, આવા કોણ દયાળુ છો તમે; \nત્યારે યોગી કહે જમી લિયો, ધીરા રહી પછી જળ પિયો. ૫૧",
            "couplet_number": 51,
            "context": "Then God says I will ask you; who are the merciful ones among you? Then a yogi says dig deep, be patient and then drink the waters."
        },
        {
            "couplet": "ત્યાર પછી હું કરીશ વાત, જેમ છે તેમ કહીશ વિખ્યાત; \nપછી જમી જળપાન કર્યું, ત્યારે યોગી બોલ્યા મોદભર્યું. ૫૨",
            "couplet_number": 52,
            "context": "After that I will speak words, as they are, famous; \nThen the feast of water was done, then yogis spoke with fervor."
        },
        {
            "couplet": "સુણો વર્ણી તપસ્વી અક્રોધ, જાણ્યા અમે શ્રીકૃષ્ણ છો શુદ્ધ; \nમાટે નહિ બોલું જૂઠું મહામતિ, મને જાણો ઈશ આ છે સતી. ૫૩",
            "couplet_number": 53,
            "context": "Here is the translation:\n\n\"Be aware of the colorless one who has renounced worldly desires and anger; we know ourselves to be pure Shrikrishna. Therefore, I will not speak lies as a great sage; know that this is my vow.\""
        },
        {
            "couplet": "તમને ભૂખ્યા જાણીને દયાળ, અમે આવ્યા આંહિ તતકાળ; \nશ્રીરંગાદિ જેહ બીજાં ક્ષેત્ર, તિયાં ફરું છું જાણી પવિત્ર. ૫૪",
            "couplet_number": 54,
            "context": "You know my hunger to be satisfied, so I have come here at this time; \nIn the places of Sri Ranagadi, where others sow their fields, I will also till and reap, knowing it is pure."
        },
        {
            "couplet": "તમ જેવાનાં દર્શન સારુ, નાથ રહેવું જાણો આંહિ મારું; \nએવી સુણી મહેશની વાત, થયા હરિ બહુ રળિયાત. ૫૫",
            "couplet_number": 55,
            "context": "Your vision is great, know that I am not worthy to stay here; such a wonderful story of Mahesh's (or the moon's) speech, He has taken me away with His compassion very much."
        },
        {
            "couplet": "સદા શિવ કૈલાસ રહેનાર, તે મળ્યા મને સાક્ષાતકાર; \nલાગ્યા પાય પડી ઓળખાણ્ય, ત્યારે નાથે જોડ્યા જુગ પાણ્ય. ૫૬",
            "couplet_number": 56,
            "context": "Eternal Lord Shiva resides in Kailash, then He met me personally; \nMy foot got stuck and I was recognized then, no need to take a drink of water anymore."
        },
        {
            "couplet": "કહે નાથ કરો શિવ સાય, જે થકી દ્રઢ વૈરાગ્ય થાય; \nકહે શિવજી સાંભળો વીર, થાશે દ્રઢ વૈરાગ્ય સુધીર. ૫૭",
            "couplet_number": 57,
            "context": "Say Nath do Shiv say, that becomes firm renunciation; \nShivji listen warrior, that will become firm renunciation up to."
        },
        {
            "couplet": "કરી પ્રશંસા તે પરસ્પર, મળ્યા બેઉ પછી મોદભર; \nવળતા ઈશ અંતર્ધાન થિયા, પ્રભુ ભૂતપુરીયે આવિયા. ૫૮",
            "couplet_number": 58,
            "context": "Praise is done to each other, two of us then became overwhelmed; \nThe result of God's will was accomplished, the Lord of the past has come."
        }
    ]
}