{
    "prakaran": 113,
    "title_gu": "પ્રકરણ ૧૧૩: સોરઠ દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "હવે કહું હરિભક્તનાં નામ, જેને મળ્યા છે સુંદરશ્યામ; \nઅતિ પવિત્ર ઉત્તમ એહ, જેને શ્રીહરિ સાથે સનેહ. ૧",
            "couplet_number": 1,
            "context": "Now I speak of Haribhakt's name, which has obtained beauty; \nExtremely pure, this best one, with Srihari's love."
        },
        {
            "couplet": "લેતાં નામ આવે છે આનંદ, જેને સ્વામી મળ્યા સુખકંદ; \nતેનાં નામ સાંભળે જે જન, થાય કુળે સહિત પાવન. ૨",
            "couplet_number": 2,
            "context": "Name comes when weeping is done, joy is obtained by the Lord; \nThe name is heard by those who have a family, and prosperity settles in their home."
        },
        {
            "couplet": "સોરઠ દેશના સતસંગી જેહ, કહું પ્રથમ પ્રકાશી તેહ; \nદેશ પવિત્ર પવિત્ર જન, જેનાં હરિ પરાયણ મન. ૩",
            "couplet_number": 3,
            "context": "The company of true friends in the pure land, I reveal it first; \nThe country is sacred, sacred people, whose mind is devoted to God's love."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધ સમિષ્ઠ, સરવે જન સમાધિનિષ્ઠ; \nભાવી ભક્ત વાલો જેતબાઈ, જિયાં ભક્ત થયા ભીમભાઈ. ૪",
            "couplet_number": 4,
            "context": "Childhood is like being young and old together, all worries gone; \nThe devotee who has attained God's grace, he becomes the brave Bhima Bai."
        },
        {
            "couplet": "તે તો મોટા મુક્ત મહામતિ, સદા સુખિયા અંતરે અતિ; \nજેની કહ્યામાં નાવે મોટાઈ, એવા ભક્ત કહીએ ભીમભાઈ. ૫",
            "couplet_number": 5,
            "context": "He is a great liberated soul, with eternal bliss within; \nThose who have not experienced great things in their stories, are called brave-hearted devotees."
        },
        {
            "couplet": "પુણ્ય પવિત્ર પર્વતભાઈ, જેની અખંડ વૃત્તિ હરિ માંઇ; \nસ્થિતિ પિંડ બ્રહ્માંડને પાર, નાવે જોયે જગત લગાર. ૬",
            "couplet_number": 6,
            "context": "Sacred mountain of merit, whose unbroken tradition is in God; \nThe status of the human being reaches the edge of the universe, and one sees the world tied with a thread."
        },
        {
            "couplet": "અક્ષરરૂપ મોટ્યપ તે તણી, વૈશ્ય ભક્ત માંહિ શિરોમણિ; \nએક ભક્ત રાજોભાઈ ધીર, વચનરૂપ અનુપ આહીર. ૭",
            "couplet_number": 7,
            "context": "Aksararuup Motyap Te Tani, Vaishy Bhakt Maahi Shiromani;\nEk Bhakt Rajobhaai Dheer, Vachanaruup Anoop Aheer."
        },
        {
            "couplet": "નકિ ભક્ત છે નાગજી નામ, ખીમજી શવજી જેરામ; \nરાજા આંબા મૂળજી કલ્યાણ, એક નામે બે ભક્ત પ્રમાણ. ૮",
            "couplet_number": 8,
            "context": "Naki bhakt che Nagji naam, Kheimaji shavaji Jeram;\nRaja Amba moolji Kalyan, Ek naam e bhi bhakt praman."
        },
        {
            "couplet": "નૃસિંહ નાથો રાઘવ કુરજી, માવો મેઘો ને ભક્ત કાનજી; \nકહીએ કેશવ વસતો વળી, શામજી જીવો અરજુન મળી. ૯",
            "couplet_number": 9,
            "context": "Nrisinh na atho Raghave Kurji, mavo megho ne bhakt Kanji;\nKheee keshav vasato valli, Shamaji jivo arjun Mali."
        },
        {
            "couplet": "રૂડાં ગાંગુ મધુ રાધાબાઈ, હરિ ભજે તેજુની ભલાઈ; \nએહ આદિ કણબી કહેવાય, વસે મુક્ત માણાવદ્ર માંય. ૧૦",
            "couplet_number": 10,
            "context": "Roodaan Gaangoo Madhu Raadhabaai, Hari Bhaje Tejuni Bhalai;\nEh Aadi Kambee Kahay, Vase Mukta Maanaavadr May."
        },
        {
            "couplet": "દ્વિજ ભક્ત મુક્ત મયારામ, ભ્રાત ભક્ત ગોવિંદરામ નામ; \nદ્વિજ જીવન મેઘનભાઈ, જાદવ રુગનાથ કેવાઇ. ૧૧",
            "couplet_number": 11,
            "context": "Twice-born devotee, liberated and beloved of God, Gowardram; Twice-born life is like a cloud's shadow, Jada and Runga are inauspicious times."
        },
        {
            "couplet": "વળી અંબાવી જેઠો જેરામ, ભજે દ્વિજ નારાયણ નામ; \nભક્ત ભાણો શેઠ મીઠીબાઈ, દાસ દેવો કુંભાર કેવાઇ. ૧૨",
            "couplet_number": 12,
            "context": "Wali Ambavii Jetho Jeraam, Bhaje Dwij Naarayan Naam;\nBhakta Bhaano Seth Meethibai, Das Deva Kumbhar Kawai."
        },
        {
            "couplet": "જમો આલશી જાતિ યવન, ભક્ત હરિના થયા પાવન; \nએહ આદિ જે ભક્ત અકામ, થયા મુક્ત માણાવદ્ર ગામ. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nThe people of this age are young and foolish; those who are devoted to Hari have become free; this is the first stage where devotees experience liberation in their own village."
        },
        {
            "couplet": "ભક્ત વાળંદ માવજી ભલો, વસે ગામ સમેધે એકલો; \nભક્ત એક છે જાદવ નાઇ, વસે ગામ ઈશ્વરિયા માંઇ. ૧૪",
            "couplet_number": 14,
            "context": "Devotee is in love with his own motherland, alone it stands at the village; \nDevotee is one, not of caste, stands in God's town itself."
        },
        {
            "couplet": "ભક્ત કૃષ્ણ ક્ષત્રી કુતિયાણે, ભાટ મનોહર સહુ જાણે; \nદેવડે દાસ પુંજો પટેલ, બાલવે દ્વિજ મૂળો વસેલ. ૧૫",
            "couplet_number": 15,
            "context": "Devda das Punjao Patel, Balave dwij moolo vesel; Bhakt Krishna kshatriya kutiyane, Bhat manoohar su ju aane."
        },
        {
            "couplet": "ભક્ત ભાવિક એક ઉદાર, નામ ભગવાનજી સુતાર; \nતેનો તન રતનજીભાઈ, વૃદ્ધ ભક્ત નામ જાનબાઈ. ૧૬",
            "couplet_number": 16,
            "context": "Devotee is one-natured, name of God's own; His flesh is Ratnaji's, old devotee Janabai's name."
        },
        {
            "couplet": "પ્રેમીશા પુરુષોત્તમ નામ, એહાદિ રહે પોરબંદર ગામ; \nભક્ત વજશી અજો કુંભાર, વસે ગામ વેલ મોઝાર. ૧૭",
            "couplet_number": 17,
            "context": "Lover's name is Purushottam, it stays in Porbandar village; \nDevotee Vajashe Ajno KuMbhar, comes to the village with Vel Mozor."
        },
        {
            "couplet": "મસરિ હીરો વીરો કુંભાર, કચરો બાઈ મૂળી ઉદાર; \nભક્ત શેઠ આણંદજી નામ, એહાદિ ભક્ત રહે બાલાગામ. ૧૮",
            "couplet_number": 18,
            "context": "Masari hero veero kumbhar, kacharo bai mooli udaar;\nBhakt Seth Aanandji naam, ehadhi bhakt rahay baalagaam."
        },
        {
            "couplet": "ધન્ય પવિત્ર ગામ પંચાળું, જિયાં હરિજન છે દયાળુ; \nક્ષત્રી કુળ આભૂષણ અતિ, ભક્ત એકાંતિક મહામતિ. ૧૯",
            "couplet_number": 19,
            "context": "Grateful pure village Panchala, the wretched Harijan is merciful; \nThe warrior caste family ornament is extreme, the devotee is lonely great-minded."
        },
        {
            "couplet": "હેમતસિંઘ ને અનુપસિંઘ, ભક્ત ભૂષણ અતિ અનઘ; \nભૂપતસિંઘ નવલસિંઘ કહીએ, બાદ્ર નાથોજી મેરજી લહીએ. ૨૦",
            "couplet_number": 20,
            "context": "Hematsingh to Anupasingh, devotee Bhushan ati angh;\nBhopatsingh Navalsingh kahie, Baadra naathoji Meraji lahe."
        },
        {
            "couplet": "બાઈ ગંગામા તે નિરમળ, હરિભક્ત જેવાં ગંગાજળ; \nઅદિબા મોટીબા નાનીબાઈ, મોટાં મુક્ત ક્ષત્રી કુળમાંઈ. ૨૧",
            "couplet_number": 21,
            "context": "Dear Ganga has no dirt, like devotees of God; \nAdiba great-grandmother, grandmother, little daughter, in a noble family of great warriors."
        },
        {
            "couplet": "જેણે પ્રભુ પધરાવી ઘેર, કરી સંત સેવા રૂડીપેર; \nબીજા ભક્ત પાસે વસે બહુ, કહું નામ તેનાં સુણો સહુ. ૨૨",
            "couplet_number": 22,
            "context": "Whoever has put Lord's abode around himself, has done saintly service regularly; Many devotees dwell with the other one, I know his name is sung together."
        },
        {
            "couplet": "દ્વિજ લાડકી ને રુકમાઈ, જેની કહી ન જાય મોટાઈ; \nઓઝો રાઘવ ગોપાળદાસ, ભજી હરિ તજી જગ આશ. ૨૩",
            "couplet_number": 23,
            "context": "Double-tormented girl, one cannot speak of her magnificence; oh Raghav Gopaladas, worship Hari and get rid of this world's darkness."
        },
        {
            "couplet": "ઠકર ઉકો મકન જેરામ, એહ આદિ તે પંચાળે ગામ; \nભક્ત હમીર ખોડો કુંભાર, બાઈ કાનુ સુત્રેજ મોઝાર. ૨૪",
            "couplet_number": 24,
            "context": "Thakar ukko makun jerama, eh aadi te panchale gam;\nBhakt hamir khodo kumbhar, bai kanu sutrejomozar."
        },
        {
            "couplet": "જન શાદુલ ભોજો હજામ, ભક્ત ખોડો ભાથરોટ ગામ; \nભક્ત તેજો જન દેવુબાઈ, રહે લુહાર ખમિદાણા માંઈ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nPeople eat stale food at Hajaam, devotees plough Bhatharot farm; \nDevotee's fire takes away a person's life, remains in Khimidana's possession."
        },
        {
            "couplet": "ભક્તશા ખીમજી દેવો નામ, ક્ષત્રી કરણજી સગરામ; \nભક્ત કાનો જૂઠો હીરુબાઈ, વસે વાળંદ એ લોજ માંઈ. ૨૬",
            "couplet_number": 26,
            "context": "Devotees' faith is the name of God, warrior's valor is the ornament; \nDevotee's ears are fooled by heretics, settling in the pit they have dug themselves."
        },
        {
            "couplet": "મોટા મુક્ત માંગરોળ ગામ, કહું તેનાં સાંભળજ્યો નામ; \nભક્ત વણિક કેવળરામ, જન માવજી વાસણ નામ. ૨૭",
            "couplet_number": 27,
            "context": "Big freedom village, I say listen to their name; Devotee merchant only Rama, people's love dwelling name."
        },
        {
            "couplet": "ભક્ત રામચંદ્ર દેવકર્ણ, નથુ મૂળચંદ હરિશર્ણ; \nસુરચંદ હિરજી અખઈ, દામોદર ગોવર્ધનભાઈ. ૨૮",
            "couplet_number": 28,
            "context": "Devotee Ramchandra is the deity's ear; not a main branch of God's sound.\nSurchand is Hirji's friend, Damo-dar Gourdhambhai."
        },
        {
            "couplet": "હર્ય કુંવર જાનું માનું મીઠી, નાની અમૃત ને બાઈ જૂઠી; \nમુક્ત મેઘજી ભુરજીભાઈ, રતનજી બીજાં નાનબાઈ. ૨૯",
            "couplet_number": 29,
            "context": "Hary kumar janum manum meethi, naani amrit ne baai jothee;\nMukta meghejibhurajeebhai, ratanjee beejana nanbaai."
        },
        {
            "couplet": "એહ આદિ તે વણિક માંય, સર્વે સમાધિનિષ્ઠ કહેવાય; \nક્ષત્રીભક્ત છે મનછારામ, રૂપસિંઘ ઉમેદસિંઘ નામ. ૩૦",
            "couplet_number": 30,
            "context": "This is the beginning and that merchant, all are satisfied with it; \nMancharaam is devoted to Kshatriya, Rupasingh Umedsingh is named."
        },
        {
            "couplet": "ગુલાબસિંઘ આદિ જે ભાઈ, જન એક રાજકુંવર્ય બાઈ; \nવૈશ્ય ભક્ત વખાણવા જેવા, આણંદજી મનજી છે એવા. ૩૧",
            "couplet_number": 31,
            "context": "Roses and lions are the brothers of Jan; \nHe is a king's son, a prince; \nLike the Vaishnav devotees praising God, Aanandjee Manjhee is so happy thus."
        },
        {
            "couplet": "ભક્ત માળી મોનજી ગોવિંદ, કહું વાંઝા ભક્તનું તે વૃંદ; \nભક્ત ધનજી નાગજી નામ, ત્રિકમ ગોકળ માધો અકામ. ૩૨",
            "couplet_number": 32,
            "context": "Devotee Mālī Monajī Gōvind, I say devotees' group; \nDevotee Dhanajī Nagjī Name, Trimak Gokal Mādhō Akām."
        },
        {
            "couplet": "આણંદજી આદિ દઈ ભાઈ, એક ભક્ત રૂડાં ભાણીબાઈ; \nએહ આદિ બીજાં બહુ ભક્ત, વસે માંગરોળ્યમાં એ મુક્ત. ૩૩",
            "couplet_number": 33,
            "context": "Anandji Adi dai bhai, ek bhakt Roodaan Bhaani Bai;\nEh Adi bejaan bahut bhakt, vases Mangarolyam maangrolyam eh mukta."
        },
        {
            "couplet": "લાંગોદરે લાખો કાનુબાઈ, મોટા ભક્ત એ સગર માંઈ; \nભક્ત વૈશ્ય વસે કાલવાણી, કહું નામ તેનાં હું વખાણી. ૩૪",
            "couplet_number": 34,
            "context": "Langodare lakhu kabai, Mota bhakt e sagar maani;\nBhakt vaisya vase kala vaani, Kahun naam tana hun vakhani.\n\nThe masses of devotion are crossed over by the one who has taken to the ocean of devotion; \nA devotee's wealth is in the sound of his own name, I proclaim His name."
        },
        {
            "couplet": "શેઠ ઘેલો જેઠો જીવરાજ, ભક્ત ખોડે કર્યું નિજ કાજ; \nજન વૈશ્ય મોટાં મીઠીબાઈ, ભક્ત સગર જીવો ભગોભાઈ. ૩૫",
            "couplet_number": 35,
            "context": "Seth ghelao jeetho jeevaraj, bhakt khode karyu nij kaaj;\nJan vaisya mohtan methibai, bhakt sagar jivo bhagobhai. 35"
        },
        {
            "couplet": "દ્વિજ લખા આદિ જન જેહ, કહીએ કાલવાણી માંહિ તેહ; \nમોટા ભક્ત છે માળિયા માંઈ, ઠકર ધનજી નાનજીભાઈ. ૩૬",
            "couplet_number": 36,
            "context": "The dual virtues speak the truth of the world, saying it is like a Kalvaani in this world; Mota Bhakt is Maliya Main, Thakar Dhanjibhai Nanjibhai."
        },
        {
            "couplet": "અમરશી કમળશી કેશવ, ભક્ત રામજી રણછોડ દેવ; \nમૂળજી આદિ લખ્યા લુવાણા, ભક્ત પ્રકટ પ્રભુના કહેવાણા. ૩૭",
            "couplet_number": 37,
            "context": "Amarshee kamalshii Keshav, bhakt Ramji ranchood dev;\nMoolji adi lakyaa luvaana, bhakt prakat Prabhu na kahavaana."
        },
        {
            "couplet": "દ્વિજ અર્જુન મૂળજી જાણો, સોની ભક્ત નથુ પરમાણો; \nભક્ત રતનો ગોવિંદ ભાણો, જન કણબી માળિયે જાણો. ૩૮",
            "couplet_number": 38,
            "context": "Arjuna is a wise man, know the roots; \nThe devotee should not be measured by worldly standards;\nThe Gopis are Lord Krishna's companions, know that the people are entwined like vines in a garden."
        },
        {
            "couplet": "સતસંગી લુહાર શવજી, વસે ભંડુરિયે ભય તજી; \nભક્ત અનુપ અજાબ્ય ગામે, શેઠ નાયો ને ભાણજી નામે. ૩૯",
            "couplet_number": 39,
            "context": "Good company is a shelter from the scorching sun, fear departs; \nA devotee's mind is not astonished in his village, his name is Bhanganama."
        },
        {
            "couplet": "કરમણ જેઠો વશરામ, ભક્ત કણબી અજાબ્ય ગામ; \nભક્ત રૂડા રહે અગત્રાઈ, ભજાવી ગયા પર્વતભાઈ. ૪૦",
            "couplet_number": 40,
            "context": "Karma's own village is Vasaram, the devotee's strange in a village; \nThe devotee remains in distress, went and worshiped at Parvatbhai's."
        },
        {
            "couplet": "હીરો હદો આંબો વશરામ, જીવો પૂંજો મૂળજી બે નામ; \nમેઘો માવજી લખમણ લહીએ, હીરો હંસરાજ કૃષ્ણ કહીએ. ૪૧",
            "couplet_number": 41,
            "context": "Hero hado amo vasram, jivo punjo mooljee ba naam;\nMegho maavji lkhmann lahhee, heero hamsaraj krsna kahhee."
        },
        {
            "couplet": "રૂડાં રૂડી હીરુ સેજુબાઈ, કહીએ કણબી ભક્ત અગત્રાઈ; \nભક્ત શેઠ ઉદ્ધવજી નામ, પાળે વ્રત પાડોદર ગામ. ૪૨",
            "couplet_number": 42,
            "context": "Worshipped ones are worshipped, a hermit's faith is accepted; \nDevoted Sheth Uddhavji's name, keep the vow and do it in the village."
        },
        {
            "couplet": "ભક્ત વસે મુલિયાસે ગામ, જૂના ભક્ત જેઠો મેર નામ; \nસુત હાજો નોંધો હીરીબાઈ, રાજી ભજે હરિને ભલાઈ. ૪૩",
            "couplet_number": 43,
            "context": "Devotee dwells in Muliaas Gam, old devotees know my name;\nSut has taken note of Hirabai, Raji will worship Hari and be blessed."
        },
        {
            "couplet": "દ્વિજ ભક્ત મુક્ત આખા માંઈ, નારાયણજી નરસિંહભાઈ; \nકુરજી રામજી ઇન્દરજી, હરિ ભજ્યા મૂલે મોહ તજી. ૪૪",
            "couplet_number": 44,
            "context": "The twofold devotee is free from attachment in worldly life, Naranjiji Narasinghbhai; \nKurjee Ramee Indraje, Hari Bhajya Moolay Moh Tajee."
        },
        {
            "couplet": "હરિજન જીવી મીઠી બાઈ, લાડુ વેલુની ધન્ય કમાઈ; \nએહ આદિ ભક્ત બાઈ ભાઈ, ભજે હરિ આખા ગામ માંઇ. ૪૫",
            "couplet_number": 45,
            "context": "Oh noblewoman, sweet life, sweet gain of wealth; \nThis is the first devotee sister brother, will praise Hari at home in village."
        },
        {
            "couplet": "પુણ્ય પવિત્ર છે પિપલાણું, તેની શોભા હું શિય વખાણું; \nરામાનંદ સહજાનંદ સ્વામી, જિયાં મળ્યાતા બે બહુનામી. ૪૬",
            "couplet_number": 46,
            "context": "Puny pavitr che pipalun, teni shobha hun shyi vakhun;\nRamanand sajjanand svami, jia ma lyata be bahunamee."
        },
        {
            "couplet": "તિયાં ભક્ત વસે નિષ્કામ, દ્વિજ મેતો નરસિંહ નામ; \nસુત કલ્યાણજી વાલજી કહીએ, રૂગનાથ નારાયણજી લહીએ. ૪૭",
            "couplet_number": 47,
            "context": "Tiyaan bhakt vase nishkam, Dwij meto Narsinh naam;\nSut kalyana Ji Valji kahie, Rugnatha Naaraya Ji lahe. 47"
        },
        {
            "couplet": "દ્વિજ લાછુ ને બાઈ કુંવર્ય, સોની રાઘવ ઉગો આયર; \nનાઘોરિ ફતો કણબી રામ, એહ ભક્ત પિપલાણે ગામ. ૪૮",
            "couplet_number": 48,
            "context": "Twice-born boy, take away the pride of wealth; Son of Raghava, Arjuna's son is born; No one else can be Ram, this devotee Piplana has sung."
        },
        {
            "couplet": "નકિ ભક્ત છે નાવડે ગામ, દ્વિજ માવજી ને સોની રામ; \nભક્ત વણિક ઝવેરબાઈ, સઇ જીવો એ નાવડા માંઇ. ૪૯",
            "couplet_number": 49,
            "context": "The devotee is a stranger in the village, a twice-born person's love is like golden Ram; \nthe devotee is Zaverbhai, live with him as you would live with your own kin."
        },
        {
            "couplet": "મોટા ભક્ત મેઘપુર માંઇ, સોની જીવરામ નારણભાઈ; \nવડા વિરુબાઈ હરિ ભજી, દ્વિજ જેઠો ભાણજી રવજી. ૫૦",
            "couplet_number": 50,
            "context": "Great devotees Meghapur maain, Soni Jeevaram Naarayanbhai;\nVada Virubai Hari bhaji, Dwij Jeetho Bhaanji Ravidhi."
        },
        {
            "couplet": "ભાટ અમૃતસિંઘ નંદુકૃષ્ણ, બાઈ લાડકીને હરિપ્રશ્ન; \nસામત સવદાસ કુંભાર, ભક્ત એ મેઘપુર મોઝાર. ૫૧",
            "couplet_number": 51,
            "context": "Bhāṭ amṛta-siṅgha nandukṛṣṇa, bāī lāḍakīne haripraśna;\nSāmat savadāsa kuṁbhāra, bhaktha e meghapur moźāra. 51"
        },
        {
            "couplet": "મોટા ભક્ત છે મહાદેવ નામ, દ્વિજ વસે ટિંડમસ ગામ; \nવસે વણથળિએ જન પાંચો, કણબી કેશવ કલ્યાણ સાચો. ૫૨",
            "couplet_number": 52,
            "context": "The great devotee is Mahadev's name, the twice-born resides in Timdams village; \nHe resides at Vanthali, with five people as friends, Kesava is true salvation."
        },
        {
            "couplet": "જાણો જીરણગઢના જન, રામજી કુરજી વૃંદાવન; \nમાણ્યકલાલ દ્વિજ હરિરામ, નાગરમાં પાંચીબાઈ નામ. ૫૩",
            "couplet_number": 53,
            "context": "Know the dwellers of Girnar mountain, Rama Ji's group; \nGlory to Maanakalal, a twice-born devotee of Hari Ram, named Panchibai in Nagar."
        },
        {
            "couplet": "ક્ષત્રી ઉમેદજી દાદોભાઈ, ભાટ માનસિંહની ભલાઈ; \nશા ચાંપશી વિરજી મંગળ, ભાવી ભક્ત ભાટિયો ગોકળ. ૫૪",
            "couplet_number": 54,
            "context": "Warrior Umaidevi Dadoji, Bhata Mansinhni Bhalaai;\nWho will make the camp flourish, devotee Bhatis Gokal."
        },
        {
            "couplet": "ભક્ત લુવાર લખમણ કહીએ, હીરો મૂળજી રામજી લહીએ; \nકૃષ્ણ નાઇ જે રામ લુવાણો, ભક્ત એક ઓઘો ગોલો રાણો. ૫૫",
            "couplet_number": 55,
            "context": "Devotee says to Luvar Lakhman, \"Root of Hiru's faith is Ramji's love; Krishna will not be loved by someone who loves Rama, and devotee will go astray in a whirlpool.\""
        },
        {
            "couplet": "દેવરામ નારાયણજી સુતાર, મોટા ભક્ત છાપ કરનાર; \nએહ આદિ જે ભક્ત અપાર, વસે જીરણગઢ મોઝાર. ૫૬",
            "couplet_number": 56,
            "context": "Devarama Narayani sutara, Mota bhakt chap karunar;\nEh adi je bhakt apara, Vase jiranagandha mozaar. 56"
        },
        {
            "couplet": "મોટા ભક્ત છે ભાડેર માંઈ, ક્ષત્રી વાઘજી પાતલભાઈ; \nઅખોભાઈ ને મૂળુ બે નામ, દ્વિજ દેવરામ શિવરામ. ૫૭",
            "couplet_number": 57,
            "context": "Great devotees are in Bhadear, Waghi Patel; \nUnfathomable one's root is two names, Dwij Devram Shivram."
        },
        {
            "couplet": "મેર જીવણો ને વક્તુ નામ, ગોકળદાસાદિ ભાડેર ગામ; \nદ્વિજ ભક્ત એક છે લીંબુડે, જશવંત ભજે હરિ રૂડે. ૫૮",
            "couplet_number": 58,
            "context": "My life is in Gokaldas's village, Bhader Gam;\nThe virtuous devotee is one who sits on the tamarind tree, worships Hari at noon."
        },
        {
            "couplet": "ક્ષત્રી નાયોજી વિપ્ર પ્રેમજી, ગણોદમાં મોટા હરિ ભજી; \nક્ષત્રી ખોડોજી ને જીજીબાઈ, ભક્ત કહીએ તલગણા માંઇ. ૫૯",
            "couplet_number": 59,
            "context": "Warrior's duty is to worship Lord Hari in Gyanod; \nWarrior cuts the Khodo tree and takes away Jejibai, the devotee says it happened in Talgana."
        },
        {
            "couplet": "જન રૂડા છે જાળિયા માંઇ, ઠકર હીરો ને નાથોભાઈ; \nસાંગો કાથડ ને નાગાજણ, બાઈ રતનું બાબરિયા સુજાણ. ૬૦",
            "couplet_number": 60,
            "context": "The people are mad in the midst of chaos, the stone (or rock) laughs not; \nTheir words are empty like a tree without fruits, the sister's husband's house is in lamentation."
        },
        {
            "couplet": "શા અમરશી ઠાર વશરામ, આહિર વાલો ગંગાદાસ નામ; \nબાઈ જીવા સોની પ્રેમબાઈ, જન એહાદિ જાળિયા માંઇ. ૬૧",
            "couplet_number": 61,
            "context": "What is Amarshi's treasure, Ahir's Ganga Das' name; \nMother should live with son's love, life is in the hands of fate."
        },
        {
            "couplet": "નથુ આહિર બાઈ મલાઈ, દ્વિજ કાનો ક્ષત્રી વેરોભાઈ; \nભક્ત ખવાસ છે રૂપાબાઈ, એહ આદિ ઉપલેટા માંઇ. ૬૨",
            "couplet_number": 62,
            "context": "Not a hero's wife is my mother-in-law, a twice-born warrior's quarrel; \nDevotion is the beauty of Rupabai, in this very beginning itself."
        },
        {
            "couplet": "દ્વિજ નાનો પ્રભાશંકર નામ, હીરજી વેલજી મયારામ; \nબાઈ લીલબાઈ રાજબાઈ, ક્ષત્રી જુણો ભાયાવદ્ર માંઇ. ૬૩",
            "couplet_number": 63,
            "context": "Dwij nano prabhashankar naam, hiraji velji mayaram;\nBaai leelabaai rajbaai, khatri junno bhayaavadram maan.\n\nTranslated:\n\nA great person is called Prabhashanker, the name of Hiraji Velji's master; Our elder sister Leelabaai Rajabaai, the noble lady, has taken pity on us, the Kshatriya."
        },
        {
            "couplet": "ઝાંમેમેર્યે દ્વિજ અંબારામ, ક્ષત્રી ઉદો દુધિવદ્ર ગામ; \nભાટ ગોપાળ ને ડોસો કહીએ, કાજુ ભક્ત કંડોરડે લહીએ. ૬૪",
            "couplet_number": 64,
            "context": "Zhamemere dwij Ambaram, kshatri udo dudivadr gam;\nBhaat Gopaal ne doso kiye, kaaju bhakt kandorde lahee."
        },
        {
            "couplet": "ક્ષત્રી લાધો જીજી ને અજુજી, સબલોજી બતડજી વાઘજી; \nભક્ત ગોપાળજી અદોભાઈ, હવે કહું હરિજન બાઈ. ૬૫",
            "couplet_number": 65,
            "context": "Warriors laugh at Jijee and Ajee, powerful like a wolf; \nDevoted Gopala is beyond description, now I will say Harijan Bai."
        },
        {
            "couplet": "સજુબા હકુબા બાઈ બાજી, ભાવકુંવર ને ભામનાંજી; \nજાંબુબા વિરુબા ક્ષત્રી માંઇ, દ્વિજ માવજી મૂળજીભાઈ. ૬૬",
            "couplet_number": 66,
            "context": "Sajuba hakuba bai bajee, bhavakunvar ne bhamaanjee;\nJambuba viruba kshatri maaani, dwij maavjee mooljibhaai."
        },
        {
            "couplet": "હરજીવન જીવો વિયાસ, બાઈ દેવુ જેઠી હરિદાસ; \nમાવજી દેવશી દેવચંદ, ભક્ત લુવાણા ભજે ગોવિંદ. ૬૭",
            "couplet_number": 67,
            "context": "Live as a free soul, Vyas, mother's brother Haridas; \nMythical elephant's Lord, my devotee will worship Govind."
        },
        {
            "couplet": "ઓઝો ભીમો લીલો લીલબાઈ, ભક્ત એહાદિ ધોરાજી માંઇ; \nભક્ત ઠકર ભવાન નામ, સતસંગી એ સાંકળી ગામ. ૬૮",
            "couplet_number": 68,
            "context": "Oh great ones Bhimo Lilobaai, devotee is on the right path; \nDevotee remembers God's name, good company binds together in village."
        },
        {
            "couplet": "ભલા ભક્ત છે સોની ફણેણી, ગોવા વેલાની એક જ રેણી; \nભક્ત કાનો ને રામજીભાઈ, જીવી અમૂલાં કેશરબાઈ. ૬૯",
            "couplet_number": 69,
            "context": "Good devotee is the one who worships with a golden heart, in the same rhythm as Gowa Vela; \nThe devotee has ears for Rama Ji Bhau, and lives with Keshrabai's endless tears."
        },
        {
            "couplet": "ભક્ત સુતાર કૃષ્ણ તે કહીએ, જન વીરજી રામજી લહીએ; \nવૈરાગી એક હરિદાસ, એહનો છે ફણેણિયે વાસ. ૭૦",
            "couplet_number": 70,
            "context": "The devotee sleeps thinking of Krishna and says so, the people of Virji Ram sleep in that manner; renunciation is one thing, Hari das's home is at Faneiniya. 70."
        },
        {
            "couplet": "આણંદજી કરમશી વણિક, ભક્ત કુંભાર લાખો છે એક; \nસોની મીઠો ને કેશરબાઈ, એહાદિ ગામ ગુંદાળા માંઈ. ૭૧",
            "couplet_number": 71,
            "context": "Anandji does karma as a merchant, one lakh devotees are equal to him; Sugar sweet is Keshrabai, this pride is in our own village Gundala."
        },
        {
            "couplet": "રૂડાં જન જાણો જેતપર, ભટ વામન અજરામર; \nજન જેરામ જીવણ નામ, વેલુ દેવ પૂતળી અકામ. ૭૨",
            "couplet_number": 72,
            "context": "Wild men know the tree that is not good, wicked people have no shame; \nthe name of living being is not this, it is the will of God in vain."
        },
        {
            "couplet": "જન પારવતી આદિ બાઈ, એહાદિ ભક્ત બ્રાહ્મણ માંઇ; \nભગવાન ડુંગર ને ભાણો, અજુબાઈ એ કણબી જાણો. ૭૩",
            "couplet_number": 73,
            "context": "The people are the root of everything, this devotee is a Brahmin in me; God's mountain is the brother, and the one who doesn't know is the foolish one."
        },
        {
            "couplet": "ઠાર ઠાકરશી આંબો જન, માનુ અમર ટબી પાવન; \nએહ ભક્ત સુતાર સુજાણ, એક જન ઉનડ ખુમાણ. ૭૪",
            "couplet_number": 74,
            "context": "Thār thākarshī āmbō jan, mānū amar ṭabī pāvan;\nEh bhakt sutār sujāñ, ek jan uṅḍa khūmāñ."
        },
        {
            "couplet": "ભક્ત કણબી માવજી નામ, બીજા ભક્ત છે ગાલોલ્ય ગામ; \nવૈશ્ય વાઘાનો તોરિયે વાસ, ખીરસરે ઠાર હરદાસ. ૭૫",
            "couplet_number": 75,
            "context": "Devotee is a tender mango in the name of love, others are gossiping in another village;\nVaishya's donkey takes away his wealth, Khirasar stands firm like a brave warrior."
        },
        {
            "couplet": "સરતાનપુરે આલો તેલી, ભજે હરિ જગલાજ મેલી; \nશેઠ લાધો ખીમો ને રૂપશી, કાઠી મેરામ રામજી કર્શી. ૭૬",
            "couplet_number": 76,
            "context": "Here is the translation:\n\nSatanaapur in oil is not, Hari worships not; \nSeth lades Khimo to Rupshi, Kathi Meram Ramji Karshi."
        },
        {
            "couplet": "એહાદિ દાસ વસે દેરડી, જેની પ્રીત્ય પ્રભુ સાથે જડી; \nએવા હરિજનનાં જે નામ, લખવા છે મારે હૈયે હામ. ૭૭",
            "couplet_number": 77,
            "context": "This slave dwells in darkness, whose love is tied with the Lord's; such a name of Harijan is written on my forehead."
        },
        {
            "couplet": "કહી કહીએ ક્યાં લગી, જન નામ અપરમપાર; \nશેષ થાકે સંભારતાં, નોય એક જીભે ઉચ્ચાર. ૭૮",
            "couplet_number": 78,
            "context": "Say it is said where bound, human name imperishable; \nLeft over is the account, not a single utterance of high praise."
        }
    ]
}