{
    "prakaran": 35,
    "title_gu": "પ્રકરણ ૩૫: હરિવનવિચરણ",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ કરતા કરતા કાજ; \nત્યાં થકી હરિ આવિયા, ભૂતપુરીમાં મહારાજ. ૧",
            "couplet_number": 1,
            "context": "Goodwill accompanies you, do like that, again and again, the account; \nthere arrived Harey, Maharaj in the past-purified land."
        },
        {
            "couplet": "રામાનુજની ત્યાં મૂરતિ, કર્યાં પોતે ત્યાં દરશન; \nકાંયેક દિન ત્યાં રહી, પૂછ્યું ત્યાગી પ્રત્યે પ્રશન. ૨",
            "couplet_number": 2,
            "context": "Ramanujan's place, what he did there, beholding;\nAt some time, staying there, asked and left the question before him."
        },
        {
            "couplet": "ઉત્તર તેનો દક્ષણાદિયે, ન થયો જ્યારે જરૂર; \nત્યારે તે ઊઠ્યા મારવા, થઈ ક્રોધમાં ચકચૂર. ૩",
            "couplet_number": 3,
            "context": "His north was like his south and others, he did not become that which was necessary; then he got up to kill me, became furious with anger."
        },
        {
            "couplet": "કહે આવ્યો તું કાલ્યનો, તે લે છે અમારી લાજ; \nએવું પ્રશ્ન અટપટું, તારે પૂછવાનું શું કાજ. ૪",
            "couplet_number": 4,
            "context": "He says he has come from Kalyan, it is taking away our shame; \nThat kind of question, what is the use of asking you?"
        },
        {
            "couplet": "હરિ નિરમાની અતિ નેક, બોલ્યા નહિ તે કરી વિવેક; \nક્ષમાવંત અત્યંત છે શાંતિ, ક્રોધ આવ્યો નથી જેની પાંતિ. ૫",
            "couplet_number": 5,
            "context": "God is very merciful, did not speak the untruthful one; compassion is immense peace, anger has not arisen in whose lap."
        },
        {
            "couplet": "અતિ ધીર ગંભીર છે ઘણા, શું કહીએ સદ્‍ગુણ તે તણા; \nપછી સારું કહીને સધાવ્યા, ત્યાંથી કુમારી કન્યાયે આવ્યા. ૬",
            "couplet_number": 6,
            "context": "Ati dheer gambahi che ghana, shun kahie sadgun te tana;\nPachi sarun kahine sathavya, thyaanthe kumari kanayaye aavya."
        },
        {
            "couplet": "વળતાં પદ્મનાભમાં પધાર્યા, ત્યાંના વાસીને મોદ વધાર્યા; \nપછી આવ્યા જનાર્દને નાથ, ચાલે એકલા ન જુવે સાથ. ૭",
            "couplet_number": 7,
            "context": "Waltaan Padmanabham padhaarya, thyanna vaasine mod vadaarya; \nPachi aavya janare naath, chale ekla na juve saath."
        },
        {
            "couplet": "ત્યાંથી આવ્યા છે આદિકેશવે, તેની વાત સુણો કહું હવે; \nતેને સમીપે સુંદર પુર, ત્યાં દીઠા દો સહસ્ર અસુર. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nFrom there He has come, Adikešave; I will tell His story now.\nNear Him is a beautiful city, there dwell eight thousand Asuras."
        },
        {
            "couplet": "તે તો હરિના છે વેરવાઈ, દેખી ઊઠ્યા છે મારવા ધાઈ; \nકહે આપણો માર એકલો, આવ્યો હાથ હવે રખે મેલો. ૯",
            "couplet_number": 9,
            "context": "Those are of God's; seen is my enemy, taken away is my protector; \nSay our leader alone, has come now to hold hand in bond."
        },
        {
            "couplet": "એમ કહીને આવ્યા મારવા, ત્યારે લોકે માંડ્યું છે વારવા; \nતેની વાત કાને નવ ધરી, ત્યારે રાજાને ખબર કરી. ૧૦",
            "couplet_number": 10,
            "context": "This is said to be done by me, then the people are occupied with war; \nHis words did not reach my ear, then I informed the king."
        },
        {
            "couplet": "કહે રાજા અન્યાય મા કરો, કાંઈક પ્રભુના ડરથી ડરો; \nત્યારે રાજા પ્રત્યે કહે અસુર, એને મારશું અમે જરૂર. ૧૧",
            "couplet_number": 11,
            "context": "The king says injustice to me, fear of the Lord's wrath; \nThen the king says to Sur, I will punish him, we are necessary."
        },
        {
            "couplet": "તેની કરીશ જો રખવાળ, તો જાણજે આવ્યો તારો કાળ; \nત્યારે રાજાને ચડી છે રીષ, કાપ્યાં સામટાં સહુનાં શીશ. ૧૨",
            "couplet_number": 12,
            "context": "If you keep his commandment, then you will know that you have arrived at your time; \nThen the king is pleased with Rish, and the teeth of those who are seated opposite are chattering."
        },
        {
            "couplet": "મુવા દૈત્ય ત્યાં દોય હજાર, રાજાદ્વારે ઉતાર્યો એ ભાર; \nપછી આદિકેશવનાં દર્શન, કરી ચાલ્યા ત્યાંથી ભગવન. ૧૩",
            "couplet_number": 13,
            "context": "Muva daiyta than doya hazaar, raajadware utaariyo e bhaar;\nPachhi aadikeleshvana darshan, karee chalya thanthi bhagavan."
        },
        {
            "couplet": "આવ્યા મળિયાચળને માંઈ, દિન પાંચ રહ્યા પોતે ત્યાંઈ; \nકરી સાક્ષિગોપાળનાં દર્શન, પછી જોયું છે વિવિધ્યે વન. ૧૪",
            "couplet_number": 14,
            "context": "They came to the place of their own accord, staying there for five days; \nThen saw the sight of Saki-Gopal and it is being enjoyed in various ways."
        },
        {
            "couplet": "વ્યાલે વિટાણાં દીઠાં ચંદન, ત્યાં રહ્યા છે કાંયેક દન; \nત્યાંથી આવ્યા કિસ્કંદાનગર, નાયા ત્યાં પ્રભુજી પંપાસર. ૧૫",
            "couplet_number": 15,
            "context": "Vyaale vittaan diithaan chandna, tyaaan rahya che kaanye dan;\nTyaaanthi aavya kiskandomangar, naya tyaaan prabhuji pampasar."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા છે સુંદર શ્યામ, કરવા અનેક જીવનાં કામ; \nપછી ચંદ્રભાગા નદી નાઈ, ત્યાંથી આવ્યા પંઢરપુર માંઈ. ૧૬",
            "couplet_number": 16,
            "context": "There from has gone beautiful Shyam, many a life's tasks to do;\nThen Chandrabhaga River drowned, thence came Pandharpur with me."
        },
        {
            "couplet": "કર્યાં વિઠુબાનાં દરશન, રહ્યા બે માસ ત્યાં ભગવન; \nપછી વિઠુબાને પોતે મળી, ચાલ્યા વંદના કરીને વળી. ૧૭",
            "couplet_number": 17,
            "context": "Performed seeing Vitubana's darshan, remaining two months there God; \nAfter that Vitubana got himself, walked making oblation and got well."
        },
        {
            "couplet": "ત્યાં રાત્યમાં રાક્ષસ આપ, સૂતોતો કરીને મોટો તાપ; \nતેને જગાડીને પૂછી વાટ, પછી ચાલ્યા તે વરણીરાટ. ૧૮",
            "couplet_number": 18,
            "context": "There where Rakshas gave at night, making a big heat; \nHe was made to move and asked to lift the load, then he went with the red-rope."
        },
        {
            "couplet": "પછી આવ્યા દંડકારણ્ય હરિ, તેને પોતે પ્રદક્ષણા કરી; \nત્યાંથી આવ્યા પોતે ગોદાવરી, કર્તા તીર્થને પવિત્ર હરિ. ૧૯",
            "couplet_number": 19,
            "context": "After coming Hare Krishna, He Himself performed circumambulation;\nThen He came Himself to Godavari, the Lord of Pilgrimage is pure Hare Krishna."
        },
        {
            "couplet": "જોઈ તીર્થને તીર્થના વાસી, એમ જોતા આવે અવિનાશી; \nત્યાંથી આવ્યા નાસિકમાં આપ, નીર્ખી જન થયાં છે નિષ્પાપ. ૨૦",
            "couplet_number": 20,
            "context": "Whoever dwells at the Tirtha, they become eternal; \nFrom there came to Nasik, You have seen pure people being untouched."
        },
        {
            "couplet": "કરી ત્રંબકેશ્વરનાં દેદાર, ત્યાંથી આવ્યા તાપીનદી પાર; \nપછી યાત્રા નર્મદાની કરી, ત્યાંથી આવ્યા મહી પ્રત્યે હરિ. ૨૧",
            "couplet_number": 21,
            "context": "I performed the undertakings of Lord Trimbakeshwar, thence came Tapti river across; \nAfter that I made a pilgrimage to Narmada, thence came Hirabehere before Hari."
        },
        {
            "couplet": "વળતા ઊતર્યા સાભર શ્યામ, બહુ જીવનાં કરવા કામ; \nજોઈ ભીમનાથ ભગવાન, ચાલ્યા નાથ તિયાંથી નિદાન. ૨૨",
            "couplet_number": 22,
            "context": "Waltata Utrya Sabhar Shyam, Bahu Jivanan Karvaa Kam;\nJoi Bhima Naath Bhagvaan, Chalya Nath Tiyanthi Nidan."
        },
        {
            "couplet": "ત્યાંથી ગોપનાથજીમાં ગયા, પંચતીર્થીમાં કાંઈક રહ્યા; \nરહ્યા દોઢમાસ ગુપ્ત પ્રાગે, અતિ કૃશ તનમાં છે ત્યાગે. ૨૩",
            "couplet_number": 23,
            "context": "There they went to Gopanathji, something stayed in Panchtirthi;\nIt is kept secret for four months in Pragge, very hard on you it has gone away."
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી અવિનાશ, રહ્યા લોઢવામાં ત્રણ્ય માસ; \nત્યાંથી આવ્યા માંગરોળ શહેર, બહુ જીવો પર કરી મેર્ય. ૨૪",
            "couplet_number": 24,
            "context": "After gone from there, eternal, stayed three months.\n\nThen came Mango city, made many lives perish there."
        },
        {
            "couplet": "આવ્યા કઠણ કષ્ટને સહિ, કહેતાં કષ્ટ તે કહેવાય નહિ; \nવન પર્વત વસમી વાટ, ઘણા કઠણ ઓઘટ ઘાટ. ૨૫",
            "couplet_number": 25,
            "context": "Those who faced great hardships came forth with endurance, saying that hardship is not to be spoken; \nThe forest mountain is my abode, many are the rough and steep paths."
        },
        {
            "couplet": "વાંકા દેશ વચમાં રહેનાર, મળ્યા દૈત્ય હજારોહજાર; \nભૂત પ્રેત ભવાની ભૈરવ, યક્ષ રાક્ષસ રાક્ષસી સર્વ. ૨૬",
            "couplet_number": 26,
            "context": "Wanka desh vachamaan rahenaa, malya daityo hazaarohazaar;\nBhoot preet bhavaani bhaireevar, yaksha rakshas raakshasee sarv. 26"
        },
        {
            "couplet": "ડાકણી શાકણી વૈતાલી, મળી જોગણીયો કહિ કાળી; \nઠામો ઠામ મૃત્યુનાં ઠેકાણાં, રહ્યાં ઘણાં ને થોડાં લખાણાં. ૨૭",
            "couplet_number": 27,
            "context": "Deadly deadly is the whirlpool, those who have met with fate will say darkness; \nThe abode of death is at home, many remain, writing a little."
        },
        {
            "couplet": "જ્યાં જ્યાં ફર્યા કર્યાં પોત્યે તપ, મેલી જીવ્વાની કોરનો ખપ; \nજે જે કર્યા હરિએ ઉપાય, તે તો દેહધારીએ ન થાય. ૨૮",
            "couplet_number": 28,
            "context": "Wherever we wandered, our body suffered; whenever we took up life's thread, its knot is untied.\n\nWhatever was done by Hari was a means to that end, so it should not stay with the mortal body."
        },
        {
            "couplet": "તીર્થમાંથી અધર્મને ટાળી, આવ્યા પાષંડીના માન ગાળી; \nપાપી જીવને પાછેરા પાડી, સાધુને સારી રીત્ય દેખાડી. ૨૯",
            "couplet_number": 29,
            "context": "Tirthamām thī adharmnē ṭāḷī, āvyā pāṣaṃdīnā māna gāḷī;\nPapī jīvane pāche-rā pāḍī, sādhune sārī riyty dēkhāḍī."
        },
        {
            "couplet": "મુમુક્ષુને આનંદ આપતા, અઘ ઉથાપિ ધર્મ સ્થાપતા; \nત્યાગ વૈરાગ્ય ને તપશ્ચર્ય, નિયમે સહિત રાખી બ્રહ્મચર્ય. ૩૦",
            "couplet_number": 30,
            "context": "Mumukshunae anand aapata, agah uthapa dharm sthapata;\nTyaga vairegya ne tapashcharya, niyame sahit rakhii Brahmacharya."
        },
        {
            "couplet": "એમ ફર્યા તીરથમાં આપ, ત્યાંના વાસી જોઈ પરતાપ; \nપડ્યા ઝાંખા હરિજીને જોઈ, કહે છે આ તો અતિ મોટા કોઈ. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nThis happened in Tirathmaam, where you are, and you saw the residents there; seeing Harijini's sleep, it says this is of someone very big."
        },
        {
            "couplet": "પોતાને તો છે સહજ સ્વભાવ, ધનત્રિયા તણો તે અભાવ; \nશાંતિ તિતિક્ષા ને અતિ ત્યાગ, નિસ્પ્રેહ અહિંસા અનુરાગ. ૩૨",
            "couplet_number": 32,
            "context": "It is one's own nature to be free, others' behavior is beyond one's control; peace requires great renunciation, love is unbound by violence and greed."
        },
        {
            "couplet": "કૌપીન વિના નહિ પટ લેશ, મૃગાજિન ને જટા છે શીશ; \nશીત ઉષ્ણમાં ઉઘાડે તન, ગામ માંહિ ન કરે આસન. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nWithout a cup's limit, Pat won't take; Mrigaji's nest is in a bush; \nIn hot cold, you will be torn, and don't do the rest in village."
        },
        {
            "couplet": "ત્રણે કાળે નાય જઈ નિત્યે, કરે શ્રીકૃષ્ણની પૂજા પ્રીત્યે; \nપંચાધ્યાય પાઠનું છે નિયમ, કરે ત્રણે કાળે પ્રાણાયમ. ૩૪",
            "couplet_number": 34,
            "context": "Three times a day go away daily, do worship of Shri Krishna's; Five chapters' reading is the rule, do three times a day pranayam."
        },
        {
            "couplet": "કરે આસન ચોરાશી આપે, તાઢ્યમાં પણ અગ્નિ ન તાપે; \nકૃષ્ણમૂર્તિમાં ઠેરાવી વૃત્તિ, તેણે મટકું આંખ્ય નથી ભરતી. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nHe sets the throne of theft, even in haste he does not inflame; \nIn the form of Krishna, I am habituated to a wheel, it has not made my eyes weep, nor filled my throat."
        },
        {
            "couplet": "રક્ત પળ નથી તને રતી, કેવળ રહ્યાં છે ત્વચા ને અસ્થિ; \nઆખા શરીર માંહિ ઉઘાડી, સર્વે નીસરી રહી છે નાડી. ૩૬",
            "couplet_number": 36,
            "context": "Blood is not tied to you, it's only attached to the skin; \nThe entire body is pierced, all are being played like a flute."
        },
        {
            "couplet": "કાંટા કાંકરામાં અણવાણા, ચાલે આપે રાખે નહિ મણા; \nનિત્યે ચાલવું વણ પૂછ્યે વાટે, વન પર્વત ઓઘટ ઘાટે. ૩૭",
            "couplet_number": 37,
            "context": "Kanta kankarama anavana, chale ape rakhe nahi mana;\nNitye chalvun vachye vaate, van parvat ogota ghatee."
        },
        {
            "couplet": "ચાલે નિર્ભય થઈ નિઃશંક, નથી કોઈની પોતાને શંક; \nવાઘ વ્યાળ વરુ નિત્ય મળે, તે તો તેની મેળ્યે દૂર પળે. ૩૮",
            "couplet_number": 38,
            "context": "Walk fearless without fearlessness becomes not one's own; \nWild buffalo herds come every day, that is far from their flock."
        },
        {
            "couplet": "ફળ ફૂલ જે વન મોઝાર, મળે તો તે જમે એકવાર; \nનહિ તો રહે વાયુ વારિ પીને, નથી જમતા કેને યાચીને. ૩૯",
            "couplet_number": 39,
            "context": "The fruit and flower that are in the garden, get plucked once; \nIf not, remain in vain, pinched and crying, without being sold, not begging."
        },
        {
            "couplet": "અયાચ્યું અન્ન મળે તો જમે, નહિ તો ન ખાધે દિન નિગમે; \nએકાદશી જન્મદિન જેહ, કરે તપ્તકૃચ્છ વ્રત તેહ. ૪૦",
            "couplet_number": 40,
            "context": "If I get food then I'll live, if not then I won't eat at all; one's birth day is when they do penance with devotion and follow the vow."
        },
        {
            "couplet": "પંચવિષયશું નથી સંબંધ, નથી ગમતો નારીનો ગંધ; \nધર્મવાળા જોઈ હરિ એવા, બીજા પણ ઇછ્યા એમ રહેવા. ૪૧",
            "couplet_number": 41,
            "context": "Panchvishayshun nahi samband, nahi gamato naari no gandh;\nDharmwala joie Hari eva, beeja pan ichhya em rahewa. 41"
        },
        {
            "couplet": "સારું જાણી સંગે રહ્યા કંઈ, દેહમાની શક્યા નહિ રઈ; \nઅતિ કઠણ તપ કરતા, આવ્યા દેશ પ્રદેશ ફરતા. ૪૨",
            "couplet_number": 42,
            "context": "Good is known through companionship of some sort, impossible in the body; \nVery strict punishment is taken, having come to country and region."
        },
        {
            "couplet": "વર્ષ સાત વેઠ્યો વનવાસ, તે ઉપર્ય થયો એક માસ; \nસંવત અઢાર છપન કહીએ, શ્રાવણ વદિ ષષ્ઠમી લહીએ. ૪૩",
            "couplet_number": 43,
            "context": "Year seven passed like a forest, and then something happened in one month.\nForty-three years are said to be spent, shaving on Shravan Vadikamiti."
        },
        {
            "couplet": "તે દિ લોજ પધાર્યા મહારાજ, કરવા અનેક જીવનાં કાજ; \nસુંદર વાવ્ય એક ગામ બાર્ય, તિયાં બેઠા પોતે ઘડી ચાર. ૪૪",
            "couplet_number": 44,
            "context": "That great day was fixed by Maharaj, many lives' accounts to be done; \nBeautiful village was settled, then it sat itself down at home."
        },
        {
            "couplet": "તે ગામમાં ઉદ્ધવ અવતાર, સ્વામી રામાનંદજી ઉદાર; \nતેના સંતનો વસે સમોહ, જેને કામ ક્રોધ નહિ મોહ. ૪૫",
            "couplet_number": 45,
            "context": "That village has Uddhav avatar, Swami Ramandjee is generous; \nHis devotees assemble in a crowd, who are not bound by desires nor attachment."
        },
        {
            "couplet": "તેમાં મોટેરા છે મુક્તાનંદ, તેની આજ્ઞામાં રહે મુનિવૃંદ; \nઆપે સદાવ્રત જમે સંત, તિયાં આવ્યા પોતે ભગવંત. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nIn it is the great one Muktanand, he resides according to his instruction, a sage; he comes to himself, a devotee of God."
        }
    ]
}