{
    "prakaran": 39,
    "title_gu": "પ્રકરણ ૩૯: પ્રશ્નોત્તર",
    "gujarati": [
        {
            "couplet": "અતિ ઉત્તમ આખ્યાનની, કહી વણપૂછી મેં વાત; \nહવે શ્રીહરિની કથા, કહું સુણો સહુ સાક્ષાત. ૧",
            "couplet_number": 1,
            "context": "Ati uttam akhyani, kahivampuchhi mein vata;\nHavu shrihariini katha, kahun suuno saakshat. 1"
        },
        {
            "couplet": "મહા મનોહર મૂરતિ, શોભે વરણીને વેશ; \nશિખા સૂત્ર સોયામણું, શીશે તે સુંદર કેશ. ૨",
            "couplet_number": 2,
            "context": "Maha manohar moorti, shobhe varni ne ves;\nShikha sotramun, shee she te sundar kes."
        },
        {
            "couplet": "નાસાગ્રે વૃત્તિ રહે, અને દ્રષ્ટિ તે અનિમેષ; \nએવા થકા ત્યાં આવિયા, બહુનામી કૃષ્ણ દિનેશ. ૩",
            "couplet_number": 3,
            "context": "Without profession remains, and sight becomes unmoving; \nThose who are worthy come there, very many named Krsna Dinesh."
        },
        {
            "couplet": "આવી નાહી એ વાવ્યમાં, પછી બેઠા કાંઠે નાથ; \nએવે સમે સુખાનંદ આવ્યા, નીર્ખી થયા સનાથ. ૪",
            "couplet_number": 4,
            "context": "It didn't come in vain that time; afterwards it sat on the banks of the river not being found;\nSimilarly, happiness and bliss came that way, having been seen as if by chance."
        },
        {
            "couplet": "નીર્ખી નાથને પામ્યા આશ્ચર્ય, અંગે ત્યાગ અતિ તપશ્ચર્ય; \nશીલ સંતોષ ને ક્ષમા અતિ, જાણું ધરી વૈરાગ્યે મૂરતિ. ૫",
            "couplet_number": 5,
            "context": "Looked upon by those without vision in wonder, great sacrifice is done; \nThe virtuous are pleased with forgiveness, I know this through renunciation."
        },
        {
            "couplet": "આવા સાધુ મેં ન દીઠા ક્યાંઈ, જાગે ભાગ્ય રહે એ જો આંઈ; \nપછી પ્રીત્યે શું પૂછવા લાગ્યા, કોણ ગુરુ ક્યાં તમારી જાગ્યા. ૬",
            "couplet_number": 6,
            "context": "I did not see any saint anywhere; if fortune awakens, that's what will happen. Later, I wondered what to ask for love; who is your guru and where was yours awakened."
        },
        {
            "couplet": "કહે હરિ સુણો સાધુ વાત, નહિ ગુરુ સ્વજન માત તાત; \nજેથી છૂટીએ સર્વે સંતાપ, તે જ ગુરુ સ્વજન માઈ બાપ. ૭",
            "couplet_number": 7,
            "context": "Say Harihuno sadhu vato, nahi guru swajn maat taat;\nJethi chhooti srove santap, te j gur swajn maai baap."
        },
        {
            "couplet": "ત્યારે બોલ્યા સુખાનંદ સંત, મહારાજ એ જ છે સિદ્ધાંત; \nપણ પૂછવાની એક રીત્ય, માટે પૂછું છું હું કરી પ્રીત્ય. ૮",
            "couplet_number": 8,
            "context": "Then Sukhansand Sant spoke, Maharaj is that very Siddhant;\nBut to ask in one way, therefore I ask what love I have done."
        },
        {
            "couplet": "ત્યારે કહે નીલકંઠ કથી, આવ્યા ઉત્તર કોશલ દેશથી; \nસર્વ તીર્થ ફરતા જોતા ધામ, અમે આવ્યા છઉં આણે ગામ. ૯",
            "couplet_number": 9,
            "context": "Then Nilkanth said, We came from North Kosala country; All pilgrims roam the path of penance, we have come to our own village."
        },
        {
            "couplet": "અમે કહ્યું અમારું વૃતાંત, તમે કોણના શિષ્ય છો સંત; \nપછી બોલ્યા સુખાનંદ તૈયે, અમે રામાનંદજીના છૈયે. ૧૦",
            "couplet_number": 10,
            "context": "We said our story, you are a saint's disciple; \nAfter that, Sukhramand talked happily, we are Ramamandji's."
        },
        {
            "couplet": "અમ માંહિ મોટા મુક્તાનંદ, તેની આજ્ઞામાં રહું વર્ણીઇન્દ્ર; \nઆવ્યો આ વાવ્યે નાવા હું આજ, ત્યાં તો તમે મળ્યા મહારાજ. ૧૧",
            "couplet_number": 11,
            "context": "I am in great liberation, following Her orders I abide by Indra; \nHaving come here today to wait for the boat, you have arrived, Oh King."
        },
        {
            "couplet": "મોટું ભાગ્ય માન્યું આજ મારું, મને દર્શન થયું તમારું; \nએમ કહીને લાગ્યા છે પાય, આવો અમારી જાયગા માંય. ૧૨",
            "couplet_number": 12,
            "context": "I consider my great good fortune today as mine, I saw your sight; \nThis is what has happened, it seems to be the way of our place now."
        },
        {
            "couplet": "ઇયાં વસે છે સંત સુજાણ, વર્તે છે પંચવ્રત પ્રમાણ; \nપ્રભુ તિયાં લગી પધારીજે, દયા કરીને દરશન દીજે. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nIn that world, saints dwell, fivefold dimensions prevail; Lord, take me there, grant vision to behold."
        },
        {
            "couplet": "મુક્તાનંદજી જે ઇયાં રહે છે, તે તમ જેવાને મળવા ઇચ્છે છે; \nગુરુ આજ્ઞાએ અમે રહું છું, તમ જેવાની સેવા કરું છું. ૧૪",
            "couplet_number": 14,
            "context": "Muktanandji je iyan rahae che, te tam jeevane mala ichhe che;\nGuru aajnaa ae ame ruhun chhu, tam jeevani seva krun chhu."
        },
        {
            "couplet": "મુક્તાનંદજી સંત છે એવા, સહુને દર્શન કરવા જેવા; \nમાટે તમે પધારોને ત્યાંઈ, નહિ તો નિશ્ચે એ આવશે આંઈ. ૧૫",
            "couplet_number": 15,
            "context": "Muktanandji saint is like that, one who wants to see a brother; therefore, you go there only, otherwise it will surely come here."
        },
        {
            "couplet": "ત્યારે વર્ણી બોલ્યા એમ વાણ, તમે સાંભળો સંત સુજાણ; \nશહેર પુર નગર ને ગામ, અમે જાતા નથી કેને ધામ. ૧૬",
            "couplet_number": 16,
            "context": "Then they spoke in such a tone, listen to the saints' wisdom;\nCity and village are the same, we do not know who is at fault."
        },
        {
            "couplet": "ફર્યા વિષમ વન સઘળે, રહેતા નિત્ય નવા તરુતળે; \nપણ એવાનાં દર્શન સારુ, ચાલો માનીશ વચન તમારું. ૧૭",
            "couplet_number": 17,
            "context": "Farried visham van saghale, raheata nit nit tarutale;\nPan evana darshan saaru, chalo maani sh vachan tamare."
        },
        {
            "couplet": "પછી સંત સાથે વર્ણીરાય, આવ્યા આપે ધર્મશાળા માંય; \nઊઠી સંતે કર્યો નમસ્કાર, નમ્યા હરિ સહુને તે વાર. ૧૮",
            "couplet_number": 18,
            "context": "After saint with me was narrated, He came to Dharmashala in person; \nThe saint got up and performed prostration; He bowed down to Hari his lord, that war indeed."
        },
        {
            "couplet": "પછી બેઠા ઘટે તેમ સહુ, શોભી સભા તે સમામાં બહુ; \nસર્વે વર્ણી સામું જોઈ રિયા, દેખી હરિ આશ્ચર્ય પામિયા. ૧૯",
            "couplet_number": 19,
            "context": "After sitting settled it becomes so sweetly together, assembly is beautiful in this very place;\n\nAll colors are seen together as one, and seeing God's wonder I am amazed."
        },
        {
            "couplet": "તપ તેજ તને શાંતપણું, દેખી મન નેણ લોભ્યાં ઘણું; \nકહે આવા ન દીઠા સાંભળ્યા, આજ મોર્યે પણ નથી મળ્યા. ૨૦",
            "couplet_number": 20,
            "context": "Pain is dear to you, and your mind is fond of desire; many a time I have seen your mind filled with longing.\n\nWhat has not been experienced in the past will not be seen now; even today it has not arrived."
        },
        {
            "couplet": "બાળપણામાં આવા છે શુદ્ધ, માટે મનુષ્ય નહિ છે વિબુદ્ધ; \nકાં તો ચંદ્ર કાં તો છે આ અર્ક, કાં તો અગ્નિ કે સ્વામી કાર્તિક. ૨૧",
            "couplet_number": 21,
            "context": "Childhood is pure, then man is not wise;\nIs it the moon or this earth, is it fire or my husband Kartik."
        },
        {
            "couplet": "કાં તો નિરન્નમુક્ત આ નિદાન, કાં તો તપ છે મૂરતિમાન; \nકાં તો બદ્રિપતિ છે આપ, જુવો એના આવ્યાનો પ્રતાપ. ૨૨",
            "couplet_number": 22,
            "context": "Who is exempt from this suffering, who is not tormented by thirst; \nwho are you, a fortunate one, behold your past glory."
        },
        {
            "couplet": "આપણાં નેણ ન લોભે ક્યાંઈ, તે તો રિયાં છે એમાં લોભાઈ; \nમાટે આપણાં મોટાં છે ભાગ્ય, મળ્યા મૂર્તિમાન આ વૈરાગ્ય. ૨૩",
            "couplet_number": 23,
            "context": "Our snare is not at anyone's place, that's the reason it's in desire; therefore our great ones are blessed, having got the image of asceticism."
        },
        {
            "couplet": "આની સેવા કરો કરભામી, તો રીઝશે રામાનંદ સ્વામી; \nપછી સંત સેવા માંહિ રિયા, મુક્તાનંદે ભોજન કરાવિયાં. ૨૪",
            "couplet_number": 24,
            "context": "Do service to Ani, then Ramanand Swami will arise; afterwards, a saint's service is in Muktanand, he will take care of the meal."
        },
        {
            "couplet": "પછી જિતેન્દ્રિય સાધુને જાણી, રાજી થઈ હરિ બોલ્યા વાણી; \nકહે અમે રહેશું તમ પાસ, કરશું ટેલ્ય કરે જેમ દાસ. ૨૫",
            "couplet_number": 25,
            "context": "After winning over the senses, a saint knows Him; then Hari says His sweet words.\n\nWe will stay with You, do what You say, and serve as servants just like that. 25"
        },
        {
            "couplet": "પછી સંતમાં રહ્યા મહારાજ, પૂછ્યું પ્રશ્ન પરીક્ષાને કાજ; \nકહે નીલકંઠ સુણો સંત, તમે જાણો છો સર્વે સિદ્ધાંત. ૨૬",
            "couplet_number": 26,
            "context": "After staying with the great king, I asked a question for examination; He, Nilkanth Saint, said: You know all principles and laws."
        },
        {
            "couplet": "માટે કરું છું પ્રશ્ન મહારાજ, ઉત્તર સુણવા ઇચ્છું છું આજ; \nજીવેશ્વર માયા બ્રહ્મ જેહ, પરબ્રહ્મ રૂપ કહો તેહ. ૨૭",
            "couplet_number": 27,
            "context": "I do it for the sake of Maharaj, I wish to know the answer today; \nThe world is Maya, Brahma is what it is, say it as Parmatma."
        },
        {
            "couplet": "કહેજ્યો જુજવાં વિગત્ય પાડી, જેમ છે તેમ દેજ્યો દેખાડી; \nએવાં સૂક્ષ્મ પ્રશ્નને સાંભળી, બોલ્યા મુક્તાનંદજી ત્યાં વળી. ૨૮",
            "couplet_number": 28,
            "context": "He has said it will be so, made a mark, as it is he will show it; \nSuch subtle questions have been kept silent, Muktanandji spoke there quietly."
        },
        {
            "couplet": "કહે સુણ્યું ગુરુમુખે અમે, કહું તે વરણી સુણો તમે; \nસ્થૂળ સૂક્ષ્મ કારણ દેહ, તેમાં વ્યાપ્યો નખશિખા તેહ. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nThe Guru says to us, We say it to you, that color of virtue is stained by your body; in this very body, the stars of fate are being spent."
        },
        {
            "couplet": "ઇન્દ્રિ અંતઃકરણ એ આધારે, કરે ક્રિયા નાના પ્રકારે; \nવળી જાણો અજન્મા છે એહ, નિત્ય નિરંશ અખંડ તેહ. ૩૦",
            "couplet_number": 30,
            "context": "Indri antahkaran e aadhaare, kare kriya nana prakaare;\nWaali jaano ajnaama cheeh, nitya nirnash akhand teh."
        },
        {
            "couplet": "છે પ્રકાશક તે ન છેદાય, ન બળે ન સડે ન સુકાય; \nએવું જાણજ્યો જીવનું રૂપ, હવે કહું ઈશ્વરનું સ્વરૂપ. ૩૧",
            "couplet_number": 31,
            "context": "He is not a torch that cuts, nor strong that makes tremble, nor weak that withers; such is the form of life, I will speak about God's form now."
        },
        {
            "couplet": "વિરાટ સૂત્રાત્મા દેહ જાણો, અવ્યાકૃતમાં વ્યાપ્યા પ્રમાણો; \nઉત્પત્તિ સ્થિતિ પ્રલય જેહ, કરે સર્વે જગતનો તેહ. ૩૨",
            "couplet_number": 32,
            "context": "Virât sūtrātmâ dēha jāñō, avyākṛtamāṁ vyāpyā pramāṇo;\nUtptti sthiti pralay jehe, kare sarvē jagatnō tēhe."
        },
        {
            "couplet": "એહ કહ્યું ઈશ્વરનું રૂપ, હવે કહું માયાનું સ્વરૂપ; \nજક્ત માંહિ કહીએ જીવ જેહ, તેના ઉદ્‍ભવનું ક્ષેત્ર તેહ. ૩૩",
            "couplet_number": 33,
            "context": "This is God's form, I speak of it now my own illusion; \nAs long as one says alive there, in its unfolding field that is this."
        },
        {
            "couplet": "અનાદિ તમમય તે કહીએ, જડચિદાત્મક એ લહીએ; \nકાર્યકારણ રૂપ એ જાણો, ભગવાનની શક્તિ પ્રમાણો. ૩૪",
            "couplet_number": 34,
            "context": "Uncreated is the beginning of you, then it will be told; ignorant-hearted is that life.\n\nReasoned form is known, divine power measures."
        },
        {
            "couplet": "ત્રણ ગુણાત્મક એ કહીએ, અજન્મા અજ્ઞાનરૂપ લહીએ; \nએવું માયાનું રૂપ સરે છે, હરિઆશ્રિત એને તરે છે. ૩૫",
            "couplet_number": 35,
            "context": "Three virtues are told, the ignorance-born passion is torn away; Such is Maya's form, Hari's shelter it is torn away."
        },
        {
            "couplet": "હવે સુણો બ્રહ્મનિરૂપણ, સત્ય જ્ઞાન અનંત પૂરણ; \nઅખંડ ને અક્ષર એનું નામ, પુરુષોત્તમને રહેવાનું ધામ. ૩૬",
            "couplet_number": 36,
            "context": "Now the Self-Realization, infinite fulfillment; \nUnbroken is the letter of its name, Purushottam's abode."
        },
        {
            "couplet": "મૂર્તિમાન અમૂર્ત કહેવાય, શુદ્ધ નિત્ય વિકાર વિનાય; \nમાયા ઈશ્વર જીવ તત્ત્વ જેહ, તેનું પ્રકાશક જાણો તેહ. ૩૭",
            "couplet_number": 37,
            "context": "The soulless speak of the mortal, speaking daily with imperfection without; \nThe illusion is the God, the living, and that essence which you know."
        },
        {
            "couplet": "વળી સર્વાધાર એહ બ્રહ્મ, જાણો વર્ણીરાટ એહ મર્મ; \nહવે પરબ્રહ્મને કહીએ છીએ, જેનો કહેતાં તે પાર ન લઈએ. ૩૮",
            "couplet_number": 38,
            "context": "Wali sarvadhara eh brahm, jaano varnierat eh mar; Havu parbrahmen kahiee chhe, jeno khatataan te paar na laie."
        },
        {
            "couplet": "નારાયણ વાસુદેવ કહેવાય, સ્વતંત્ર પ્રકાશક લેવાય; \nઆનંદમય દિવ્ય મૂરત, વિષ્ણુ કૃષ્ણને કહીએ અચ્યુત. ૩૯",
            "couplet_number": 39,
            "context": "Narayana Vasudeva khevaya, svatantra prakashak laya;\nAanandamaya divya moort, Vishnu Krishna ne kiya achyu."
        },
        {
            "couplet": "વળી કહીએ અવ્યય ભગવાન, અક્ષર માયા કાળ જે નિદાન; \nતેમાં શક્તિએ અન્વય થયા, વળી મૂર્તિમાન જુદા રહ્યા. ૪૦",
            "couplet_number": 40,
            "context": "Say to the imperishable God, illusion of letters, time and fate which is a punishment;\nIn it, there was might by association, and thus I remained in a separate state."
        },
        {
            "couplet": "કાળ માયાના નિયંતા જેહ, સર્વ કારણના કારણ તેહ; \nએહ પરમાત્મા પરબ્રહ્મ, મુમુક્ષુ જીવોને લેવો મર્મ. ૪૧",
            "couplet_number": 41,
            "context": "Time's control is under maya's governance, it being the reason of all reasons; \nThis supreme soul, parabrahm, takes away the intellect of ignorant living beings."
        },
        {
            "couplet": "એ છે સર્વને ઉપાસ્યા જેવા, સુણો વર્ણી પરબ્રહ્મ એવા; \nકર્યો ઉત્તર મેં સુણ્યા પ્રમાણે, યથારથ તો સદ્‍ગુરુ જાણે. ૪૨",
            "couplet_number": 42,
            "context": "This is for everyone to worship like that, the form of Para Brahman like that; \nwhatever done by me, according to measure, thus the true guru knows."
        },
        {
            "couplet": "તે તો દેખે હસ્તામલક વળી, દેખાડે છે મુમુક્ષુને મળી; \nએમ કર્યા ઉત્તર મુક્તાનંદ, સુણી વર્ણી પામ્યા છે આનંદ. ૪૩",
            "couplet_number": 43,
            "context": "That which is seen is with the hands of fate's making, one who sees has got it; \nThus made free in joy, bound by color, obtained happiness is."
        },
        {
            "couplet": "સાધુ સ્વભાવ ને સરલ ચિત્ત, જાણી હરિ બોલ્યા કરી પ્રીત; \nહે મુનિ કર્યો ઉત્તર તમે, થયો યથારથ જાણ્યો અમે. ૪૪",
            "couplet_number": 44,
            "context": "A noble-minded one has a simple heart; God spoke and wept in love.\nOh sage, the answer is done by you, as it happened, we have understood."
        },
        {
            "couplet": "એ પ્રશ્ન મેં પૂછ્યો છે બહુને, કહેતાં કઠણ થયાં છે સહુને; \nતેની તમને લાગી નહિ વાર, માટે તમે મોટા નિરધાર. ૪૫",
            "couplet_number": 45,
            "context": "I asked this question much to friends, they are very stern about it to you; \nit doesn't seem to concern you with a war, so you take great decisions."
        },
        {
            "couplet": "કરી મુનિ તમારાં દર્શન, મારા મનમાં થયો મગન; \nત્યારે મુક્તાનંદ કહે મહારાજ, મેં દીઠા છે બહુ તપીરાજ. ૪૬",
            "couplet_number": 46,
            "context": "The monk has done my sight, a sorrow is born in my mind;\nThen Mahārāj, Muktānand says, I have experienced much suffering indeed."
        },
        {
            "couplet": "પણ તમ જેવા એક તમે, શું કહીએ મુખથી ઘણું અમે; \nપ્રશ્ન કરી સમજવો ઉત્તર, એવા પણ નોય ઝાઝા નર. ૪૭",
            "couplet_number": 47,
            "context": "But one like you, what would I say from my mouth many; \nAsk the question to understand the answer, but don't get fooled by mere noise."
        },
        {
            "couplet": "એમ કહેતાં સાંભળતાં ગાથ, વાધ્યું હેત રહ્યા સંત સાથ; \nનિત્ય પ્રશ્નના ઉત્તર થાય, સુણી સાધુને હર્ષ ન માય. ૪૮",
            "couplet_number": 48,
            "context": "This is said and listened to by the assembly, the saintly companion sits with the accompaniment; \nThe answer comes every day for the questions, it does not give joy to the righteous one."
        },
        {
            "couplet": "સંસ્કૃત ને પ્રાકૃત પ્રશ્ન જે, કરે ઉત્તર ન થાય બીજે; \nપછી ડાહ્યા શિયાણા જે હતા, મનુષ્યબુદ્ધિ તેમાં ન કરતા. ૪૯",
            "couplet_number": 49,
            "context": "Sanskrit to its own question which does not get an answer elsewhere; \nAfter that, those who were in the state of darkness, do not cultivate human wisdom."
        },
        {
            "couplet": "છે અકળ આપ ભગવન, એમ જાણી સવે સંતજન; \nથાય કૃષ્ણ કથા તિયાં નિત્ય, સુણે નાથ પોતે દઈ ચિત્ત. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nIt is nothing but God's will, as I have understood this morning; Krishna's story happens every day, and He Himself makes my heart sorrowful."
        },
        {
            "couplet": "રાખ્યા નીમ તેમાં નવ ચૂકે, કરે તપ તે પણ ન મૂકે; \nદેખી દ્રષ્ટિ શ્રીહરિની સંત, માને આ તો મોટા છે અત્યંત. ૫૧",
            "couplet_number": 51,
            "context": "Kept in mind that promise will break down, makes one sorrowful; Behold, the sight of Srihari's saintly vision, I consider this to be extremely great."
        },
        {
            "couplet": "ત્યારે સાધુ કહે ભગવાન, સ્થિર દ્રષ્ટિ કરો કેનું ધ્યાન; \nત્યારે બોલિયા વરણીરાજ, સુણો મુક્તાનંદજી મહારાજ. ૫૨",
            "couplet_number": 52,
            "context": "At that time, the sage says to God, have a steady gaze and focus on someone's attention; at that time, Varniraja speaks, Muktanandji Maharaj is happy."
        },
        {
            "couplet": "રાધાઆદિ જે સર્વેના સ્વામી, તે ઇષ્ટ મારા અંતરજામી; \nબ્રહ્મા વિષ્ણુ શિવના જે દેવ, તેની કરું છું હું નિત્ય સેવ. ૫૩",
            "couplet_number": 53,
            "context": "Radhaadi je sarenava swami, te isht mara antarjamee;\nBrahma Vishnu Shivnaja devo, teni karun chhu hun nitya seva."
        },
        {
            "couplet": "વારાહ આદિ જે અવતાર, તે સરવેના જે ધરનાર; \nએવા કૃષ્ણ પરબ્રહ્મ જાણો, મારે તેનું ધ્યાન પરમાણો. ૫૪",
            "couplet_number": 54,
            "context": "Warah adi je avataar, te sarvena je dharunar;\nEva Krishna parabrahm jaano, maare tenun dhyaan paramano. 54"
        },
        {
            "couplet": "વળી કરું હું સેવા પૂજન, નિત્ય સ્મરણ ને કીરતન; \nતે વિના નથી જીવોને ગતિ, મારે પણ નથી બીજે મતિ. ૫૫",
            "couplet_number": 55,
            "context": "I will do the worship of service daily in remembrance; that life is not traversed without it, nor is my opinion to be borne by others."
        },
        {
            "couplet": "એમ બોલિયા છે બહુનામી, છે તો પોતે જ શ્રીકૃષ્ણસ્વામી; \nપણ બોલવાની એહ રીત, તેમ બોલે છે કરુણાનિકેત. ૫૬",
            "couplet_number": 56,
            "context": "This is said by many names, it is then self Sri Krishna Swami;\nBut this way of speaking, thus speaks with mercy and pity."
        }
    ]
}