{
    "prakaran": 91,
    "title_gu": "પ્રકરણ ૯૧: અયોધ્યાપ્રસાદજી ને રઘુવીરજીને આચાર્ય કર્યા ને વસંત પંચમીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "અયોધ્યાવાસી આવિયાં, હરિપ્રસાદનો પરિવાર; \nસંબંધી શ્રીમહારાજનાં, સતસંગનો શણગાર. ૧",
            "couplet_number": 1,
            "context": "Inhabitants of Ayodhya have come, family of Hari's grace; Related to the great king are good company and adornment."
        },
        {
            "couplet": "થયાં રાજી અયોધ્યાનાં વાસી, નયણે નીર્ખ્યા શ્યામ સુખરાશિ; \nપછી સંગે તેડી તેને શ્યામ, આવ્યા પ્રભુજી ગઢડે ગામ. ૨",
            "couplet_number": 2,
            "context": "Those who resided in Ayodhya, Shyam had inspected their bliss; \nAfter that, with them, Shyam was taken, the Lord came to the village."
        },
        {
            "couplet": "તેને આપ્યાં ઊતરવા ઘર, ઘણું ઘટિત સારાં સુંદર; \nપછી કરી છે રૂડી રસોઈ, જમ્યા માવ ભાવ તેનો જોઈ. ૩",
            "couplet_number": 3,
            "context": "They gave it to leave the house, a lot of fine and beautiful things;\nAfter that, she did her part in making it sweet, remembering my mother's love for it."
        },
        {
            "couplet": "પછી જમ્યા છે અયોધ્યાવાસી, વળતી વાલમે વાત પ્રકાશી; \nપૂછ્યાં દેશ નગર ને ગામ, પૂછ્યાં સર્વે ઠેકાણાં ને ઠામ. ૪",
            "couplet_number": 4,
            "context": "After wandered Ayodhyavasi, spoken by waning Valma's speech;\nAsked the country, city, village, asked all places and corners."
        },
        {
            "couplet": "પૂછ્યાં વન વાડી વૃક્ષ વટ, પૂછ્યાં નદી તળાવ ને તટ; \nપૂછ્યાં શહેર બજારો ને ઘર, પૂછ્યાં ત્યાગી ગૃહી નારી નર. ૫",
            "couplet_number": 5,
            "context": "Asked are the forest the tree the hut, asked are the river the pond the shore; \nasked are the city the markets the home, asked are those leaving their family men and women."
        },
        {
            "couplet": "પૂછ્યાં હરિમંદિર ધર્મશાળા, પૂછ્યાં તીરથ ઘાટ સઘળા; \nતેનાં આપી આપીને એંધાણ, કર્યાં સર્વે સ્થળનાં વખાણ. ૬",
            "couplet_number": 6,
            "context": "Asked from Hirimandir Dharmsala, asked from Thirtha Ghata Sghala;\nGiven and given, the essence; done all places praise."
        },
        {
            "couplet": "પછી કહ્યું વાસી અયોધ્યાને, કાંઈક દીઠાં સાંભળ્યાં છે કાને; \nસર્વે યથારથ નવ્ય જાણું, એમ કહીને જોડી છે પાણું. ૭",
            "couplet_number": 7,
            "context": "After told Ayodhya's, something is heard by the ears; \nAll are speaking truthfully, I understand that way, thus connected with water."
        },
        {
            "couplet": "પછી બોલ્યા આપે અવિનાશી, તમે સાંભળો અયોધ્યાવાસી; \nજે જે સ્થળનાં લીધાં છે નામ, તેમાં ફરતા અમે આઠું જામ. ૮",
            "couplet_number": 8,
            "context": "What was said afterwards by you is imperishable, listen O inhabitants of Ayodhya; \nWhatever name is acquired in that place, we wander there eight times."
        },
        {
            "couplet": "રહેતા રમતા ઘટે તેનું જમતા, હતા નાના સહુને ગમતા; \nપડી ટેવ તેણે બહુ ફરતા, મોટી મોટી નદીયો ઊતરતા. ૯",
            "couplet_number": 9,
            "context": "Staying at home playing is his earning, small friends used to be pleased; \nFallen from the tree he keeps on jumping, big big river's current takes him away."
        },
        {
            "couplet": "રહેતા થોડું અમે ઘર માંય, આજ ઇયાં કાલ વળી ક્યાંય; \nહતું હેત હરિકથા માંઈ, બીજી વાત ન ગમતી કાંઈ. ૧૦",
            "couplet_number": 10,
            "context": "We stay for a little while at home, today's matter is sorted elsewhere; \nI had a tale of God, but nothing else matters anywhere."
        },
        {
            "couplet": "ગમતા ભક્તિવાન ત્યાગી જ્ઞાની, ભૂંડા લાગતા દેહાભિમાની; \nહતો સ્વભાવ ચટકીદાર, કઠણ વચન ન સહેતા લગાર. ૧૧",
            "couplet_number": 11,
            "context": "The one who has renounced worldly attachments while being in a state of devotion, considers the body to be worthless; His natural behavior is wild, he does not tolerate harsh words and keeps quiet."
        },
        {
            "couplet": "હાંસી મશ્કરી ન ગમે ક્યારે, ઠઠા ઠિંગાઈશું વેર મારે; \nજે કોઈ બેઠું હોય અમ પાસ, તે પણ કરી શકે નહિ હાસ. ૧૨",
            "couplet_number": 12,
            "context": "Hansi mashkari na game kyaare, thatha thingaishu veer maare;\nJe koi bethun hoy am paas, te pan kari shake nah haas."
        },
        {
            "couplet": "અમે કહ્યો અમારો સ્વભાવ, એમ કહી રહ્યા મૌન માવ; \nપછી બોલ્યા અયોધ્યા રહેનાર, એમાં નથી પ્રભુ ફેરફાર. ૧૩",
            "couplet_number": 13,
            "context": "We said our nature, thus it is being silent like a cow; \nAfter that, Ayodhya remains talking, there is no Lord's change."
        },
        {
            "couplet": "એમ કરતાં સાંભળતાં વાત, વહી ગઈ વિનોદમાં રાત; \nપછી દિવસ બીજે દયાળે, કહ્યું જે જે પૂછ્યું કૃપાળે. ૧૪",
            "couplet_number": 14,
            "context": "This is done this way listen, gone is the time of pleasure and night; \nAfter that day will come by mercy, I have said what was asked what I have asked with mercy."
        },
        {
            "couplet": "સુત મામાનો મનછારામ, અતિ વૃદ્ધ જાણો બહુનામ; \nતેને પૂછે છે સુંદરશ્યામ, કહો અમારાં કુળનાં નામ. ૧૫",
            "couplet_number": 15,
            "context": "Son of my mother's brother is a proud and ancient house; \nThey are asking Sundarshyam, tell us our family names."
        },
        {
            "couplet": "બાલપણામાં અમે નીસર્યા, કુળ કુટુંબનાં નામ વિસર્યા; \nમાટે કુળ પરંપરા જેહ, કહો પરિવાર સહિત તેહ. ૧૬",
            "couplet_number": 16,
            "context": "We forgot our childhood, forgot the names of family and relatives; \nTherefore, follow the family tradition as it is, with the family together."
        },
        {
            "couplet": "ત્યારે બોલ્યા અયોધ્યાના વાસી, તમે સાંભળજ્યો સુખરાશિ; \nજે જે જાણ્યાં સાંભળ્યાં મેં નામ, તેહ કહું સુણો મારા શ્યામ. ૧૭",
            "couplet_number": 17,
            "context": "When spoken in Ayodhya, listen well to joy; \nWhat is known, has been told by me, Shyam's trust."
        },
        {
            "couplet": "પુણ્યવાન પાંડે કન્હિરામ, રહે સર્વારે ઈટાર ગામ; \nતેના સુત તે બાલકરામ, તેની ત્રિયા ભાગ્યમાની નામ. ૧૮",
            "couplet_number": 18,
            "context": "Punyavan Pandey Kanhiram, Rehe Sarware Itra Gam;\nTena Suta Tera Balakram, Teni Triya Bhagymani Nam."
        },
        {
            "couplet": "તેના સુત એક સુભમતિ, દોષે રહિત દયાળુ અતિ; \nનામ હરિપ્રસાદ તે કહીએ, તે તો ધર્મનો અવતાર લહીએ. ૧૯",
            "couplet_number": 19,
            "context": "His soul is a good wish, free from fault and merciful; his name is Hare Prasad, then he will incarnate as the avatar of Dharma."
        },
        {
            "couplet": "મોટા યશવાળા સહુ જાણે, સારા સ્વભાવ સહુ વખાણે; \nએવા હરિપ્રસાદનો કહું, જેના પુણ્યનો પાર ન લહું. ૨૦",
            "couplet_number": 20,
            "context": "Big fame one knows, good nature one praises;\nSuch Harihprasad's word is, whose virtuous limit I won't cross."
        },
        {
            "couplet": "લુણાપારના ત્રવાડી કહીએ, બાળકૃષ્ણના કાલુ તે લહીએ; \nતેને ઘેર છે ભવાની નાર્ય, તે તો અતિ પવિત્ર ઉદાર. ૨૧",
            "couplet_number": 21,
            "context": "Lunaaparna travadi kahiee, Baalakrishnana kaalu te lehee;\nTene ghare che Bhavani naary, te to ati pavitru udara."
        },
        {
            "couplet": "તેને ત્રણ સુત સુતા ત્રણ, તેહ કહું સુણો અશરણ શરણ; \nવિશરામ સુબુદ્ધ ઘેલહિ, કાલુ સુત કહ્યા ત્રણ તેહિ. ૨૨",
            "couplet_number": 22,
            "context": "I shall not speak to him three times three, I shall say it is an empty shelter; \nPeaceful rest will be mine, for the appointed time has already passed three times this."
        },
        {
            "couplet": "ચંદન વસંતા ને બાળાબાઈ, કાલુ સુતા એ ત્રણ કહેવાઈ; \nચંદનપતિ પાંડે સરધાર, વસંતાપતિ બલધિધાર. ૨૩",
            "couplet_number": 23,
            "context": "Sandalwood is winter's child, childhood's nurse; Kalu says three are called. Sandalpati Pandey is the guide of Saradhara, Vasantapati Bal Dihdhara."
        },
        {
            "couplet": "બાલાબાઈ જે નિશ્ચે ભગતિ, તેના હરિપ્રસાદજી પતિ; \nકહું તેનો હવે પરિવાર, તમે સાંભળો પ્રાણઆધાર. ૨૪",
            "couplet_number": 24,
            "context": "Bala Bai who has firmly made devotion, Heriprasadji is her husband; \nI say now she is my family, take care of her life foundation."
        },
        {
            "couplet": "તેના સુત સુખરૂપ ત્રણ, તમે સહિત ભવદુઃખહરણ; \nમોટેરા તે શ્રીરામપ્રતાપ, બીજા તમે શ્રીહરિજી આપ. ૨૫",
            "couplet_number": 25,
            "context": "His son's happiness is like three suns, with you in it; great hero of Rama's valor, give others Sri Hari."
        },
        {
            "couplet": "ત્રીજા ઇચ્છારામજી કહેવાય, જેની મોટ્યપ કહી ન જાય; \nબેઉ ભાઈ અતિશે ઉદાર, જેનો યશ ઉત્તમ અપાર. ૨૬",
            "couplet_number": 26,
            "context": "Third desire is famous, which great thing cannot be said; Two brothers very generous, whose fame is excellent and unlimited."
        },
        {
            "couplet": "સર્વે રીત્યે સુખિયા છે એહ, એક તમ વિના દુઃખી તેહ; \nનીલકંઠ આવ્યા તમે આંઈ, બીજા કેડ્યે રહ્યા જે બે ભાઈ. ૨૭",
            "couplet_number": 27,
            "context": "All are happy in their own way, this is the truth, unhappy without you; \nYou have arrived at the right time, others having gone elsewhere, two brothers remain."
        },
        {
            "couplet": "કહું તેનો હવે પરિવાર, તમને મળવા ઇચ્છતા અપાર; \nરામપ્રતાપ ઘેરે સુવાસી, તે તો તમ વિના હતાં ઉદાસી. ૨૮",
            "couplet_number": 28,
            "context": "I call him family now, you are longed for unendingly.\nRama's fame surrounds me sweetly, but then you were homeless without you."
        },
        {
            "couplet": "તેના ત્રણ સુત એક સુતા, તેનાં નામ પરમ પુનિતા; \nનંદરામ ને ઠાકોરરામ, ત્રીજા અયોધ્યાપ્રસાદ નામ. ૨૯",
            "couplet_number": 29,
            "context": "His three sons are one son, his name is Param Punita; Nandaram is Thakoraram, the third is Ayodhyaprasad's name. 29"
        },
        {
            "couplet": "સુતા શ્રીધનુબા નિરધાર, પાંડે જોખનનો પરિવાર; \nનંદઘેર છે લક્ષ્મી નાર્ય, રામશરણ સુત નિરધાર. ૩૦",
            "couplet_number": 30,
            "context": "Suta Shridhanuba Niradhar, Pandhe Jokhnono Parivar;\nNandghere Che Laxmi Naray, Ramsharan Sut Niradhar. 30"
        },
        {
            "couplet": "નારાયણપ્રસાદ હરિચંદ્ર, ચોથા સુત પણ છે સુંદર; \nઠાકોરરામ ઘેર શિવકુંવરી, રામસુખ સુત દો દીકરી. ૩૧",
            "couplet_number": 31,
            "context": "Naraynaprasad Harichandra, chotaha sut pan che sundar;\nThakoraram gherr Shivkunveri, Ramsukh sut do deekari."
        },
        {
            "couplet": "અયોધ્યા ઘેર સુનંદા નાર્ય, કહ્યો જોખનનો પરિવાર; \nઇચ્છારામ ઘેર વસુમતી, જેને પ્રભુ માંહિ પ્રીત્ય અતિ. ૩૨",
            "couplet_number": 32,
            "context": "Ayodhyā ghēr Sunandā nary, kahyo joghananō parivār;\nIchchhārāma ghēr Vasumatī, jene prabhu māhi prīty ati. 32"
        },
        {
            "couplet": "તેના પુત્ર પંચ પુણ્યવાન, સુતા બેઉ તે કહું નિદાન; \nગોપાળજી રઘુવીર નામ, વૃન્દાવન વળી સીતારામ. ૩૩",
            "couplet_number": 33,
            "context": "His son is Panch Punyavan, speaking in the morning and evening; \nGopala Jee Raghuvir Naam, Vrindavana Vali Sitaaram."
        },
        {
            "couplet": "પાંચમો સુત નાથ બદરી, સુતા ફૂલશ્રી ને ફૂલઝરી; \nઇચ્છારામનો એ પરિવાર, ગોપાળજી ઘેર મેનાં નાર્ય. ૩૪",
            "couplet_number": 34,
            "context": "Fifth son's home is badri, fifth one's flower show is in full bloom; that is Ram's family, Gopala's home is my desire."
        },
        {
            "couplet": "રઘુવીરને ઘેર વીરજા, બાકી કહું હવે ત્રણ બીજા; \nવૃન્દાવન ઘેર ઇન્દિરાવાસી, સીતારામ ઘેર ઇન્દિરાસી. ૩૫",
            "couplet_number": 35,
            "context": "Raghuviren Ne Ghera Veeraja, Baaki Kahun Hove Tri Bija;\nVrindavan Ghera Indiravasi, Sitaaram Ghera Indirasii. 35"
        },
        {
            "couplet": "એ હરિપ્રસાદ પરિવાર, ધર્મકુળ અતુલ ઉદાર; \nકહેતાં સુણતાં તેહનાં નામ, થાય પવિત્ર પામિયે ધામ. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nThis is God's blessed family, righteous and generous; They say His name, it becomes sacred in their midst."
        },
        {
            "couplet": "વળી એ દેશના જે રહેવાસી, તે પણ તમ વિના છે ઉદાસી; \nરાત્ય દન સંભારે છે બહુ, તમ વિના આતુર છે સહુ. ૩૭",
            "couplet_number": 37,
            "context": "The ones who live in this country are without you even if they stay; many times the night has to be slept with, but it's unbearable without you."
        },
        {
            "couplet": "એમ કહ્યું છે મનછારામે, સુણી લીધું છે સુંદર શ્યામે; \nપછી પૂછી બીજી બહુ વાત, સુણી સહુ થયા રળિયાત. ૩૮",
            "couplet_number": 38,
            "context": "This is said by Mancharaam, it has been seen by Sundaram; \nThen many more things were asked, we have forgotten what was said."
        },
        {
            "couplet": "એમ કરતાં કાંયેક દિન ગિયા, પછી વસંતના દિન આવિયા; \nત્યારે વાલ્યમે કર્યો વિચાર, તેડાવ્યા ત્યાં સંત મોટા ચાર. ૩૯",
            "couplet_number": 39,
            "context": "This is done; one day it will be known, then came the days of spring;\n\nThen I went through thinking; there were great saints at that time, 39."
        },
        {
            "couplet": "કહે સહુ મળી જુવો વિચારી, આ ગાદીના કોણ અધિકારી; \nઆવ્યું છે અમારા જાણ્યા માંઈ, તેમાં ફેર રહેશે નહિ કાંઈ. ૪૦",
            "couplet_number": 40,
            "context": "Say it to someone, take a look at the matter, who has authority over this throne; \nI have come from our known place, nothing will change there."
        },
        {
            "couplet": "રામપ્રતાપ ને ઇચ્છારામ, તેના સુત સારા સુખધામ; \nએને આપું આ ગાદી અમારી, અતિ સારું છે જુવો વિચારી. ૪૧",
            "couplet_number": 41,
            "context": "I desire the fame of Rama, it is his birthright, a place of good fortune; \nI give you this seat, our own, very good indeed, see and deliberate."
        },
        {
            "couplet": "જેવું અમારું કુળ મનાશે, તેને તુલ્ય બીજું કેમ થાશે; \nત્યારે સંત કહે સાચી વાત, આજ અમે થયા રળિયાત. ૪૨",
            "couplet_number": 42,
            "context": "That which our family honors, why would it be compared to another; \nThen the Saint says true words, today we have become like that."
        },
        {
            "couplet": "તમે કર્યા છે સંત જે ઘણા, તેમાં પણ નથી કાંઈ મણા; \nપણ આ વાતનું ઊંડું મૂળ, કાં જે કાવે છે ધર્મનું કુળ. ૪૩",
            "couplet_number": 43,
            "context": "You are doing what the saints many do; there is nothing special about it.\n\nBut this matter's deep root, who knows, only Dharm's family knows."
        },
        {
            "couplet": "પછી પૂછ્યું પરસ્પર બહુને, ગમી વાત હૈયામાં સહુને; \nપછી વીત્યા થોડા ઘણા દન, આવ્યા વરતાલે જગજીવન. ૪૪",
            "couplet_number": 44,
            "context": "After asked many of us, the matter is settled among us; \nAfter passed some few days, came to worldly life."
        },
        {
            "couplet": "સર્વે સંબંધી લેઈ સંઘાથ, આવ્યા ઉત્સવ કરવા નાથ; \nકર્યો અન્નકોટ ઉત્સવ આવી, પરબોધની તે ભલી ભજાવી. ૪૫",
            "couplet_number": 45,
            "context": "All connections got broken, the festival did not come; \nThe cooked rice is the festival that has come, it is good to celebrate with a lesson."
        },
        {
            "couplet": "કીધા દત્તપુત્ર પોતે દોય, અવધપ્રસાદ રઘુવીર સોય; \nઆપી ગાદી આચારજ કીધા, તેને મંદિર દેશ વહેંચી દીધા. ૪૬",
            "couplet_number": 46,
            "context": "Given to the son of Dattaputra is it, he should give; Raghuvira's pleasure being satisfied, so it is. \nThe seat given by us, ritualistic, was given; it was made into a temple and country."
        },
        {
            "couplet": "કરી દીધું ચોખું એમ આપે, કેડ્યે કોઈ કેને ન સંતાપે; \nએવી રીત્યે કરી એહ કામ, પછી પધાર્યા ગઢડે ગામ. ૪૭",
            "couplet_number": 47,
            "context": "I did it done thusly, so that no one would be vexed; \nI did this job in the same way, then I returned to my village home."
        },
        {
            "couplet": "સર્વે દાસને દર્શન દીધાં, કરી વાત કૃતારથ કીધાં; \nનિત્ય નીર્ખે મૂર્તિ મનગમી, ત્યાં તો આવી વસંતપંચમી. ૪૮",
            "couplet_number": 48,
            "context": "All saw the slave's form, made speech by the Lord's will; \nEvery day, the statue pleased the mind, then Spring was approached at that place."
        },
        {
            "couplet": "લાવ્યા ગુલાલ ને રંગ ઘણો, કર્યો સામાન રમવા તણો; \nઅતિ આનંદે ભર્યા છે નાથ, નાખે છે રંગ પોતાને હાથ. ૪૯",
            "couplet_number": 49,
            "context": "I brought many colors with gulaal, made the stuff for play as much; \nIt is filled with excessive joy, no one can carry, color of their own hand."
        },
        {
            "couplet": "રેડે રંગ ને નાખે ગુલાલ, તેણે સખા થયા સહુ લાલ; \nસખે નાખ્યો છે નાથને રંગ, તેણે શોભે છે શ્યામનું અંગ. ૫૦",
            "couplet_number": 50,
            "context": "Red red color takes crimson, then becomes friend with red; \nFriend has taken away the color from the one without a friend, then becomes beautiful as Shyam's body."
        },
        {
            "couplet": "સર્વે વસ્ત્ર થયાં રંગે રાતાં, જોઈ જન તૃપ્ત નથી થાતાં; \nપછી નાવાને ચાલિયા નાથ, સર્વે સખા લઈ પોતા સાથ. ૫૧",
            "couplet_number": 51,
            "context": "All cloth is colored at night; one's own people are not satisfied with their fate. Then one has to take everyone along, only oneself."
        },
        {
            "couplet": "નાહી આવી જમ્યા નાથ જન, કર્યો ઉત્સવ થઈ પ્રસન્ન; \nએમ આપે છે જનને આનંદ, ઘણે હેતે શ્રીસહજાનંદ. ૫૨",
            "couplet_number": 52,
            "context": "There is nothing gained; no joy for the one who does not take effort; celebration has become peace.\n\nThis is it, and this gives happiness to people, a great deal of joy indeed."
        }
    ]
}