{
    "prakaran": 6,
    "title_gu": "પ્રકરણ ૬: ઋષિસ્તુતિ",
    "gujarati": [
        {
            "couplet": "જય જય ગાય મુનિ ગાથ, જય જય નરવીર નાથ; \nજય જય બદ્રિપતિ રાય, તવ ગુણ કહ્યા કેમ જાય. ૧",
            "couplet_number": 1,
            "context": "Victory victory praise the sage Jay, victory victory unwavering Lord; \nVictory victory noble Bhrigu Raya, why your virtues go away."
        },
        {
            "couplet": "જય દીનબંધુ ઋષિદેવ, જય અકળ નાથ અભેવ; \nજય કૃપાના સિંધુ કૃપાળુ, જય દયાના નિધિ દયાળુ. ૨",
            "couplet_number": 2,
            "context": "Victory to Dina Bandhu Rishi Dev, victory to Akal Nath Abheva;\nVictory to Kripa's Sindhu Kripalu, victory to Daya's Nidhi Dayalu."
        },
        {
            "couplet": "જય પ્રભુ તમે જગદીશ, જય અખિલ બ્રહ્માંડાધીશ; \nજય આનંદકંદ અવતારી, જય સંતજન સુખકારી. ૩",
            "couplet_number": 3,
            "context": "Glory to the Lord, you are the ruler of the world; Glory to the ruler of all universes.\n\nGlory to Anandakant's avatar, glory to saintly ones who bring happiness."
        },
        {
            "couplet": "જય ધર્મસુત મહાધીર, જય જ્ઞાનવિજ્ઞાન ગંભીર; \nજય અતિ અજીત અભેદ, જય કહે નેતિ નેતિ વેદ. ૪",
            "couplet_number": 4,
            "context": "Victory to Dharma's foundation great; victory to wisdom's profound depth.\nVictory to the unattained, unconquerable, and indivisible; victory to the utterance of Niti, Niti's utterance is Veda."
        },
        {
            "couplet": "જય સુખનિધિ સિદ્ધ શ્યામ, જય સદા અક્રોધ અકામ; \nજય પુણ્ય પવિત્ર પ્રતાપ, જય નિર્દોષ ને નિષ્પાપ. ૫",
            "couplet_number": 5,
            "context": "Victory to Shyam's happiness and prosperity, victory to eternal detachment and renunciation;\nVictory to the sacred deeds, victory to pure courage, victory to guiltless and faultless one."
        },
        {
            "couplet": "જય ધર્મ તણા પ્રતિપાળ, જય ભારતપતિ ભૂપાલ; \nજય પાપ ઉત્થાપન આપ, જય સંત હરણ સંતાપ. ૬",
            "couplet_number": 6,
            "context": "Victory to Dharma and its upholder, Victory to the ruler of India; \nVictory to sin's elevation, victory to saintly retribution, saintly warning."
        },
        {
            "couplet": "જય ખળબળ ખંડન હાર, જય ભૂમિ ઉતારણ ભાર; \nજય દુષ્ટતન દંડધાર, જય નિજજન કાજ સુધાર. ૭",
            "couplet_number": 7,
            "context": "Victory to Khalbhal khandoma, Victory to Bhoomi utarn bhar;\nVictory to Dushttan dandhdhar, Victory to Nijjan kaaj sudhhaar."
        },
        {
            "couplet": "જય અકળબળ અવિનાશી, જય પિંડ બ્રહ્માંડ પ્રકાશી; \nજય કાળ તણા મહાકાળ, જય ભૂપતિ પતિ ભૂપાળ. ૮",
            "couplet_number": 8,
            "context": "Victory to the endless glory, victory to the universe shining brightly; \nVictory to time, as great as the great time, victory to the lord of the earth, the lord of the land."
        },
        {
            "couplet": "જય મહાદુષ્ટ મોડણ માન, જય ભક્તવત્સલ ભગવાન; \nજય અક્ષરધામી અકામી, જય સર્વ તણા તમે સ્વામી. ૯",
            "couplet_number": 9,
            "context": "Victory to the great destroyer of ego, victory to the merciful Lord; \nVictory to the one who is free from worldly desires, victory to him who is owner of all you possess."
        },
        {
            "couplet": "જય અવતારના અવતારી, મત્સ્ય કચ્છ વારાહ મુરારિ; \nજય નૃહરિ વામન નાથ, જય પરશુરામ રઘુનાથ. ૧૦",
            "couplet_number": 10,
            "context": "Victory to the avatars of Vishnu, Matsya Kacchha Varaha Muraari; \nVictory to the divine Narayana, Vaman Nath, Victory to Parshuram Raghunath."
        },
        {
            "couplet": "જય હલધર કૃષ્ણ કૃપાળુ, જય બુદ્ધ કલકી દયાળુ; \nજય અલેખધર અવતાર, જય અકળ સર્વ આધાર. ૧૧",
            "couplet_number": 11,
            "context": "Victory to Haladhara Krishna merciful, victory to Buddha gentle mercy; \nVictory to Alakhdhara avatar, victory to Akal all support."
        },
        {
            "couplet": "એવાં અનેક ધરી શરીર, બેસો બદ્રિતળે બેઉ વીર; \nરહો તાપસ વેષે હમેશ, જટા મુકુટ સુંદર શીશ. ૧૨",
            "couplet_number": 12,
            "context": "Such many burdens on the body, settle down in a wicked forest; \nDwell with austerity, with us always, a beautiful mountain peak like a mirror."
        },
        {
            "couplet": "દંડ કમંડલું મૃગછાલા, ઊર્ધ્વપુંડ્ર ને અક્ષની માલા; \nઉપવીત પુનિતને ધારી, સદા ભાઈ બેઉ બ્રહ્મચારી. ૧૩",
            "couplet_number": 13,
            "context": "Stick with commandment of the forest, mountain and trees; \nEstablished puny one, forever brother eternal virtuous."
        },
        {
            "couplet": "સુખસાગર શાંતિ સ્વરૂપ, દયાળુ દીનબંધુ અનુપ; \nજય નિજજન સુખદાતા, જય નરનારાયણ ભ્રાતા. ૧૪",
            "couplet_number": 14,
            "context": "Ocean of happiness and peace in form, merciful friendless one anointed; \nVictory to the self-existent giver of bliss, victory to the companion of Rama brother."
        },
        {
            "couplet": "જય અછેદ્ય અભેદ્ય અતિ, જય બળ અકળ મૂરતિ; \nજય તેજ અત્યંત મહંત, જય અજર અમર અનંત. ૧૫",
            "couplet_number": 15,
            "context": "Victory to the unbound, unending, and infinite; \nVictory to the great, unmatched, and timeless; \nVictory to the blazing, limitless, and boundless; \nVictory to the imperishable, endless, and infinite."
        },
        {
            "couplet": "જય ગુણસાગર ગોવિંદ, જય સુંદરશ્યામ સ્વચ્છંદ; \nજય દાસના પાશ વિનાશ, જય અમાયિક અવિનાશ. ૧૬",
            "couplet_number": 16,
            "context": "Victory to Guna Sagara Gobind, Victory to Sundarshyam Swachchand; \nVictory to the destruction of servants' bonds, Victory to eternal indestructibility."
        },
        {
            "couplet": "જય નિજજન જીવન પ્રાણ, જય મહા સુખરૂપ મેરાણ; \nમળી મુનિ કરે એ ઉચ્ચાર, વર્તી રહ્યો ત્યાં જય જયકાર. ૧૭",
            "couplet_number": 17,
            "context": "Victory to my own life breath, victory to great happiness; \nMy friends make a big noise, and where I stay is Victory-Victory."
        },
        {
            "couplet": "એમ સ્તુતિ કરી મુનિવૃંદ, નીર્ખી નાથને પામ્યા આનંદ; \nકરી સ્તવન દંડ પ્રણામ, પૂરી કરી તે હૈયાની હામ. ૧૮",
            "couplet_number": 18,
            "context": "This praise is for the Munivrid, who found joy without seeking; \nMade a humble supplication with a gentle bow, and fulfilled that which was pleasing to them."
        },
        {
            "couplet": "પછી હાથ જોડી બેઠા પાસ, થઈ અંતરદ્રષ્ટિ ઉજાસ; \nશ્રીનારાયણ કૃપાએ કરી, વૃત્તિ અંતર માંહિ ઊતરી. ૧૯",
            "couplet_number": 19,
            "context": "After having joined hands sitting nearby, inner vision arose; \nBy Lord Shri Narayan's mercy, habit was broken in the heart itself."
        },
        {
            "couplet": "દીઠું અક્ષરધામ અલોકિ, પામ્યા સુખ તેહને વિલોકિ; \nદીઠો તેજ તણો ત્યાં અંબાર, તેહ મધ્યે સિંહાસન સાર. ૨૦",
            "couplet_number": 20,
            "context": "I beheld the abode of letters, O divine; I obtained happiness from it and had a glimpse; \n\nI saw that fiery being there at that place, Ambaara; in the midst of it, there was a lion's throne."
        },
        {
            "couplet": "તિયાં બેઠા દીઠા બહુનામી, જેહ અક્ષરધામના ધામી; \nઅતિ સુંદર મૂરતિ સારી, શોભાધામ શ્યામ સુખકારી. ૨૧",
            "couplet_number": 21,
            "context": "Situated in heaven, with a name as many as letters; so very beautiful, the beauty of Shyam, brings happiness."
        },
        {
            "couplet": "તેને નીર્ખીને પામ્યા આનંદ, ફૂલ્યાં જેમ કુમોદની ચંદ; \nપછી બાર્યે જોયું આવી જ્યારે, દીઠી તેની તે મૂરતિ ત્યારે. ૨૨",
            "couplet_number": 22,
            "context": "He experienced joy seeing him, bloomed like the moon's beauty; \nAfter that he saw him as a mere image at that time."
        },
        {
            "couplet": "જેવા અક્ષરધામમાં દીઠા, તેવા દીઠા સનમુખ બેઠા; \nતે તો નારાયણનું છે કૃત્ય, એમાં નહિ કાંઈ અચરત્ય. ૨૩",
            "couplet_number": 23,
            "context": "Those written in such script, are seated with such faces; that is Naran's deed, nothing else was done here."
        },
        {
            "couplet": "પછી પાયે લાગ્યા જોડી હાથ, ત્યારે મધુરી વાણ્યે બોલ્યા નાથ; \nહે મુનિયો ભલે આવ્યા તમે, તમને જોઈ રાજી થયા અમે. ૨૪",
            "couplet_number": 24,
            "context": "After joining hands with difficulty, then the sweet talk was not done; \nOh wise ones have come, you have been seen by us."
        },
        {
            "couplet": "તમારાં દરશનને કાજ, અમે ઇચ્છતાતા મુનિરાજ; \nમળવું તમારું દુર્લભ મને, થાય નહિ તે થોડે રે પુણ્યે. ૨૫",
            "couplet_number": 25,
            "context": "Your vision is reward, we desire to be a witness; \nMy dear, your presence is rare for me, let it not end soon through deeds."
        },
        {
            "couplet": "ગોલોકાદિ ધામ કહીએ જેહ, યોગ સિદ્ધિયો કાવે છે તેહ; \nતેથી વહાલા મુનિ તમે બહુ, સત્ય માનજ્યો વાત એ સહુ. ૨૬",
            "couplet_number": 26,
            "context": "Here are the translations:\n\nGolokadi dhaam kahiye jeh, yog siddhiyo kave chhe teh;\nTethi vahala munie tume bahu, satya manjyo vaat e sah.\n\nbecomes:\n\nDeclare it to Goloka's abode, whoever has attained spiritual perfection; \nTherefore, the wise monks, you are many, who speak the truth and are truthful."
        },
        {
            "couplet": "વળી શિવ બ્રહ્માદિક જેવા, આપે બલિદાન કરે સેવા; \nએહ તેહ મુજને છે પ્યારા, પણ તમે છો આતમા મારા. ૨૭",
            "couplet_number": 27,
            "context": "Here are the translations:\n\nThose equal to Shiva and Brahma, you make sacrifices of service;\nThis and that is ours, but you are my soulmate."
        },
        {
            "couplet": "તમે અહોનિશ ચિંતવો મને, જ્ઞાનબોધે તારો છો જીવોને; \nજપ તપ ને યોગ યગન, વ્રતાદિક બીજાં જેહ પુણ્ય. ૨૮",
            "couplet_number": 28,
            "context": "You should be anxious for me, the knowledge of your being is my life; \nChanting, penance and yoga are not, other than virtuous deeds that lead to merit."
        },
        {
            "couplet": "તેહ સર્વે મળી જેહ કાવે, જેના સોળમા અંશમાં નાવે; \nમાટે એનું નામ અભયદાન, બીજાં નાવે તે એને સમાન. ૨૯",
            "couplet_number": 29,
            "context": "That which is obtained from all efforts, having the third portion in one's hands; therefore its name is Abhayedan, and others are like it to him."
        },
        {
            "couplet": "માટે પરમાર્થી જાણ્યા અમે, મારા શુદ્ધ ભક્ત વળી તમે; \nમાટે તમ જેવા કોઈ નથી, ઘણું કહીએ શું મુનિ મુખથી. ૩૦",
            "couplet_number": 30,
            "context": "For the sake of the ultimate truth we have known, our pure devotees will take you; for there is no one like you, and what shall we say, oh sage, from your mouth?"
        },
        {
            "couplet": "કહે કવિ સાંભળો સુજાણ, એમ બોલ્યા નારાયણ વાણ; \nઅતિ ભાવે હેતે ભર્યા વેણ, બોલ્યા કૃપાએ કમલનેણ. ૩૧",
            "couplet_number": 31,
            "context": "The poet says listen to Sojaaan, this was said by Narayana Vaan; \nIt is very bitter from his mouth, spoken with mercy on Kamalanen."
        },
        {
            "couplet": "પછી મુનિ બોલ્યા કરી સ્તુતિ, ધન્ય ધન્ય પ્રભુ પ્રાણપતિ; \nધન્ય નરવીર અવતાર, બહુ જીવનો કર્યો ઉદ્ધાર. ૩૨",
            "couplet_number": 32,
            "context": "After the sage spoke the praise, Praiseworthy is the Lord of Life; \nPraiseworthy is the unwarrior incarnation, many lives were done liberated."
        },
        {
            "couplet": "ધન્ય પ્રકટ પૂરણચંદ, નિજજનને દેવા આનંદ; \nધન્ય દીનબંધુ ભગવાન, મહાદુષ્ટનું મોડણ માન. ૩૩",
            "couplet_number": 33,
            "context": "Blessed fulfillment of duty, giving joy to oneself; \nBlessed poor friend of God, great praise in humility."
        },
        {
            "couplet": "ધન્ય નરનારાયણ એક, તેનો જાણે વિરલા વિવેક; \nધન્ય અકળ કળા તમારી, બેઉ બાંધવની બલહારી. ૩૪",
            "couplet_number": 34,
            "context": "Grateful is one Narayan, He knows rare wisdom; \nGrateful is your skill, You need to tie it well."
        },
        {
            "couplet": "ધન્ય સર્વ જન સુખકારી, દીનજન તણા દુઃખહારી; \nસર્વે જીવની કરવા સાર, તમે રહ્યા આ ધામ મોઝાર. ૩૫",
            "couplet_number": 35,
            "context": "Grateful to all people who bring happiness, pitiful people who bear sorrow; it is right for everyone to live, you will remain in this way of life."
        },
        {
            "couplet": "હવે નાથ કહીએ છીએ તમને, કહેવું ઘટે તે કહેજ્યો અમને; \nએમ કહી જોડ્યા હાથ જ્યારે, મુનિ પ્રત્યે પ્રભુ બોલ્યા ત્યારે. ૩૬",
            "couplet_number": 36,
            "context": "Now He will tell you that you must listen, what we would say if it were to happen; thus our hands joined when the Munis before the Lord spoke then."
        },
        {
            "couplet": "મુનિ તમે ત્રિલોકને માંય, આવો જાઓ તે આપ ઇચ્છાય; \nહમણાં કોણ લોકમાંથી આવ્યા, તેની શી શી ખબર તમે લાવ્યા. ૩૭",
            "couplet_number": 37,
            "context": "The monk says you are above the three worlds, go as you wish; \nWho came from among people, you know their good news well."
        },
        {
            "couplet": "ત્યારે મુનિ બોલ્યા જોડી હાથ, આવ્યા ભર્ત્તખંડ જોઈ નાથ; \nત્યારે નારાયણ કહે ઋષિ, સર્વે મારી પ્રજા છે ખુશી. ૩૮",
            "couplet_number": 38,
            "context": "Then Munis said joined hands, Bharttakhnd did not see; \nThen Narayana said to Rishi, all my people are happy."
        },
        {
            "couplet": "ચારે વર્ણ ને ચારે આશ્રમ, સહુ વર્તે છે પોતાને ધર્મ; \nભક્તિ ધર્મ જ્ઞાન ને વૈરાગ, એહ ઉપર કેવો અનુરાગ. ૩૯",
            "couplet_number": 39,
            "context": "Four colors have four hermitages, my own virtue is my religion;\nDevotion, knowledge and renunciation are all for the sake of this love."
        },
        {
            "couplet": "જેમ હોય તેમ કહો મુનિ, ભર્ત્તખંડના મનુષ્ય સહુની; \nએવાં સુણી પ્રભુજીનાં વેણ, સર્વે ઋષિએ ઢાળિયાં નેણ. ૪૦",
            "couplet_number": 40,
            "context": "As it is, so say the Munis, a human of Bharttkhand's household; \nsuch are the duties of the Lord's treasury, all the Rishis have placed it thus."
        },
        {
            "couplet": "આવ્યાં નયણે નીર ભરાઈ, અતિ શોક વ્યાપ્યો ઉર માંઈ; \nથઈ ગદ્‍ગદ કંઠે ગિરા, પછી બોલિયા છે રહી ધીરા. ૪૧",
            "couplet_number": 41,
            "context": "They came with sorrow's flood, and grief spread far; \nThe throat became hoarse from crying, but then they spoke slowly."
        },
        {
            "couplet": "સુણો નારાયણ નરભ્રાત, એની અમે ન કહેવાય વાત; \nચારે વર્ણ ને ચારે આશ્રમ, તેણે ત્યાગી દીધા નિજ ધર્મ. ૪૨",
            "couplet_number": 42,
            "context": "Here are the translations:\n\nArjano narayana narbhroat, eni ame na khavevaa vat;\nChare varne chare aashram, teene tyagee diidha nij dharma."
        },
        {
            "couplet": "અસત્ય ગુરુએ અવળું બતાવી, દીધો અધર્મ ધર્મ ઠરાવી; \nરાજા ઉન્મત્ત થઈ અપાર, કર્યો સત્ય ધર્મનો સંહાર. ૪૩",
            "couplet_number": 43,
            "context": "Untrue guru has spoken falsely, showed wrong faith, established unrighteousness; Ruler became mad, did not perform task of truth and righteousness."
        },
        {
            "couplet": "આપે પાપ કરે અણલેખે, તેમ પ્રજા કરે દેખાદેખે; \nનરનારી નિયમમાં નથી, કહીએ તેની ભૂંડાઈ શું કથી. ૪૪",
            "couplet_number": 44,
            "context": "You commit sin and hide it, so the crowd hides it too; men and women are not bound by rules, what is the shame of saying?"
        },
        {
            "couplet": "એને જોઈ અમે મુનિરાજ, સહુ દુઃખિયા છીએ મહારાજ; \nએમ કહી આપે કર્યું રુદન, કહું સાંભળજ્યો સહુ જન. ૪૫",
            "couplet_number": 45,
            "context": "We see Muniraj, you are in sorrow, O King;\nHe has done this deed, I will keep quiet, O friend of people."
        }
    ]
}