{
    "prakaran": 121,
    "title_gu": "પ્રકરણ ૧૨૧: ગુજર દેશના હરિજનનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "ગાઉં ભક્ત ગુજરાતના, જેના પ્રેમનો નહિ પાર; \nભાવ ભક્તિ અતિ ઘણી, વળી નિયમધારી નરનાર્ય. ૧",
            "couplet_number": 1,
            "context": "I sing the devotee of Gujarat, whose love has no bounds; \nPassion and devotion are very much, ordained by God's decree."
        },
        {
            "couplet": "પ્રકટ પુરુષોત્તમને મળી, વળી થયાં પૂરણકામ; \nએવાં જન પાવનનાં, હવે લખું કાંયેક નામ. ૨",
            "couplet_number": 2,
            "context": "Famous men gather around, the great work is accomplished; \nThose people are blessed by God, now I'll write someone's name."
        },
        {
            "couplet": "ધન્ય જેતલપુરનાં જન, જિયાં હરિએ કર્યા જગન; \nતિયાં જે જે રહ્યા હરિજન, તેને જાણવાં પરમ પાવન. ૩",
            "couplet_number": 3,
            "context": "Blessed are the people of Jetpur, whom God has made inhabitants of this world; and those who dwell in the Lord, they shall know him intimately as the supreme power."
        },
        {
            "couplet": "પટેલ ભક્ત ગંગાદાસ નામ, પ્રભુદાસ આશજી અકામ; \nભક્ત કાકુજી ભિખારીદાસ, પીતાંબર ભજે અવિનાશ. ૪",
            "couplet_number": 4,
            "context": "Patel bhakt Gangadadas naam, Prabhudas aashaji akam;\nBhakt Kakujji bikhari das, Pitamber bhaje avinashi."
        },
        {
            "couplet": "જોયતાદાસ જીવણ કહીએ, કૃષ્ણદાસ કાશીદાસ લહીએ; \nભક્ત ખોડો નથુ પુંજોભાઈ, એહાદિ પટેલ કહેવાઇ. ૫",
            "couplet_number": 5,
            "context": "Worshipped saints say, Krishna das Kashi das weep; \nThe devotee does not get puffed up with pride, Patel says thus."
        },
        {
            "couplet": "દ્વિજ ભક્ત ઉભે આશારામ, જન દેવરામ દયારામ; \nઊગરચંદ ને બેચરભાઈ, બાઈ રળિયાત હર્ખબાઈ. ૬",
            "couplet_number": 6,
            "context": "A devoted devotee stands in Asharam, God's mercy is to the people; \nUnmarried, not a bachelor, his sister's love is very dear."
        },
        {
            "couplet": "ક્ષત્રી વાલો ભાઈ હરિજન, ઠાર લવજી જીવો પાવન; \nમાળી માણ્યકશા ને કુબેર, ભક્ત ઘેલો ખરો નહિ ફેર. ૭",
            "couplet_number": 7,
            "context": "Warrior brother of Harijan, live with dignity and pride; \nThe beggarly Kubera, the devoted one is not to be feared."
        },
        {
            "couplet": "એહ આદિ છે જન અપાર, વસે જેતલપુર મોઝાર; \nપટેલ ભક્ત વેણીભાઈ કહીએ, લાલદાસ કાળિદાસ લહીએ. ૮",
            "couplet_number": 8,
            "context": "This is the beginning eternal, infinite people's limit; \nPateal devotees Venibhai say, Laldas Kaldas laugh."
        },
        {
            "couplet": "ગોપાલ હાંસજી હરિજન, હરખા આદિ છે ભક્ત પાવન; \nદ્વિજ ભગો ને ખુશાલભાઈ, એહાદિ જન અશલાલી માંઇ. ૯",
            "couplet_number": 9,
            "context": "Gopala is a humble devotee of Hari, a worshipper; \nThe twice-born one rejoices, but the lowly-born person remains miserable."
        },
        {
            "couplet": "ક્ષત્રી ભગુજી માલજી લહીએ, નથુજી દેવોજી જેઠીજી કહીએ; \nપટેલ જેઠો દાજી ને દેસાઈ, નરોત્તમ ને નથુ કહેવાઇ. ૧૦",
            "couplet_number": 10,
            "context": "The warrior's laughter is filled with pride and anger; the gods themselves will not say so.\nPatal is a brother, equal to the land, none other than him will be called."
        },
        {
            "couplet": "સુંદર ભક્ત છે સોની ઝવેર, ઠાર મોરાર વસૈયે ઘર; \nકણબી ભક્ત છે જેસંગભાઈ, રૂગનાથદાસ સુખબાઈ. ૧૧",
            "couplet_number": 11,
            "context": "Beautiful devotee is Soni Jevier, the one who resides in my home.\nOrdinary devotee is Jethabhai, under whose feet I am blessed to be happy."
        },
        {
            "couplet": "બાપુ ધીરો કાશી ને દેસાઈ, વસે ભક્ત નવાગામ માંઇ; \nભક્ત કણબી કહીએ કાકુજી, મકન મોહન દાજી બાપુજી. ૧૨",
            "couplet_number": 12,
            "context": "Father is patient, does not get upset at Kashi's people, stays in a new city as a devotee; the devotee says \"Oh friend\", my mind is under the control of Lord Krishna, Father."
        },
        {
            "couplet": "વ્રજભાઈ હરિભાઈ જાણો, દયાળજી મોરારજી પ્રમાણો; \nદ્વિજ પ્રભુરામ વેણીરામ, લુવાર રઘો રહે ગામડી ગામ. ૧૩",
            "couplet_number": 13,
            "context": "Vrajbhahi Haribhaji jaano, dayaalojji moraraji pramano;\nDviij prabhurao Veeneeram, luvaar ragho rehe gamaadi gama."
        },
        {
            "couplet": "કણબી ભક્ત છે ભવાનીદાસ, અમથાભાઈનો ચોસરે વાસ; \nહરિજન રૂપો હરિચંદ, રહે હિરાપર ભજે ગોવિંદ. ૧૪",
            "couplet_number": 14,
            "context": "The devoted servant of Bhavani is a Kansari, Amatha Bhai's Chosare resides; Harijan takes the form of Hari Chand, he resides at Hirapar and worships Govind."
        },
        {
            "couplet": "દ્વિજભક્ત કહીએ સદોભાઈ, કાજુ ભક્ત એ કનેજ માંઇ; \nકણબી ભક્ત છે દેવજી નામે, ઠાર જગો નેણપર ગામે. ૧૫",
            "couplet_number": 15,
            "context": "Double devotee says good luck, a devoted one is in this world; \nDevotee of God's name has the nameplate of devotion, in this very village."
        },
        {
            "couplet": "કોળી ભક્ત કહીએ ઉકો નામ, ભજે હરિ રહે વિરોલ્ય ગામ; \nમોટા ભક્ત છે મેમદાવાદ, ભજ્યા હરિને તજી ઉપાદ. ૧૬",
            "couplet_number": 16,
            "context": "A devotee of Koli caste says Lord's name, praises God who resides in a distant village; I am great devotee of Mehsana, praise Lord and get my due reward."
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ ધનેશ્વર, દુલભરામ ને ભક્ત બેચર; \nભટ અમથો ને અંબારામ, નિરભેરામ નારણજી નામ. ૧૭",
            "couplet_number": 17,
            "context": "The Twice-born devotee says to Dhanehsvar, Dulabharam is a devotee but foolish; Bhata of our family is Ambaram, Nirbharam Narajanee Nam."
        },
        {
            "couplet": "હરિ પ્રભુજી ને પીતાંબર, વિશ્વનાથ ને શિવશંકર; \nભક્ત અનુપરામ નાગર, જન મોરારજી ઉજાગર. ૧૮",
            "couplet_number": 18,
            "context": "God is the Lord of all, including the earth and Shankar; \nThe devotee is without anxiety in Nagar, Jan Morariji is enlightened."
        },
        {
            "couplet": "વ્યાસ મોતી આદિ દઈ ભાઈ, હવે કહું હરિજન બાઈ; \nહરિભક્ત જેઠી રળિયાત, સુખબાને સમજાણી વાત. ૧૯",
            "couplet_number": 19,
            "context": "Vyas mote aadi dai bhai, Havo kahu Harijan bai;\nHari-bhakt jethi raliyat, Sukhabane samajani vat."
        },
        {
            "couplet": "અમૃત અવલ ને શિવબાઈ, ભલાં ભક્ત એ બ્રાહ્મણ માંઇ; \nએહ મેમદાવાદમાં રહે, મુખે સ્વામિનારાયણ કહે. ૨૦",
            "couplet_number": 20,
            "context": "Amrut aval ne Shivabai, Bhalaan bhakt e Braahman maani;\nEh memdavadamaan rae, Mukhe Swaminarayan kahae."
        },
        {
            "couplet": "કણબી ભક્ત કહીએ લાલદાસ, ભજે રાયજી શ્રીઅવિનાશ; \nહરિજન એક રામબાઈ, ક્ષત્રી ભક્ત છે સારજીભાઈ. ૨૧",
            "couplet_number": 21,
            "context": "Devotee Laladas says, worship Lord Rayaji Shre Avinaash;\nHarijan is one Ramabai, brave warrior Bhakt Saharjibhai."
        },
        {
            "couplet": "એહ આદિ બાઈ ભાઈ જેહ, વસે ગામ ખાતરોજે તેહ; \nકણબી ભક્ત પુંજોભાઈ દાજી, રૂડો હરિજન છે રાયજી. ૨૨",
            "couplet_number": 22,
            "context": "This is the original of my brother; he settles in the village as it is; \nThe faithful are punished by the Lord, the low-born is the king's servant."
        },
        {
            "couplet": "દ્વિજ દેવરામ બાપુભાઈ, વાંઠવાળી ગુલાબ ગુંસાઈ; \nકોળી ભક્ત છે વસતો નામ, કાજુ ભક્ત વસે કુણે ગામ. ૨૩",
            "couplet_number": 23,
            "context": "Dwij Devaram Bapubhai, Wanthwali Gulab Gunsai;\nKoli Bhakt Chhe Vasto Naam, Kaju Bhakt Vase Kunne Gam."
        },
        {
            "couplet": "દ્વિજ ભક્ત અંબા રળિયાત, ભજે હરિ તજી જગવાત; \nકોળી ભક્ત ગલોભાઈ કહીએ, એહ ભક્ત ઘોડાસર લહીએ. ૨૪",
            "couplet_number": 24,
            "context": "Dvij bhakt Amaba raliyat, Bhaje Hari taj jagvaut;\nKoli bhakt Galobhai kheee, Eh bhakt GhoDasar lehee."
        },
        {
            "couplet": "ખાંટ ભક્ત ભગુજી ભણિયે, ધનો ઘેલો ને જાલ્યમ ગણિયે; \nઝાલા આદિ જન નિરમળ, એક ભક્ત વસતો રાવળ. ૨૫",
            "couplet_number": 25,
            "context": "A devoted worshipper is a thorn to the wicked; \nThe virtuous people are like a flame which burns away the dross, one devotee is enough for destruction."
        },
        {
            "couplet": "હરિજન એક અદિબાઈ, વસે ગામ હાથરોલિ માંઇ; \nકણબી ભક્ત કાશીદાસ કહીએ, ભક્ત ભાઈજી વસે પીઠૈએ. ૨૬",
            "couplet_number": 26,
            "context": "The Harijan, one noble lady, lives in Hathrol village; Kavi Bapu Kashidas says, the devotee, the elder brother, lives on his seat."
        },
        {
            "couplet": "દ્વિજ નારણજી સદોભાઈ, બાઈ ધનબાઈ રાજબાઈ; \nએહ આદિ બીજાં બાઈ ભાઈ, વસે ગામ કઠલાલ માંઇ. ૨૭",
            "couplet_number": 27,
            "context": "Dual birth Narandji's good wishes, Mother Dhanbhai Rajbhai;\nThis first seed of other brothers and sisters, settles in village Kuthalal."
        },
        {
            "couplet": "દ્વિજ ભક્ત છે નિરભેરામ, કુબેરભાઈ શંકર નામ; \nહરિજન એક કંકુબાઈ, કણબી ભક્ત શંભુ જીવોભાઈ. ૨૮",
            "couplet_number": 28,
            "context": "The double-born devotee is Nirbharam, Kubera's brother Shankar; Harijan is a single Kankubai, devoted Shankhabhai lives."
        },
        {
            "couplet": "એહાદિ જન રહે આંતરોળી, કરે ભક્તિ પ્રભુજીની બહોળી; \nકણબી ભક્ત ભગવાનદાસ, પ્રભુદાસ ભજે અવિનાશ. ૨૯",
            "couplet_number": 29,
            "context": "Here is the translation:\n\nThis divine self dwells within, performs devotion to God's greatness; \nThe devotee Bhagavadasa, worships Lord Dasa without end."
        },
        {
            "couplet": "ભક્ત એક દયાળજી નામે, જન વસે ચિખલોર ગામે; \nદ્વિજ ભક્ત શિવજી સુંદર, હરિજન ગોપાલ બેચર. ૩૦",
            "couplet_number": 30,
            "context": "Devotee bears the name of mercy, people settle in Chikhlor village; \nTwice-born devotee Shiva ji is beautiful, Harijan Gopal is a fool."
        },
        {
            "couplet": "એક દ્વિજ છે અમૃતબાઈ, એહ જન કપડવન માંઇ; \nદ્વિજ અમુલખ હરિજન, વસે દેવોદ્ય ગામે પાવન. ૩૧",
            "couplet_number": 31,
            "context": "One noble is Amritbhai, in this village he is not; \nNoble, without possessions, lives in God's village happily."
        },
        {
            "couplet": "કણબી ભક્ત કહીએ કાશીદાસ, લખિયે લુણાવાડામાં વાસ; \nદ્વિજ ભક્ત છે ખુશાલ નામ, જન હરિભાઈ અભેરામ. ૩૨",
            "couplet_number": 32,
            "context": "A devotee says KashiDas, resides in Lunavada; \nThe twice-born devotee is named Khushal, the Lord's abode Haribai Ahiraman."
        },
        {
            "couplet": "એહ આદિ કહીએ બહુ જન, વસે વાડાસિંદોરે પાવન; \nહરિભક્ત અવલ વણિક, બાઈ રાયકુંવર્ય છે એક. ૩૩",
            "couplet_number": 33,
            "context": "This is said to many people, the dwellers of Vadisador are pious; Hari-bhakt Avul Vani, one is the king of Rajakumar's daughter."
        },
        {
            "couplet": "એહાદિ હરિજન સુંદર, ભજે હરિ રહે વીરપર; \nદ્વિજ ભક્ત છે વાલજીભાઈ, કોળી હરિજન મોંધીબાઈ. ૩૪",
            "couplet_number": 34,
            "context": "Here is the translation:\n\nThis lowly woman is beautiful, worships Hari who stays with bravery; \nThe twice-born devotee is Vajlibhai, a Koli Harijan of Mithibai."
        },
        {
            "couplet": "એહ આદિ જન બાઈ ભાઈ, વસે સતસંગી સુથ માંઇ; \nકણબી ભક્ત કુબેરજી કહીએ, કડવો ગામ ગોઠવમાં લહીએ. ૩૫",
            "couplet_number": 35,
            "context": "This old people brother sister, lives with good company there; \nKanbi Bhakta Kubereji says, bitter village is to be seen in lamentation."
        },
        {
            "couplet": "ભક્ત સુતાર ગોવિંદ જાણો, વૈશ્ય જાતિ વાલજી પ્રમાણો; \nએહ આદિ બાઈ ભાઈ બહુ, વસે ગામ રામપરે સહુ. ૩૬",
            "couplet_number": 36,
            "context": "Devotee knows God's limits, noble caste's boundaries; \nThis old uncle and aunt are many, village Rama Pare is home."
        },
        {
            "couplet": "દ્વિજ ભક્ત પીતાંબર કહીએ, કણબી ખુશાલ તુલસી લહીએ; \nકુબેર ને હિમો ભાવસાર, રહે હિરાપર ગામ મોઝાર. ૩૭",
            "couplet_number": 37,
            "context": "A devout devotee says, the fragrant tulas leaves are happy in the company; Kubera stays in his cold mansion, Hiraapar village, with pleasure."
        },
        {
            "couplet": "સતસંગી એક સતવારો, હરિભક્ત કાશીરામ સારો; \nદ્વિજ હરિજન રૂપબાઈ, રહે જન એ ગોધરા માંઇ. ૩૮",
            "couplet_number": 38,
            "context": "Good company is one's good fortune; God-blessed Kashi Ram is the best; \nThe twice-born Hari-jan, Rupebai, resides in Gochara."
        },
        {
            "couplet": "ભક્ત ઉમરેઠે અતિ સારા, પ્રેમીજન પ્રભુજીને પ્યારા; \nદ્વિજ રૂપરામ નિરભેરામ, નંદુ નંદલાલ દોય નામ. ૩૯",
            "couplet_number": 39,
            "context": "Devotee worships the Lord of Ati Sara, lover's God with love; \nDwij Ruparam Nirbharam, Nandu Nandalal do name."
        },
        {
            "couplet": "માધવજી ને મલકા અર્જુન, કાશીરામ કૃપાશંકર જન; \nલક્ષ્મીદત્ત વળી લીલાધર, ભક્ત હરિભાઈ ને ઈશ્વર. ૪૦",
            "couplet_number": 40,
            "context": "Madhavji is called by Malakarjun, Kashiram Krupashanker jan; \nLaxmidedh wali Lildhar, Bhakt Haribhai ne Ishwar."
        },
        {
            "couplet": "ગંગાદત્ત વિષ્ણુદત્ત ભાઈ, દયારામ કહું હવે બાઈ; \nમાનબાઈ દાનબાઈ જેહ, નાથબાઈ મુળીબાઈ તેહ. ૪૧",
            "couplet_number": 41,
            "context": "Ganga Datt Vishnudatt Bhai, Dayararam Kahun Hava Bai;\nMaan Baai Dan Baai Jeh, Nath Baai Mullee Baai Teh."
        },
        {
            "couplet": "એહ આદિ જન બાઈ ભાઈ, વસે ગામ ઉમરેઠ માંઇ; \nકણબી ગલોભાઈ ગોપાળ નામે, ભજે હરિ રહે ઓડ ગામે. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nThis is the beginning of people's brothers and sisters, residing in Umareth village; Gopal's name will be known, God will reside happily in this village."
        },
        {
            "couplet": "દ્વિજ ભક્ત કુબેરજી ભલો, ભજે હરિ ડાકોરે એકલો; \nહરિજન દ્વિજ દેવબાઈ, વસે ગામ પલાસણા માંઇ. ૪૩",
            "couplet_number": 43,
            "context": "The double devotee Kubera ji rejoices, worships Hari alone; \nHari's slave is a twice-born Godmother, resides in Palasana village."
        },
        {
            "couplet": "મૈયારામ રુગનાથદાસ, વસે મહિસે ભક્ત વિયાસ; \nક્ષત્રી ભક્ત ગલુજી મેલોજી, જેસંગભાયે લીધા હરિ ભજી. ૪૪",
            "couplet_number": 44,
            "context": "Mother's son is a devotee of the cruel god, Vasudev; \nThe warrior devotees are pierced by arrows, as Hari is worshiped at Sanghbay."
        },
        {
            "couplet": "કણબી ભૂધરદાસ રાયજી, પ્રભુદાસે આશા જૂઠી તજી; \nદ્વિજ નારણ આણંદરામ, બાઈ અંબા હરિજન નામ. ૪૫",
            "couplet_number": 45,
            "context": "Kanbhi Bhudhardas Rayji, Prabhudase Asha Juthi Tajee;\nDwij Narn Aandararam, Baa Amba Harijan Naam. 45"
        },
        {
            "couplet": "ક્ષત્રી જીજીબા ને સુખબાઈ, એહ જન ડડુસર માંઇ; \nદ્વિજ ભક્ત રુગનાથ નામ, મહેશ્વર ને મનછારામ. ૪૬",
            "couplet_number": 46,
            "context": "Warrior's mother is happy with good fortune, this is in his possession; \nTwice-born devotee's name is Rugnaath, Maheshwar is pleased with Mancharam."
        },
        {
            "couplet": "મૈયારામ કહીએ કાળિદાસ, રાયજી ને ગિરધર વ્યાસ; \nઅંબા અવલ ને સુખબાઈ, પ્રીત રતનને પ્રભુ માંઇ. ૪૭",
            "couplet_number": 47,
            "context": "My mother says to Kalidas, Raja Ji is a Giridhar Vyas; \nAmba Aval Ne Sukh Bai, Prith Ratnan Ne Prabhu Main."
        },
        {
            "couplet": "ક્ષત્રી ધર્મો ભક્ત છે અવલ, કણબી હરખો વસે વડથલ; \nદ્વિજ હરખજી જેઠો જન, વસે ગામ કેસરે પાવન. ૪૮",
            "couplet_number": 48,
            "context": "Warrior's faith is strong, iniquity dwells in the village; \nTwice-born ones are noble-minded, the village is pious like Kesare."
        },
        {
            "couplet": "કણબી ભક્ત કહીએ વેણીદાસ, જન જેઠો બીજોદરે વાસ; \nક્ષત્રી ભક્ત અજુભાઈ કહીએ, કાળાભાઈ આદિ જન લહીએ. ૪૯",
            "couplet_number": 49,
            "context": "A devotee like Venidasa says, this is not the world of others; \nA warrior devotee says, he will give his own life for the sake of others."
        },
        {
            "couplet": "કણબી ભક્ત છે રાયજી નામે, એહ આદિ છે હરેરે ગામે; \nકણબી ભક્ત ભગવાનભાઈ, ભૂધરદાસ હાથરોલી માંઇ. ૫૦",
            "couplet_number": 50,
            "context": "The devotee is named Raya Ji, this is the origin in Hare Re Gaame;\nThe devotee Bhagawanbhai, Bhudhardas from Hathroli village."
        },
        {
            "couplet": "હરિજન દ્વિજ કહીએ કલો, વસે ભક્ત દેગામે એકલો; \nધન્ય ધન્ય ડભાણનાં જન, જિયાં મહારાજે કર્યા જગન. ૫૧",
            "couplet_number": 51,
            "context": "God's people say twice, a devotee stays alone; \nGrateful, grateful to the people of Dhanshani's land, Mahraj made the world."
        },
        {
            "couplet": "અતિ ભાવે ભર્યાં નરનાર્ય, જેના પ્રેમ તણો નહિ પાર; \nપટેલ વિષ્ણુદાસ હરિશરણ, રુગનાથ બે રાયજી ત્રણ. ૫૨",
            "couplet_number": 52,
            "context": "Ati bhavhe bharyan nar-nari, je na prem tano nahi par;\nPatele Vishnudas Harishran, Rugnaath ba reyji tre.\n\nVery loving husband and wife are not happy; whoever's love does not surpass this one.\nPatel Vishnudas is a resident of Harihar, and it is two and a half miles."
        },
        {
            "couplet": "પ્રાગદાસ શવદાસ રામ, કાનદાસ નારણદાસ નામ; \nગોવિંદજી આદિ દઈ ભાઈઓ, અવલ બોના ત્રણ દત્ત બાઇયો. ૫૩",
            "couplet_number": 53,
            "context": "Pragadas shavadhas Ram, Kanadas Narandas Nam;\nGowindaji Adi Dai Bhai, Aval Bon Trena Datta Baiyo. 53"
        },
        {
            "couplet": "દ્વિજ ભક્ત કહીએ મયારામ, કુબેરજી પ્રભુરામ નામ; \nનિરભેરામ ગોવિંદ પ્રેમદત્ત, હરિકૃષ્ણ કશલજી ભક્ત. ૫૪",
            "couplet_number": 54,
            "context": "Two devotees say: My Lord is Kubera's Lord; God Gopinath is the Bestower of Love, Hari Krishna is a devoted servant."
        },
        {
            "couplet": "બાઈ શિવ આદિત અમૂલ, નવલ ગુલાલ સાકર ફૂલ; \nએહાદિ દ્વિજ બાઇયો પાવન, કોળી વખતો છે હરિજન. ૫૫",
            "couplet_number": 55,
            "context": "Sister Shiva said: Imperishable and precious are the new tulips and sugar flowers; \nThis sacred place is blessed by the Lord, it's a good time for the lowly people."
        },
        {
            "couplet": "શૂદ્ર ભક્ત કાળો એક કહીએ, એહાદિ જન ડભાણ લહીએ; \nપટેલ ભક્ત ભગવાનદાસ, જાદવ ઝવેરી જગથી ઉદાસ. ૫૬",
            "couplet_number": 56,
            "context": "The lowly devotee says, \"The untouchable people are burning in this era; Patel devotees have God's servant Bhagvadanadas, Jadhav is a worthless wretch of the world.\""
        },
        {
            "couplet": "કાનદાસ ને દ્વિજ મોરાર, એહાદિ જન પીજ મોઝાર; \nકોળી ભક્ત એક જાગો નામ, ભજે હરિ રહે ટુંડેલ્ય ગામ. ૫૭",
            "couplet_number": 57,
            "context": "Kanadas to Dwij Morar, this side worship Morar; \nA Kolli devotee has one name, worships Hari in Tunedely village."
        },
        {
            "couplet": "પટેલ ભક્ત રુગનાથ જોડ, કાનજી રવજી રણછોડ; \nભક્ત નરોત્તમ વેરિદાસ, એહ જન ડુમરાલે વાસ. ૫૮",
            "couplet_number": 58,
            "context": "Pateel bhakt Rugnaath joode, Kanjee Ravjhee Ranchode;\nBhakt Naroottam Veeridaas, Eh jan Dumraale Vaas."
        },
        {
            "couplet": "પટેલ રાયજી કુબેર કહીએ, રણછોડ બાપુજી બે લહીએ; \nવસનદાસ કૃષ્ણદાસ જાણો, વસતો દલોભાઈ પ્રમાણો. ૫૯",
            "couplet_number": 59,
            "context": "Patel Rayaji Kubera kahiee, Runchod Bapuji be lahe; \nVasundasa Krishna das jaano, Vasato dalo-bhai pramano."
        },
        {
            "couplet": "ક્ષત્રી લાલ એક હરિજન, વસે પિપલગે તે પાવન; \nદ્વિજ મોહનરામ નરોત્તમ, દ્વિજ ગંગારામ છે ઉત્તમ. ૬૦",
            "couplet_number": 60,
            "context": "Warrior Lal is a Harijan, living at Pipalgear that is heaven; \nDivine Mohanram is the best, Divine Gangaram is the best too."
        },
        {
            "couplet": "દ્વિજ કંકુ આદિત અચરત, માનકુંવર્ય છે હરિભક્ત; \nકડિયા ભક્ત છે કેવળરામ, એહાદિ જન નડિયાદ ગામ. ૬૧",
            "couplet_number": 61,
            "context": "The two-couplet is:\n\nDvi-j Kanku Adi-t Acharat, Maan-kunvarya Che Hari-bhakta;\nKadiya Bhakta Che Kawal-Ram, Ehaadi Jan Nadia-d Gama.\n\nTranslated to English, it reads:\n\nTwo-twice Kanku, the one who is doing, is a devotee of God; \nThe devotee is only Ram, and this village, Nadia-d Gama."
        },
        {
            "couplet": "કણબી ભક્ત એક કાળિદાસ, રહે ગામ અલિંદરે વાસ; \nદ્વિજ ભક્ત પ્રભુરામ નામે, ભજે હરિ રહે સલુણ ગામે. ૬૨",
            "couplet_number": 62,
            "context": "A devoted Kalidas lives in an insignificant village; \nThe twice-born devotee worships Lord Hari's name, stays at home in the village."
        },
        {
            "couplet": "એહ આદિ જન અગણિત, સર્વે જનને સ્વામીશું પ્રીત; \nધર્મ નિયમ ધારી નરનાર્ય, ન લખાય છે અપરમપાર. ૬૩",
            "couplet_number": 63,
            "context": "This is the original couplet:\n\n\"Ahadi jan agninit, sarve janne svamishun prit;\nDharm niyam dhari nar-nary, na lkhay che aparampara.\"\n\nTranslated to English, it becomes:\n\n\"This is the first origin, unknown to all people; I will be the lord of all beings, in love with everyone;\nFollowing the law and norms of religion, we shall not be forgotten forever.\""
        },
        {
            "couplet": "જુગો જુગના જનથી, અગણિત ઓધાર્યા આજ; \nતેને તે ગણિત લખતાં, નાવે કોઈ કવિને થાહ જ. ૬૪",
            "couplet_number": 64,
            "context": "From strangers of the village, separated from each other today;\nHe writes those numbers, no poet has ever laughed at that."
        }
    ]
}