{
    "prakaran": 19,
    "title_gu": "પ્રકરણ ૧૯: અસુરવિઘ્ન નિવારણ",
    "gujarati": [
        {
            "couplet": "વળી સહુ સાંભળજ્યો, કહું ત્યાર પછીની વાત; \nમોટા સુત જે ધર્મને, શ્રીરામપ્રતાપ વિખ્યાત. ૧",
            "couplet_number": 1,
            "context": "Listen well, my friend, I shall speak after that; great souls who follow the path of virtue are renowned like Lord Rama's bravery."
        },
        {
            "couplet": "તેનો તે વિવાહ આદર્યો, પ્રીતે કરીને રૂડી પેર્ય; \nસુવાસિની નામે સુંદરી, પરણાવ્યા બળદેવ ઘેર્ય. ૨",
            "couplet_number": 2,
            "context": "His own wedding was celebrated, having been done with love; \nBeautiful one named Sundari, was surrounded by the crowd like a fortress."
        },
        {
            "couplet": "રૂડા ગુણ રૂપે અતિ, એક પતિવ્રતા સતીપણું; \nપ્રીતે કરીને પિયુ પોતાનો, સેવે સુવાસિની હેતે ઘણું. ૩",
            "couplet_number": 3,
            "context": "Rooda gun roope ati, ek pativrat satipanu;\nPrete karene piya potano, seve suwasini hete ghana."
        },
        {
            "couplet": "પછી બીજું વર્ષ બેસતાં, આનંદે ઉત્સવ આદર્યો; \nકુંવરના કુશળ કાજે, દેવ ઋષિનો આદર કર્યો. ૪",
            "couplet_number": 4,
            "context": "After another year settles in, joy celebrates; \nThe prince's noble deed is honored by the godly sage."
        },
        {
            "couplet": "હેતે પૂજ્ય હનુમાન બળી રે, વ્યાસ ને કૃપાચારજ વળી રે; \nઅશ્વત્થામા વિભીષણ જેહ રે, માર્કંડેય પરશુરામ તેહ રે. ૫",
            "couplet_number": 5,
            "context": "Praise be to Hanuman with all his strength, praise be to Vyasa who sought his mercy; the great Rishi Vibhishan who lived in Ashvatthama's shadow, and Markandeya and Parshuram of my own time."
        },
        {
            "couplet": "એ સર્વેને વિવિધ પ્રકારે રે, પૂજ્યા લઈ ષોડશ ઉપચારે રે; \nજમાડ્યા વિપ્ર ને હરિજન રે, આપી દક્ષિણા થઈ પ્રસન્ન રે. ૬",
            "couplet_number": 6,
            "context": "All devotees are worshiped in various ways, taken away by sixteen rituals; the poor Brahmin is reduced to a lowly state, and He (God) becomes pleased with the left over offerings."
        },
        {
            "couplet": "બાળ કાજે કરે બહુ વિધિ રે, રાખે હેત અતિશે સંબંધી રે; \nએમ કરતાં વિત્યાં વર્ષ દોય રે, ત્રીજું વર્ષ વરતિયું સોય રે. ૭",
            "couplet_number": 7,
            "context": "Child does much ritual in his childhood, keeps very close relation with his soul; \nThis one did it for years, spent three years in playing and enjoying."
        },
        {
            "couplet": "આવી જેઠ વદની પંચમી રે, માત તાત જ્યોતિષીને ગમી રે; \nતે દિ કર્યો છે કુળ આચાર રે, બાળ વાળ ઉતાર્યા તે વાર રે. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nThe fifth day has come to the family's auspicious occasion, delighting the astrologer; \nIt is being done as per the family tradition, and the children are playing with their toys on that war."
        },
        {
            "couplet": "કર્યો મોટો ઉત્સવ તે દન રે, તેડાવ્યા વિપ્ર ને હરિજન રે; \nતેનાં કામ કાજ માંહિ માત રે, ભૂલી ગયાં છે સુતની વાત રે. ૯",
            "couplet_number": 9,
            "context": "The big festival has been done by him, it is said to the poor hermit; \nHis work is in vain in his own house, forgotten are the words of his wife."
        },
        {
            "couplet": "પોતે રહ્યાં જન જમાડવા રે, પુત્ર પરને આપ્યો રમાડવા રે; \nતેને તેડી ગયાં બીજા બાળ રે, જોવા સુંદર વાડી રસાળ રે. ૧૦",
            "couplet_number": 10,
            "context": "He stayed as a common man, gave his son an opportunity to play; \nHe got separated from those other children, saw a beautiful and pleasing home."
        },
        {
            "couplet": "તિયાં ફળ દીઠાં મીઠાં ઘણાં રે, જામફળી સીતાફળી તણાં રે; \nનાળી કેરી અનુપ અનાર રે, કર્યા અંબફળના ત્યાં આહાર રે. ૧૧",
            "couplet_number": 11,
            "context": "Tiyam phal diithaan mithaun ghanaan ra, jaamphali siitaphali thanaan ra;\n\nNaalee karee anup anara re, karaya ambaphalan na than aahar re."
        },
        {
            "couplet": "જાંબુ લીંબુ ને રાંણો રૂપાળી રે, ગુંદી કર્મદી પાકી રસાળી રે; \nદ્રાખ ખારેક ખલેલાં ખરાં રે, રહ્યાં લેવા તે સૌ છોકરાં રે. ૧૨",
            "couplet_number": 12,
            "context": "Jambu libbu ne ranno roopali re, Gundhi karmaadi paki rasali re;\nDraak kharek khalelan kharaan re, Rahyan leva te sau chokaran re."
        },
        {
            "couplet": "હરિને બેસાડી તરુ તળે રે, ફર્યા બાળક વૃક્ષ સઘળે રે; \nએમ કરતાં આથમ્યો દિન રે, આવ્યો એ સમે અસુરજન રે. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nLord has taken His seat right there below, child runs around all trees; \nThat's how the day passed in which I was bewildered, He came that very moment being uninvited."
        },
        {
            "couplet": "કાલિદત્ત નામે છે કપટી રે, થયો અર્ભક અસુર મટી રે; \nબન્યો કુબુદ્ધિ બાળક જેવો રે, કોઈ થકી ન કળાય એવો રે. ૧૪",
            "couplet_number": 14,
            "context": "Kāliddatt nāme chhe kapṭī rē, thayo arbhak asur maṭī rē;\nBanyo kubuddhi bālk jevō rē, ko'ī thakī na kalāy ēvō rē."
        },
        {
            "couplet": "આવી ભેળું માંડ્યું છે રમવા રે, મનમાં છે હરિને દમવા રે; \nકાઢી કૃત્યાઓ તેનો છે ક્રોધ રે, વેર વાળવાનો છે વિરોધ રે. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nIt has come in confusion that I am playing, it is in my mind to subdue Hari; \nThe actions of others are his anger, it is to provoke and confront with opposition."
        },
        {
            "couplet": "થયો ગરીબ ઘટમાં ઘાત રે, ભર્યો કપટે દગે કુજાત રે; \nરમ્યો બાળસંગ બહુ વાર રે, પછી વિસ્તારી માયા અપાર રે. ૧૬",
            "couplet_number": 16,
            "context": "I am a poor man in poverty's turmoil, and my ancestral property is being consumed.\nThe playful song of childhood was sung many times, but then the vast expanse of separation began to unfold."
        },
        {
            "couplet": "કરી રાતી આંખ્યો તતકાળ રે, વાધ્યો અંગે થયો વિકરાળ રે; \nફાડ્યું મુખ ફાટ્યો જાણે આભ રે, કાઢી જીભ લાંબી વિશ વાંભ રે. ૧૭",
            "couplet_number": 17,
            "context": "Eyes got darkened in that moment, hands were trembling with anxiety; \nFace was pale, it seemed to have known the calamity, tongue became long and wailed loudly."
        },
        {
            "couplet": "કરડે દાંત ક્રોધમાં અતિ રે, આવ્યો કૃષ્ણ મારવા કુમતિ રે; \nથયો ભૂંડો ભયંકર બહુ રે, તેને દેખી બીના બાળ સહુ રે. ૧૮",
            "couplet_number": 18,
            "context": "Karde dānt krodhmā ati rē, āvyo Kṛṣṇ māravā kumatī rē;\nThyō Bhū̃dō Bhyañkr Bahū Rē, Tene Dekhī Bīnā Bāl Sahū Rē."
        },
        {
            "couplet": "કર્યા લાંબા કર તતકાળ રે, ઝાલી કરવા બાળકનો કાળ રે; \nત્યાં તો વાંકી દ્રષ્ટિ કરી નાથે રે, જોયું દૈત્ય કાલિદત્ત માથે રે. ૧૯",
            "couplet_number": 19,
            "context": "Worked long, worked at the right time, child's age; \nThen it is necessary to cast aside sight, if seen demon Kalidatta on the head."
        },
        {
            "couplet": "તેણે દાઝ્યું કુબુદ્ધિનું દેહ રે, પછી કોપિયો અસુર તેહ રે; \nકરી આસુરી માયા ઉત્પન્ન રે, ચડી ઘટાને ચાલ્યો પવન રે. ૨૦",
            "couplet_number": 20,
            "context": "It has torn apart the body of intellect, then it has become a demon; after that, demonic maya has emerged, the whirlwind has taken flight."
        },
        {
            "couplet": "આવી આંધીને રજની મળી રે, કરે ઝબકારા બહુ વીજળી રે; \nથાય ગાજમાં ઘોર કડાકા રે, દિયે દામિની તેમાં ઝડાકા રે. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nThe storm came and joined with rain, making a lot of sparks; \nIt stays in the wilderness, very stubbornly, there is no need for complaint."
        },
        {
            "couplet": "વર્ષે મેઘ રહે નહિ મણા રે, ચાલ્યાં પૂર પૃથ્વી પર ઘણા રે; \nઝરે મેઘ મચી બહુ ઝડી રે, વાયુ વેગે વૃક્ષ ગયાં પડી રે. ૨૨",
            "couplet_number": 22,
            "context": "Here is the translation:\n\nYear after year clouds stay not pleased with the land, many things have gone on earth; \nClouds become angry very loudly, wind speedily takes down trees and gets stuck."
        },
        {
            "couplet": "ત્રૂટિ પાંખો પંખી પડ્યાં ભોમ રે, મૃગ જાતિ થયાં છે બફોમ રે; \nથયો અતિશે મોટો ઉત્પાત રે, પડી વચમાં વેરણ રાત રે. ૨૩",
            "couplet_number": 23,
            "context": "Trouti panko panhi paddyam bhoom re, mrig jati thayam che bhom re;\nThayo atishay moato utpaat re, padi vachmaan veran raat re;"
        },
        {
            "couplet": "બહુ ઉપદ્રવે બીનાં બાળ રે, નાશી ગયાં બીજે તતકાળ રે; \nબેસાર્યાતા આંબા તળે હરિ રે, તેની ન રહી ખબર ખરી રે. ૨૪",
            "couplet_number": 24,
            "context": "Many troubles came to the young ones, at that time they were destroyed; \n\nThe withered mangoes are in the well, Hari is there, but His news is not true."
        },
        {
            "couplet": "ચડી ટાઢ્ય તેણે તન ધ્રૂજે રે, મલી રાત્યમાં કાંઈ ન સૂઝે રે; \nએવી માયા વિસ્તારી અસુર રે, મારવા હરિજીને જરૂર રે. ૨૫",
            "couplet_number": 25,
            "context": "She took her steps with trembling feet, in the dark of night nothing is clear; \nSuch a trick is done by an Asura, it is necessary for my Harijee too."
        },
        {
            "couplet": "ફેરે દ્રષ્ટિ ને જુવે સઘળે રે, દીઠા હરિ બેઠા આંબા તળે રે; \nત્યારે ઊડી આકાશમાં ચડ્યો રે, આવી અંબવૃક્ષ પર પડ્યો રે. ૨૬",
            "couplet_number": 26,
            "context": "Look at the sight with all your might, Lord Hari is seated beneath the mango tree; \nThen I flew away to the sky and fell down on the branch of the mango tree."
        },
        {
            "couplet": "જેમ હિમાચળની શિખર્ય રે, ત્રૂટી પડે પર્ણકૂટિ પર્ય રે; \nએમ પડ્યો અસુર અભાગી રે, તેની ઝપટે પડ્યું ઝાડ ભાંગી રે. ૨૭",
            "couplet_number": 27,
            "context": "As the peak of Himachal touches the sky, a tree falls apart; \nSimilarly, the wicked part is cut off, its branch breaks into pieces."
        },
        {
            "couplet": "તેને તળે બેસી રહ્યા બાળ રે, થયો નહિ વાંકો એક વાળ રે; \nજેમ રહ્યા ગોવર્ધન હેઠ્ય રે, રહ્યા તરુતળે તેની પેઠ્ય રે. ૨૮",
            "couplet_number": 28,
            "context": "Here is the translation:\n\nIt sits at its foot, a child staying there, without getting spoiled by even one tangle; \nJust like Govardhan stays beneath His feet, staying there in his place, always."
        },
        {
            "couplet": "વાયુ વરસાદ ને વીજળી રે, તેના પરાભવની પીડા ટળી રે; \nરહ્યા અચળ પ્રર્વતપ્રાય રે, અસુરનું ન ઊપજ્યું કાંય રે. ૨૯",
            "couplet_number": 29,
            "context": "Air calamity to lightning becomes, its destruction's pain subsides;\nRemaining unbroken the cycle of creation, Asura's nothing is born nowhere."
        },
        {
            "couplet": "પછી અસુર ક્રોધ કરીને રે, ગયો ઝાલવા હાથે હરિને રે; \nત્યારે વાંકી દ્રષ્ટિએ જોયું નાથે રે, પામ્યો મોહ પડ્યો ભૂમિ માથે રે. ૩૦",
            "couplet_number": 30,
            "context": "After anger of the demons, I went; with hands raised to Lord Hari I went.\nThen seeing it with myopic view, I found myself stuck in Moh's trap at Bhumi's peak."
        },
        {
            "couplet": "પામ્યો મૂર્છા ને વ્યાકુળ થયો રે, શુદ્ધ શરીરની ભૂલી ગયો રે; \nથઈ વિકળ ને ભમ્યો વન રે, ત્યાં પ્રચંડ વાતોતો પવન રે. ૩૧",
            "couplet_number": 31,
            "context": "I have forgotten my own weakness and purity of body; \nThe tree which had dried up has been visited by the fierce wind there, great discussions are going on."
        },
        {
            "couplet": "તેને વેગે પડતાંતાં ઝાડ રે, મુવો ચંપાઈ પશુને પાડ રે; \nજેમ આખુ અહિકરંડ કાપે રે, જાગે વ્યાળ મરે મૂષો આપે રે. ૩૨",
            "couplet_number": 32,
            "context": "They are patted with speed and the tree takes shape, the cattle is fed and put to rest; \nAs it cuts off Ahikar's land, a wolf appears at night and eats the wheat that was sown."
        },
        {
            "couplet": "જેમ કાપે કોઈ બેઠાની ડાળ રે, પડે કૂપે મરે તતકાળ રે; \nજેમ કરોળિયો કરે વિલાસ રે, પામે પોતાની જાળમાં નાશ રે. ૩૩",
            "couplet_number": 33,
            "context": "As someone seizes another's wealth, it is destroyed at that moment; \nas someone enjoys luxury, their own ruin ensues at that time."
        },
        {
            "couplet": "એમ પોતાની માયામાં મુવો રે, આપ પાપે પાપી નાશ હુવો રે; \nમુવો દૈત્ય માયા મટી ગઈ રે, વાયુવેગ વીજળી ન રઈ રે. ૩૪",
            "couplet_number": 34,
            "context": "Let them play in my own maya, you will be destroyed; \nPlay the demon's maya, it has been defeated, breathlessness is not seen."
        },
        {
            "couplet": "ત્યારે શાંતિ પામ્યાં સહુ બાળ રે, પછી કરી કૃષ્ણની સંભાળ રે; \nજ્યારે ન દીઠા પોતાને પાસ રે, ત્યારે બહુ થયાં છે ઉદાસ રે. ૩૫",
            "couplet_number": 35,
            "context": "When peace was obtained with the child's consent, then Krishna's care was taken; When nothing is seen for oneself, then much has happened in vain."
        },
        {
            "couplet": "પછી કરે છે સાદ પોકારી રે, જ્યાં હો ત્યાંથી બોલો સુખકારી રે; \nકરે સાદ ઘણું ઘણું ગોતે રે, જડ્ય નહિ ઝાડ બહુ જોતે રે. ૩૬",
            "couplet_number": 36,
            "context": "After doing that much, he does that simply; wherever he is, speak cheerfully there;\nHe does that simple thing many times, doesn't plant a tree without getting something in return."
        },
        {
            "couplet": "ત્યારે ભૂલ્યાં શરીર સંભાળ રે, કહે હે કૃષ્ણ ! હે હરિ ! બાળ રે; \nએમ સાદ કરી શોધ્યા અતિ રે, પણ લાધ્યા નહિ પ્રાણપતિ રે. ૩૭",
            "couplet_number": 37,
            "context": "Then forgotten the body took care to say He Krishna! He Hari! Taking care; \nThis way sadness searched very much but did not get the soul."
        },
        {
            "couplet": "ત્યારે વ્યાકુળ થયાં છે બાળ રે, રુવે કર ઘસે કરે કતાળ રે; \nકહે ક્યાંથી લાવ્યા એને આંહીં રે, હવે શું કહેશું જઈ ગામમાંહી રે. ૩૮",
            "couplet_number": 38,
            "context": "Those people are troubled then, the children cry; \nThey make a bundle and tie it up tightly. \nThey ask where they got this from, and bring it here; \nNow what shall I say, let me go to my village."
        },
        {
            "couplet": "એના માબાપને તે શું કહેશું રે, બીજાને ઉત્તર શિયો દેશું રે; \nન રહ્યું મુખ દેખાડ્યા જેવું રે, કર્યું કામ તો આપણે એવું રે. ૩૯",
            "couplet_number": 39,
            "context": "I'll tell what to my parents, others will get answer in foreign land; \nMy face is not seen like that, we do work only for that."
        },
        {
            "couplet": "એમ બોલે પરસ્પર વાણ્ય રે, ત્યાં તો થયું છે ગામમાં જાણ રે; \nફરક્યાં પુરુષનાં અંગ ડાબાં રે, એવાં અપશુકન થાવા લાગ્યાં રે. ૪૦",
            "couplet_number": 40,
            "context": "This is said in trading between each other, it has happened there at the village I know; \nThe men's limbs are different on the left side, they seemed to have become apathetic like that."
        },
        {
            "couplet": "ફરક્યાં નારીનાં જમણાં અંગ રે, તેણે સહુ થયાં મન ભંગ રે; \nત્યાં તો ભક્તિ કહે સુત મારો રે, એને કોણ તેડી ગયું બારો રે. ૪૧",
            "couplet_number": 41,
            "context": "The one who broke the right arm of a woman, her mind is broken too; \nWhere then does devotion speak of my own, and it is not known to anyone, for forty years."
        },
        {
            "couplet": "ખોળી કાઢો ખબર એની વેલી રે, પુત્ર વિના માતા થઈ ઘેલી રે; \nથયા ધર્મ તે વ્યાકુળ વળી રે, પામી મુરછા પડિયા ઢળી રે. ૪૨",
            "couplet_number": 42,
            "context": "Khōlī kāḍho khabor ēnī vēli rē, putra vinā mātā thai ghēli rē;\nThyā dharm tē vyākula vālī rē, pāmī murachā paḍiyā ḍhali rē."
        },
        {
            "couplet": "પછી આવ્યાં જન મળી સહુ રે, કરે બાળનો ખરખરો બહુ રે; \nકહે છોકરા ગયા હતા વાડી રે, તેડી ગયા તિયાં એ અનાડી રે. ૪૩",
            "couplet_number": 43,
            "context": "The people came later and met together, did many boyish things.\nThe young boys had gone to the village, they went to some other place, that was an unimportant thing."
        },
        {
            "couplet": "પછી ચાલ્યાં ગોતવા નરનાર્ય રે, કરી દીવી ફાનસો અપાર રે; \nકરે જેષ્ઠિકા અસિ કમાન્યું રે, આવ્યાં જિયાં એ વૃક્ષ આંબાનું રે. ૪૪",
            "couplet_number": 44,
            "context": "After gone got to go, man and woman's words are; made the lamp wickless stars are; \n\nmakes Jethikha as is unable to be played; came just now this tree's fruit is."
        },
        {
            "couplet": "માત તાત લીએ લડથડિયું રે, પુત્ર વિયોગનું દુઃખ પડિયું રે; \nએવે સમે હરિ પાસે વળી રે, આવી ધર્મનારી બારે મળી રે. ૪૫",
            "couplet_number": 45,
            "context": "Mother takes mother's death as a fight, son takes father's grief as pain; \nIn this way, one reaches God's side, and the righteous one meets with fate."
        },
        {
            "couplet": "સુત જાણી લીધા સૌએ ખોળે રે, બાળ ધવરાવ્યા ભાવ બોળે રે; \nહરિ માતાની પૂરવા હામ રે, થયા દ્વાદશ સ્વરૂપે શ્યામ રે. ૪૬",
            "couplet_number": 46,
            "context": "Sut jaani lee dha sau khole re, Baal Dhabaravya Bhaave bole re;\nHari Mataani Poorva haam re, Thaya Dwadash Swaroopa Shyama re; 46"
        },
        {
            "couplet": "એવે સમે ગામના રહેનાર રે, આવ્યાં ખોળતાં સહુ નરનાર્ય રે; \nકહે છોકરા આ વૃક્ષ તળે રે, અમે મૂક્યા હતા મળી સઘળે રે. ૪૭",
            "couplet_number": 47,
            "context": "Those living in the village over there, they are coming along with us friends. He says a young boy this tree is down here, we had tied all of it together."
        },
        {
            "couplet": "તે તો વૃક્ષ પડિયું છે ભાંગી રે, જોઈ તેને સૌને બીક લાગી રે; \nકહે આવું રુખ પડ્યું જિયાં રે, નોય બાળક કુશળ તિયાં રે. ૪૮",
            "couplet_number": 48,
            "context": "That tree is withered remains; it seems to be weeping at everyone's laughter; \nThis shape has taken residence in my mind, this foolish child does not know this place."
        },
        {
            "couplet": "એમ અંતરે થઈ ઉદાસ રે, આવ્યા જોવા એ વૃક્ષને પાસ રે; \nત્યારે શ્રદ્ધાદિ નારી દ્વાદશી રે, મૂકી બાળકને ગયું ખસી રે. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nThis is in inner self then become restless, came to see this tree; Then faith and charity began to wane, a child's play went waste silently."
        },
        {
            "couplet": "મળ્યા ગોતતાં મામીને નાથ રે, તેણે આપ્યા છે ભક્તિને હાથ રે; \nપામી પુત્ર રાજી થયાં બાળા રે, આપી ભાભીને મોતીની માળા રે. ૫૦",
            "couplet_number": 50,
            "context": "He met his brother-in-law at his sister's place, he has taken the hand of devotion; \nThe son got pleased, the children played, and the paternal aunt gave a funeral shroud."
        },
        {
            "couplet": "પછી સુત હેતે ધવરાવ્યા રે, જાણ્યું નવે અવતાર આવ્યા રે; \nવળતાં જોયાં વાડી વૃક્ષ જ્યારે રે, મુવો પુરુષ પડ્યો દીઠો ત્યારે રે. ૫૧",
            "couplet_number": 51,
            "context": "After some years, the situation became settled; a new birth arrived. \nThe trees in the village were seen growing at that time; then, a man fell down as he was hit there."
        },
        {
            "couplet": "પછી પૂછ્યું બાળકને તેનું રે, કહ્યું બાળકે વૃત્તાંત એનું રે; \nએ તો આવ્યો તો કરવા ઘાત રે, કોણ જાણે થઈ કેમ વાત રે. ૫૨",
            "couplet_number": 52,
            "context": "After asked the child's story, told the child's story; if that came then to do was hurry; who knows when and why it happened."
        },
        {
            "couplet": "ત્યારે પામિયાં વિસ્મય સહુ રે, આ તો વિઘન વીતિયું બહુ રે; \nપછી ઉગ્યો ચંદ્ર આવ્યાં ઘેર્ય રે, ભક્તિધર્મ બોલ્યાં એહ પેર્ય રે. ૫૩",
            "couplet_number": 53,
            "context": "When they were amazed with wonder, this was a great scarcity; \nAfter rising, the moon came and surrounded them, the religion of devotion spoke and left here."
        },
        {
            "couplet": "કહ્યું શ્રીકૃષ્ણ છે આ જરૂર રે, તે વિના ન મરે એ અસુર રે; \nજ્યારે કાલિદત્ત દૈત્ય મુવો રે, ત્યારે જાણ્યું સૌનો નાશ હુવો રે. ૫૪",
            "couplet_number": 54,
            "context": "I said Sri Krishna is this necessity, He will not die without it that demon; \nWhen Kaliyatt Daitya moves, then I know everyone's destruction will happen."
        },
        {
            "couplet": "છે આ સમર્થ આપશે સુખ રે, ભીડ્યા હૃદામાં વિસાર્યું દુઃખ રે; \nત્યારે હતું જે હરિનું જ્ઞાન રે, ટળ્યું તે લાગ્યા સુત સમાન રે. ૫૫",
            "couplet_number": 55,
            "context": "This is what it means:\n\nThis strong person will give happiness, sorrow will be scattered in the crowd of heart; \nThen I was who had knowledge of Hari, stuck that way became equal to even death."
        },
        {
            "couplet": "પછી વિરમ્યું જાણીએ વિઘન રે, કર્યા પાઠ પૂજા દાન પુણ્ય રે; \nકર્યું સંસ્કાર બાળક તણું રે, તેણે કરીને શોભ્યા છે ઘણું રે. ૫૬",
            "couplet_number": 56,
            "context": "After it is over we will know what was missed, the work done with devotion, charity and merit will; \nWhatever discipline we did in childhood, it is now shining a lot."
        }
    ]
}