{
    "prakaran": 57,
    "title_gu": "પ્રકરણ ૫૭: અસુરનો નાશ કર્યો",
    "gujarati": [
        {
            "couplet": "એવું સાંભળીને આવિયું, વળી દુષ્ટજનનું દળ; \nસાધુને માંડ્યા સંતાપવા, બહુ બહુ દેખાડે બળ. ૧",
            "couplet_number": 1,
            "context": "Listen to this and come forth with a wicked person's cry; make the righteous one sorrowful, see them get severely punished many times."
        },
        {
            "couplet": "સંત શ્રીનગર માંહિ, નિત્ય જાતાતા ભિક્ષા અર્થ; \nતેને અસુરે આવી આંતર્યા, મારે કરે અતિ અનરથ. ૨",
            "couplet_number": 2,
            "context": "Holy place Shringeram, going every day to beg alms; \nIt is not in the power of Surasura to know what I will get in return."
        },
        {
            "couplet": "ગેડી ધોકા પડે લાકડી, વળી કંદે ભાંગી કટિયું; \nકર્યા પ્રહાર કડિયાળીએ, તે તો સંતે સરવે સહ્યું. ૩",
            "couplet_number": 3,
            "context": "Gedee dhokaa pade laakadi, valli kandhe bhaangii katiyoon;\nKarya prahara kadiyaalaa ye, te to sante sarave sahyoon."
        },
        {
            "couplet": "તપસી ઋષિ કૃશ તનમાં, તેને માથે મોટ ચડાવિયા; \nમનગમતો માર દેતા, ઉતારા પર લઈ ગિયા. ૪",
            "couplet_number": 4,
            "context": "Aged sage's words are inscribed on your forehead; \nHe has written his own fate upon the palm of my hand, and taken it away with him."
        },
        {
            "couplet": "તિયાં જઈ તાડન કરી, ફરી બાંધિયા બહુ પેર્ય; \nઅસુરને હાથ આવી પડ્યા, જેને જરાયે ન મળે મેર્ય. ૫",
            "couplet_number": 5,
            "context": "Here are the translations:\n\n\"Tiyaan jaai taandan kari, phiri baandhiyaa bahu peery\";\n\"Aasuranay hath aavii padya, jene jaraye na maalley mere.\""
        },
        {
            "couplet": "કોઈ કહે કાન નાક કાપો, કોઈ કહે કરો ઘાત જીવની; \nકોઈ કહે ભુજ ચરણ ભાંગો, એમ બોલે સેના શિવની. ૬",
            "couplet_number": 6,
            "context": "Someone says cut off my ears, someone says risk life for it; \nsomeone says break my back, this is what army of Shiva speaks."
        },
        {
            "couplet": "ભાખે ભૂંડી ગાળો મુખથી, તે તો જે જે બોલે તે થોડિયું; \nજાણું મસ્તક પાંચમું, કાપી બ્રહ્માનું ચોડિયું. ૭",
            "couplet_number": 7,
            "context": "Blabber mouth from the earth's dust, it is just speaking as much as it can; \nI know my fifth vertebrae, I have cut Brahman's head off."
        },
        {
            "couplet": "કોઈક સંત કળેવકળે, અસુર હાથ આવ્યો નહિ; \nતેણે ખબર ખોખરે વળી, આવીને સર્વે કહી. ૮",
            "couplet_number": 8,
            "context": "Some saint calmed down, no demon's hand came; \nHe took notice of the whole village and went saying everything."
        },
        {
            "couplet": "સુણી શ્રીહરિ શ્રવણે, અંગે ઊભી થઈ રોમાવળિ; \nએવો કોણ અવનિ ઉપર્યે, જે મારા સંતને મારે વળી. ૯",
            "couplet_number": 9,
            "context": "Lord Shrihari listened, standing at the crossroads; \nWho is there above me that can bind my devotee, Lord Sant."
        },
        {
            "couplet": "કરી નજર અતિ કરડી, થયાં લોચન લાલ વિશાળ; \nભ્રકુટિભ્રંગ ચડાવિયો, દેખી કંપવા લાગ્યો કાળ. ૧૦",
            "couplet_number": 10,
            "context": "Looked closely, the beauty was small; \nBecame a tiny thorn, seeing made my heart tremble with age."
        },
        {
            "couplet": "શશી સૂરજ ઝાંખા પડ્યા, વળી ઊઠિયો અજ અકળાઈ; \nશિવ કહે સંહાર વળશે, આજ નથી રહેવાનું કાંઈ. ૧૧",
            "couplet_number": 11,
            "context": "Moonlit darkness has fallen, and the world is covered in shame; God says destruction will come, nothing will remain today."
        },
        {
            "couplet": "ઇન્દ્ર સુરને ભય ઊપજ્યો, વળી દલે ડર્યા દિગપાળ; \nજોઈ કોપ મહારાજનો, તેણે કંપ્યો પનંગ પયાળ. ૧૨",
            "couplet_number": 12,
            "context": "Indra surane bhaya upajo, vali dale drya digpaal;\nJoi koop maharaano, tene kampa pyaal."
        },
        {
            "couplet": "વળતા પ્રભુજી બોલિયા, સુણી સંત માનજ્યો સત્ય; \nઆ રાજ્યમાં રહેવું નહિ, તમે જાઓ શહેર સુરત્ય. ૧૩",
            "couplet_number": 13,
            "context": "The Lord speaks truthfully, the saints are pleased with it; \nDo not live in this kingdom, you go to Surat city."
        },
        {
            "couplet": "અધર્મી અધિપતિ અતિ, જિયાં ધર્મની વાત ગઈ; \nતિયાં તમ જેવા સંતને, પળ એક પણ રહેવું નઈ. ૧૪",
            "couplet_number": 14,
            "context": "Wicked ruler is too far, the matter of divine law has passed; \nThose like you saints do not even get a single chance to remain."
        },
        {
            "couplet": "ચાલો સંત તમે ચોંપશું, વળી અતિ ઉતાવળા આંહીંથી; \nસાધુ સર્વે સધાવજો, અમે રહેશું આંહીં ધોકાપંથી. ૧૫",
            "couplet_number": 15,
            "context": "Let's go with the saint you cheer up this place; \nAll saints become tranquil, we will stay in this place of doubt."
        },
        {
            "couplet": "પછી ચરણે લાગી ચાલિયા, વળી સંત સર્વે મંડળી; \nસંત ચારશે સામટા થઈ, ગઈ સુરત મુક્તમંડળી. ૧૬",
            "couplet_number": 16,
            "context": "After the glance fell upon me, I began to wander, all saints' gathering; \nThe saintly chorus ceased, Surat's liberated assembly went away."
        },
        {
            "couplet": "પછી રહ્યા પોતા પાસળે, વળી ખરી તે ક્ષત્રી જાત; \nતેને તે આગળ શ્રીહરિ, કરવા તે લાગ્યા વાત. ૧૭",
            "couplet_number": 17,
            "context": "After dwelling in their own homes, true warriors are born; \nThose, to whom Shri Hari is ahead, got carried away with the talk."
        },
        {
            "couplet": "કહો ભાઈ કેમ કરશું, આ તો અસુરે ઉપાડિ ઝાલિયું; \nસંતને તૈયે શીખ આપી, જ્યારે આપણું નવ્ય ચાલિયું. ૧૮",
            "couplet_number": 18,
            "context": "Say brother why I do, this then the asura put down; Teach saint that time, when our new came down."
        },
        {
            "couplet": "એવું સુણી ક્ષત્રી ખણશિયા, પ્રભુ પાછા વાળો સંતને; \nતમારા પ્રતાપ થકી, જૂઓ અમારી રમત્યને. ૧૯",
            "couplet_number": 19,
            "context": "Such a valiant warrior, the Lord has taken back his devotee;\nBy your power, we are playing with our friends."
        },
        {
            "couplet": "આજ અવસર આવિયો, જેને માગે મોટા સુર; \nઅમારાં ઇષ્ટને પીડિયા, તેને જોશું અમે જરૂર. ૨૦",
            "couplet_number": 20,
            "context": "Today has arrived inauspiciously, the one desired by great gods; Our desires are troubled, we will definitely take revenge."
        },
        {
            "couplet": "પડ્યે કામે પૂઠ્ય ફેરવે, વળી કરગરે કાયર હુઈ; \nધિક ધિક તેના જીવતને, એની જનિતા ભારે મુઈ. ૨૧",
            "couplet_number": 21,
            "context": "Padye kame poothy fareve, valli kargare kayar hui;\nDhik dhik tene jivantane, eni janita bhare mui."
        },
        {
            "couplet": "ગામ ગરાસ કોટ કારણે, વળી રણે ચડે ચડિચોટ; \nભૂપભડે શિર પડિ રહે, એમ લડી થાય લોટપોટ. ૨૨",
            "couplet_number": 22,
            "context": "Village's quarrel is due to a cause of the fort; \nThe buffalo's head stays on its body, and thus the battle becomes a rout."
        },
        {
            "couplet": "એહ રીત્ય ક્ષત્રી તણી, તેની જાણે સહુ કોઈ વાત; \nખોટા સારુ વેખે ધન મૂકે, આ તો સાચું છે સાક્ષાત. ૨૩",
            "couplet_number": 23,
            "context": "This way is noble warrior's heart, his true friend knows nothing of it; \nFalse praise does not see wealth, but this is the absolute truth."
        },
        {
            "couplet": "આપો અમને આગન્યા, જે જોઈએ એનું અમે જોર; \nશું થાશે બીચારા શ્વાનથી, છે પ્રભુ અમારી કોર. ૨૪",
            "couplet_number": 24,
            "context": "You brought us to the fire, we will burn what is seen by us; \nWhat will happen to those who are burnt from the swan, there is our Lord's account."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, આજ જાળવો સહુ આપણે; \nકાલ્ય જાશું કાંકરીએ, પછી બણવું હોય તે મર બણે. ૨૫",
            "couplet_number": 25,
            "context": "After God spoke, we will keep vigil tonight; I will sleep at the appointed hour, and then my life will be decided."
        },
        {
            "couplet": "એમ વાત કરતાં વહી ગઈ, રહી નહિ રંચે રાત્ય; \nપહોર એક પોઢી જાગિયા, પોત્યે પ્રભુજી પરભાત્ય. ૨૬",
            "couplet_number": 26,
            "context": "This thing happened while being drunk, does not remain in memory night; \nA moment's patience is needed, then God takes care of everything."
        },
        {
            "couplet": "કહે થાઓ સહુ સાબધા, નાવા કાંકરીએ સર; \nબાળ વૃદ્ધ ને બાઈ માત્ર, તે તો રહેજ્યો સર્વે ઘર. ૨૭",
            "couplet_number": 27,
            "context": "Say what you will to those who listen, no one knows the depth; \nChild or old, only a mother knows everything at home."
        },
        {
            "couplet": "આપે અશ્વને ઉપર્યે, તરત થયા અસવાર; \nસર્વે સખા સજ્જ થઈ, સંગે ચાલિયા અપાર. ૨૮",
            "couplet_number": 28,
            "context": "You ride on an untamed horse, it becomes obedient; \nEveryone is well-prepared, goes with you without bounds."
        },
        {
            "couplet": "અશ્વે અસ્વાર ઓળખી, અને ધીરજ્ય નવ્ય શકે ધરી; \nપગ ન માંડે પૃથિવી, જાણું ઊડશે પાંખું કરી. ૨૯",
            "couplet_number": 29,
            "context": "The Ashwa does not know its own strength, and yet it can carry the weight of a new era; \nthe earth does not stumble, but I know that my wings will take me away."
        },
        {
            "couplet": "પછી નાહિ નાથ પાછા વળ્યા, અને આવીને ઊતર્યા બાર્ય; \nપોતે પધાર્યા પુરમાં, ત્યાં આવ્યા અસુર અપાર. ૩૦",
            "couplet_number": 30,
            "context": "After that, he had not been seen by anyone, and then he came back being worn out; He reached the city, where an infinite, endless power was found."
        },
        {
            "couplet": "અતિ કાળા ક્રોધવાળા, વળી વેશ જેના વિકરાળ છે; \nજોર જટાળા લાંબી કોટાળા, કહીએ કેવા જેવા કાળ છે. ૩૧",
            "couplet_number": 31,
            "context": "Ati kala krodhavala, valli ves jena vikrala che;\nJor jatala lambi kotala, kahie keva jeva kala che."
        },
        {
            "couplet": "મૂછ મરડે કાંડાં કરડે, વળી ભર્યા બરડે ભાથ છે; \nકૈંક ભુરા અતિ લંબુરા, પૂરા પાંચ તે હાથ છે. ૩૨",
            "couplet_number": 32,
            "context": "Mooch mardae kaandaa kardae, vaali bharuya barde bhatha che;\nKaank bhura ati lambahura, pooraa paanch te haath che."
        },
        {
            "couplet": "ખડગ ખાંડાં હાથ પબેડાં, સમશેર સાંગ્ય કર ગ્રહી; \nબંદૂક બરછી ખરી ખરચિ, અસુર ભુર આવ્યા લઈ. ૩૩",
            "couplet_number": 33,
            "context": "Rock pebbles are held in the hand, the world is plundered; \nThe enemy's wealth is brought to naught, the demon's fire is taken away."
        },
        {
            "couplet": "ડાઢાં મોટાં પહેરી લંગોટાં, ડોટું દિયે મારવા; \nચાર દશા આવ્યા ધસા, ઠાઉકો કર ઠારવા. ૩૪",
            "couplet_number": 34,
            "context": "Big loads on big shoulders, wear long cloths; \nFour disasters came forth, destroy the thorn, and throw away."
        },
        {
            "couplet": "વડા વૈરી લીધા ઘેરી, જમતા હતા જીવન વળી; \nમોટી ડાઢી ખડગ કાઢી, મારવાને ત્રૂટ્યા મળી. ૩૫",
            "couplet_number": 35,
            "context": "Old enmity was wrapped around, life was gained; \nBig mighty sword was broken, one's wish was fulfilled."
        },
        {
            "couplet": "વિપ્રે માંડ્યા વળી વારવા, પણ માને નહિ મદે ભર્યા; \nકાઢી ખડગ કરમાં, હરિજન પર ઘાવ કર્યા. ૩૬",
            "couplet_number": 36,
            "context": "The Vipra were deceived by the whirlwind, but they did not get satisfied with wealth; The axe was broken in Karma, Harijan's head was cut off."
        },
        {
            "couplet": "હરિજન કહે હવે પાપિયો, ઊભા રહેજ્યો એહ પગે; \nઅમ પર તમે ઘાવ કીધા, અમે ન બોલ્યાં ત્યાં લગે. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nThe lowly one says now, \"You have put a burden on me; I did not speak there and got stuck.\""
        },
        {
            "couplet": "સિંહ સરિખા શોભતા, વળી યુદ્ધમાં જાણે ઘણું; \nધાયા ધણેણી મારવા, ખમે ખડગ કોણ ક્ષત્રી તણું. ૩૮",
            "couplet_number": 38,
            "context": "Lionesses appear beautiful, they know much in war; \nThe one who kills with the sword, is not a warrior anyway."
        },
        {
            "couplet": "ચાર પાડ્યા ચોકમાં, જે હતા અસુરમાં અધિપતિ; \nબીજા ભણેણી ભાગિયા, ભાઇયો આપણી પણ આ ગતિ. ૩૯",
            "couplet_number": 39,
            "context": "Four placed in the gate, which were gods in Asura; \nOthers are sharing parts, brothers and we are also this way."
        },
        {
            "couplet": "વણઠલ વેરાગા ફરતા નાગા, ભાગ્યા ભુર ભૂલી દિશા; \nરહેતા મરડતા અતિ ઠરડતા, ખાસડા ખાતા ખૂબ ખસ્યા. ૪૦",
            "couplet_number": 40,
            "context": "Vanthal veraaga farata naaga, bhagyaa bhuur buuli disha;\nRaheta mardata ati thardata, khasaada khaata khuub khasya. 40"
        },
        {
            "couplet": "અતિ અસોયાં બહુ બફોયાં, કોઈ કોઈને ભેળું નઈ; \nમાર્યા માર્યા કહે મુખથી, એમ રિયોપિયો રહ્યું થઈ. ૪૧",
            "couplet_number": 41,
            "context": "Ati asoyan bufoyan, koi koinene beelu nai;\nMara mara khe mukhthe, em riopiyori rhyu nae."
        },
        {
            "couplet": "જાણીને મૂક્યાં જીવતાં, બહુ લાગી મહારાજની બીક; \nનહિ તો એકે એકને, કરવાં તે હતાં ઠીક. ૪૨",
            "couplet_number": 42,
            "context": "Knowing silence, living, many faults of Maharaja's breath; \nNot then one another, to do that was correct."
        },
        {
            "couplet": "પછી આવ્યા પાછા વળી, કર્યા પ્રભુને પ્રણામ; \nત્યારે નાથ કહે આપણે, હવે રહેવું નહિ આ ઠામ. ૪૩",
            "couplet_number": 43,
            "context": "After coming back, turned around quickly, offered greetings to the Lord;\nThen Naath says to us, we shall not stay in this house now."
        },
        {
            "couplet": "હરિ હરિજન હેતુ સહુના, કલ્પવૃક્ષ સમ કહેવાય; \nતેમાં જે જન જેવું ચિંતવે, તેને તે તેવું થાય. ૪૪",
            "couplet_number": 44,
            "context": "God is the kinsman of the poor, it is said on a tree; \nWhoever has this concern in his mind, he will become like that."
        },
        {
            "couplet": "નરતન ધરી નાથજી, વળી સૂર્ય સમ શોભે ઘણું; \nપણ પાપીને ન પડે પાધરું, નડે પાપ પોતા તણું. ૪૫",
            "couplet_number": 45,
            "context": "Dancer took rest is not his; the sun shows its beauty a lot;\nBut sinners do not find their standing, they stumble in their own."
        },
        {
            "couplet": "એમ ભાર ઊતાર્યો ભૂમિનો, વૈશાખ વદિ ચતુર્દશી; \nતેદિ પાપી મારિયા, જે આવ્યાતા મારવા ધસી. ૪૬",
            "couplet_number": 46,
            "context": "This burden is borne by the earth, on the fourteenth of Vaishakh; \nThat day my sinners were destroyed, they who came to destroy me."
        }
    ]
}