{
    "prakaran": 139,
    "title_gu": "પ્રકરણ ૧૩૯: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "આશ્ચર્ય વાત છે અતિ ઘણી, કહેતાં આવે અતિ આનંદ; \nભક્તની ભીડ્ય ભાંગવા, છે સમર્થ સહજાનંદ. ૧",
            "couplet_number": 1,
            "context": "Wonderful story is this very much, told with great joy; \nDevotion's crowd is shaken to tears, it is true natural happiness."
        },
        {
            "couplet": "જળે સ્થળે જ્વાળા થકી, જે કરી જનની જતન; \nભાખું તે હવે ભાવશું, સહુ સાંભળજ્યો દઈ મન. ૨",
            "couplet_number": 2,
            "context": "Water burnt at the spot, what they gained in birth; \nI will now speak my heart, you should listen calmly to me."
        },
        {
            "couplet": "લૌકિકમાં અલૌકિકની, વળી વર્ણવીને કહું વાત; \nહરિ હરિજનના, જે સુજશ છે સાક્ષાત. ૩",
            "couplet_number": 3,
            "context": "In worldly affairs is the extraordinary thing, I describe it speaking; Hari is the son of Harin, who is pure and true."
        },
        {
            "couplet": "સાંભળતાં સંકટ ટળે, વળી કહેતાં કળીમળ જાય; \nદર્દી સંભારે જે દર્દમાં, તેની શ્રીહરિ કરે સહાય. ૪",
            "couplet_number": 4,
            "context": "Listen carefully and troubles fade, spoken words become mere chatter; \nThe suffering one seeks help in their own suffering, Srihari provides assistance."
        },
        {
            "couplet": "એક રૂડું રાજુલું છે ગામ, તિયાં સોની ભક્ત નાગ નામ; \nખરો વિશવાસી જન જાણો, સાચો ભક્ત પ્રભુનો પ્રમાણો. ૫",
            "couplet_number": 5,
            "context": "One Rudhun Rajul is the village, where there are devotees of Lord Suni; \nTrue believers know, the true devotee is bound by God's decrees."
        },
        {
            "couplet": "એક સ્વામીનો સત્ય આધાર, બીજા કોઈનો ન ગણે ભાર; \nસાચા સંત તે સ્વામીના સાધુ, બીજા અસંત બગડેલ બાધુ. ૬",
            "couplet_number": 6,
            "context": "One swami's truth is foundation, no one else's burden take; \nTrue saints are my swami's devotees, other impure ones become troubled trouble."
        },
        {
            "couplet": "એમ ઓળખી સત્ય અસત્ય, ભજે સ્વામીને ન ચળે મત્ય; \nએક દિવસ ઉદ્યમ કાજે, ગયો વિદેશ બેસીને ઝાઝે. ૭",
            "couplet_number": 7,
            "context": "This is known as truth or falsehood; one who worships the Lord does not come to death; one day occupation happened, he went abroad and settled down."
        },
        {
            "couplet": "કરી કાજ વળ્યો બેસી વાણે, કળ વકળ કાંઈ ન જાણે; \nબેઠો વાણકિનારે બફોમ, પડ્યો પાણીમાં ન રહી વ્યોમ. ૮",
            "couplet_number": 8,
            "context": "Done karma became owner of house and garden; nobody knows the extent of his doings.\n\nThe one who sat down on a donkey's back, fell into the water and did not remain in the sky."
        },
        {
            "couplet": "તન સ્થૂલ ને ન જાણે તરી, ગયું દૂર વાણ વેગ કરી; \nઅતિ કષ્ટ આવિયો અલેખે, જીવવાની તો રીત્ય ન દેખે. ૯",
            "couplet_number": 9,
            "context": "Your body knows not the trouble that I have gone through, speed and hasten; it has become very difficult for me to live, but still I see no way out."
        },
        {
            "couplet": "પછી સંભાર્યા સોનીએ સ્વામી, આવો આ સમે અંતરજામી; \nહવે નથી ઇચ્છા મારે અન્ય, નાથ આવી તજાવિયે તન. ૧૦",
            "couplet_number": 10,
            "context": "After it is settled with my son-in-law, this matter will be finished in the house; \nNow there is no one else's desire for me, nor will anything come to you from me."
        },
        {
            "couplet": "જ્યારે દાસ બોલ્યો દીન વાણી, ત્યારે આવિયા સારંગપાણિ; \nહેઠ્યે આવી નાથે હાથે દીધો, જળથી જન ઊંચેરો કીધો. ૧૧",
            "couplet_number": 11,
            "context": "When Dasa spoke bitter words, then Sanganee came; \nBehind him, nothing was left in his hand, the people were raised from water."
        },
        {
            "couplet": "કહે ભય મ રાખીશ કાંઈ, નહિ બૂડ્ય આ અર્ણવ માંઇ; \nત્યાં તો ખેવટે ખબર લીધી, ભાઇયો આપણે ભૂંડી જ કીધી. ૧૨",
            "couplet_number": 12,
            "context": "Say fear I will keep nothing; not even an ear-ring in this Arnav.\n\nThere then news is spread, brothers we have made a mistake only."
        },
        {
            "couplet": "એક પુરુષ પડ્યો પાણી માંઇ, તેની ગમ રહી નહિ કાંઈ; \nમાટે વાણ વાળો એને કાજે, હોય જીવતો તો લૈયે ઝાઝે. ૧૩",
            "couplet_number": 13,
            "context": "One man fell into water, his mind not remaining anywhere; \nTherefore, make a noise for him, if he is living then let him be taken away."
        },
        {
            "couplet": "વાળ્યું વાણ આવ્યું જિયાં એહ, જાણી જીવતો લીધો છે તેહ; \nપછી ખેવટ પૂછે છે મળી, કેમ રહ્યું તન તારું વળી. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nWhat was taken away has come back to us, this very thing; that which I learned while still alive is being taken away from me now.\n\nAnd they ask how you are, O my heart, why have you been left behind?"
        },
        {
            "couplet": "કહે ભક્ત કરી મારી સાય, સ્વામી સહજાનંદે જળ માંય; \nકહે ખેવટ વાત એ ખરી, તને રાખ્યો એ સાચા શ્રીહરિ. ૧૫",
            "couplet_number": 15,
            "context": "The devotee says my soul has merged with the Lord's, in sweet joy; He says the word is true, and you have been kept by True Sri Hari."
        },
        {
            "couplet": "પામ્યો પર્ચો તું નાગ નિદાન, તને મળ્યા એ સાચા ભગવાન; \nમાટે મેળવ્ય અમને એહ, તારી પાસે હું માગું છું તેહ. ૧૬",
            "couplet_number": 16,
            "context": "I have suffered the thorn of your pride, you are a serpent's sting; it is only then that I realized true God.\nSo I got this, I will take this from you, I am asking for this at your place now."
        },
        {
            "couplet": "પછી ભક્ત ભેળો લઈ તેને, ઓળખાવ્યા અલબેલો એને; \nતેહ નિશ્ચે કરી ઘેર ગયો, એમ એ ભક્તને પર્ચો થયો. ૧૭",
            "couplet_number": 17,
            "context": "After the devotee took him away, recognized Him as unknown; \nHe then definitely did his (devotee's) home, thus became the devotee's property."
        },
        {
            "couplet": "વળી વાત તેના સુત કેરી, નામ ભગો છે ભક્તિ ઘણેરી; \nકરે સોનીનું સરવે કામ, ભજે સ્વામિનારાયણ નામ. ૧૮",
            "couplet_number": 18,
            "context": "The words are:\n\n\"Vali vat tana sut keri, naam bhagho che bhakti ghane ri;\nKare sonininu sarve kam, bhae Swaminarayna naam.\"\n\nTranslation:\n\"The meaning of the Lord's name is in the hearts of His devotees, and the name itself does great devotion. He makes all tasks successful, by remembering Lord Swaminarayan's name.\""
        },
        {
            "couplet": "ત્યારે યવન વદિયો વાદ, કહે મેલી દે તું વિષવાદ; \nસ્વામિનારાયણ તારા ખોટા, મારા અલ્લાથી એ નહિ મોટા. ૧૯",
            "couplet_number": 19,
            "context": "Then the youth is speaking foolishly, saying you should not quarrel; \nYour money-lender, Swaminarayan, is a fake, it is not big from my Allah."
        },
        {
            "couplet": "કહે ભગો એહ વાત સાચી, અમે એવા જાણી રહ્યા રાચી; \nકહે યવન એમ ન થાય, એમ અમને તે ન જીતાય. ૨૦",
            "couplet_number": 20,
            "context": "God says this is true, we are knowing it running; \nThe young one says not thus, not thus did we gain it."
        },
        {
            "couplet": "આવ્ય ચઢિયે આ ઊંચે ભવન, ત્યાંથી પડતું મેલિયે તન; \nજો તું જીવતો રહે ત્યાંથી જન, તો હું કરું સ્વામીનું ભજન. ૨૧",
            "couplet_number": 21,
            "context": "I came to this high abode, and left my dust behind; \nIf you live there, then go, and I will worship the Lord of Mine."
        },
        {
            "couplet": "જો હું જીવતો રહું ભગલા, તો હું તને ભજાવીશ અલ્લા; \nએમ કહી ઊંચા બેઉ ચડ્યા, મુલાંજી તો મોર્ય થકી પડ્યા. ૨૨",
            "couplet_number": 22,
            "context": "If I live as a beggar, then I will worship you Allahu; \nThis is said by the high-born people climbed up, but my humility was crushed under pressure."
        },
        {
            "couplet": "ભાંગ્યા હાથ પગ વળી હૈયું, મોઢું ભાંગી લોહીલાણ થયું; \nવોરો હાય હાય કરે રહ્યો, ભગા તું તો સાચો ભાઈ થયો. ૨૩",
            "couplet_number": 23,
            "context": "My hands are worn out, my feet feel weak, I have become exhausted; My mouth has turned dry, my veins are all dried up;\n\nYou are saying \"He is doing well, you are a true brother\"."
        },
        {
            "couplet": "આવ્યાં ગામનાં લોક સાંભળી, કહે માંહોમાંહિ એમ મળી; \nભાઈ ભગો જીત્યો હોડ આજે, રાખ્યો એને સ્વામી મહારાજે. ૨૪",
            "couplet_number": 24,
            "context": "The people of the village have come and listened, saying it happened this way; my brother has won a big boat today, and Maharaj has kept it for him as his master."
        },
        {
            "couplet": "આપ્યો પર્ચો એને ભગવાને, હશે મૂરખ તે નહિ માને; \nવળી કહું એક વાત વખાણી, લેજ્યો હરિજન સત્ય જાણી. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nYou have taken a foolish stand before God; no one will consider it foolish. I will speak one truth, and then the Harijan will understand the truth."
        },
        {
            "couplet": "એક ભાવનગર શહેર માંઇ, રહે ક્ષત્રી તિયાં રાજોભાઈ; \nએક રૂપોભાઈ હરિજન, ગયા પોત્યે તેહને ભુવન. ૨૬",
            "couplet_number": 26,
            "context": "One Bhavangar city in, a warrior remains with royal dignity; \nOne beauty is of Harijan, went to the other world without leaving him."
        },
        {
            "couplet": "તિયાં બેઠા છે ઘડી બે ચ્યાર, કરે મને મૂરતિ વિચાર; \nવળી વૃત્તિ તે અંતર માંઇ, દીઠો શ્વેતદ્વીપ વળી ત્યાંઈ. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nThey are seated in their time, two friends and two chairs, making me think of Murati; \nMy habit is that inner self, just like the white island where I am."
        },
        {
            "couplet": "દીઠી મૂર્તિ મહારાજ તણી, શ્વેતદ્વીપના જે કોઈ ઘણી; \nદીઠા મુક્ત ત્યાં બીજા અપાર, દીઠા ઝીણોભાઈ તે મોઝાર. ૨૮",
            "couplet_number": 28,
            "context": "The seen image of the great king is like the island of snow; \nThe released soul, there are countless others, the seen one's fame will be reduced to ashes."
        },
        {
            "couplet": "અતિ તેજોમય જેહ ધામ, તેજોમય મુક્ત છે નિષ્કામ; \nઅતિ તેજ તેજ ઝળહળે, તેજ વિના તે બીજું ન મળે. ૨૯",
            "couplet_number": 29,
            "context": "Ati tejomay jehe dhama, tejomay mukt chhe nishkam;\nAti tej tej zale, tej vinu te bije nu male."
        },
        {
            "couplet": "તેને જોતાં જોતાં રાજોભાઈ, ગઈ આંખ્યો પોતાની અંજાઈ; \nસુખ સુખ અતિ જિયાં સુખ, તે ન કહેવાય વર્ણવી મુખ. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nHe sees He sees royal pride, his own beauty gone; \nHappy happy extremely happy, that's not to be described with mouth."
        },
        {
            "couplet": "કહે નાથ સુણો રાજાભાઈ, તમે જાઓ પાછા હવે ત્યાંઈ; \nબોલ્યા રાજોભાઈ તે સાંભળી, હવે નહિ જાઉં પાછો વળી. ૩૧",
            "couplet_number": 31,
            "context": "King Natha says: Go back now from there; \nYou spoke, O King, listen to that, I will not go back again."
        },
        {
            "couplet": "કહે નાથ ન રહેવાય આંઈ, જાઓ પાછા તમે તન માંઈ; \nકહે ઝીણોભાઈ વળી અમે, જાશું કહેશો જરૂર જો તમે. ૩૨",
            "couplet_number": 32,
            "context": "Say not that thou hast no home to go back to; Come back and we will give thee a place to stay.\nSay not that thou art too young for me, I shall speak if you must make it necessary when thou comest."
        },
        {
            "couplet": "કહે નાથ તજ્યું એણે અંગ, એને તેડી લાવ્યા અમે સંગ; \nઅમે ગયા હતા એને ઘેર, મેલ્યું દેહ તેહ રૂડી પેર. ૩૩",
            "couplet_number": 33,
            "context": "He says nothing is equal to this, he has taken away my life, I have gained companions; We had gone to his house, our bodies were filled with their love and attachment."
        },
        {
            "couplet": "રાખી આવ્યા છીએ સંત તિયાં, અયોધ્યાવાસી તો તિયાં રહ્યા; \nએમ કહી દેખાડ્યું મહારાજે, સુણ્યું સરવે તે ભાઈ રાજે. ૩૪",
            "couplet_number": 34,
            "context": "Kept have come saints there, Ayodhyavaasi then remained there;\n\nThus said Maharaja, seen by him was that brother king."
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા દેહ માંઇ, અહો અહો કહે રાજોભાઈ; \nપછી જોઈ આવ્યાતા જે ત્યાંઈ, તેની વાત કરી સર્વે આંઈ. ૩૫",
            "couplet_number": 35,
            "context": "After coming from there, the body is here, Oh Oh says Rajo Bai;\nAfter seeing what was there, he told everything that happened to everyone."
        },
        {
            "couplet": "કહ્યું ઝીણાભાઈનું આગમન, સહુ સુણી ખાઈ રહ્યાં ગમ; \nપછી વાત એ દિન દોચ્યારે, થઈ સાચી તે સર્વે પ્રકારે. ૩૬",
            "couplet_number": 36,
            "context": "I said the arrival of Zinabhai, we were eating and laughing together; \nAfter that talk went on until evening, it became absolutely true in every way."
        },
        {
            "couplet": "એવો દેખાડ્યો ચમત્કાર, સ્વામી સહજાનંદે નિરધાર; \nવળી વારતા છે એક સારી, સહુ લેજ્યો અંતરમાં ધારી. ૩૭",
            "couplet_number": 37,
            "context": "Such a wondrous sight, the Lord's joy is limitless; The thread of fate is wound around one like a good yarn, he will take it within his heart."
        },
        {
            "couplet": "એક પાણવી નામે છે ગામ, ક્ષત્રી ભક્ત પુંજોભાઈ નામ; \nઅતિ વૈરાગ્યવાન વિશેક, બીજો સમજે નહિ વિવેક. ૩૮",
            "couplet_number": 38,
            "context": "One village name is Paanvee, Kshatri Bhakt Punjabaai name; Very austere person Vishek, the other one does not understand Self-control."
        },
        {
            "couplet": "પાડી અંતરમાં આંટી એહ, મળે નાથ કાં તજું આ દેહ; \nપછી ગયો સમુદ્ર છે ત્યાંઇ, સુણ્યો મહાદેવ છે જળ માંઇ. ૩૯",
            "couplet_number": 39,
            "context": "Padi antarmam aanti ehi, malle naath kaunj tajum a deh;\nPachhi gayo samudra che tyani, sunnyo Mahadev che jal maini."
        },
        {
            "couplet": "આવતી લેર્યે લિંગ ઢંકાય, વળે લેર્ય તારે ત્યાં જવાય; \nપછી ગયો પુંજો તેને પાસ, મળે પ્રભુ અંતરે એ આશ. ૪૦",
            "couplet_number": 40,
            "context": "Coming to take away the soul is a fierce one, it takes away there; \nAfter that the storm has gone past him, then he gets the Lord's inner peace, that's the aspiration."
        },
        {
            "couplet": "પોત્યો તિયાં આવ્યું પાછું પાણી, ભરી લિંગ સાથે બાથ તાણી; \nઆવ્યું જળ બળે બહુ ત્યારે, ઠેલી કાઢ્યો ગાઉ પાછો આરે. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nI came from there with water, filled my tongue with the words of others; \nI got wet in the flood at that time, had my song drowned out and left it behind."
        },
        {
            "couplet": "ત્યારે અંતરે એમ વિચાર્યું, કેમ થયું નહિ મોત મારું; \nઆ તો આશ્ચર્ય વારતા જાણું, અતિ અગાધ જળમાં જીવાણું. ૪૨",
            "couplet_number": 42,
            "context": "Then in my heart I thought thus: Why not my death; \nThis then is a strange story I know, extremely great life in water."
        },
        {
            "couplet": "હવે મરવું મારે જરૂર, પડું જઈ હું આવતે પૂર; \nએમ નિશ્ચે કરી ચાલ્યો જ્યારે, થઈ આકાશવાણી તે વારે. ૪૩",
            "couplet_number": 43,
            "context": "Now I must die my necessity, I fall becoming this full; \nThus fixed determined went while, ceased the sky's sound that war."
        },
        {
            "couplet": "કહે અમથો મરે શીદ આંઈ, પ્રભુ મળશે તું જા ઘેર ત્યાંઈ; \nસ્વામી સહજાનંદજી છે જેહ, આજ પ્રકટ પ્રભુ છે તેહ. ૪૪",
            "couplet_number": 44,
            "context": "Say we will die like that thin reed, Lord you will come to our home there; Swamiji Sahajanandji is such who is today an open God this."
        },
        {
            "couplet": "તારે ગામ આવ્યા તેના જન, થાજે સત્સંગી માની વચન; \nએવી સુણી આકાશની વાણી, વળ્યો પુંજો તે વિશ્વાસ આણી. ૪૫",
            "couplet_number": 45,
            "context": "Your village came with your people, then considered as good company a promise; \nIt is like the sound of the sky, the heap grew and brought faith."
        },
        {
            "couplet": "દીઠા સંત આવ્યો જ્યારે ઘેર, મળી વાત રહ્યો નહિ ફેર; \nઆવી લાગ્યો સંતને ચરણે, સાધો હું છઉં તમારે શરણે. ૪૬",
            "couplet_number": 46,
            "context": "The saint arrived at home when gathered; the talk remained not to change.\n\nThe saint has come to me, I take shelter in you."
        },
        {
            "couplet": "સાચા તમે છો સ્વામીના સંત, તમને મળ્યા છે શ્રીભગવંત; \nહું તો પરચો પામ્યો છું આજ, માની લેજ્યો તમે મહારાજ. ૪૭",
            "couplet_number": 47,
            "context": "You are a true devotee of God's servant, who has received the blessings of the Lord; I have just obtained Your permission, today, and consider myself fortunate to meet Your Majesty."
        },
        {
            "couplet": "જેનું સ્વામી સહજાનંદ નામ, તે તો પોત્યે છે પૂરણકામ; \nતેનાં થાય મને દરશન, એમ થાઓ તમે પરસન્ન. ૪૮",
            "couplet_number": 48,
            "context": "Whoever's lord is Sahajanand by name, that one is their own completion; \nTheir eyes are for me to see, thus yours are for you to be pleased with."
        },
        {
            "couplet": "પછી સંતે મેળ્યા ભગવાન, દીધાં પુંજાને દર્શન દાન; \nઅતિ વાત અલૌકિક જાણી, કહી જાણી તેને મેં વખાણી. ૪૯",
            "couplet_number": 49,
            "context": "After He met God, obtained divine vision; \nVery extraordinary thing I have known, that which I have praised Him with."
        }
    ]
}