{
    "prakaran": 15,
    "title_gu": "પ્રકરણ ૧૫: ધર્મને અશ્વત્થામાએ શાપ દીધો",
    "gujarati": [
        {
            "couplet": "એવી રીતે સર્વે મળી, કરી સ્તુતિ ધર્મ ઋષિરાય; \nસુણી શ્રીહરિ શ્રવણે, બોલ્યા રાજી થઈ મન માંય. ૧",
            "couplet_number": 1,
            "context": "Such way gathered all, made praise to Lord's path; \nHeard Shri Hari's name, spoke consent and settled in mind."
        },
        {
            "couplet": "કૃષ્ણ કહે ધર્મ ઋષિને, થયો પ્રસન્ન તમ પર આજ; \nમનવાંછિત જે માગશો, તે સારીશ સર્વે કાજ. ૨",
            "couplet_number": 2,
            "context": "Krishna says to the sage of dharma, \"Today's favor is bestowed upon you; \nWhatever you desire, may it be good for all in every respect.\""
        },
        {
            "couplet": "ત્યારે ધર્મ કહે ધન્ય ધન્ય તમે, સદા પ્રસન્ન છો મને શ્યામ; \nમારે છે જે માગવું, તે કહું છું હું કરભામ. ૩",
            "couplet_number": 3,
            "context": "Then Dharma says to you Dhanyam Dhanyam, forever pleased I am with Shyam; what is mine, that I ask for, I speak forth and accomplish."
        },
        {
            "couplet": "આ ઋષિ હું ધર્મ ભક્તિ, તેને તમારાં જાણી નાથ; \nદૈત્યે દુઃખ દીધાં ઘણાં, તેણે દુઃખી છીએ સહુ સાથ. ૪",
            "couplet_number": 4,
            "context": "I am a devotee of the faith, but you don't know it; \nThe demons have suffered much pain, and they are grieving with us together."
        },
        {
            "couplet": "ત્યારે શ્રીકૃષ્ણ કહે સુણો ધર્મ રે, એ તો સર્વે જાણું છું હું મર્મ રે; \nઅસુરને દ્રોહ મુજ સાથે રે, તે માટે વૈર તમારે માથે રે. ૫",
            "couplet_number": 5,
            "context": "Then Sri Krishna says \"Follow the eternal law, I know that by heart.\" \nI do not commit treachery with an Asura; therefore put enmity on your head."
        },
        {
            "couplet": "સાધુ દેવને પીડે છે પાપી રે, મદ્ય માંસ બલિદાન આપી રે; \nમારાં જાણીને દિયે છે દુઃખ રે, મહા અસુર છે જે વિમુખ રે. ૬",
            "couplet_number": 6,
            "context": "Wicked men trouble the God, committing sins and sacrifices; \nMy pains are known to Him, He is great Asura, going astray."
        },
        {
            "couplet": "તેને મારીશ હું થોડે દિન રે, તજી ભય રહો નિર્ભય મન રે; \nમુજ વિના કોઈથી ન મરે રે, જો કોટિ ઉપાય કોઈ કરે રે. ૭",
            "couplet_number": 7,
            "context": "I will him some days, fear remain unafraid mind; \nMyself without anyone should not die, if anyone makes thousand ways to do."
        },
        {
            "couplet": "ધર્મ તમે ભક્તિ ને આ ઋષિ રે, સહુ રહો આનંદમાં ખુશી રે; \nહરિ નામે હું થઈશ બાળ રે, દુઃખ સહુનું ટાળીશ તત્કાળ રે. ૮",
            "couplet_number": 8,
            "context": "Religion you take devotion as this sage says, be in joy with happiness says; \nI will become a child at the name of God, and for someone's sorrow I will wipe it out momentarily."
        },
        {
            "couplet": "દુર્વાસાનો સહુને છે શાપ રે, તેમાં હું પણ આવ્યો છું આપ રે; \nમાટે ધર્મ ઘેર્ય ધરી તન રે, સુખી કરીશ સર્વે જન રે. ૯",
            "couplet_number": 9,
            "context": "Cursed one's companion is God's decree, I also came to that place; \nTherefore, hold your faith firm in yourself, and make all beings happy."
        },
        {
            "couplet": "થઈ ગયો છે ધર્મનો નાશ રે, તેને પાછો કરીશ પ્રકાશ રે; \nએકાંતિક ધર્મ રૂડી રીતે રે, સ્થાપન કરીશ હું તેહ પ્રીતે રે. ૧૦",
            "couplet_number": 10,
            "context": "Dharma's destruction has occurred, that's the reason;\nI will make it bright again, that's the reason.\n\nAlone, the true path is; I will establish it with my love."
        },
        {
            "couplet": "માટે નિઃશંક રહો નરનારી રે, સત્ય વાત માની તમે મારી રે; \nતમે પાઠ કર્યા જે જે સ્તોત્ર રે, વળી જપિયા છે જે જે મંત્ર રે. ૧૧",
            "couplet_number": 11,
            "context": "For yourself be without doubt, man or woman, speak the truth as mine; \nYou have read what you have read, that mantra is being chanted what it is."
        },
        {
            "couplet": "તેનો પાઠ જાપ જે જે કરશે રે, આવ્યા કષ્ટમાંથી તે ઊગરશે રે; \nદેહ છતાં નહિ થાય દુઃખ રે, અંત સમે તે પામશે સુખ રે. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\nThat person's path is the one that he will make go, as it goes; \nHe came from hardship and that will bloom; \n\nBody though not be affected by pain, at the end it will get happiness."
        },
        {
            "couplet": "શ્વેતદ્વીપાદિ ધામ છે જેહ રે, તિયાં આનંદ કરશે તેહ રે; \nએમ કૃપાનિધિ જે શ્રીકૃષ્ણ રે, થયા ભક્તિધર્મ પર પ્રસન્ન રે. ૧૩",
            "couplet_number": 13,
            "context": "The white island of devotion is this place, where you will enjoy and I will; similarly, Lord Krishna's mercy is such that, being a devotee, one is pleased with the rituals."
        },
        {
            "couplet": "આપી એવો વર ભગવાન રે, પછી થયા છે અંતરધાન રે; \nત્યારે ધર્મ ભક્તિ ઋષિરાય રે, અતિ હર્ષ પામ્યાં મન માંય રે. ૧૪",
            "couplet_number": 14,
            "context": "Your husband is like God Himself, and then he has passed away; \nThen devotion to religion, the joy of the sage, filled my mind with immense happiness."
        },
        {
            "couplet": "થયું વિષ્ણુયાગ વ્રત પૂરું રે, મળ્યા કૃષ્ણ ન રહ્યું અધુરું રે; \nકરી પારણાં બેઠા એકાંત રે, કહે ગુપ્ત રાખવી આ વાત રે. ૧૫",
            "couplet_number": 15,
            "context": "I have become pure in my vow to Vishnu, the complete; Krishna has not stayed till now, therefore I am incomplete. \nThe fruits of my actions are ripened and seated alone, I say keep this secret, it is a whispered matter."
        },
        {
            "couplet": "જ્યારે શ્રીકૃષ્ણ પ્રગટ થાશે રે, ત્યારે જેમ હશે તેમ જણાશે રે; \nએમ કરી મનમાં વિચાર રે, મળ્યા પરસ્પર કરી પ્યાર રે. ૧૬",
            "couplet_number": 16,
            "context": "When Srikrishna appears, then it will be as it is; Then, as it is, it will be known.\n\nThis way, I will think in my mind, and together we will do love."
        },
        {
            "couplet": "પછી પોત પોતાને આશ્રમ રે, ગયા ઋષિને ભક્તિ ધરમ રે; \nધર્મ પૂર્ણ મનોરથ પામ્યા રે, થયું સુખ દુઃખ સર્વે વામ્યા રે. ૧૭",
            "couplet_number": 17,
            "context": "After self one's own self takes shelter, devotion to the sage is complete; \nReligion fulfilled, mind's purpose was attained, happiness and sorrow all were conquered."
        },
        {
            "couplet": "પછી ઘર પર ચાલ્યાં દોય રે, આવ્યા નૈમિષારણ્યમાં સોય રે; \nસઘન વન ત્યાં વેલિની ઘાટ રે, તેણે કરી ઢંકાણી છે વાટ રે. ૧૮",
            "couplet_number": 18,
            "context": "After going home, they go to the pleasant place; \nThe dense forest is there with steep valleys; it has made a sound like an earthquake."
        },
        {
            "couplet": "ભૂલ્યાં માર્ગ આથમ્યો દન રે, દૈત્ય ભયથી બીનાં છે મન રે; \nએવા સમામાં વન મોઝાર્ય રે, મળી કુટુંબે સોતી એક નાર રે. ૧૯",
            "couplet_number": 19,
            "context": "Forgotten path has become my guide from the core; my mind is possessed by fear of demons; \nIn such a situation, even a tree seems like a haven; my family will get tied to just one rope."
        },
        {
            "couplet": "અતિ રાજી રમે વન માંય રે, કેની બીક નથી મન માંય રે; \nબહુ પુષ્ટ કુટુંબ છે એનું રે, નથી ગણતાં બળ બીજા કેનું રે. ૨૦",
            "couplet_number": 20,
            "context": "Ati rajee rame van maay re, kee bee k naahi mana maay re;\nBahu pushut kootumb chhe auno re, nathi ganataa bhaala keenu re."
        },
        {
            "couplet": "તેને ધર્મ કહે સુણ્ય નારી રે, કોણ છો તું કહે વાત તારી રે; \nકુટુંબ તારું છે સર્વે કુશળ રે, આવું કોણથી પામ્યાં છો બળ રે. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nHe says you are a virtuous woman, who are you to speak your story? Your family is complete with all good qualities, from whom did I get this strength?"
        },
        {
            "couplet": "ત્યારે બોલી વનિતા તે વાર રે, તારે પૂછ્યાનો એવો શો પ્યાર રે; \nચાલ્યાં જાઓ ને પાધરી વાટ રે, પૂછી તમે શું કરશો ખાટ રે. ૨૨",
            "couplet_number": 22,
            "context": "Then speaking Vinita that war is yours, asking your love that way; Gone go you from the boundary, asking what you will do, bitter is it."
        },
        {
            "couplet": "મારો તાત કુસંગ કહેવાય રે, અઘવતી નામે મારી માય રે; \nમારું નામ છે અવિદ્યા અતિ રે, પ્રભુવિમુખ છે મારો પતિ રે. ૨૩",
            "couplet_number": 23,
            "context": "My tongue says my name is regret, and my fame spreads in the same name; \nMy name is ignorance, it's beyond that, and my husband is facing God."
        },
        {
            "couplet": "મારી પુત્રી મિથ્યા પરમાણો રે, આપી અધર્મને તમે જાણો રે; \nતેની પ્રજા છે અપરમપાર રે, શું જાણ્ય તું વાતનો વિચાર રે. ૨૪",
            "couplet_number": 24,
            "context": "My daughter is full of false standards, you know them well; \nHer people are eternal, what do you think about the matter's thought?"
        },
        {
            "couplet": "કામ ક્રોધ લોભ વળી મોહ રે, દંભાદિક દીકરા સમૂહ રે; \nઆશા તૃષ્ણા ઈર્ષ્યા અદયા રે, કુટિલ કુમતિ કુબુધિયા રે. ૨૫",
            "couplet_number": 25,
            "context": "Work passion greed binding love, brothers-in-laws group together; \nHope thirst envy lamentation together, treacherous relatives quarrelsome passionate again."
        },
        {
            "couplet": "દુરુક્તિ તે એની છે દીકરી રે, એવે કુટુંબે રહ્યું ઘર ભરી રે; \nનિંદા દ્રોહ નવરાં ન રહે રે, હર્ષ શોક વાત નિત્ય કહે રે. ૨૬",
            "couplet_number": 26,
            "context": "Dhurukti te eni chee dikari ra, eave kutumbhe rahyun ghar bhari ra;\nNindra droh navaran na reh ra, harsh shok vata nitya kaha ra."
        },
        {
            "couplet": "શત્રુ મિત્ર શોધી જગ માંય રે, રાગ દ્વેષ રાખે નિત્ય ત્યાંય રે; \nખળ છળ ક્ષમા નહિ લેશ રે, અનર્થ હિંસા કરે ઉપદેશ રે. ૨૭",
            "couplet_number": 27,
            "context": "Enemy finds friend in the world, and love of melody keeps there every day; \nCalamity takes no pardon, and chaos does violence in advice."
        },
        {
            "couplet": "ભય વિગ્રહ વિપત્તિ ઘણી રે, એવી પ્રજા જાય નહિ ગણી રે; \nઠઠા હાંસી મશ્કરી અતિ રે, કહીએ અવળાઈ કુમતિ રે. ૨૮",
            "couplet_number": 28,
            "context": "Fear many forms of calamity come, that people do not reckon; \nTears and moans are excessive, saying weep in vain."
        },
        {
            "couplet": "અહંકાર અભિમાન આદિ રે, મમતામાં મરે સહુ વાદિ રે; \nએવું અપાર મારું કુટુંબ રે, તેની તમને ન પડે ગમ રે. ૨૯",
            "couplet_number": 29,
            "context": "Ego, pride and all that die, lose their voice in self-praise; \nMy family is immense, it will not fit your understanding."
        },
        {
            "couplet": "જાણે સર્વે લોક માંહિ મને રે, સાંભળ વિપ્ર વાત કહું તને રે; \nજગમાં કોઈ ન શકે જીતી રે, એવી જાણું છું હું રાજનીતિ રે. ૩૦",
            "couplet_number": 30,
            "context": "Everyone knows in all people that I speak to you, listen carefully to the Brahmin's words I say to you; \nNo one can win in this world, I know myself, it is politics."
        },
        {
            "couplet": "ચાર સંપ્રદાય બાવન દ્વારા રે, વર્ણાશ્રમી સેવક છે મારા રે; \nઆજ ચરાચરમાં હું વસું રે, ખેસવી હું કોઈની ન ખસું રે. ૩૧",
            "couplet_number": 31,
            "context": "Four castes are swept away by my family, I am a servant of the four stages of life; \nToday I have taken up residence in the forest, I do not want to be someone else's property."
        },
        {
            "couplet": "ભેખ પંડિત પિયર મારું રે, તિયાં રહેતાં લાગે મને પ્યારું રે; \nયોગી યતિ સંન્યાસી તપસી રે, તિયાં રહી છું અખંડ વસી રે. ૩૨",
            "couplet_number": 32,
            "context": "The wise scholar's words are my words, it seems to me that there is love in those words; \nA yogi, yati, ascetic and tapaswi I am, settled here unwaveringly."
        },
        {
            "couplet": "અધો ઊર્ધ્વ મધ્યે જીવ બહુ રે, છોટા મોટા મેં પકડ્યા સહુ રે; \nજાવા ન દઉં મોક્ષ મારગે રે, તું કેવરાવીશ કિયાં લગે રે. ૩૩",
            "couplet_number": 33,
            "context": "Above and below, life is busy in the middle, caught up small big with you are;\nDon't let go, my path to salvation, what have you gotten yourself entangled for?"
        },
        {
            "couplet": "એવું સાંભળી બોલિયા ધર્મ રે, સુણ્ય પાપણી નારી બેશર્મ રે; \nતેં તો તારી મોટ્યપને ગણી રે, ન જાણી મોટ્યપ કૃષ્ણ તણી રે. ૩૪",
            "couplet_number": 34,
            "context": "Listen to this religious talk, the sin is fully realized, the shame is fully known;\n\nYou yourself consider your great sin, and do not know that even Krishna commits such sins."
        },
        {
            "couplet": "રાધાપતિના તેજ પ્રતાપે રે, થાશે તારું કુટુંબ નાશ આપે રે; \nતારી પ્રજા તે પાછી પડશે રે, કામ ક્રોધ કોઈ ન નડશે રે. ૩૫",
            "couplet_number": 35,
            "context": "Radhapatin's power and prestige will be destroyed, my family will be ruined by you; \nYour people will fall behind, none of them will remain with ambition or greed."
        },
        {
            "couplet": "અધર્મનું ઉખાડશે મૂળ રે, કરશે કૃષ્ણ નાશ તારું કુળ રે; \nપાપ પેખી નહિ શકે મહારાજ રે, પ્રભુ પ્રકટશે તારે કાજ રે. ૩૬",
            "couplet_number": 36,
            "context": "Adharma's uprooting will happen at the root, Krishna will destroy your family; \nYou cannot see sin by not seeing, Maharaj will manifest your account."
        },
        {
            "couplet": "એમ કહીને ચાલ્યાં ધર્મભક્તિ રે, ત્યાંથી કરી છે આઘેરી ગતિ રે; \nરાત્ય મળી છે અંધારી ઘોર રે, કરે કરી-કેસરી બકોર રે. ૩૭",
            "couplet_number": 37,
            "context": "This having done devotion to the faith, thus has been done the movement of siege; \nNight has become darkness very black, does it create - decorate the morning time."
        },
        {
            "couplet": "વાઘ વારાહ વાનર બહુ રે, લડે માંહોમાંહે એમ સહુ રે; \nમહિષા નાર નોળ વળી નાગ રે, એવાં હિંસકનો નહિ તાગ રે. ૩૮",
            "couplet_number": 38,
            "context": "Wild beasts fight with each other in many places, they are equal there; \nElephants' roar echoes through the forest, those who do not run from bloodshed will not be shaken."
        },
        {
            "couplet": "લાગ્યા દવ બળે બહુ વન રે, પાડે કાળી રાડ્યું પશુ જન રે; \nઊડે ઉપર ગીધ ને ગરજ્યું રે, જેથી દુઃખ થાય અણસરજ્યું રે. ૩૯",
            "couplet_number": 39,
            "context": "It got blown away with great force in many a forest, put down a black bundle of the people's cattle; \nIt rose up high and got stuck on a peak, so that sorrow should not be spread anymore."
        },
        {
            "couplet": "બોલે ઘૂડ ફિયાવડાં ઘણાં રે, શબ્દ ભયંકર તેહ તણાં રે; \nએવા વનમાં ભૂલ્યા છે વાટ રે, ન મળ્યું ગામ ઠામ કોઈ ઘાટ રે. ૪૦",
            "couplet_number": 40,
            "context": "Speak many foolish words, harsh word is spoken; \nThose who forgot are in the forest, not got village or town at all."
        },
        {
            "couplet": "લાગ્યા કાંટા ને કાંકરા ઘણા રે, પડ્યું દુઃખ રહી નહિ મણા રે; \nલાગી ભૂખ ને ન મળ્યું પાણી રે, સૂકો કંઠ ને ન બોલાય વાણી રે. ૪૧",
            "couplet_number": 41,
            "context": "Pain has taken many shapes; sorrow does not remain with me, it is so.\nHunger has bitten me but water did not come, a dry throat does not cry out."
        },
        {
            "couplet": "એવા સમામાં મળ્યો તપસી રે, જેને જોઈ જાય ચિત્ત ખસી રે; \nભૂરી જટા કપાળમાં ટાલ રે, ચડી ભ્રકુટિ લોચન લાલ રે. ૪૨",
            "couplet_number": 42,
            "context": "In such a situation came Tapsi, which is seen by the mind to be torn; \nThe dark knot in the forehead is entwined, the cruel desire of Lalan is awakened."
        },
        {
            "couplet": "અતિ કાળો કુરૂપ વિકરાળ રે, રુદ્ર જેવો હૃદાનો દયાળ રે; \nભૂંડા બ્રહ્મચારી જેવો વેશ રે, દયા મેર્ય નહિ જેને લેશ રે. ૪૩",
            "couplet_number": 43,
            "context": "Ati kālo kurūpa vikrāla re, Ruda jevō hṛdānō dyaḷa re;\nBhūṁdā Brahmachārī jevō veśha re, daya mere nahe jene leśha re."
        },
        {
            "couplet": "અઘોરી સિદ્ધ સરિખો લાગે રે, આવી ઊભો અચાનક આગે રે; \nતેને ધર્મે જોડ્યા જુગ પાણ રે, ત્યારે બોલિયો તપસી વાણ રે. ૪૪",
            "couplet_number": 44,
            "context": "Unnatural beings seem to have taken a liking to this world, and suddenly, an unexpected crisis arises; \n\nThey have been tied with the thread of faith, yet then I spoke sharply to calm down."
        },
        {
            "couplet": "તમે કોણ છો પુરુષ ને વામ રે, કિયાં રહો છો શું તારું નામ રે; \nત્યારે બોલિયા ધર્મ આદરમાં રે, જાતિ દ્વિજ નામ દેવશર્મા રે. ૪૫",
            "couplet_number": 45,
            "context": "You are who you are to the left of man, what is your name in Shun; \nThen spoken the faith respectingly, caste twice name gives divine shelter."
        },
        {
            "couplet": "પૂર્વદેશ માંહિ અમે રહીએ રે, અતિ દીન દાલદરી છીએ રે; \nપીડ્યાં અમને દૈત્ય અપાર રે, નાશી આવ્યાં શ્રીવ્રજ મોઝાર રે. ૪૬",
            "couplet_number": 46,
            "context": "Here is the translation:\n\nWe are in foreign land, our situation is very poor; \nThe oppressed ones have become apocalyptic and vast, our fortune has arrived with Sri Viraj Mocha."
        },
        {
            "couplet": "તિયાં વિષ્ણુયાગ વ્રત કીધું રે, ત્યારે શ્રીકૃષ્ણે દર્શન દીધું રે; \nપછી અમે અમારાં જે કષ્ટ રે, કહ્યાં તે સુણ્યાં શ્રીકૃષ્ણે સ્પષ્ટ રે. ૪૭",
            "couplet_number": 47,
            "context": "Tiyaan Vishnuyaag vrat kidaam re, tyaare Srikrishne darshan didhaam re;\nPachhi aame amaaraan jae kasth re, kahyaan te sunyaam Srikrishne spshat re. 47"
        },
        {
            "couplet": "કહે કૃષ્ણ હું કરીશ સાર રે, લેઈ તમારે ઘેર્ય અવતાર રે; \nકરીશ હું અસુર સંહાર રે, તમે જાણો નિશ્ચય નિર્ધાર રે. ૪૮",
            "couplet_number": 48,
            "context": "Krishna says I will do good, take you under my incarnation; \nI will destroy demons' destruction, you know it with certainty determination."
        },
        {
            "couplet": "એમ વર દઈ શ્રીકૃષ્ણ ગિયા રે, પછી અમે દો આંહિ આવિયાં રે; \nતિયાં તમે મળ્યા મહારાજ રે, તેણે રાજી થયાં અમે આજ રે. ૪૯",
            "couplet_number": 49,
            "context": "This is what that says:\n\n\"This man gave Sri Krishna's respect, then we took this life; \nYou people met with the great king there, he pleased us today.\""
        },
        {
            "couplet": "એવું સાંભળીને કોપ્યો અતિ રે, સર્વે કૃષ્ણની જાણું હું ગતિ રે; \nએણે પાંડવ પક્ષ વધાર્યો રે, મને વહાલો દુર્યોધન માર્યો રે. ૫૦",
            "couplet_number": 50,
            "context": "I heard such words spoken, extremely fast, I know all of Krishna's journey; \nHe increased the Pandavas' side, Durvasa struck me with anger."
        },
        {
            "couplet": "માટે હું પણ છઉં અશ્વત્થામા રે, દઉં છું શાપ સુણો નર વામા રે; \nજેહ પુત્ર થાય તમારો રે, કહું શસ્ત્ર તે કેદિ મા ધારો રે. ૫૧",
            "couplet_number": 51,
            "context": "For myself I am a tree of no fruit, my shadow falls on the left path; \nWhoever is your son, I will give him to you as a sacrifice at my door."
        },
        {
            "couplet": "શસ્ત્ર વિના શત્રુ ન મરશે રે, મારા શાપે શસ્ત્ર ન ધરશે રે; \nએમ કરતાં શસ્ત્ર લેશે હાથ રે, તો જીતશે નહિ વૈરી સાથ રે. ૫૨",
            "couplet_number": 52,
            "context": "Arms without enemy will not kill, my curse will not take arms; \nThis way taking arms one will take hand, then will not win with enmity together."
        },
        {
            "couplet": "એમ કહી થયો અંતરધાન રે, થયાં ભક્તિ ધર્મ ચિંતાવાન રે; \nકરતાં ચિંતા મોટી મન માંઈ રે, રહ્યાં રાત્ય ભક્તિ ધર્મ ત્યાંઈ રે. ૫૩",
            "couplet_number": 53,
            "context": "This is said within the inner self, saying, sorrow of devotion and faith in contemplation; \nDoing sorrow, great in mind, obtained; staying there, night and day, devotion and faith are remaining."
        }
    ]
}