{
    "prakaran": 112,
    "title_gu": "પ્રકરણ ૧૧૨: ગઢડાનાં સાંખ્યયોગી હરિજન તથા સાંખ્યયોગી બાઇયો તથા મહારાજના પારષદનાં નામ કહ્યાં",
    "gujarati": [
        {
            "couplet": "હવે સાંખ્યયોગી કહું ભાઈ, જેને પ્રીત્ય પુરુષોત્તમ માંઈ; \nસદા રહે છે પ્રભુજી પાસ, થઈ ચરણ કમળના દાસ. ૧",
            "couplet_number": 1,
            "context": "Now I say yogic brother, that one has obtained the Lord Supreme; \nThe Almighty's abode remains forever with Him, His servants are mere lotus-eyed slaves."
        },
        {
            "couplet": "હરિ પાસે રહે છે હમેશ, અતિ ત્યાગી ને ઉજ્જવળ વેષ; \nરાખી મુનિ જેવાં વ્રતમાન, ભાવે ભજે છે શ્રીભગવાન. ૨",
            "couplet_number": 2,
            "context": "God is with us always, extremely beautiful in that abandonment; kept like a munivratman, devotion worships God constantly."
        },
        {
            "couplet": "સર્વ જક્તના જીવશું તોડી, જેણે પ્રીત્ય પ્રભુજીશું જોડી; \nદેહ ગેહ તણાં સુખ ત્યાગી, થયા પ્રભુ પદ અનુરાગી. ૩",
            "couplet_number": 3,
            "context": "All physical bodies are broken, the one who has tied their soul with devotion; \nThe body is worn out, but happiness in surrendering to God's will is not worn out, it remains enthusiastic."
        },
        {
            "couplet": "ઊઠે બેસે ચાલે જુવે જમે, કરે તેહ જે નાથને ગમે; \nનિત્ય જોઈ મહારાજની મરજી, વર્તે મનની મમતા વરજી. ૪",
            "couplet_number": 4,
            "context": "Get settled, take a walk, look at it, and enjoy; what he does pleases only those who don't matter.\nDaily, see the Maharaja's wish, abandon your own liking and abandon your opinion."
        },
        {
            "couplet": "આજ્ઞાકારી છે જેહનાં અંગ, કેદિ ન કરે વચનનો ભંગ; \nજાણે દેશ કાળ વળી સમે, કરે તે જ જે નાથને ગમે. ૫",
            "couplet_number": 5,
            "context": "Obedience is a vow that keeps intact the word's meaning; it doesn't break its promise. One knows the country, time and place well, does what pleases one's own self."
        },
        {
            "couplet": "મરજી વિના પગલું ન ભરે, અંતરમાં નિરંતર ડરે; \nઅતિ સમજુ ને સંત સ્વભાવ, પ્રેમી નિયમી ને ભક્તિભાવ. ૬",
            "couplet_number": 6,
            "context": "Marjee vina pagluu na bhaare, antaramaam nirantar deere;\nAti samaju ne sant swabhav, preme niyeene bhaktibhav."
        },
        {
            "couplet": "દામ વામ જાણી દુઃખદાઈ, અતિ અભાવ છે મન માંઈ; \nએવા સાંખ્યયોગીનો સમોહ, જેને કામ ક્રોધ નહિ મોહ. ૭",
            "couplet_number": 7,
            "context": "Pain and sorrow are in my heart, it's very unbearable; \nsuch a yogi's illusion is, which has no desire for action or attachment."
        },
        {
            "couplet": "લોભ લાલચ સ્વાદ સનેહ, આશા તૃષ્ણા તે તજી છે તેહ; \nહર્ષ શોક નહિ વૃદ્ધિ હાણ્ય, જેણે મેલી તન મન તાણ્ય. ૮",
            "couplet_number": 8,
            "context": "Covetousness desire sweetness affection, hope thirst then that is done; \nJoy sorrow not growth ruined, what has tied my heart to yours."
        },
        {
            "couplet": "પંચ વ્રતમાન માંહિ પૂરા, અંતર સાધુ ને ઉપર શૂરા; \nઅતિ સમર્થ ને સાવધાન, વળી નિરસ્નેહી નિરમાન. ૯",
            "couplet_number": 9,
            "context": "Panch vrataman mainhi pure, antar sadhu ne upper shura;\nAti samrth ne savadhan, vali nirsneneh ni rman."
        },
        {
            "couplet": "એવાં સાંખ્યયોગી જે સુજાણ, કરું તેનાં હું શિયાં વખાણ; \nબીજાં ગૃહી ઘણાં બાઈ ભાઈ, જેને પ્રીત્ય છે પ્રભુજી માંઈ. ૧૦",
            "couplet_number": 10,
            "context": "Those yogis who know the truth, I praise them at dawn; \nOther householders many brothers and sisters, whom God loves in His own way."
        },
        {
            "couplet": "ચોરી અવેરી મદિરા માંસ, તેની કરે નહિ કેદિ આશ; \nપડ્યું દ્રવ્ય પારકું ન હરે, ખોટી સાંખ્ય ભૂલે નવ્ય ભરે. ૧૧",
            "couplet_number": 11,
            "context": "Stolen goods are like wine and meat, they do not make anyone cry; \nwhatever is spent, does not worry, a foolish person forgets the new expense."
        },
        {
            "couplet": "ગાંજા ભાંગ્ય લસણ ડુંગળી, કેફ મફર માજમ વળી; \nકરી કેફ સરવેનો ત્યાગ, રાખે પ્રભુ સાથે અનુરાગ. ૧૨",
            "couplet_number": 12,
            "context": "Wild garlic got crushed in the ravine, oh what a sorrowful sight; \nWhatever grief I have given up to Providence, I keep affection with God."
        },
        {
            "couplet": "એવાં ગૃહસ્થ ઘણાં નરનારી, જેને મળ્યા છે દેવ મુરારિ; \nઅતિ પવિત્ર ને પુણ્યવાન, તેનાં નામ સાંભળો નિદાન. ૧૩",
            "couplet_number": 13,
            "context": "Such householders are many men and women, who have received their share from God Muraari; \nThe extremely pure one, full of righteousness, has his name to be remembered with lamentation."
        },
        {
            "couplet": "પ્રથમ કહું સાંખ્યયોગી ભાઈ, પછી કહું સાંખ્યયોગી બાઈ; \nગૃહસ્થ હરિભક્ત નરનાર્ય, કરું કિંચિત નામ ઉચ્ચાર. ૧૪",
            "couplet_number": 14,
            "context": "I say yogi brother first, then yogi sister; \nHouseholder devotee of Hari, man or woman, I utter some high name."
        },
        {
            "couplet": "સાંખ્યયોગી માંહિ શિરોમણિ, ભાવે નામ કહું તેના ભણી; \nમુખ્ય માંચો સોમલો મુગત, સુરો માતરો અલૈયો ભક્ત. ૧૫",
            "couplet_number": 15,
            "context": "The noble-minded one who has understood the divine name, I shall tell him; \nThe chief anger is calmed, the small anger is satiated, the gods are pleased with those devotees."
        },
        {
            "couplet": "કાળો વાલેરો ને રાણસુર, લાખો નાન નાજો સંતસુર; \nએહ આદિ કાઠી જન કહીએ, સાંખ્યયોગી શ્યામ સંગે લહીએ. ૧૬",
            "couplet_number": 16,
            "context": "Time devours the one who is without virtue, and makes small gains into great ones; this is what the ancient wise people say, Shyam of Sanhyog sings with the sighs of the yogis."
        },
        {
            "couplet": "ભક્ત વેરોજી આતમારામ, ડુંગરજી ભગુજી અકામ; \nમાનસિંહ ને કેશરીસિંઘ, ખરા ક્ષત્રી એ ભક્ત અનઘ. ૧૭",
            "couplet_number": 17,
            "context": "Devotee is the true self, having conquered ego; Mountainous pride is the Lord's play, endless desire.\n\nMansinh is like Keshrisingh, truly a warrior devotee, free from unhappiness."
        },
        {
            "couplet": "ભક્ત ભાણો હમીર ભણીજે, ઉમોજી ઉભે ભક્ત ગણીજે; \nરવોજી રતનજી ગંભીર, લાખો કસલો ભીમ હમીર. ૧૮",
            "couplet_number": 18,
            "context": "Devotee is a brother to me, considerate is the devotee considered; \nRavji Ratnaji is deep, lakhs of labors are heroic in me."
        },
        {
            "couplet": "વીરો દેવો માન ગુમાનજી, કમો કાજુ નાથુજી કાનજી; \nલાધોજી નાનજી નારાયણ, એહ ક્ષત્રી પ્રભુ પરાયણ. ૧૯",
            "couplet_number": 19,
            "context": "Warriors consider God as a refuge, and their leader's command as a law; \nThe poor people have faith in Lord Naran, and this is the chieftain of the virtuous one, the powerful lord."
        },
        {
            "couplet": "ભક્ત મૂળજી જાતિ લુવાણો, સદા સખા એ શ્યામના જાણો; \nએહ આદિ સાંખ્યયોગી કહીએ, છે અપાર પાર કેમ લહીએ. ૨૦",
            "couplet_number": 20,
            "context": "Devotee's root is in caste or not, know that to be Shyama's; \nThis Adi yogi says, how will we cross the infinite limit?"
        },
        {
            "couplet": "ઉકો હરજી રામજી દોય, કૃષિકર કરમશી સોય; \nજોધો જેઠો મેઘો હરિનાથ, ભગો અર્જણ બિજલો સાથ. ૨૧",
            "couplet_number": 21,
            "context": "Here are the two Gujarati couplets translated into English:\n\nUkō harjī Rāmjī dōy, kṛṣīkār karmaśī soy;\nJōdhō jēthō mēghō Hari-nātha, Bhagō arjaṇ bijalō sātha.\n\nbecomes:\n\nOne who knows Ram's joy, does good deeds with diligence; \nThe one who knows God's path, has His blessing always with them."
        },
        {
            "couplet": "રાઠોડાદિ પ્રભુજીના દાસ, લાલો બાદર બે પ્રભુ પાસ; \nમિયાં કરિમ રયો હસન, રાજા ભુલા નાથાદિ યવન. ૨૨",
            "couplet_number": 22,
            "context": "Rathodadi Prabhuji na das, Lalo Badero paas;\nMiaan Karim Ryo Hasan, Raja Bhula Naathaadi Yavan. 22"
        },
        {
            "couplet": "એહ રહે છે પ્રભુજી પાસ, સર્વે તોડી જગતની આશ; \nએહ સાંખ્યયોગી સહુ જન, ભાવે કરે હરિનું ભજન. ૨૩",
            "couplet_number": 23,
            "context": "This is with God's permission, the world's hope; \nThis yogic companion, does Hari's worship in ecstasy."
        },
        {
            "couplet": "કહું પ્રભુ તણા પારષદ, જેને કામ ક્રોધ નહિ મદ; \nમોટા મુક્ત છે મૂળજી નામ, વરણીરાટ જન જેરામ. ૨૪",
            "couplet_number": 24,
            "context": "I say to the Lord that which is without passion or desire; \nGreat freedom is the name of origin, boundless people are not ashamed."
        },
        {
            "couplet": "એહ આદિક બીજા જે ઘણા, સદા પારષદ પ્રભુ તણા; \nદીનાનાથ પ્રાગજી પુરાણી, જેની સુધા સમાન છે વાણી. ૨૫",
            "couplet_number": 25,
            "context": "This is the translation:\n\nThis great beginning is of many, forever praised by the Lord; \nPurana of Dinaanath's ancient tale, whose extent is equal to the Vani."
        },
        {
            "couplet": "રહે હરિ પાસે એ હમેશ, જેના મનમાં મોહ ન લેશ; \nએવા બહુ રહે હરિ પાસ, થઈ ચરણ કમળના દાસ. ૨૬",
            "couplet_number": 26,
            "context": "Remain with God's presence that remains in my mind without being deluded; \nMany remain with God's presence, having become the slaves of His lotus feet."
        },
        {
            "couplet": "હવે સાંખ્ય યોગી બાઇયું જેહ, જેને પ્રભુ સાથે છે સનેહ; \nઅતિ ત્યાગી ને વળી અકામ, કહું તેનાં સાંભળજ્યો નામ. ૨૭",
            "couplet_number": 27,
            "context": "Now yogi has gone to the one who is with God's love, who loves God; \nThe extremely detached one has no desire, I call them by their known name. 27"
        },
        {
            "couplet": "મુખ્ય રાજબાઈની એ રીતિ, પ્રભુ વિના નહિ કિયાં પ્રીતિ; \nજીવુબાઈ જીવનાં ઉદાર, રાખ્યા પ્રભુ ન રાખ્યો સંસાર. ૨૮",
            "couplet_number": 28,
            "context": "Mainly Rajbaini's way, without Lord there is no love; \nLived Bai lived life's lavish, kept Lord not kept worldly affairs."
        },
        {
            "couplet": "લાડુબાઈ પ્રભુજીને પ્યારાં, સુબુદ્ધિ ગુણ લક્ષણે સારાં; \nમીણબાઈ જેવા મુનિરાજ, જેણે રાજી કર્યા મહારાજ. ૨૯",
            "couplet_number": 29,
            "context": "Ladubai prabhuje pyaraan, subuddhi gun lakshane saaran;\nMeenbai jaeve muniraj, jene raaji karya maharaj."
        },
        {
            "couplet": "અમરબાઈ દ્વિજ મર્મવાન, હરિસેવામાં જે સાવધાન; \nરામબાઈ બેઉ હરિભક્ત, ભજ્યા હરિ તજ્યું જેણે જક્ત. ૩૦",
            "couplet_number": 30,
            "context": "Amrabai dwij marmvvan, Harisevaman je savdhan;\nRamabai baeu Haribhakt, bhajya Hari tajyun jene jakat."
        },
        {
            "couplet": "અતિ વિરક્ત અમૃતબાઈ, જેણે ત્રોડી સંસાર સગાઈ; \nઝાઝો ઝમકુબાઈને વૈરાગ્ય, કર્યું પ્રભુ સારુ સુખ ત્યાગ. ૩૧",
            "couplet_number": 31,
            "context": "Ati virakt Amrutbhai, jene troidhi sansaar sagai;\nZhazo Zhmkubaini vairagy, karyun Prabhu saaru sukh tyag."
        },
        {
            "couplet": "રતિબા ફૂલીબા રૂડાં જન, કર્યું કુળ પોતાનું પાવન; \nરાજુબાઈ કાજુ હરિદાસ, જેને ન લાગ્યો નાસ્તિક પાસ. ૩૨",
            "couplet_number": 32,
            "context": "Rati Ba fulibaa roodan jan, karyun kula pataanu paavan;\nRaaju Bai kaju Haridas, jene na laagyo naastik pas."
        },
        {
            "couplet": "અમરબાઈ ને અમુલાંબાઈ, અદિબાને પ્રીત્ય પ્રભુ માંય; \nતન મનના સુખને ત્યાગી, પ્રભુ ચરણે પ્રીત્ય જેની લાગી. ૩૩",
            "couplet_number": 33,
            "context": "Amrabai to Amulambai, Adibane Preti Prabhu Mainy; \nTan Manana Sukhne Tyagi, Prabhu Charane Preti Jenee Laagee."
        },
        {
            "couplet": "એહ આદિ સાંખ્યયોગી જેહ, કહ્યાં એક ગઢડાનાં તેહ; \nસોમદેબાઈ ને સુરબાઈ, થઈ સોમાબાઈની ભલાઈ. ૩૪",
            "couplet_number": 34,
            "context": "This is auspicious; that which has been told, is a story of the great Gadhada; \nSomasundari is Surabai, and became the well-being of Somalai."
        },
        {
            "couplet": "હવે કહું બીજાં હરિજન, જેનાં પ્રભુ પરાયણ મન; \nકહેવા માત્ર કર્મયોગી નામ, અતિ અંતર માંહી અકામ. ૩૫",
            "couplet_number": 35,
            "context": "Now I say others' Harijan, whose Lord is pleasing to the mind;\nOnly for saying Karma yogi's name, there is intense inner yearning."
        },
        {
            "couplet": "કહું નામ તેનાં નિરધાર, જેને પ્રભુજી સાથે છે પ્યાર; \nઅતિ પ્રીત્ય જેને પ્રભુ માંઇ, તેહ વિના બીજું દુઃખદાઈ. ૩૬",
            "couplet_number": 36,
            "context": "I call his name, which is destined with the Lord's love; \nWhatever love He has given, it does not grieve without a second sorrow."
        },
        {
            "couplet": "ખરાં ખીમબાઈ પાંચુબાઈ, જેની કહી ન જાય મોટાઈ; \nનાનબાઈ ને કુંવરબાઈ, જશુબાઈની થઈ ભલાઈ. ૩૭",
            "couplet_number": 37,
            "context": "Kharaan Kheembai Panchubai, jeeni kahi na jay Motai;\nNaanbhai ne Kunvarbhai, Jashubaini thi Bhalaai."
        },
        {
            "couplet": "સાંખ્યયોગીના સેવક જન, તેનાં પણ ભાગ્ય ધન્ય ધન્ય; \nબેની કલુ હીરુ ને રતન, પ્રેમાં કરે પ્રભુનું ભજન. ૩૮",
            "couplet_number": 38,
            "context": "Servant of the Yogis' family, he is also blessed and blessed; \nHis benignant (or kind) speech is pleasing to the Lord in love, worship."
        },
        {
            "couplet": "ડોશી ગંગામાં ને બાઈ દેવ, વિરુ વળી કરે હરિ સેવ; \nરામબાઈ નાથી કંકુ કૈયે, હરિસેવા વહાલી જેને હૈયે. ૩૯",
            "couplet_number": 39,
            "context": "Doshi Gangama ne Bai Dev, Viru wali kare Hari seva;\nRamabai na thi Kanku Kaiye, Hari seva vahali jene haiye. 39"
        },
        {
            "couplet": "માનું મધુ અવલ ઇત્યાદિ, હરિજન જીવી વાલી આદિ; \nએહ સાંખ્યયોગીનાં સેવક, જાણે સર્વે વિધિએ વિવેક. ૪૦",
            "couplet_number": 40,
            "context": "I consider sweetness and bitterness, good and bad, etc., a lowly untouchable lives; \nThis is the servant of the six philosophical systems, knows everything in all aspects."
        },
        {
            "couplet": "મન કર્મે કરે સેવકાઈ, એવો નિરધાર અંતર માંઈ; \nવળી જાણે છે રાજી મહારાજ, એવું જાણીને કરે છે કાજ. ૪૧",
            "couplet_number": 41,
            "context": "Here are the translations:\n\nMy mind's karma makes it a servant, such is its determination within; \nWhoever knows this, becomes His Majesty's true devotee, and does what He wills."
        },
        {
            "couplet": "બીજાં ગઢડા માંહિ છે ઘણાં, નિજ સેવક મહારાજ તણાં; \nપ્રાણજીવન પ્રભુને જાણી, ભજે ભાવ ભીંતરમાં આણી. ૪૨",
            "couplet_number": 42,
            "context": "Other people's matters are many, noble servant of the Lord is yours; \nLife and breath belong to the Lord, worship with true devotion in your heart."
        },
        {
            "couplet": "પુરપતિ છે અતિ અવલ, કાઠી અનુપ નામ એભલ; \nતેના પુણ્ય તણો નહિ પાર, જેનો અતિ પવિત્ર પરિવાર. ૪૩",
            "couplet_number": 43,
            "context": "The head of the family is very pure, Kathi and Anup's name is auspicious; \nTheir punya (good deeds) are not exhausted, whose extremely holy family is that."
        },
        {
            "couplet": "તેનો સુત તે ઉત્તમ નામ, સર્વે શુભ ગુણનું છે ધામ; \nકહીએ મોટ્યપ શું એની અતિ, કેદિ ન ચળે ધર્મથી મતિ. ૪૪",
            "couplet_number": 44,
            "context": "His reputation is excellent, all virtues are within his reach; what should we say about him is that he doesn't move from his faith."
        },
        {
            "couplet": "સોંપી સર્વે હરિને સુજાણ, વર્તે પ્રભુજી મરજી પ્રમાણ; \nજેને ઘેર નિત્ય મુનિજન, લિયે પ્રસાદ કરે ભજન. ૪૫",
            "couplet_number": 45,
            "context": "Worshipper fills all with Hari's praise, Lord's pleasure is in proportion; \nHe who has the Munis as daily companions, does the worship and gets the blessings, prayer."
        },
        {
            "couplet": "જીવોખાચર આદિક જાણો, તે પણ ભક્ત પ્રભુના પ્રમાણો; \nવળી ઉત્તમ સુત જે બાવો, સ્પર્શી પ્રભુ લીધો જેણે લાવો. ૪૬",
            "couplet_number": 46,
            "context": "Live like a wolf's prey, know the divine norms; \neven then worship the Lord by His own power; \nthe best thing is that which takes away, touch the Lord who has taken away."
        },
        {
            "couplet": "ધન્ય ભક્ત તે ધાંધલ ઘેલો, અતિ નિર્મળ નહિ મન મેલો; \nમાલો માણશિયો નાગદાન, જેને વહાલા છે શ્રીભગવાન. ૪૭",
            "couplet_number": 47,
            "context": "Grateful devotee is a thorn in the side; extremely gentle is not entangled in my mind;\n\nA servant of the Lord, O Nāgadān, who has been blessed by Shri Bhagvān."
        },
        {
            "couplet": "ભક્ત ઉકો અતિ નિરમાન, સંત ટેલ માંહિ સાવધાન; \nએહાદિ કાઠી ભક્ત અપાર, ભજી હરિ થયા ભવપાર. ૪૮",
            "couplet_number": 48,
            "context": "Devotee's soul is very calm, saint's words are always cautious; \nThis world's wealth is not the devotee's share, worshiped Hari and became rich in heaven."
        },
        {
            "couplet": "ભટ્ટ ગોપી પ્રભુજીને પ્યારા, તેના સુત તે ત્રણ છે સારા; \nરઘુનાથ ને લાલજી નામ, ત્રીજો સુત વારુ જીવરામ. ૪૯",
            "couplet_number": 49,
            "context": "Gopi loves Bhattachar Prabhu, his three sons are good; Raghuba's name is affection, the third son is warlike."
        },
        {
            "couplet": "દ્વિજ મકન કુરજી નામ, ભગો બેચર ને લખિરામ; \nરામચંદ્ર ને રતનેશ્વર, હરજીવન ડોસો જાગેશ્વર. ૫૦",
            "couplet_number": 50,
            "context": "Dual-born Ramchand, Lord's messenger to the foolish; Rataneshwar, maker of hellish life in this world."
        },
        {
            "couplet": "નાગરાદિ છે વિપ્ર અનેક, ભજે હરિ તજે નહિ ટેક; \nજૂઠા લખા જુગલ વણિક, દો અમરશી ને ડાયો એક. ૫૧",
            "couplet_number": 51,
            "context": "The two couplets are:\n\nIn the city, a brahmin is many, worships Hari when not busy; \nFalse accounts are written by a cunning merchant, takes away even an Amarshi's (immortal being) one."
        },
        {
            "couplet": "માલજી હીરો કૃષ્ણજી દોય, કાનજી ને રુગનાથ સોય; \nકમળશી સુરચંદ્ર દોય, હરિભક્ત વણિક એ સોય. ૫૨",
            "couplet_number": 52,
            "context": "Malji Herro Krishna ji doy, Kanji ne Rugnath soi;\nKamleshie Surachandra doy, Haribhakt Vanik ey soi."
        },
        {
            "couplet": "શવો ખીમો ને કૃષ્ણ પ્રેમજી, વાલો વસતો મેઘો મૂળજી; \nએહ આદિ છે ભક્ત સુતાર, જેઠા ભગાદિ કહીએ સોનાર. ૫૩",
            "couplet_number": 53,
            "context": "Here is the translation:\n\nThe dry tree loves Krishna's love, clouds like a forest root; this is the foundation of the devotee who says, \"Those gods, tell me about the golden ones.\""
        },
        {
            "couplet": "જગા ગાંગા આદિ જે આહીર, સુણો ક્ષત્રી ભક્ત શૂરવીર; \nસબલોજી જેસોજી પૂંજોજી, બેચર ને ગોવિંદ કાનજી. ૫૪",
            "couplet_number": 54,
            "context": "Jaga ganga aadi je ahiri, suno kshetri bhakt shouraviir;\nSabaloji jesoji poojoji, bechar ne govinid kanjii."
        },
        {
            "couplet": "એહાદિ ક્ષત્રી ભક્ત અપાર, બીજા પણ અતિશે ઉદાર; \nખીમો કુંભાર રુગનાથ સઇ, દેવા આદિ દલવાડી કંઈ. ૫૫",
            "couplet_number": 55,
            "context": "This is heaven's gate; a warrior devotee unlimited, others also extremely liberal;\nHe who is afraid of the ocean's roar, does not know the ways of God and so on."
        },
        {
            "couplet": "નાથો હકો મૂલજી રામજી, આંબો ખોડો ભાવસાર હરજી; \nરાજો જગો ને કેશવ કહીએ, રૂડા ભક્ત રાજગર લહીએ. ૫૬",
            "couplet_number": 56,
            "context": "Here is the translation:\n\nThere is no one to take care of rights, Ramji reflects; Amba's khodha is dear to the heart. The gods of the world say that Keshav says so; a devoted Rudra should not be taken lightly."
        },
        {
            "couplet": "નકિ ભક્ત નાગાજણ રાણો, લખમણાદિ રાવલ જાણો; \nલાધો પ્રેમજી મેઘો કુરજી, હરજી ગાંગજી તેજો મનજી. ૫૭",
            "couplet_number": 57,
            "context": "The devotee's love will reign, know Lakshman and Ravana; \nLaddha's Premji clouds will be turbulent, and fierce Ganga will flow, and the mighty mind will revel."
        },
        {
            "couplet": "કલ્યાણ જીવો ડોશી જાનબાઈ, રાજુબાઈ ખરાં ખોજા માંઈ; \nકણબી કેશવ જેઠો સુંદર, ભાટ રાવજી ડોસો સગર. ૫૮",
            "couplet_number": 58,
            "context": "Live well, Doshiji Janabai, Rajubai know me; \nKanbi Keshav Jeutho is beautiful, Bhata Ravalji do justice to Dosso."
        },
        {
            "couplet": "વાઘો માવજી રામો લુહાર, દેવો પુંજાદો ભીમો કુંભાર; \nકોળી માલો વાણંદ ગોવિંદ, દેવજી સાંગો કાળો સ્વછંદ. ૫૯",
            "couplet_number": 59,
            "context": "Wagho mawaji Ramo Luhara, Devo Punjadho Bhimo Kunbhar;\nKoli Malo Vandan Govi, Devji Sangh Kalo Svacchand."
        },
        {
            "couplet": "એહાદિ જન ગઢડાવાસી, પ્રકટ પ્રભુજીના ઉપાસી; \nબીજા બહુ જન પ્રભુ પાસ, જેનો દેશ પ્રદેશમાં વાસ. ૬૦",
            "couplet_number": 60,
            "context": "Here is the translation:\n\nThis place is of those who are faithful to their Lord, and worshipful to His Lordship; many others are at peace with God, whose country is in every region."
        },
        {
            "couplet": "કહું તેનાં હવે ગામ નામ, જેણે પ્રભુ ભજ્યા તજી કામ; \nસાંખ્યયોગી કર્મયોગી જેહ, કહું સર્વે સાંભળજ્યો તેહ. ૬૧",
            "couplet_number": 61,
            "context": "I say his name is now village name, which has worshipped the Lord with patience; \nSamskar-yogic, karma-yogic is he who says I shall listen to all this."
        },
        {
            "couplet": "છે તો અપાર ને અગણિત, કહું તેમાં થકી હું કિંચિત; \nસમુદ્રમાં સકુન સુજાણ, પીવે પાથ તે ચાંચ પ્રમાણ. ૬૨",
            "couplet_number": 62,
            "context": "If it's then infinite are unknowns, I say it has a little significance; \nIn the ocean of suffering, there is no path to follow, that's all chaos proportion."
        },
        {
            "couplet": "આગળ બહુ અવતારના, જન કહ્યા કવિએ વિચાર; \nપણ આજ જે ઓધરશે, તેનો નહિ થાય નિરધાર. ૬૩",
            "couplet_number": 63,
            "context": "Ahead many incarnations, the wise poet has thought; but what will happen tomorrow, cannot be determined today."
        }
    ]
}