{
    "prakaran": 72,
    "title_gu": "પ્રકરણ ૭૨: નારાયણચરિત્રે મહારાજ ધર્મપુર પધાર્યા ને ત્યાં વસંતપંચમીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "એમ નિત્યે નવી નાથજી, કરે લીલા સુંદર શ્યામ; \nસંત રહ્યા ગુજરાત્યમાં, પોતે આવ્યા ગઢડે ગામ. ૧",
            "couplet_number": 1,
            "context": "This daily is new Nathji, makes Lilasundar Shyam; \nSaints remained in Gujaratyam, themselves came to Gadde village."
        },
        {
            "couplet": "અતિ રાજી અલબેલડો, કરે હસી હસીને વાતડી; \nસંતમંડળને શ્યામળો, ઘણું સરાય છે ઘડી ઘડી. ૨",
            "couplet_number": 2,
            "context": "Ati rajee alabeldo, kare hasii hasine vati;\nSantamandlane syamalo, ghana suraay che ghadi ghadi."
        },
        {
            "couplet": "પરમહંસ જેવા પૃથ્વીમાં, આજ નથી કોઈ અંગે; \nતન મનનાં સુખ ત્યાગી, રાચ્યા છે પ્રભુને રંગે. ૩",
            "couplet_number": 3,
            "context": "He is like a great soul on this earth; there is no one else today; \ngiving up the pleasure of his mind, has surrendered to the Lord's color."
        },
        {
            "couplet": "ત્યાગ વૈરાગ્યે ત્રણ્ય લોકમાં, નાવે જોડ્યે કોઈ જન; \nતેને જોઈ અંતર મારું, થાય છે પરસન. ૪",
            "couplet_number": 4,
            "context": "Renunciation by renunciation is in three worlds, no bond is formed with anyone; \nI see it as the inner reality, and it comes to be forever."
        },
        {
            "couplet": "એમ કહે અલબેલડો, મોટપ્ય મુનિજનની; \nસુણી હરિજન મનમાં, ઇચ્છા કરી દર્શનની. ૫",
            "couplet_number": 5,
            "context": "This says: \"He says Albelado, great munificent one; In the mind of a lowly Harijan, he has made up his heart to see.\""
        },
        {
            "couplet": "જને વહેલ્યું જોતરી, ચાલ્યા સર્વે સખા સાથજી; \nસંગે સુંદર શ્યામળો, પોતે પધાર્યા નાથજી. ૬",
            "couplet_number": 6,
            "context": "Took away his darkness, went all with friends together;\nAlongside beautiful Shyamalo, he did not get established himself."
        },
        {
            "couplet": "વાટ માંહિ વિવિધ ભાત્યે, લીલા લાલ કરે ઘણી; \nજોઈ જન મન મોદ પામ્યા, સામર્થી શ્રીહરિ તણી. ૭",
            "couplet_number": 7,
            "context": "In the whirlpool many varied thoughts are; Lila Lal creates many; When one's mind becomes tranquil, Sri Hari is attained."
        },
        {
            "couplet": "પછી જઈ જેતલપુરમાં, છબીલો છાના રહ્યા; \nદિન દો ચારેક ત્યાં રહી, પછી વાલમજી વળી આવિયા. ૮",
            "couplet_number": 8,
            "context": "After going to Jetpur, I remained idle; \nThe days passed by, and then Valmiki's story unfolded there."
        },
        {
            "couplet": "ત્યાર પછી પધારિયા તે, વળી વરતાલ ગામ; \nદેવા દર્શન દાસને, આવ્યા તે સુંદર શ્યામ. ૯",
            "couplet_number": 9,
            "context": "The after that came to him, a village in vain; \nGod's sight, servant got, then beautiful Shyam came."
        },
        {
            "couplet": "સંત સર્વે સાંભળી વળી, આવ્યા અલબેલા કને; \nસુંદર શ્યામ સલૂણી મૂર્તિ, નીર્ખી નયણાં ભરી જને. ૧૦",
            "couplet_number": 10,
            "context": "Saintly ones have all listened carefully, those who have come from far away; \nBeautiful Shyam is a divine idol, filled with the fragrance of pure devotion."
        },
        {
            "couplet": "સંતને બહુ સુખ આપ્યાં, કરી હરિ વાત હિતની; \nસુણી જન મન મગન થયાં, સ્થિર થઈ વૃત્તિ ચિત્તની. ૧૧",
            "couplet_number": 11,
            "context": "Godly people were given much happiness, God's words are for their good; \nThose whose mind is set on the world, become restless and stuck in their habits of thought."
        },
        {
            "couplet": "પછી બીજે દિન બોલિયા, સંત સાંભળો સહુ વાત; \nઅમે આંઈંથી સધાવશું, આપો શીખ દઈ રળિયાત. ૧૨",
            "couplet_number": 12,
            "context": "After that day speak again, listen to the holy word; \nWe will make our fate's wish, you learn and know the way."
        },
        {
            "couplet": "રાજી થઈ શીખ આપશો, તો રાખશું ખબર અમે; \nપણ સતસંગમાં નહિ રહીએ, જો રાખશો તાણી તમે. ૧૩",
            "couplet_number": 13,
            "context": "Be willing to learn from you, then I'll keep this in mind; but don't stay with bad company, if you retain it, you will."
        },
        {
            "couplet": "માટે આપો આગન્યા, કહું કરગરી તમ આગળે; \nપ્રસન્ન થઈ પધારશું, તો રહેશે મેળાપ કાગળે. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nFor you I will take the initiative, say I will make harmony with you; \nBecome pleased and accept, then it will remain as a sweet melody."
        },
        {
            "couplet": "સુણી સંત શોકે પડિયા, રાજી નહિ રુવે ઘણું; \nપ્રાણગતવત થયા, સુણી વચન જીવન તણું. ૧૫",
            "couplet_number": 15,
            "context": "A sad saint is overcome with grief, does not even leave a little; \nbecome lifeless, like the word of the sun's life itself."
        },
        {
            "couplet": "ટગમગ જુવે રુવે વળી, બોલી ન શકે વદને; \nઅલબેલાની ઉદાસી જોઈ, રહી નહિ ધીરજ્ય મને. ૧૬",
            "couplet_number": 16,
            "context": "Tugmag juve ruse vali, bolu na sake vadne;\nAlabalani udaasi joi, rahi nahin dhirajy mane."
        },
        {
            "couplet": "પછી સાધુ રામદાસજીયે, કર જોડી કહ્યું કરગરી; \nજેમ કહો તેમ કરશું, તમે રહો સતસંગમાં હરિ. ૧૭",
            "couplet_number": 17,
            "context": "After Sadhu Ramdasji, it was said that I will do as you say; whatever you tell me to do, I will do so, and remain in the company of God's love."
        },
        {
            "couplet": "પછી પ્રભુજી પ્રસન્ન થઈ, કહી વાત સર્વે અંગની; \nમોટા સંત રાખજ્યો તમે, ખબર સતસંગની. ૧૮",
            "couplet_number": 18,
            "context": "After God is pleased, everything becomes a matter of the self; keep great saints as your companion, know about good company."
        },
        {
            "couplet": "એમ કહીને પધારિયા, ગયા ગામ ડભાણ; \nસતસંગી ને સંત સર્વે, સંગે ચાલ્યા સુજાણ. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nSaying this, they reached their village; \nWith good company, they went with Saint Sujan."
        },
        {
            "couplet": "તિયાં દિન એક રહીને, વળી આવિયા વરતાલ; \nત્યાંથી આપી આગન્યા, આવો મોટા મોટા મરાલ. ૨૦",
            "couplet_number": 20,
            "context": "There remaining only one day; came running with time; \nFrom there, gave fire, and came big big fierce."
        },
        {
            "couplet": "ત્યાંથી પ્રભુજી પધારિયા, ગયા બોચાસણ ગામ; \nસુંદર વૃક્ષ જોઈને, કર્યો વાડીએ વિશ્રામ. ૨૧",
            "couplet_number": 21,
            "context": "There He got down from His throne, went to a village of children.\nSaw a beautiful tree, took rest in the courtyard."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા, વળી ગુવાસદ ગામે ગયા; \nઆપી અંબર સોખડે, વળી ટંકારિયે રજની રહ્યા. ૨૨",
            "couplet_number": 22,
            "context": "After going from there, went to the village of Gosaad; \nWere given a seat under the fig tree, and were entertained with sweet talks."
        },
        {
            "couplet": "ત્યાંથી ચાલ્યા ચોપશું, નાથ નર્મદા ઊતર્યા; \nમણિપુરમાં મહારાજ રહી, સવારે ત્યાંથી સંચર્યા. ૨૩",
            "couplet_number": 23,
            "context": "From there came the chopper; Narmanuda was left behind;\nIn Manipur, Maharaja stayed, from there he wandered in the morning."
        },
        {
            "couplet": "ચોકીમાં પહોર ચાર રહી, પ્રભાતે ત્યાંથી પધારિયા; \nસુરત શહેરને સમીપ ગામે, ઉધનામાં આવી રહ્યા. ૨૪",
            "couplet_number": 24,
            "context": "In the courtyard, four are staying, morning from there they have come; Surat city's proximity is in the nearby village, having arrived at Udnaama."
        },
        {
            "couplet": "શહેરમાં સંભળાવિયું, સતસંગી આવ્યા સહુ મળી; \nભોજન વ્યંજન પૂજા વિધિ, લાવિયા લાખો વળી. ૨૫",
            "couplet_number": 25,
            "context": "City is taken care of, good friends have met with us; \nFood drink worship method, brought in lakhs earned."
        },
        {
            "couplet": "હાર અપાર પહેરાવિયા, કરે ધૂપ દીપ આરતી કંઈ; \nઉત્તમ વસ્તુ આગળ મૂકી, સુખડીની સીમા નહિ. ૨૬",
            "couplet_number": 26,
            "context": "Hunger is endless, yet makes a fire burning; does not know limit of pleasure and happiness."
        },
        {
            "couplet": "સંધ્યા સુધી સતસંગીએ, લીધો લાવ લોચન ભરી; \nપછી આપી આગન્યા, જાઓ ઘેર સહુ કહે હરિ. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nUntil evening, I was with companions, enjoying sweet love; afterwards, I was burned away, go tell my home that Hari says."
        },
        {
            "couplet": "ત્યાંથી નાથ પધારિયા, વળી રહ્યા રજની વનમાં; \nવાઘનું વિઘન ટાળી, ચાલ્યા ત્યાંથી મગનમાં. ૨૮",
            "couplet_number": 28,
            "context": "There from nothing was obtained, in the forest of sorrow staying; \nThe wolf's absence was compensated for, having gone there from the forest of darkness."
        },
        {
            "couplet": "ચિખલિયે પોર ચાર રહી, ધર્મપુર પોતે રહ્યા; \nનયણે નીર્ખી નાથને, સહુ સંતજન સુખી થયા. ૨૯",
            "couplet_number": 29,
            "context": "Chikhliye por char rahi, Dharmapur pote rhyaa;\nNayane neerkhi naathaney, Sahu santajan sukhii thayaa."
        },
        {
            "couplet": "ગયાં હતાં બાઈ ગામ બીજે, નામ કુશળ કુંવેર્યજી; \nતર્ત ત્યાંથી આવિયાં, સુણી પ્રભુ પધાર્યા ઘેર્યજી. ૩૦",
            "couplet_number": 30,
            "context": "Those who went to their village, were named Kushta Kunverji;\nThey came from there, the God pleased and got them surrounded."
        },
        {
            "couplet": "નયણે નીરખી નાથને, સનાથ થઈ એમ જાણિયું; \nઅહો મારાં ભાગ્ય મોટાં, એમ કહી આનંદ આણિયું. ૩૧",
            "couplet_number": 31,
            "context": "She looked at her own fate, then she came to know like this; Ah, my big luck is great, I say and bring joy."
        },
        {
            "couplet": "પછી હાથ જોડી કહ્યું નાથને, મહારાજ રાજ કરો તમે; \nતમે અમારા અધિપતિ, સહુ દાસ થઈ રહેશું અમે. ૩૨",
            "couplet_number": 32,
            "context": "After I was joined by hand, it is not spoken to us, O great king, you rule; You are our master, and we will remain as your servant."
        },
        {
            "couplet": "અજાણે દિન આટલા, અમે રહ્યાંતાં રાજા થઈ; \nહવે તમે તમારું સાચવો, આ સર્વે તમારું મારું નહિ. ૩૩",
            "couplet_number": 33,
            "context": "Unknown day will be over, we'll become the king; \nNow you keep yours, this is not mine nor yours."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, નથી રાજ્ય કરવા આવિયા; \nઅનેક જીવ ઉદ્ધારવા, આ ભૂમિયે ભમિયે રિયા. ૩૪",
            "couplet_number": 34,
            "context": "After Lord spoke, not to rule this way came; \nAnd many lives were saved, this earth and heaven replied."
        },
        {
            "couplet": "એ રાજ્ય તમારું તમે કરો, પણ અંતરમાં રાખજ્યો હરિ; \nજો રહેશે ઉપાધિ અંતરે, તો ખોટ્ય મોટી જાશે ખરી. ૩૫",
            "couplet_number": 35,
            "context": "This royal thing is yours; but keep God's interior in your heart;\nIf riches are within, then great wealth will befall you truly."
        },
        {
            "couplet": "બાઈ કહે હવે તમને મૂકી, બીજી બલા કોણ રાખશે; \nસુધા સમ શ્યામ તમને, મૂકી વિષ કોણ ચાખશે. ૩૬",
            "couplet_number": 36,
            "context": "Sister says now to you be silent, who will keep quiet again;\nSoameshama you, someone else will eat the venom."
        },
        {
            "couplet": "એવું સુણી પ્રભુ પ્રસન્ન થયા, પછી તેડ્યો સંઘ સુરત તણો; \nઆવ્યા સર્વે સતસંગી, લાવ્યા પૂજવા સમાજ ઘણો. ૩૭",
            "couplet_number": 37,
            "context": "He became pleased with the Lord's favor, then He gave us a society like Surat; \nWe all came together harmoniously, and we brought many societies to worship."
        },
        {
            "couplet": "સુંદર વસ્ત્ર પહેરાવિયાં, ધર્યો વડો મુગટ માથે વળી; \nધૂપ દીપ કરી આરતી, પછી લાગ્યાં પાયે સહુ લળી. ૩૮",
            "couplet_number": 38,
            "context": "Beautiful cloth worn, the crown of ego on head tied;\nSmoke fire made to rise, then felt regret in heart with you."
        },
        {
            "couplet": "પછી રાજન રાજી થઈ, કરી કર જોડીને વિનતિ; \nઆજ કરો અસવારી હરિ, કૃપા કરી અમારી વતી. ૩૯",
            "couplet_number": 39,
            "context": "Afterward, the king was pleased and made a request; \nToday, do mercy on us, Lord Hari, and have compassion for our condition."
        },
        {
            "couplet": "પછી આપી આગન્યા, સારું જાઓ અમે આવશું; \nપછી રાજા રાજી થઈ, શણગારી અસવારી ભાવશું. ૪૦",
            "couplet_number": 40,
            "context": "After we are done, go well, it is our duty; \nAfter the king agrees, then only I will be happy and satisfied."
        },
        {
            "couplet": "સુંદર ગજ શણગારિયો, તે ઉપર્યે બેઠા હરિ; \nશહેર સર્વે સનાથ થયું, નાથ નીર્ખ્યા નયણાં ભરી. ૪૧",
            "couplet_number": 41,
            "context": "Beautiful Gajashani is sitting above Hari; \nThe city has been left to me, I have not seen the limits of joy."
        },
        {
            "couplet": "ત્યાં વાજે વાજાં અતિ ઘણાં, વળી બળે મશાલો બહોળિયું; \nએમ અનેક જીવને, આપિયું સુખ અણતોળિયું. ૪૨",
            "couplet_number": 42,
            "context": "There where drums beat drums many, strength is excessive with might; \nThis and many lives, you gave unhappiness not."
        },
        {
            "couplet": "એમ અનંત કરી લીલા, પછી વાંસદે આવિયા; \nસામૈયે સુખપાલ લાવી, રાયે મોતીડે વધાવિયા. ૪૩",
            "couplet_number": 43,
            "context": "This is eternal play, then it will be worn out; \nHe got happiness and trouble, he increased the sorrow."
        },
        {
            "couplet": "પછી પ્રભુ પધરાવિયા, ભૂપે ભુવન પોતા તણે; \nધૂપ દીપ કરી આરતી, પ્રભુ પૂજિયા પ્રેમે ઘણે. ૪૪",
            "couplet_number": 44,
            "context": "After the Lord took his seat, you are made to reign; \nThe dust is lit by a lamp, and the Lord is worshipped with great love."
        },
        {
            "couplet": "પછી ચરણ ચર્ચી ચંદને, વળી તેનાં પગલાં પડાવિયાં; \nપ્રીત્યે પોતાને પૂજવા, રાયસિંહે શીશ ચડાવિયાં. ૪૫",
            "couplet_number": 45,
            "context": "After my charm is spent, my footprints are lost; one should worship oneself for love, the royal king has made his image steady."
        },
        {
            "couplet": "પછી હતા દાસ પાસ હરિને, તેને કરી પહેરામણી; \nત્રણ દિવસ ત્યાં રહી, પછી પધાર્યા ધર્મપુર ભણી. ૪૬",
            "couplet_number": 46,
            "context": "After had Hata das Pas Hareene, then made garment for him;\nThree days stayed there, after went to Dharmapur learned."
        },
        {
            "couplet": "આવી ત્યાં ઉત્સવ કર્યો, વસંતપંચમીનો વળી; \nજોઈ લીલા જન મનમાં, મગન થયાં સહુ મળી. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nThat place has been celebrated, spring's sweet delight; \nWhen seen in imagination, my heart became entwined with it."
        },
        {
            "couplet": "પછી પ્રભુને પૂજિયા, બાઈએ બહુ પ્રેમે કરી; \nસુંદર વસ્ત્ર અરપી અંગે, આપ્યા રૂપૈયા થાળ ભરી. ૪૮",
            "couplet_number": 48,
            "context": "After worshipping the Lord, sister did a lot of loving; \nBeautiful clothes were given at the time, and beauty filled the courtyard."
        },
        {
            "couplet": "પછી હરિયે હાથશું, આપ્યા રૂપૈયા દીન દાસને; \nસંત પોતે ત્યાગી તને, કોણ રાખે એહ કાશને. ૪૯",
            "couplet_number": 49,
            "context": "I will after worshipping God myself, the one who was made lowly servant; \nThe saint himself gave up you, who keeps this body intact?"
        },
        {
            "couplet": "અનંત લીલા ત્યાં કરી, તે કહ્યે ન આવે વાતમાં; \nપછી ત્યાંથી ચાલ્યા હરિ, આવિયા ગુજરાતમાં. ૫૦",
            "couplet_number": 50,
            "context": "Infinite playfulness was done there, it does not come in this matter; After that, Hari left from there and came to Gujarat."
        },
        {
            "couplet": "સમૈયો સારો કર્યો, મહા સુદિ પંચમીને દિને; \nધર્મપુરે કુશળકુંવર્ય, ત્યાં કરી લીલા જીવને. ૫૧",
            "couplet_number": 51,
            "context": "Here is the translation:\n\nHe was a good son, on the great fifth day of the month; \nIn Dharmapur, Kusalkumar, there he did playful life."
        }
    ]
}