{
    "prakaran": 145,
    "title_gu": "પ્રકરણ ૧૪૫: શ્રીજીમહારાજે હરિજનોને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી શહેર વડોદરે, કરી જનની જીવને સાર; \nસંભળાવું સંક્ષેપશું, સહુ સુણજ્યો નરનાર્ય. ૧",
            "couplet_number": 1,
            "context": "Wali Shaher Vadodare, Kari Janani Jiwane Saar;\nSanbhalavu Sankshepa Shun, Sahu Sunajo Narnary."
        },
        {
            "couplet": "સામર્થિ પોત્યે શ્રીહરિ, આજ વાવરે છે અપરિમીત; \nતે કહી ન જાય કોઈથી, છે એવી અલૌકિક રીત. ૨",
            "couplet_number": 2,
            "context": "One's own strength is Lord Shri Hari; today it is infinite; \nIt cannot be said by anyone else, it is such an extraordinary way."
        },
        {
            "couplet": "આગે પરચા પૂરિયા, જન હેતે લઈ અવતાર; \nપણ એહ થકી રીત્ય આજની, છે જો અપરમપાર. ૩",
            "couplet_number": 3,
            "context": "Here is the translation:\n\nNext to be taken away are those who have been cooked, and I take with me my soul; but this is a true law of today, if it is not beyond tradition."
        },
        {
            "couplet": "કહી કહી કહીએ ક્યાં લગી, એક જીભે જશ અપાર; \nપણ જે આવે મારી જાણ્યમાં, કરું કાંઈક તેનો ઉચ્ચાર. ૪",
            "couplet_number": 4,
            "context": "Say say say someone's ear; \nOne only is without bounds;\n\nBut whatever comes to my knowledge, I'll speak out its praise."
        },
        {
            "couplet": "એક દ્વિજ ભક્ત છે દક્ષણી, કહું વાત હવે તેહ તણી; \nનારુપંત નાના તેનું નામ, કરે રાજસમાજનું કામ. ૫",
            "couplet_number": 5,
            "context": "One devout man is from Dakshina, I will tell you this tale now; \nHe has no form, small his name, does the work of Rajasamaaja."
        },
        {
            "couplet": "એમ કરતાં થયો સતસંગ, ચડ્યો ચિત્તે તેનો અતિ રંગ; \nવળી એમ સમજ્યો સુજાણ, મળ્યા પ્રભુ પ્રકટ પ્રમાણ. ૬",
            "couplet_number": 6,
            "context": "This done with his company, sat in the mind its very color; \nCalled this way understood the beloved, met Lord's manifest might."
        },
        {
            "couplet": "રહી નહિ ઉધારાની વાત, તેણે કરી રહે રળિયાત; \nસાચો સમજાણો સતસંગ, ભજે શ્રીહરિ કરી ઉમંગ. ૭",
            "couplet_number": 7,
            "context": "Stay not the borrowed talk, that is doing its own talking; \nTrue friend's company, worship Hari and obtain the self."
        },
        {
            "couplet": "કહે સ્વામી સહજાનંદ સત્ય, તેહ વિના તો બીજું અસત્ય; \nએવી અંતરમાં ગાંઠ્ય પાડી, ઊખડે નહિ કેની ઉખાડી. ૮",
            "couplet_number": 8,
            "context": "Swami says simple joy is truth; without that, everything else is untruth. Such a thing I have torn apart within myself; no one can tear it apart for me."
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દન, આવ્યું સંસાર સંબંધી વિઘન; \nએનો સુત બાપુ નામ જેહ, થયો મંદ શરીરમાં તેહ. ૯",
            "couplet_number": 9,
            "context": "This which was done nothing, some gain; \nThis world's connection gone, it came; \nThat is the name of my father and brother, it became weak in this body."
        },
        {
            "couplet": "તેને દેખીને તેની જનિતા, કરી અંતરમાં અતિ ચિંતા; \nમારે પુત્ર એક જ છે એહ, કોઈ રીત્યે રહે એની દેહ. ૧૦",
            "couplet_number": 10,
            "context": "When seen, her innate nature, I made innermost anxiety; My son is just one, He stays in his body without any reason."
        },
        {
            "couplet": "પછી તે સારુ સમરી દેવી, સુત સારુ અકળાણી એવી; \nનાવી દેવી આવ્યા અવિનાશ, થયો કોટિ સૂર્યનો પ્રકાશ. ૧૧",
            "couplet_number": 11,
            "context": "After that good time has passed, it's like a goddess; and similarly, such is the beginning; \n\nThe godess of the boat has arrived without end, the light of the hundred million suns has become."
        },
        {
            "couplet": "અતિ તેજ તણો નહિ પાર, ભેળા સંત હજારોહજાર; \nપછી એમ બોલ્યા મહારાજ, આવ્યા બાપુને તેડવા કાજ. ૧૨",
            "couplet_number": 12,
            "context": "Ati tej tano na hi par, Bhele saant hajaro hajaro; Pachhi em bolya Maharaja, Aavya Baapune teedva kaj."
        },
        {
            "couplet": "તે તું કોટિ ઉપાય જો કરે, તોય તારો સુત ન ઊગરે; \nમાટે ભૈરવ ભવાની ભૂત, સમર્ય જે રાખે તારો સુત. ૧૩",
            "couplet_number": 13,
            "context": "That which you do with a thousand means, then your ego will not rise; \nTherefore Bhairav's heaven is Bhuta, that keeps your ego."
        },
        {
            "couplet": "ત્યારે બોલી છે એમ તે બાઈ, એનો ભાર નથી મારે કાંઈ; \nપણ જીવ જનનીનો એવો, તેનો દોષ મને નવ્ય દેવો. ૧૪",
            "couplet_number": 14,
            "context": "That year she is speaking so that's my sister; there is no weight on me for anything;\nBut the sin of being a living soul, God forgives me."
        },
        {
            "couplet": "સુખે તેડી જાઓ મારો તન, હું તો અતિશે છું પરસન; \nએમ કહીને જોડીયા હાથ, ત્યારે બોલ્યા હતા સંત સાથ. ૧૫",
            "couplet_number": 15,
            "context": "Go with happiness, my body, I am extremely happy with you; \nThis was said and joined hands, then the saints spoke together."
        },
        {
            "couplet": "મહારાજ એને એક બાળ, તેને તેડી ન જાઉં દયાળ; \nસંસારીને તો એટલું સુખ, સુત વિત્ત વિના માને દુઃખ. ૧૬",
            "couplet_number": 16,
            "context": "Great King makes one cry, does not let him be consoled by compassion; worldly people find happiness only so much, without wealth they are unhappy."
        },
        {
            "couplet": "ત્યારે એમ બોલ્યા મહારાજ, નહિ તેડી જાયે એને આજ; \nએની પડોસણ્યનો જે તન, તેને તેડી જાશું કહે જીવન. ૧૭",
            "couplet_number": 17,
            "context": "Then He said, This will not go to Him today;\nThe one who is mine, I will tie him and say, this is life."
        },
        {
            "couplet": "પછી તેહને તેડીને ચાલ્યા, બહુ લોકને દર્શન આલ્યાં; \nદીઠા સહુએ પ્રકટ પ્રમાણ, થયું સત્સંગી કુસંગીને જાણ. ૧૮",
            "couplet_number": 18,
            "context": "After that he took them along, many people saw us; \nThe proof of friends is in shared hardships and sufferings."
        },
        {
            "couplet": "એમ પ્રકટ પરચો દઈ, ચાલ્યા બીજા બાળકને લઈ; \nનહિ છાનું એ પ્રકટ જાણો, કહે પર્ચો થયો એ પ્રમાણો. ૧૯",
            "couplet_number": 19,
            "context": "This is clear to me, take away the other child; \nDo not know this clear thing, says the oath has been fulfilled, this evidence."
        },
        {
            "couplet": "કહે નાનો જોડી જુગ હાથ, ધન્ય ધન્ય દીનબંધુ નાથ; \nતમે દયાનિધિ છો દયાળ, દીનાનાથ દીનપ્રતિપાળ. ૨૦",
            "couplet_number": 20,
            "context": "Say small brother-in-law hand is yours, grateful grateful poor friend is not;\nYou are compassionate sight you are, poor people's repayer of debt."
        },
        {
            "couplet": "વળી વાત કહું એક સારી, હરિજનને છે હિતકારી; \nએક દ્વિજ બાપુ સરવરિયો, તેણે સમજીને સત્સંગ કરિયો. ૨૧",
            "couplet_number": 21,
            "context": "I will a good talk; the benefit is of Harijan's; \nOne noble father, Sirvariyo, He having understood, did companionship make."
        },
        {
            "couplet": "જોઈ સાચી રીત સંત તણી, આવી પ્રતીત પોતાને ઘણી; \nવળી સાંભળી સંતની વાત, તેને ભાંગી છે મનની ભ્રાંત. ૨૨",
            "couplet_number": 22,
            "context": "Seeing true path the saint takes, many doubts arise in his own mind; listening to saint's words, his own mind is bewildered."
        },
        {
            "couplet": "થયો સત્સંગી સ્વામીનો ખરો, બેપ્રવાઈ સિપાઈ આકરો; \nઝાલી ટેક મુવે નવ મેલે, સિર કરમાં લઈને ખેલે. ૨૩",
            "couplet_number": 23,
            "context": "One's true friend is one's own self, false friends are many; \nEven if the game changes, one does not change, having taken an oath in one's heart and having fun."
        },
        {
            "couplet": "નિષ્કપટ મતિ અતિ ઘણી, કહું વાત હવે તેહ તણી; \nએનો સુત તે રામસેવક, થયો માંદો શરીરમાં છેક. ૨૪",
            "couplet_number": 24,
            "context": "A stubborn-minded person is very many, I now narrate this tale; \nTheir son is Rama's devotee, having a sick body in the physical form, it is so."
        },
        {
            "couplet": "આવ્યો સમો એને અંતકાળ, ગરુડે ચડી પધાર્યા દયાળ; \nસંગે સંત તણું બહુ વૃંદ, મુક્તાનંદ સ્વામી નિત્યાનંદ. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nHe came to meet his end, being worn out by intense heat; \nMany tribes are with you, O Lord, and every moment is blissful."
        },
        {
            "couplet": "ગોપાળાનંદ સ્વામી છે સાથ, જળ ઝારી ભરી ધરી હાથ; \nનિત્યાનંદજી કરે ચમર, એમ પધાર્યા શ્યામસુંદર. ૨૬",
            "couplet_number": 26,
            "context": "Gopālānand Swami is with us, the wave of water has passed over and held my hand; \nNityānandjī makes a garland, thus Shyamsundar is obtained."
        },
        {
            "couplet": "દીઠા સત્સંગી કુસંગી જને, આવ્યા બાપુભાઈને ભુવને; \nસહુ આવીને નામે છે શીશ, કહે ભલે આવ્યા જગદીશ. ૨૭",
            "couplet_number": 27,
            "context": "Those who are companions in sorrow become companions of joy; Bapubhai has got his share of the world; he says, it is well that Jagdish has come.\n\n(27)"
        },
        {
            "couplet": "ત્યારે નાથ કહે આવ્યા આજ, તારા સુતને તેડવા કાજ; \nત્યારે બાપુ કહે જોડી હાથ, સુખે તેડી જાઓ મારા નાથ. ૨૮",
            "couplet_number": 28,
            "context": "Then God says He has come today, to take you to your destination; \nThen father says join hands, go happily with my God."
        },
        {
            "couplet": "એના ભાગ્ય તણો નહિ પાર, આવ્યા આ સમે પ્રાણઆધાર; \nએવાં સુણી બાપુનાં વચન, કહે સાધુ સર્વે ધન્ય ધન્ય. ૨૯",
            "couplet_number": 29,
            "context": "His fate is not to be exhausted, it has come with life as a foundation; such are the words of father's will, the sage says blessed, blessed."
        },
        {
            "couplet": "પછી સંત જોડી કહે હાથ, આજ મેલી જાઓ એને નાથ; \nત્યારે મહારાજ કહે ઘણું સારું, જાઓ માન્યું એ વચન તમારું. ૩૦",
            "couplet_number": 30,
            "context": "After Saint joined hands, today we will go and not be saved; \nThen Maharaj says a lot of good things, go and consider that as your promise."
        },
        {
            "couplet": "પછી દર્શન દઈ લોકને, ચાલ્યા બાપુનો ટાળી શોકને; \nદીઠા સહુએ પ્રકટ પ્રમાણો, થયો પર્ચો જન સહુ જાણો. ૩૧",
            "couplet_number": 31,
            "context": "After seeing the spectacle, people mourn; \nThe signs and measures are clear to those who know."
        },
        {
            "couplet": "કહું એક દિવસની વળી, તેડી જમવા મુનિ મંડળી; \nજમ્યા મુનિ રાખી નહિ મણા, તોય વધ્યા છે મોદક ઘણા. ૩૨",
            "couplet_number": 32,
            "context": "I say one day's wealth, it was given in the Munim's assembly;\nGiven Munim did not keep a handful, then my many sorrows have increased."
        },
        {
            "couplet": "કહે બાપુ જમ્યા નહિ સંત, માટે વધિયું અન્ન અત્યંત; \nત્યારે બોલ્યા છે ગોપાળસ્વામી, ભાઈ અમે રાખી નથી ખામી. ૩૩",
            "couplet_number": 33,
            "context": "Father says that holy people do not eat leftovers, so they have plenty of food at any time; then Gopal Swami has spoken, brother, we are not keeping a fault."
        },
        {
            "couplet": "એમ કરતાં વધ્યું હશે અન્ન, જમશે કોઈ હરિના જન; \nત્યારે બાપુને આવ્યો વિશ્વાસ, હમણાં આવશે કોઈ હરિદાસ. ૩૪",
            "couplet_number": 34,
            "context": "This is what will happen when I do this; anyone who eats, will be fed by God's people; then faith comes to the father; some devotee will come to us."
        },
        {
            "couplet": "એમ કરતાં આવ્યા જગદીશ, સંગે સાંખ્ય યોગી દશવીસ; \nકહે હરિ હોય ત્યાર અન્ન, છે આ ભૂખ્યા કરાવો ભોજન. ૩૫",
            "couplet_number": 35,
            "context": "Here is the translation:\n\nThis has been done by Jagdish, learned yoga in the company; \nHari says it's his time to eat, and this hungry one should be fed."
        },
        {
            "couplet": "પછી બાપુએ જમાડ્યા તેહ, કરીતી રૂડી રસોઈ જેહ; \nહતા પાળા ને પ્રભુજી ક્યાંઈ, જમ્યા અલૌકિક અંગે ત્યાંઈ. ૩૬",
            "couplet_number": 36,
            "context": "After father's death they settled down, their done thing is being relished; \nThose who have passed away are with the Lord somewhere, having reached the extraordinary stage somewhere."
        },
        {
            "couplet": "એમ આપ્યો છે પરચો એહ, વળી બીજો કહું સુણો તેહ; \nઆપી મૂરતિ મહારાજે એક, પૂજી જળ લેવું આવી ટેક. ૩૭",
            "couplet_number": 37,
            "context": "This is done; this is the sign, I will tell another story then;\nGiven by the great king's wife, one, worshipful water take me there."
        },
        {
            "couplet": "તેને અર્થે લાવ્યો એક હાર, ધર્યો મૂરતિને નિરધાર; \nહાર હળવો જોઈ મૂરતિ, નાખ્યો ફગાવી અળગો અતિ. ૩૮",
            "couplet_number": 38,
            "context": "He brought a defeat for her sake, and tied up the foolish one's hands;\nThe defeat became soft to see the foolish one, and he was left helpless and exhausted."
        },
        {
            "couplet": "પછી બોલી છે મૂરતિ એમ, હાર હળવો ચડાવે છે કેમ; \nબીજે વાવરે છે બહુ ધન, ત્યાં તો મોકળું રાખે છે મન. ૩૯",
            "couplet_number": 39,
            "context": "Afterward it is saying Murti this way, why is the defeat made soft; \nIn another field it is reaping much wealth, there then keeping something in mind."
        },
        {
            "couplet": "ત્યારે બાપુએ જોડ્યા છે હાથ, એ તો ભૂલ્ય ઓળખાવી નાથ; \nધન્ય સામર્થિ તમારી સ્વામી, આજ પર્ચો પામ્યો હું બહુનામી. ૪૦",
            "couplet_number": 40,
            "context": "Then Father has joined hands, that is forgotten known; \nGrateful to your strength, my wife has been obtained today, I have become famous many times."
        },
        {
            "couplet": "વળી એક દને ગંગાબાઈ, બેઠી માનસી પૂજાને માંઈ; \nતિયાં કર્યોતો સુંદર થાળ, આવ્યા પ્રકટ જમવા દયાળ. ૪૧",
            "couplet_number": 41,
            "context": "Wali ek danne Gangabai, Beethi maanshi poojane maine;\nThiaan karyoto sunder thaal, Avaaya prakta jamava dyala."
        },
        {
            "couplet": "કરી દાતણ ને દીધી ચીરું, જમ્યા જીવનજી ધીરું ધીરું; \nપ્રભુ પ્રકટ જમિયા થાળ, ચાલ્યા દર્શન દઈ દયાળ. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nDone mercy to merciful one, earned eternal life eternal eternal;\nLord manifest has made assembly, gone seeing sight divine divine;"
        },
        {
            "couplet": "વધ્યાં ભોજન જમતાં જેહ, આપી પ્રસાદી સહુને તેહ; \nપામ્યા પ્રસાદી પ્રકટ સહુ, એવી વાત હું કેટલી કહું. ૪૩",
            "couplet_number": 43,
            "context": "Those who enjoy their meals in excess, receive God's grace accordingly; \nOne who enjoys God's grace openly, tells me how much I should say."
        },
        {
            "couplet": "વળી એક દિને ગંગાબાઈ, કહું દીઠું જે સમાધિ માંઇ; \nથયાં મહારાજનાં દરશન, ભેળા દીઠા બહુ મુનિજન. ૪૪",
            "couplet_number": 44,
            "context": "I met Gangesba at one day, I told that in samadhi; \nThe royal darshan of Maharaj happened, many monks got mixed up."
        },
        {
            "couplet": "જાગી સમાધિ માંહિથી જ્યારે, લીધાં નામ સરવેનાં ત્યારે; \nજેને નાવડતું નામ એક, તેણે લીધાં છે નામ અનેક. ૪૫",
            "couplet_number": 45,
            "context": "When awake in meditation, as long as, the tied-up names are destroyed; \nHe who doesn't have a single name has many names taken away."
        },
        {
            "couplet": "સહુ સાંભળી આશ્ચર્ય પામ્યા, ધન્ય મહારાજ કહી શીશ નામ્યાં; \nવળી એક દિવસની વાત, સહુ સાંભળજ્યો તે સાક્ષાત. ૪૬",
            "couplet_number": 46,
            "context": "Listen well, a wonder happened, the great king spoke with joy; Gather this day's news, listen well, then that will be true."
        },
        {
            "couplet": "એનો સુત તે રામસેવક, ભણતોતો ગણપતિ અષ્ટક; \nતેને મહારાજ સોંણામાં આવી, ગયા કૃષ્ણાષ્ટકને શિખાવી. ૪૭",
            "couplet_number": 47,
            "context": "His soul is Rama's servant, devoted to Ganesha's eightfold wisdom; He became the great king in Sona's city and taught Krishna's eightfold wisdom."
        },
        {
            "couplet": "જાગી સવારે રામસેવક, કહ્યા કંઠેથી અષ્ટ તે શ્લોક; \nસહુ સાંભળી આશ્ચર્ય થયાં, ધન્ય નાથ કહે સર્વે રહ્યાં. ૪૮",
            "couplet_number": 48,
            "context": "Wake up in the morning Rama-servant, what was said from the throat is an eighth sloka; seeing this wonder I got surprised, grateful to God say all are living."
        },
        {
            "couplet": "મોટા સુભાગી એ નરનાર્ય, પામ્યા પર્ચા તે એમ અપાર; \nધન્ય ધન્ય પ્રભુનો પ્રતાપ, આપ્યાં જનને સુખ અમાપ. ૪૯",
            "couplet_number": 49,
            "context": "Great ones are the husband and wife, they got a big wealth; \nGrateful, grateful is God's power, giving happiness to people with ease."
        },
        {
            "couplet": "તે તો કહ્યે લખ્યે નાવે પાર, કવિ બહુ બહુ કરે વિચાર; \nજે જે આપ્યાં છે જનને સુખ, કહ્યું જાતું નથી તે તો મુખ. ૫૦",
            "couplet_number": 50,
            "context": "That is said and written across the other shore, the poet makes many thoughts; \nWhatever has been given to people for their happiness, what I have said does not exist that is my face."
        }
    ]
}