{
    "prakaran": 110,
    "title_gu": "પ્રકરણ ૧૧૦: નિરમાની વ્રતમાન કહ્યું",
    "gujarati": [
        {
            "couplet": "હવે કહું નર નિરમાન, જેને ભેટ્યા છે શ્રીભગવાન; \nતે પ્રભુ છે સહુના સ્વામી, કર્તા નિયંતા અંતરજામી. ૧",
            "couplet_number": 1,
            "context": "Now I will speak the truth, which is blessed by Shri Bhagavan;\nThat Lord is my master, the doer, controller and internal ruler."
        },
        {
            "couplet": "જેની ભ્રકુટિ વિલાસ માંય, કોટિ બ્રહ્માંડ ભાંગે ને થાય; \nએવા સમર્થ શ્રીમહારાજ, સર્વે ઉપર છે અધિરાજ. ૨",
            "couplet_number": 2,
            "context": "One whose shame is in luxury, becomes bankrupt like the universe; such a powerful king, is above all gods."
        },
        {
            "couplet": "જે જે ધારે તે કારજ્ય કરે, તે ફેરવ્યું કેનું નવ ફરે; \nસર્વે કારણના કારણ જેહ, તેણે ધર્યું પૃથ્વી પર દેહ. ૩",
            "couplet_number": 3,
            "context": "Whoever takes an oath keeps the promise, and another's new path is not traversed;\n\nThe reason for all reasons that existed, took hold on the body on earth."
        },
        {
            "couplet": "એવા પુરુષોત્તમ પરબ્રહ્મ, જેને નેતિ નેતિ કહે નિગમ; \nતેહ થઈ મનુષ્ય આકાર, કરે બહુ જીવનો ઉદ્ધાર. ૪",
            "couplet_number": 4,
            "context": "Such a great soul, the embodiment of ParaBrahm, who says \"Niti Niti\" again and again; \nHe becomes human form, and liberates many lives."
        },
        {
            "couplet": "મેલી પોતાની મોટ્યપ નાથ, મળી રહ્યા મનુષ્યને સાથ; \nથઈ નાથ આપે નિરમાન, કરે સંસારીનું સનમાન. ૫",
            "couplet_number": 5,
            "context": "Melī pōtānī mōtyap nāth, maḷī rahyā manuṣyanē sāth;\nThaī nāth āpē nirman, kare saṃsārīnuṁ sanamān. 5"
        },
        {
            "couplet": "વળી સહે જગ ઉપહાસ, તોય ન કરે માન અવિનાશ; \nજોને ઋષભદેવે કેવું સહ્યું, અતિશે નિરમાનને ગ્રહ્યું. ૬",
            "couplet_number": 6,
            "context": "Here are the translations:\n\nOne who lives with pride and arrogance, then he will not get eternal fame;\nIf Rishabdev says something is true, then even the most stubborn person will accept it."
        },
        {
            "couplet": "જોને કપિલદેવ દયાળ, જેને મારવા ધાયા ભૂપાળ; \nજોને વામનજી નિરમાની, બળીદ્વારે વસ્યા વરદાની. ૭",
            "couplet_number": 7,
            "context": "One who is favored by Kapildev with mercy, one whom Bhupal wishes to kill; \nOne who is saved by Vamanjee, he was granted asylum at the gate of pardon."
        },
        {
            "couplet": "જોને રામ કેવા નિરમાન, નાગપાશે બંધાણા નિદાન; \nજોને કૃષ્ણ કેવા સમરથ, મેલી માન તાણ્યો ઋષિરથ. ૮",
            "couplet_number": 8,
            "context": "Whoever is pleased with Rama's disfigurement, has a noose around their neck; \nWhoever is pleased with Krishna's sacrifice, has a heap of ashes at the hermitage."
        },
        {
            "couplet": "એહ આદિ બહુ અવતાર, કહેતાં આવે નહિ તેનો પાર; \nજુવો વર્તમાન કાળે આજ, કેવા નિર્માની છે મહારાજ. ૯",
            "couplet_number": 9,
            "context": "This eternal beginning is many rebirths, one whose account does not come; See the present time today, what great destruction is done by our king."
        },
        {
            "couplet": "આપે સમર્થ ને સર્વે સહે, એવું નિરમાનીપણું ગ્રહે; \nકરે તુચ્છ જીવ તિરસ્કાર, તે પર રોષ ન કરે લગાર. ૧૦",
            "couplet_number": 10,
            "context": "You are capable everywhere, that's a divine decree; \nHe does not get angry at the one who is insulted to death, nor does he do injustice on him."
        },
        {
            "couplet": "હવે એવા પ્રભુના જે દાસ, કહો કેમ ન સહે ઉપહાસ; \nજેના નિરમાની ભગવાન, તેના જનને જોયે કેમ માન. ૧૧",
            "couplet_number": 11,
            "context": "Now those who are slaves of such a Lord, say why they do not tolerate ridicule; \nThose whose wishes the God fulfills, see how their children fare."
        },
        {
            "couplet": "માન રાખે તે રાક્ષસ દૈત્ય, જન હોય સદા માનજિત; \nમાન જોઈએ હિરણ્યાક્ષ અંગ, જેણે યુદ્ધ કર્યો લેરી સંગ. ૧૨",
            "couplet_number": 12,
            "context": "One who keeps pride will be a raksasa and daitya, the humble always remain pious; Pride is seen in the horns of Hiranyaksha, which has fought with Lari sang."
        },
        {
            "couplet": "માન હિરણ્યાકશિપુને જોઈએ, જેને જગમાં જીત્યા નહિ કોઈએ; \nમાન જોઈએ રાવણ જેવાને, એહ આદિ રાક્ષસ એવાને. ૧૩",
            "couplet_number": 13,
            "context": "Man should see Hiranyakashipu, who was not defeated by anyone in the world; Man will be seen like Ravana, these are such demons, so evil."
        },
        {
            "couplet": "માન જોઈએ કંસ ભૂપાળને, બીજા શાલવ શિશુપાળને; \nમાન જોઈએ તે જરાસંધને, માન જોઈએ ધૃતરાષ્ટ્ર અંધને. ૧૪",
            "couplet_number": 14,
            "context": "Man will know Kansa's kingdom, other Shalvas' kingdom; \nMan will know Jarasandha's, man will know Dhritarashtra's blind."
        },
        {
            "couplet": "માન દુર્યોધનને તે જોઈએ, એહ આદિ એવા બીજા કોઈએ; \nએવા દુષ્ટને માન જ ઘટે, હરિજન તો માનથી હટે. ૧૫",
            "couplet_number": 15,
            "context": "Duryodhan sees only him, another like this is not; \nSuch wicked men are only honored, a low-caste person departs from honor."
        },
        {
            "couplet": "માને કરીને જય વિજય, વૈકુંઠ થકી પડિયા તેય; \nમાને પડ્યો ઇન્દ્ર સુરપતિ, માને પડ્યો નહુષ ભૂપતિ. ૧૬",
            "couplet_number": 16,
            "context": "Mane kariyane jay vijay, vaikunth thaki padiya tey;\nMane padyo Indra surpati, mane padyo Nahush bhupati."
        },
        {
            "couplet": "માને પડિયો રાજા યયાતિ, બીજા સુરાસુર પડ્યા અતિ; \nમાને ચિત્રકેતુ કર્યો ચૂર, થયો તેહ વળી વૃત્રાસુર. ૧૭",
            "couplet_number": 17,
            "context": "Mane padio raja yyyati, beja surasur padya ati;\nMane chitreketo kryo choor, thyo tehe valli vritrasur."
        },
        {
            "couplet": "માને દક્ષ પામ્યો અતિ દુઃખ, થયું મોત ને વણશું મુખ; \nમાને ગયું રાવણનું રાજ, માને થયું બહુનું અકાજ. ૧૮",
            "couplet_number": 18,
            "context": "I have become very sorrowful, I have been reduced to the face of death; \nI have gone to Ravana's kingdom, I have become innocent without a cause."
        },
        {
            "couplet": "માને ગયું કૌરવનું કુળ, માને ગયું છે કંસનું મૂળ; \nમાને સુર અસુર છે દુઃખી, માન રાખી થયા કોણ સુખી. ૧૯",
            "couplet_number": 19,
            "context": "Mane went Kauravanu's clan, mane went Kansanu's root;\nMane is Sur Asur is dukhi, mane rakhi thayaa kona sukhi."
        },
        {
            "couplet": "સ્વર્ગ મૃત્યુ પાતાળ મોઝાર, માને મારી મૂક્યાં નરનાર્ય; \nકામ ક્રોધ લોભ કેદિ જાય, પણ માન તે તો ન મુકાય. ૨૦",
            "couplet_number": 20,
            "context": "Heaven and death are the abyss of darkness; my mute words will be heard by men and women; greed, anger, and infatuation take us away, but our honor will not be silenced."
        },
        {
            "couplet": "નથી બીજા કોઈનો તે વાંક, માને રોળ્યા છે રાજા ને રાંક; \nએવો નર નજરે ન આવે, જેના મનને માન ન ભાવે. ૨૧",
            "couplet_number": 21,
            "context": "There is no one else's ego that beats him, the king has humbled himself; \nSuch a man does not come into sight, who does not esteem his mind as nothing."
        },
        {
            "couplet": "ઘર તજી જાય કોઈ વન, એકાંત્યે બેસી કરે ભજન; \nઅન્ન મૂકી ફળ ફૂલ ખાય, પણ માન તે તો ન તજાય. ૨૨",
            "couplet_number": 22,
            "context": "Home goes empty without someone, alone sit and do worship; \nFood is hidden, fruit and flower eat, but that dignity does not go."
        },
        {
            "couplet": "કોઈ કરે તે નામ રટણ, કોઈ કરે અવનિ અટણ; \nગંગા યમુના સરસ્વતી નાય, પણ માન તે તો ન તજાય. ૨૩",
            "couplet_number": 23,
            "context": "Whosoever does something gets fame, whosoever does nothing gets relief; \nGanga Yamuna Saraswati's name is invoked, but the pride remains not vanquished."
        },
        {
            "couplet": "કોઈ વધારે નખ ને કેશ, કરે તીર્થ ફરે દેશોદેશ; \nપહેરે નહિ પગરખાં પાય, પણ માન તે તો ન તજાય. ૨૪",
            "couplet_number": 24,
            "context": "No one makes a border of extra nails, he walks the pilgrim's path across lands and seas; \nHe does not wear a crown on his feet, but his honor remains unbroken."
        },
        {
            "couplet": "કોઈ ઉઘાડા રહે અવધૂત, કોઈ ભૂંસે અંગમાં ભભૂત; \nધન નારીને નિકટ ન જાય, પણ માન તે તો ન તજાય. ૨૫",
            "couplet_number": 25,
            "context": "No one is permanent in position, no one's anger subsides at once; \nThe wealthy woman does not come near, but her pride does not depart."
        },
        {
            "couplet": "કોઈ જ્ઞાની થઈ કરે જ્ઞાન, કોઈ ધ્યાની થઈ ધરે ધ્યાન; \nકોઈ ભક્ત થઈ ગુણ ગાય, પણ માન તે તો ન તજાય. ૨૬",
            "couplet_number": 26,
            "context": "Someone makes knowledge, someone gets attention; \nSomeone a devotee becomes and praises virtues, but that pride does not go away."
        },
        {
            "couplet": "કોઈ રાખે કંથા ને ગોદડી, કોઈ રહે જિયાં તિયાં પડી; \nસહે શીત ઉષ્ણ અંગ માંય, પણ માન તે તો ન તજાય. ૨૭",
            "couplet_number": 27,
            "context": "No one keeps a small thing hidden, no one stays idle at some time and place; \nThere is cold and heat, different parts to the body, but that pride will not depart."
        },
        {
            "couplet": "કોઈ રહે મુખે મૌન સાધી, કોઈ જમે નહિ અન્ન રાંધી; \nકાચું પાકું મળે તેવું ખાય, પણ માન તે તો ન તજાય. ૨૮",
            "couplet_number": 28,
            "context": "Someone stays silent at my face, no one cooks anna unroasted; \nKachum paku mley tevun khay, pan man te to na tajay."
        },
        {
            "couplet": "કોઈ તપી થઈ કરે તપ, કોઈ જપી થઈ કરે જપ; \nમેલે વસન ભૂષણ ઇછાય, પણ માન તે તો ન તજાય. ૨૯",
            "couplet_number": 29,
            "context": "Someone makes the body suffer in fire, someone makes the soul suffer; \nWhat is ornament to others' life, but not to mine doesn't leave."
        },
        {
            "couplet": "કવિ કોવિદ પંડિત પીર, યોગી યતિ સતી શૂરવીર; \nમાન ગયે મરવાને ચાય, પણ માન તે તો ન તજાય. ૩૦",
            "couplet_number": 30,
            "context": "Poet is a prophet scholar saint; yogi devotee chaste warrior;\nOne's honor may be willing to die for, but that honor does not depart."
        },
        {
            "couplet": "સર્વે મરે છે માનના માર્યા, માન આગળ્ય કંઈક હાર્યા; \nએવા માનને મેલી મહાંત, ભાવે ભજે છે શ્રીભગવંત. ૩૧",
            "couplet_number": 31,
            "context": "All are dead with the death of fame, fame is conquered by something else; \nSuch fame I will get married to Mahant, devotion will worship God."
        },
        {
            "couplet": "મેલી પિંડ બ્રહ્માંડનું માન, સંત સદા રહે ગુલતાન; \nઅન્ય માનને જન ન ઇચ્છે, જેની મતિ તે મોટી થઈ છે. ૩૨",
            "couplet_number": 32,
            "context": "Melī piṇḍ brahmāṁṇuṁ mān, saṁta sada rahē gūltāna;\nAnya mānane jaṉ na ichchhe, jēnī mati tē moṭī ṭhāī chē."
        },
        {
            "couplet": "આપે માને છે આતમારૂપ, સોઽહં મનાણું બ્રહ્મ સ્વરૂપ; \nસ્થૂળ સૂક્ષ્મ કારણ દેહ, જાગ્રત સ્વપ્ન ને સુષુપ્તિ તેહ. ૩૩",
            "couplet_number": 33,
            "context": "You consider yourself to be of divine form, I consider myself to be a part of Brahman; \nThe gross body is the cause of sleep, wakeful is the dream and it is in slumber that."
        },
        {
            "couplet": "મન બુદ્ધિ ચિત્ત અહંકાર, પ્રાણ પંચ ઇન્દ્રિય પરિવાર; \nપંચ દેવ સપ્ત ધાતુ જેહ, એહ સર્વે મળીને આ દેહ. ૩૪",
            "couplet_number": 34,
            "context": "Mind intellect soul ego; life breath five senses family;\n\nFive gods seven limbs that are, all coming together as this body."
        },
        {
            "couplet": "જેમ કહ્યો શરીરનો સાજ, તેમ બ્રહ્માંડનો છે સમાજ; \nતેને પાર પ્રકૃતિ પુરુષ, તેથી પર બ્રહ્મ એક રસ. ૩૫",
            "couplet_number": 35,
            "context": "As the body's harmony is so spoken, \nso is the universe's society; \nHe crossed nature and man, therefore, \ntherefore, one essence is above."
        },
        {
            "couplet": "સત્ ચિત્ આનંદ સ્વરૂપ, એવું મનાણું આપણું રૂપ; \nપછી બ્રહ્માદિ કીટપર્યંત, તેમાં મોહ પામે કેમ સંત. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nTruth's form is blissful, our own form we consider it; afterwards, in the company of Brahma and others, we get lost in love, how can a saint be."
        },
        {
            "couplet": "આપે થયા છે આતમારામ, દાસ સુખિયા પૂરણકામ; \nમેલી પિંડ બ્રહ્માંડનું માન, થયા બ્રહ્મસ્વરૂપ ગુલતાન. ૩૭",
            "couplet_number": 37,
            "context": "You have become what belongs to you, the completion of one's happiness; \nMy child is equal to the vastness of the universe, having become the universal form."
        },
        {
            "couplet": "એવા માનમાં મસ્ત છે જેહ, બીજા માનને ન ઇચ્છે તેહ; \nઅવરમાં નથી ઉતાર્યું મન, કરવા પુરુષોત્તમ પ્રસન્ન. ૩૮",
            "couplet_number": 38,
            "context": "In such esteem is it that one does not desire others to possess; In my heart, no rest has been obtained, I am pleased with those who can be made."
        },
        {
            "couplet": "એમ સમજ્યા સંત સુજાણ, તેને રહી નહિ કોઈ તાણ; \nએમ આદિ અંત્યે મધ્યે જન, તજી માન ભજ્યા ભગવન. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nThis understood by Saint Sujana, to it no one can bind; This beginning and end in between being born, we must know God as worshiped."
        },
        {
            "couplet": "એવું સમજીને સંત આજ, કર્યું તન મને માન તાજ; \nથયા નિરમાની એમ સંત, જેને ભેટિયા શ્રીભગવંત. ૪૦",
            "couplet_number": 40,
            "context": "Understand this wisely now, Saint today, done to me the honor of my mind; \nRemained unwavering like this Saint, whom Shri Bhagwan met."
        },
        {
            "couplet": "તજી તન ને મનનું માન, રહ્યા હરિ માંહિ ગુલતાન; \nકામ લોભ ને સ્વાદ સનેહ, મેલ્યા માન આદિ પંચ એહ. ૪૧",
            "couplet_number": 41,
            "context": "Taji tan ne manuno maan, rahya Hari maahi gultaan;\nKam lobh ne svad saneh, melya maan aadi panca eh. 41"
        },
        {
            "couplet": "શોધી શત્રુનો કર્યો સંહાર, જીત્યા જન થયો જે જેકાર; \nપંચ વૈરી મુવે ગયું પાપ, એહ પ્રકટ પ્રભુનો પ્રતાપ. ૪૨",
            "couplet_number": 42,
            "context": "Seeked the destruction of enemies, done the conquest; the one who conquered has become that which he was; made five kinds of enemies go away sin, this is the manifest glory of the Lord's might."
        },
        {
            "couplet": "એહ પંચ વૈરી પરચંડ, જેને વશ છે પિંડ બ્રહ્માંડ; \nતેને જીતીને પામ્યા આનંદ, જેને સ્વામી મળ્યા સહજાનંદ. ૪૩",
            "couplet_number": 43,
            "context": "This five vairi parchand, which has conquered the universe; \nIt has gained happiness, which has become its natural joy."
        },
        {
            "couplet": "સહેજે રહે સતસંગમાં, પંચ વરતને પરમાણ; \nકામ લોભ સ્વાદને, તજી સનેહ માન સુજાણ. ૪૪",
            "couplet_number": 44,
            "context": "Live easily in good company, measure with five fingers; desire and taste will go away, but affection and love remain sweet."
        },
        {
            "couplet": "એહ રીત ત્યાગી તણી, એમ મુનિ રહે અનેક; \nહવે કહું સુણજ્યો સહુ, સાંખ્યયોગી બાઇયોની ટેક. ૪૫",
            "couplet_number": 45,
            "context": "This is the way I abandon myself, many sages dwell; \nNow I will say what should be known, and take up the path of the wise ones."
        }
    ]
}