{
    "prakaran": 130,
    "title_gu": "પ્રકરણ ૧૩૦: શ્રીજીમહારાજે વ્યાપકાનંદ સ્વામીને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "દિયે પરચા દાસને, દીનબંધુ દીનદયાળ; \nજોઈ સામર્થિ શ્યામની, મન મગન રહે મરાળ. ૧",
            "couplet_number": 1,
            "context": "God bought the poor man, God's servant; \nHe who has seen Shyam's might, his mind becomes numb like a stone."
        },
        {
            "couplet": "જણ જણ પ્રત્યે જૂજવા, આપી પરચા અપાર; \nતેણે ખુમારી તનમાં, મન મસ્ત રહે નરનાર્ય. ૨",
            "couplet_number": 2,
            "context": "They laugh at me before themselves, infinite is Your gift; \nHe has lit a fire in my mind, the crazy one's heart remains."
        },
        {
            "couplet": "વળી કહું એક વારતા, વિધ વિધ કરી વખાણ; \nસાંભળજ્યો સહુ શ્રવણે, સત્યવાદી જન સુજાણ. ૩",
            "couplet_number": 3,
            "context": "I tell a story one time, praise is done differently; \nListen carefully O brother, truthful people are rejoiced."
        },
        {
            "couplet": "મોટા સંત મહારાજના, વંદુ હું વ્યાપકાનંદ; \nતેની કીર્તિ સુણતાં, આવે ઉરમાં આનંદ. ૪",
            "couplet_number": 4,
            "context": "I am the devotee of great saints' masters; \nTheir fame is heard, happiness comes in joy."
        },
        {
            "couplet": "ધન્ય સંત તે વ્યાપકાનંદ, જન સુખદાયી જગવંદ; \nત્રિશ સંતગુણે તે તો શોભે, કામ ક્રોધ લોભમાં ન ક્ષોભે. ૫",
            "couplet_number": 5,
            "context": "Grateful saint is everywhere, joyful people are jubilant; \nThree virtues of the saintly make him beautiful, do not trouble in greed, anger and attachment."
        },
        {
            "couplet": "અષ્ટસિદ્ધિ નવનિધિ મળે, તેને દેખીને ચિત્ત ન ચળે; \nએવા સંત શિરોમણિ સારા, ધ્યાનવાન પ્રભુજીને પ્યારા. ૬",
            "couplet_number": 6,
            "context": "Eight-siddhi and nine-accomplishments are obtained, then seeing them, the mind does not move; \nSuch a saintly person, with attention to Lord Krishna, is dear."
        },
        {
            "couplet": "થઈ જેદિની સહજ સમાધ્ય, દીઠી સામર્થિ હરિની અગાધ્ય; \nસર્વે લોક ધામ ધામ ધણી, જાણી સામર્થિ મહારાજ તણી. ૭",
            "couplet_number": 7,
            "context": "Becoming natural is one's true soul state; Hari's boundless power is one's ultimate refuge;\nEverywhere the people go, \"dhama\" and \"dhama\", know that Samarthi Maharaj is with us."
        },
        {
            "couplet": "સર્વે કારણના જે કારણ, દેખે હરિને કરી ધારણ; \nઆપે વર્તે પંડે અંડપાર, નહિ દેહ દશા તે લગાર. ૮",
            "couplet_number": 8,
            "context": "All cause is of God's will, that which is God's will, behold; I consider it fate; \nIf body does not follow the path, then it becomes a beggar."
        },
        {
            "couplet": "અણ ઇચ્છાએ ઊતર્યા ઝાડી, આવ્યો આગળ દેશ અનાડી; \nતિયાં આવ્યું શહેર એક જાણો, તેનો રાજા મલેચ્છ પ્રમાણો. ૯",
            "couplet_number": 9,
            "context": "I have not desired to be under a tree, that's why I came to this boundless country; \nHaving come to this one city, I know its king is one without measure."
        },
        {
            "couplet": "તેનો દિવાન વણિક જન, કર્યું રાજ કાજ બહુ દન; \nએક દિન આવ્યો વાંક માંઇ, કર્યો બંધિવાન રાયે ત્યાંઈ. ૧૦",
            "couplet_number": 10,
            "context": "His treasury is the merchant's son, his wealth is many times; \nOne day came to my place, done what a crazy king did there."
        },
        {
            "couplet": "બહુ દિન બંધિખાને રહ્યો, ત્યાર પછી દંડ તેનો થયો; \nઠેરાવિયા રૂપિયા કરોડી, લઈ જામીન ને મૂક્યો છોડી. ૧૧",
            "couplet_number": 11,
            "context": "Many days Bandhikhan lived, then its punishment was made; \nTeraavia Rupee Karodi, Lai Jamne Ne Mooky Chhodi."
        },
        {
            "couplet": "માસ એકનો કર્યો ઠેરાવો, ભરે રૂપિયા તો નહિ દાવો; \nનહિ તો કરીએ મુસલમાન, એવી રીત્યના લીધા જમાન. ૧૨",
            "couplet_number": 12,
            "context": "If my income is just one's own effort, then don't take credit; \nDon't do it if you're a Muslim, by the laws of righteousness."
        },
        {
            "couplet": "મોટા શેઠના ગળામાં નાખી, છોડ્યો વણિક સાયદી રાખી; \nપછી તેણે દંડ દેવા કાજ, વેચ્યો ઘરનો સરવે સમાજ. ૧૩",
            "couplet_number": 13,
            "context": "I placed the weight of a great elder in my stomach, and an usurer kept the account book; \nafter that he gave me the rod of punishment and sold my house to the society for 13."
        },
        {
            "couplet": "ઘણા રૂપૈયા ઘરના દીધા, બીજા ઉછી ઉધારે તે લીધા; \nતોય દંડ પૂરો નવ્ય થયો, દેતાં દેતાં અધૂરો જ રહ્યો. ૧૪",
            "couplet_number": 14,
            "context": "Many forms seen at home, others taken on loan then; \nSo the new one is full, with debts going on and on."
        },
        {
            "couplet": "પછી વણિક મરવા વિચાર, આવ્યો શિવાલયે પુર બાર; \nદિયે પ્રદક્ષિણા ને પોકારે, આવા કષ્ટથી કોણ ઉગારે. ૧૫",
            "couplet_number": 15,
            "context": "After thinking to die as a merchant, Shivalaya has filled the house full; \nThe world is spinning round and round, who will bear such troubles?"
        },
        {
            "couplet": "હાય હાય હિંદુધર્મ જાશે, હાય મનખો હરામ થાશે; \nએમ શોકમાં કરે પોકાર, દીઠા સાધુ દોય તેહ ઠાર. ૧૬",
            "couplet_number": 16,
            "context": "Oh oh Hindu dharma will be destroyed, oh my mind will be troubled; \nThis is done in sorrow, a righteous man does this with a heavy heart."
        },
        {
            "couplet": "તેમાં વડેરા વ્યાપકાનંદ, દેખી વણિક પામ્યો આનંદ; \nઆવી લાગ્યો સંત દોય પાય, રુવે નયણે નીર ન માય. ૧૭",
            "couplet_number": 17,
            "context": "In that, happiness spreads far and wide; \nI saw a merchant getting delighted; \nIt has come to me like a saint's feet, \nUncontaminated is my heart's river."
        },
        {
            "couplet": "તેને ધીરજ દઈ પૂછે સંત, કહે વણિક તારું વ્રતાંત; \nકહી વણિકે પોતાની વાત, સુણી સંતે તે સર્વે વિખ્યાત. ૧૮",
            "couplet_number": 18,
            "context": "The saint asks him, the merchant says your story; \nthe merchant says his own story, the saint has heard it all famous."
        },
        {
            "couplet": "પછી વ્યાપકાનંદજી કહે, સ્વામિનારાયણ નામ લહે; \nધાર્ય નિયમ કર્ય સતસંગ, થાઈશ સુખિયો સર્વે અંગ. ૧૯",
            "couplet_number": 19,
            "context": "After that Vyaapakaanandji says, Swaminarayan's name takes hold; Established rule is sat-sang, it will bring happiness to all limbs."
        },
        {
            "couplet": "પછી તેણે તેમજ કર્યું, સુત નારી સહિત નિયમ ધર્યું; \nઆવ્યો વણિક સંતને ચરણે, ત્યારે વિચાર્યું અશરણશરણે. ૨૦",
            "couplet_number": 20,
            "context": "After that he did it, the rule was established with her consent; \nThe merchant came to Saint, then thought of running away."
        },
        {
            "couplet": "હવે કરવું એહનું કાજ, થયા સાબદા પોતે મહારાજ; \nવાલે લીધો વણિકનો વેશ, સુંદર મોળીડું બાંધ્યું શીશ. ૨૧",
            "couplet_number": 21,
            "context": "Now it's this one's turn, my king; \nI have dressed the merchant's attire well, built a beautiful house to dwell."
        },
        {
            "couplet": "પહેરી અંગરખી લાંબી બાંય, ચાલ વિશાળ લડસડે પાય; \nબાંધ્યો કમરે કસુંબી કણો, સોનેરી છેડે શોભે છે ઘણો. ૨૨",
            "couplet_number": 22,
            "context": "Wear the old garment long and wide, \nTake a big step with a gentle pace; \nI have bound my neck with a sweet-scented thread, \nMy golden ornaments are inlaid with many designs."
        },
        {
            "couplet": "તેમાં ખોશી છે સુંદર દોત, કાંધે દુશાલ ઝીણેરે પોત; \nહસે મુખે પડે ખાડા ગાલ, મોટા ધનાઢ્ય ઝળકે ભાલ. ૨૩",
            "couplet_number": 23,
            "context": "In it is the beauty of Dhot, where sorrowful Duval is crying; \nLaughs with a loud laugh on the mouth, and big treasure becomes worthless at all."
        },
        {
            "couplet": "કાંઈ બોલે મુખેથી તોતળિયું, લીધા રૂપૈયા ભરી કોથળિયું; \nલીધા સેવક સંગે બે ચાર, આવ્યા શ્યામળો શહેર મોઝાર. ૨૪",
            "couplet_number": 24,
            "context": "Someone speaks from his mouth, then gets punished; what he did is filled in a basket.\n\nHeedless servants are four, Shyamal has come to the city's mozaar."
        },
        {
            "couplet": "આવી પૂછિયું શેઠનું હાટ, કહે આવ્યા દામ દેવા માટ; \nમાગો નાણું તે તમારું લિયો, ખત નાથ કહે પાછું દિયો. ૨૫",
            "couplet_number": 25,
            "context": "I came to Sheth's shop, it was said to buy and sell; \nYour money is my account, the broker says send it back, okay?"
        },
        {
            "couplet": "ખત દૈશ હું દાસને જ્યારે, અન્ન જળ લઈશ હું ત્યારે; \nદામ વિના જે પીડાય દાસ, એવો લોભ નહિ અમ પાસ. ૨૬",
            "couplet_number": 26,
            "context": "When I am a servant, I will take bread and water; when I am not a servant, there is no one who suffers like me, that's the kind of longing we have."
        },
        {
            "couplet": "કહે વેલ્ય મ કરો લગાર, લિયો રૂપૈયા કહે વારંવાર; \nઆપી રૂપૈયા ને ખત લીધું, લઈ વણીકને કર દીધું. ૨૭",
            "couplet_number": 27,
            "context": "Vely ma karu lagar, liyo rupaiya khe vawawar;\nAapee rupaiya ne khat leelidhum, laee vanike khar deedhum. 27"
        },
        {
            "couplet": "એમ પરચો પૂરી દયાળ, ચાલ્યા નાથ ત્યાંથી તતકાળ; \nવ્યાપકાનંદજીનું વચન, કર્યું સત્ય પોત્યે ભગવન. ૨૮",
            "couplet_number": 28,
            "context": "This is said perfectly, at the right time; \nVapanandji's word, truth was done before God himself."
        },
        {
            "couplet": "પૂરી પરચો ચાલ્યા દયાળ, ભક્તાધીન દીન પ્રતિપાળ; \nવળી વ્યાપકાનંદની વાણી, કરી સત્ય તે સારંગપાણિ. ૨૯",
            "couplet_number": 29,
            "context": "Full of delight went the full circle, merciful one, forgiving the lowly devotee; \nRaised loud the widespread joyous sound, made truth that sweet instrumental melody."
        },
        {
            "couplet": "તેની વર્ણવીને કહું વાત, વ્યાપકાનંદજીની વિખ્યાત; \nપછી ત્યાંથી ચાલ્યા દોય સંત, આવ્યા બુદેલખંડે મહંત. ૩૦",
            "couplet_number": 30,
            "context": "I tell the story of her renown, famous everywhere; \nAfter that, a saint went from there, came to Budhelkhand as a governor."
        },
        {
            "couplet": "તિયાં આવ્યું શહેર એક સારું, ઊતરવાનું તો નિત્ય બહારું; \nજોઈ જાયગા સુંદર સુની, તિયાં ઊતરિયા બેઉ મુનિ. ૩૧",
            "couplet_number": 31,
            "context": "I came to this city, a good one, it seems; having to go out every day.\n\nA beautiful place was found, listen well; I went out from there, my mind is still."
        },
        {
            "couplet": "તિયાં આવ્યો દ્વિજ એક ભાવી, કહે કરો ભોજન ઘેર આવી; \nબોલ્યા વ્યાપકાનંદ વિચારી, સારું કરાવો ભોજન ત્યારી. ૩૨",
            "couplet_number": 32,
            "context": "You came as a guest to the home of my heart; you say, \"Eat and take away the feast with you.\" I spoke with Vyaapakaanand's thought, do good deeds at that time."
        },
        {
            "couplet": "પછી સુંદર રસોઈ કરી, આવ્યો વિપ્ર તેડવાને ફરી; \nતેડી લાવિયો નિજ અગારે, કરી પૂજા ષોડશોપચારે. ૩૩",
            "couplet_number": 33,
            "context": "After beautiful decoration was done, the hermit came to dance; \nHe brought his own instruments and performed worship in a sixty-four-fold manner."
        },
        {
            "couplet": "પછી પીરસું પનવાડે અન્ન, તિયાં વિપ્રસુતે તજ્યું તન; \nપછી વિપરે કર્યો વિચાર, આવ્યો ધર્મ સંકટ આ વાર. ૩૪",
            "couplet_number": 34,
            "context": "After satiating hunger with wheat bread, I am empty at heart; \nafter experiencing anxiety in mind, I have come to the crisis of faith this war."
        },
        {
            "couplet": "મુવે મનુષ્યે નહિ જમે સંત, ભૂખ્યા જાશે એ દોષ અત્યંત; \nપછી હાથ જોડી લાગ્યો પાય, કરે સ્તવન મન અકળાય. ૩૫",
            "couplet_number": 35,
            "context": "Man does not eat a saint; excessive fault is that of those who are hungry.\n\nThen the hand joins in one's step, making one's mind anxious and restless."
        },
        {
            "couplet": "કહે વિપ્ર હું મોટો અભાગી, ઘણે દને મળ્યા તમે ત્યાગી; \nતેને જમાડી લાઓ ન લીધો, થયો વ્યર્થ મનોરથ કીધો. ૩૬",
            "couplet_number": 36,
            "context": "The priest says I am a major share, many times you have shared it with me, you have abandoned; \nYou did not get it settled, a useless ceremony was performed."
        },
        {
            "couplet": "આ સમે પામ્યો પુત્ર તે મરણ, કેમ કરું હું અશરણશરણ; \nપછી બોલિયા સંત સુજાણ, તર્ત મનુષ્ય તજે નહિ પ્રાણ. ૩૭",
            "couplet_number": 37,
            "context": "I have died in this world, my son is death; what can I do, homeless and helpless;\nAfter that, saintly Sujan spoke, a man's soul does not die, it breathes."
        },
        {
            "couplet": "જાઓ જીવ હશે દેહ માંઇ, જોઈ કહેજ્યો પછી આવી આંઈ; \nકહે વિપ્ર જોયું વળી વળી, જીવ નિશ્ચે ગયો છે નીકળી. ૩૮",
            "couplet_number": 38,
            "context": "Go, life will be in the body, what is told will come; \nThe ascetic says again and again, life has gone out, it has emerged."
        },
        {
            "couplet": "કહે સંત તું જા તિયાં સહિ, સ્વામિનારાયણ નામ લહી; \nવિપ્ર કરી વચન વિશવાસ, આવ્યો મૃતક સુતને પાસ. ૩૯",
            "couplet_number": 39,
            "context": "Say Saint thou hast gone to those places, having taken the name of Swaminarayan; having spoken the sacred words, having faith in the scriptures, he has come back as a dead man to meet his kin."
        },
        {
            "couplet": "આવી જોયું ત્યાં આશ્ચર્ય પામ્યો, જીવ્યો સુત શોક સર્વે વામ્યો; \nપછી વિપ્ર પડ્યો સંત ચરણે, આજથી હું છું તમારે શરણે. ૪૦",
            "couplet_number": 40,
            "context": "I found joy there where I arrived, felt sorrow and grief everywhere; afterwards, a sage fell at the feet of the saint, now from today I am taking shelter with you."
        },
        {
            "couplet": "તમે નહિ મનુષ્ય છો દેવ, આવ્યા મુજ સારુ તતખેવ; \nએમ પ્રકટ પરચો આપી, ચાલ્યા સંત દ્વિજ દુઃખ કાપી. ૪૧",
            "couplet_number": 41,
            "context": "You are not human God, came we good people with you; \nThis made explicit promise given, went holy saint sorrow cut away."
        },
        {
            "couplet": "એમ વ્યાપકાનંદજી વળી, પામ્યા પરચા બહુ હરિ મળી; \nએમ દીનબંધુ જે દયાળુ, કરે સંતનાં કાજ કૃપાળુ. ૪૨",
            "couplet_number": 42,
            "context": "This is the translation:\n\nThus Vyaapakaanandaji fell, became bound by many Hari's; \nThus poor friend who is merciful, does the work of saints with mercy."
        },
        {
            "couplet": "બહુ પરચા પળે પળે થાય, કવિ કોટ્યે પણ ન કહેવાય; \nઘણી વાવરે સામર્થિ શ્યામ, કરે બહુ નિજ જનનાં કામ. ૪૩",
            "couplet_number": 43,
            "context": "Many times it happens thus, a poet too does not speak; Many sorrows Shyam endures, does much of his own work."
        },
        {
            "couplet": "દીઠું સાંભળ્યું સતસંગ માંય, પળે પળે કરે હરિ સાય; \nતેણે વર્તે અખંડ આનંદ, ધન્ય ધન્ય સ્વામી સહજાનંદ. ૪૪",
            "couplet_number": 44,
            "context": "I have seen, I have heard, good company with me; He does, step by step, Lord Hari says.\n\nHe makes perpetual joy, grateful, grateful to the self-satisfied Lord."
        }
    ]
}