{
    "prakaran": 104,
    "title_gu": "પ્રકરણ ૧૦૪: હરિ મનુષ્યચરિત્ર કથન",
    "gujarati": [
        {
            "couplet": "નાથ કહે સહુ સાંભળો, જેણે કરી કહ્યા ભગવાન; \nઆ તને તે નવ્ય કર્યું, અમથું કરો છો અનુમાન. ૧",
            "couplet_number": 1,
            "context": "The Lord says to you, listen; what has been done by God is known; this new thing that has been done, I will take a chance and do it with my mind."
        },
        {
            "couplet": "વેદ અમે વાળ્યા નથી, નથી શંખાસુર આદિ મારિયા; \nજેણે કરી ભગવાન જાણો, તે મત્સ્ય પ્રભુ મોર્યે થિયા. ૨",
            "couplet_number": 2,
            "context": "We did not perform the rituals; we did not worship Shankasur and others. \nWhoever has done the divine's work, that fish lord has taken them away."
        },
        {
            "couplet": "પીઠ્ય ઉપર ગિરી ધરી, નથી મથિયો અમે મેરાણ; \nચૌદ રત્ન લીધાં તે તો, કૂર્મ પ્રભુ પ્રમાણ. ૩",
            "couplet_number": 3,
            "context": "Back of an old man is a mountain peak, we are not like the foolish; four jewels obtained then, that is the curse of God's order."
        },
        {
            "couplet": "હિરણ્યાક્ષ હણી પૃથવી, વાલિ નથી આ વાર; \nજે પ્રાક્રમે પ્રભુ કહ્યા, એ તો વારાહ અવતાર. ૪",
            "couplet_number": 4,
            "context": "Heavenly tree is shaken by the earth, Vali is not this war; \nWhat the Lord has decreed in his plan, that is the War of Rohin."
        },
        {
            "couplet": "હિરણ્યકશિપુ મારીને, કરી જન પ્રહ્‍લાદની સાર; \nએહ પ્રતાપે પ્રભુ ખરા, તે તો નૃસિંહ અવતાર. ૫",
            "couplet_number": 5,
            "context": "Hiranyakashipu mine, made the people of Prahlad's peace;\nThis valorous Lord is true God, that is Narasimha Avatar."
        },
        {
            "couplet": "પંડ વધારી ભરી પૃથિવી, બળી છળીને લીધું રાજ; \nતેહ અમે કીધું નથી, એ તો વામનજી મહારાજ. ૬",
            "couplet_number": 6,
            "context": "Earth was filled up, heaven overflowed; I got caught in the whirlpool of fate, king's court.\n\nThis is not my doing, that is only Vamanjee Maharaj."
        },
        {
            "couplet": "તાતને હેતે હણ્યા ક્ષત્રી, ફેરી ફરશી એકવીશ વાર; \nતે પ્રતાપે પ્રભુ કહો તો, એ તો પરશુરામ અવતાર. ૭",
            "couplet_number": 7,
            "context": "Warrior's pride is his wealth; he loses it in seven battles.\n\nHe who is called Prabhu then says that He is the Avatar of Parsuram."
        },
        {
            "couplet": "ખર ડુખર ને કુંભકર્ણ, નથી માર્યો મેં રાવણ રાજ; \nએ તો પ્રભુ રઘુનાથજી, બાંધી પાજ પત્ની કાજ. ૮",
            "couplet_number": 8,
            "context": "Khara dukhkar ne kumhbakarn, nathi mariyo men ravan raj;\nE to prabhu raghunathaji, bani paj patni kaj."
        },
        {
            "couplet": "કાળિ નાથી કર ગિરિ ધરી, ઇન્દ્રનું માન ઉખાડિયું; \nબ્રહ્માને મન ભંગ કરી, વિશ્વ માંને મુખમાં દેખાડિયું. ૯",
            "couplet_number": 9,
            "context": "Kali naathi kar giridhar, Indranu man ukhadiyun;\nBrahmane man bhang kare, Vishvama mun dekhadiyun."
        },
        {
            "couplet": "અઘાસુર બકાસુર કેશી, વત્સ ધેનુકાસુર વૃષભ; \nવ્યોમાસુર ભૌમાસુર વળી, મુરદાનવ મધુકૈટભ. ૧૦",
            "couplet_number": 10,
            "context": "Unsightly serpent, Keśī, a bull; \nThe sky-dweller, the earth-dweller, comes forth, with Muradāna's sweet-knife."
        },
        {
            "couplet": "કંસ ને વળી કાલયવન, શંખચૂડ ને શાલવ સહી; \nબાણાસુર શિશુપાલ સરખા, જરાસંધ જેવા કહી. ૧૧",
            "couplet_number": 11,
            "context": "Kansa to valli Kalayavan, Shankhachood to Shalva Sahi;\nBanasura Shishupal Sarkha, Jarasandha Jeva Kahi."
        },
        {
            "couplet": "દંતવક્રાદિ દુષ્ટ દમ્યા, રમ્યા વ્રજયુવતી સંગ; \nએહ પ્રાક્રમે કૃષ્ણ પ્રભુ, તે તો અમે ન કર્યાં અંગ. ૧૨",
            "couplet_number": 12,
            "context": "Danthavakraadi dusht damya, ramya vrajyuvati sang;\nEhe prakrame Krishna prabhu, te to ame na karya ang."
        },
        {
            "couplet": "જોઈ દુષ્ટ યજ્ઞ કરતા, મદ્ય ને માંસારી થયા; \nતેને મોહ પમાડી જીવ તાર્યા, તે પ્રભુ બુદ્ધજી કહ્યા. ૧૩",
            "couplet_number": 13,
            "context": "One who performs a wicked sacrifice, is consumed by intoxication and meat; He becomes mad with infatuation, and thus the Lord becomes pleased."
        },
        {
            "couplet": "પાખંડી બહુ પ્રકટી, સત્યધર્મ નાશ કરશે; \nજીવને શુદ્ધબોધ દેવા, કલકિ તન ધરશે. ૧૪",
            "couplet_number": 14,
            "context": "Untruthful ones will be destroyed; \nPurify your life, your ego will perish."
        },
        {
            "couplet": "એહ આદિ અનંત દેહ, ધર્યા ધરણી ઉપરે; \nખળબળ ખંડન કરી, તાર્યા જન બહુ એણીપેર્યે. ૧૫",
            "couplet_number": 15,
            "context": "This eternal body is infinite; established on the neck of the universe;\nI have torn apart the darkness, and my soul has gone beyond that limit."
        },
        {
            "couplet": "એમ અનેક અવતારમાં, બહુ બહુ કરિયાં કાજ; \nએહ માયલું અમમાં, કહો શું દીઠું તમે આજ. ૧૬",
            "couplet_number": 16,
            "context": "This many incarnations, much much troubles; \nThis my fate, within me, what did you do to me today."
        },
        {
            "couplet": "એહ પ્રાક્રમે પ્રભુપણું, અમ માંહી એકે નથી; \nન માનો તો જુવો નજરે, કહું તમને હું શું કથી. ૧૭",
            "couplet_number": 17,
            "context": "This is the program of the Lord, we are not one; \nDo not believe then look with attention, I will tell you what I speak."
        },
        {
            "couplet": "એમ વાત કરી હરિ, સર્વે સંત સાંભળતા; \nસુણી વચન વાલા તણાં, મુનિ મરકી બોલ્યા વળતા. ૧૮",
            "couplet_number": 18,
            "context": "This is done by God, all saints listen; \nVani's word is yours, Munis died speaking truthfully."
        },
        {
            "couplet": "નભ કહે હું નભ નહિ, કહે પવન હું નહિ પવન; \nતેજ કહે હું તેજ નહિ, એમ કહ્યું શ્રીભગવન. ૧૯",
            "couplet_number": 19,
            "context": "I am not fire, fire says I am not; I am not wind, wind says I am not; that is what the Lord has spoken."
        },
        {
            "couplet": "જળ કહે હું જળ નહિ, ધરા કહે હું ધરા નહિ; \nસિંધુ કહે હું સિંધુ શાનો, તેમ પ્રભુ કહે હું પ્રભુ નહિ. ૨૦",
            "couplet_number": 20,
            "context": "The River says I am the River not; \nThe Lord says I am the Lord's own, He is not my Lord."
        },
        {
            "couplet": "સૂર્ય કહે હું સૂર્ય શિયો, શશી કહે હું શશી નથી; \nએનો ઉત્તર એક ન મળે, જને વિચાર્યું મનથી. ૨૧",
            "couplet_number": 21,
            "context": "The Sun says I am the Sun, night is not mine; Shashi says I am Shashi, not yours. \nThere is no answer to this, as it has been thought of in my mind."
        },
        {
            "couplet": "એમ આવ્યું એ વાતમાં, સંતજને સમજી લયું; \nઆપણે તો આનંદ છે, પણ બીજાનું તો ઘર ગયું. ૨૨",
            "couplet_number": 22,
            "context": "This came to me in this matter, I understood the promise; \nWe are happy, but others' house has gone away."
        },
        {
            "couplet": "એવું સુણી સંત સરવે, લાગ્યા શીશ ડોલાવવા; \nકેવી વાત કરી હરિ, દુષ્ટ જન ભુલાવવા. ૨૩",
            "couplet_number": 23,
            "context": "That which the saint sees and says, it is as if the ice has started to sway; \nWhat Lord Hari did, He forgot the wicked people."
        },
        {
            "couplet": "હરિજન મન હરખિયાં, જોઈ જીવનની જુગતિ; \nઆવી વાતે અન્ય જનનું, અવળું થાશે અતિ. ૨૪",
            "couplet_number": 24,
            "context": "God's people have sorrow in their minds, the way of life is seen; \nOther people will come with false news, it will be very bad at that time."
        },
        {
            "couplet": "મસ્ત જાતિ ભગવાનની, ઇચ્છા આવે તેમ ઓચરે; \nસંત સુણી સુખ પામે, અસંતને અવળું કરે. ૨૫",
            "couplet_number": 25,
            "context": "Mast jati Bhagvani, ichchha aave teem ochare;\nSant suni sukh paame, asanti ne avalu kare."
        },
        {
            "couplet": "સંત સર્વે લીલા જાણી, ચિત્તમાં નિત્ય ચિંતવે; \nઅસંત કહે આપણ જેવા, મનુષ્ય કરી મન લેખવે. ૨૬",
            "couplet_number": 26,
            "context": "Holy ones know all playfulness; in mind every day they worry;\nThe unholy one says we are so, human makes the mind write."
        },
        {
            "couplet": "મનુષ્ય જાણી મોટા મોટા, ભ્રમીને ભૂલા પડ્યા; \nઆપ બુદ્ધિએ અનુમાન કરી, થડ મૂકી ડાળે ચડ્યા. ૨૭",
            "couplet_number": 27,
            "context": "Human knows great things, but forgets; \nYou think with wisdom, and trees grow silent."
        },
        {
            "couplet": "મનુષ્ય ચરિત્ર જોઈને, પારવતી નવ પ્રીછિયાં; \nરોતા દેખી શ્રીરામને, ભવાની ભૂલી ગયાં. ૨૮",
            "couplet_number": 28,
            "context": "Human character seen, new friends are gained; Rota looked at Sri Raman, Bhavani forgot and went away."
        },
        {
            "couplet": "પનંગારી પાર્ષદ મોટો, નિત્ય રહે હરિને સંગે; \nનાગપાશે નાથ બાંધ્યા, દેખીને ભૂલ્યો અંગે. ૨૯",
            "couplet_number": 29,
            "context": "Pangari parshad muto, Nitya rahae Hari ne sange;\nNagpase naath bandaaya, Dekhine bulyo ange."
        },
        {
            "couplet": "બ્રહ્મા આવ્યા ભાળવા, ભૂલ્યા અન્ય આચારમાં; \nચરિત્ર જોઈ મહારાજનાં, વિધિ પડ્યા વિચારમાં. ૩૦",
            "couplet_number": 30,
            "context": "Brahma came to settle, forgot other customs; \nCharacter is seen in great king's, principle is fixed in thought."
        },
        {
            "couplet": "હર્યા વત્સ વળી બાળકાં, પછી આવીને પેખિયું; \nબહુ વિધિએ વિલોકિયું, પણ અણુ ન્યૂન ન દેખિયું. ૩૧",
            "couplet_number": 31,
            "context": "Haraya vats vali baalaka, pachhi aavin pekhium;\nBahhu vidhe vehilokium, pan anu nyun na dekhium."
        },
        {
            "couplet": "એવા એવાને એમ થયું, તો અવરનો શિયો આશરો; \nચરિત્ર જોઈ ચળે નહિ, તેહ ભક્ત હરિનો ખરો. ૩૨",
            "couplet_number": 32,
            "context": "Such and such to me became, then the world's evening is my shelter;\nCharacter does not go astray, that is the true devotee of God's reality."
        },
        {
            "couplet": "નરતન ધરી નાથજી, કાંઈ કાંઈ હોયે કરતા; \nસૂતા બેઠા જાગતા, ખાતા પીતા ઓચરતા. ૩૩",
            "couplet_number": 33,
            "context": "Unmarried youth are not to be blamed for anything; sitting, sleeping, waking, eating, and drinking, they are always busy doing something."
        },
        {
            "couplet": "જે જે ચરિત્ર કરે હરિ, તે જનનાં મન હરવા; \nલલિત લીલા લાલની, છે મુનિને ધ્યાન ધરવા. ૩૪",
            "couplet_number": 34,
            "context": "Whoever does God's character, his mind will perish; \nInnocent playful play, is for wise men to ponder over."
        },
        {
            "couplet": "એમ સમજી સંત સર્વે, મોહ ન પામે મનમાં; \nજેમ જેમ લીલા જુવે, તેમ તેમ રહે મગનમાં. ૩૫",
            "couplet_number": 35,
            "context": "I understand the Saint's words, my mind is not possessed; \nAs one sees a play, so does one stay in one's mind."
        },
        {
            "couplet": "જે જે વાત હરિએ કરી, તે સર્વે સંતે સાંભળી; \nપાડી ના પ્રભુપણાની, પણ સંતની મતિ નવ્ય ચળી. ૩૬",
            "couplet_number": 36,
            "context": "Whoever does what God wills, he hears all the saints listen; \nGiven not by Lord's power, but by saint's new resolve."
        },
        {
            "couplet": "પછી સંત બોલિયા, મુનિ વિચારી મનથી; \nમત્સ્યાદિ દેહે કર્યાં પ્રાક્રમ, તે તો તમે કર્યાં નથી. ૩૭",
            "couplet_number": 37,
            "context": "After that the saint spoke, the monk thought from his mind; \nFish-scale-like were done by the body's rules, but you did not do that."
        },
        {
            "couplet": "પણ જેવું જણાય છે અમને, તેવું કહેશું કરભામિને; \nસમજી સમાગમ કર્યો છે, જાણી અંતરજામીને. ૩૮",
            "couplet_number": 38,
            "context": "What is known to us, I will say to Karbhani; \nUnderstood and agreement has been done, knowing the inner connection."
        },
        {
            "couplet": "આગળ તમે જે ઓચર્યા, તેનું એમ જણાય છે આજ; \nનિરસંશય નિશ્ચય કરી, કહેશું કર જોડી મહારાજ. ૩૯",
            "couplet_number": 39,
            "context": "Whatever you have done in the past will be revealed today; \nI firmly believe it, I swear by the great king's oath."
        }
    ]
}