{
    "prakaran": 1,
    "title_gu": "પ્રકરણ ૧: મંગળાચરણ",
    "gujarati": [
        {
            "couplet": "મંગલમૂર્તિ મહાપ્રભુ, શ્રીસહજાનંદ સુખરૂપ; \nભક્તિ ધર્મ સુત શ્રીહરિ, સમરું સદાય અનુપ. ૧",
            "couplet_number": 1,
            "context": "Mangalmurti Mahaprabhu, Shri Sahajanand Sukhrup;\nBhakti Dharma sut Shri Hari, Samarun Saday Anup."
        },
        {
            "couplet": "પરમ દયાળુ છો તમે, શ્રીકૃષ્ણ સર્વાધીશ; \nપ્રથમ તમને પ્રણમું, નામું વારમવાર હું શીષ. ૨",
            "couplet_number": 2,
            "context": "You are the supreme merciful one, Lord Sri Krishna, the controller of all; I first take refuge in you, and then again, and again, I will praise your name."
        },
        {
            "couplet": "અતિ સુંદર ગોલોક મધ્યે, અક્ષર એવું જેનું નામ છે; \nકોટિ સૂર્ય ચન્દ્ર અગ્નિ સમ, પ્રકાશક દિવ્ય ધામ છે. ૩",
            "couplet_number": 3,
            "context": "Ati sundar Golok madhye, akshar evu jenu nu nam che;\nKoti surya chandra agni sam, prakashak divya dhama che."
        },
        {
            "couplet": "અતિ શ્વેત સચ્ચિદાનંદ, બ્રહ્મપુર અમૃત અપાર; \nપરમપદ આનંદ બ્રહ્મ, ચિદાકાશ કહે નિર્ધાર. ૪",
            "couplet_number": 4,
            "context": "Ati shvet sachchidanand, brahmapur amrit apar;\nParampad aanand brahm, chidakash kaha nirnhar."
        },
        {
            "couplet": "એવા અક્ષરધામમાં તમે, રહો છો કૃષ્ણ કૃપાળ; \nપુરુષોત્તમ વાસુદેવ નારાયણ, પરમાત્મા પરમદયાળ. ૫",
            "couplet_number": 5,
            "context": "In such a scriptural abode you reside, being Krishna's mercy; Purushottam Vasudeva Narayan is the supreme self, supreme compassionate one."
        },
        {
            "couplet": "પરબ્રહ્મ બ્રહ્મ પરમેશ્વર, વિષ્ણુ ઈશ્વર વેદ કહે વળી; \nએહ આદિ અનંત નામે, સુંદર મૂર્તિ શ્યામળી. ૬",
            "couplet_number": 6,
            "context": "Parambrahm Brahm Parmeshwar, Vishnu Ishwar Ved kahé Váli;\nEh Adi Anant Nāme, Sundar Murti Shyāmali."
        },
        {
            "couplet": "ક્ષર અક્ષર પર સર્વજ્ઞ છો, સર્વકર્તા નિયંતા અંતર્યામી; \nસર્વકારણના કારણ નિર્ગુણ, સ્વયંપ્રકાશ સહુના સ્વામી. ૭",
            "couplet_number": 7,
            "context": "Omniscient one is on the letters, omnibenevolent one is within the inner self; \nReason of all causes is unconnected, Self-illumination is one's own Lord."
        },
        {
            "couplet": "સ્વતંત્ર બ્રહ્મરૂપ સદા, મુક્ત અનંતકોટિ ઉપાસે મળી; \nઅનંત કોટિ બ્રહ્માંડની કરો, ઉત્પત્તિ સ્થિતિ ને લય વળી. ૮",
            "couplet_number": 8,
            "context": "Independent is the eternal form, obtained through pure devotion; \nEndless, infinite, create the universe, bring forth birth and stability to destruction."
        },
        {
            "couplet": "પ્રકૃતિ પુરુષ કાળ પ્રધાન, મહત્તત્ત્વાદિક શક્તિ ઘણી; \nતેના પ્રેરક અનંતકોટિ, બ્રહ્માંડના તમે ધણી. ૯",
            "couplet_number": 9,
            "context": "Nature's power is primary, great and mighty; its inspirations are countless, as vast as the universe."
        },
        {
            "couplet": "એવા શ્રીકૃષ્ણ કિશોર મૂર્તિ, કોટિ કંદર્પ દર્પ હરો; \nઆપ ઇચ્છાએ અવતરી, યુગો યુગ જનનાં કારજ કરો. ૧૦",
            "couplet_number": 10,
            "context": "That Kishor Murti of Sri Krishna, who is the pride of millions; \nYou have incarnated as per Your wish, fulfill the duties of ages to come."
        },
        {
            "couplet": "પ્રથમ મૂર્તિધર્મથી, પ્રગટ્યા પૂરણકામ; \nનરનારાયણ નાથજી, તમે રહ્યા બદ્રિકા ધામ. ૧૧",
            "couplet_number": 11,
            "context": "Firstly from the principle of incarnation, the work is complete; \nYou are Narayan's brother, you reside in Badri Kedara."
        },
        {
            "couplet": "ત્યાર પછી વસુદેવ દેવકીથી, પ્રગટ્યા મથુરામાંય; \nઅનંત અસુર સંહારવા, કરવા નિજ સેવકની સહાય. ૧૨",
            "couplet_number": 12,
            "context": "After that, Vasudeva obtained the help of Deuki in Mathura; \nEndless demon's destruction to be done, one's own servant's aid to be taken."
        },
        {
            "couplet": "ત્યાર પછી વળી જગમાં, અધર્મ વાધ્યો અપાર; \nભક્તિ ધર્મને પીડવા, અસુરે લીધા અવતાર. ૧૩",
            "couplet_number": 13,
            "context": "After that, wicked beings spread in the world; \nDevotion is tormented by righteousness, it is taken away by demons."
        },
        {
            "couplet": "સત્ય વાત ઉત્થાપવા, આપવા ઉપદેશ અવળા; \nએવા પાપી પ્રકટ થયા, ઘરોઘર ગુરુ સઘળા. ૧૪",
            "couplet_number": 14,
            "context": "Truth tells and advises against evil; those who are sinful become manifest, the guru is in every home."
        },
        {
            "couplet": "ભક્તિ ધર્મ ભય પામિયાં, રહ્યું નહિ રહેવા કોઈ ઠામ; \nત્યારે તમે પ્રકટિયા, કોસલ દેશમાં ઘનશ્યામ. ૧૫",
            "couplet_number": 15,
            "context": "Devotion is my religion, I am not afraid of death in any place; \nThen you will be renowned, Ghanashyam in the Kosala land."
        },
        {
            "couplet": "નરનાટ્યક ધરી નાથજી, વિચરો વસુધામાંય; \nઅજ્ઞાની જે અભાગિયા, તે એ મર્મ ન સમજે કાંય. ૧૬",
            "couplet_number": 16,
            "context": "Unpretentious one accepts fate, wandering in the world; \nHe who is unaware of his own self, does not understand his own soul anywhere."
        },
        {
            "couplet": "સમર્થ છો તમે શ્રીહરિ, સર્વોપરી સર્વાધાર; \nમનુષ્યતન મહાજ્ઞાનઘન, જન મન જિતનહાર. ૧૭",
            "couplet_number": 17,
            "context": "You are strong, Srihari, supreme and all-pervading; humanity's great ignorance, people's minds have conquered the conqueror."
        },
        {
            "couplet": "મહાધીર ગંભીર ગરવા, દયાસિંધુ દોષરહિત; \nકરુણાનિધિ કૃપાળુ કોમળ, શુભ શાંતિગુણે સહિત. ૧૮",
            "couplet_number": 18,
            "context": "The Great God is proud and pure, free from fault; \nThe kind-hearted and merciful one is gentle, with auspicious and peaceful qualities."
        },
        {
            "couplet": "ઉદાર પરઉપકારી અતિ, વળી સર્વના સુખધામ; \nદીનબંધુ દયાળુ દલના, પરમાર્થી પૂરણકામ. ૧૯",
            "couplet_number": 19,
            "context": "Noble philanthropist, extremely; bind all with joy's nest;\nPoverty-stricken, merciful, doer of good deeds, fulfilling the ultimate goal."
        },
        {
            "couplet": "જે જન તમને આશર્યા, હર્યા તેના ત્રિવિધ તાપ; \nકાળ કર્મ માયાથી મુકાવી, આપિયું સુખ અમાપ. ૨૦",
            "couplet_number": 20,
            "context": "Who blessed you, they will burn with their threefold heat; \n\nCut off karma and maya from time, I grant you happiness to yourself."
        },
        {
            "couplet": "પીડે નહિ પંચ વિષય તેને, જે શરણ તમારું આવી ગ્રહે; \nકામ ક્રોધ લોભ મોહાદિ, અધર્મ ઉરમાં નવ્ય રહે. ૨૧",
            "couplet_number": 21,
            "context": "Pīḍe nahi pañca viṣaya te ne, je śaraṁ tamaru āvī graham;\nKāma-kroḍa-loha-mohādi, adharmā uramāṁ navya rahe. 21"
        },
        {
            "couplet": "શૂન્યવાદી ને શુષ્કજ્ઞાની, નાસ્તિક કુંડ વામી વળી; \nએહના મતરૂપ અંધારું, તે તમારે તેજે ગયું ટળી. ૨૨",
            "couplet_number": 22,
            "context": "Empty-minded one is a thirsty sage, an atheist's well becomes empty; \nHis formless shape is darkness, and that has taken its way from you, it will not return."
        },
        {
            "couplet": "ઈશ અજ અમરાદિ આપે, યોગી મન જીતે નહિ; \nતેહ તમારા પ્રતાપથી, નિજજન મન જીત્યા કહી. ૨૩",
            "couplet_number": 23,
            "context": "Eesh aj amaraadi aape, yogi man jeete naahi; tehe tamaara pratapthi, nijjan man jitya kahi."
        },
        {
            "couplet": "એવા સમર્થ શ્યામ તમે, બહુનામી બળ પ્રબળ છો; \nનરનાટ્યક જન મન રંજન, અજ્ઞાનીને અકળ છો. ૨૪",
            "couplet_number": 24,
            "context": "Such a powerful Shyam is you, very great strength is yours; \nThe foolish people's mind is pleased, unaware ones are deceived by you."
        },
        {
            "couplet": "નરતન માટે નાથજી, સ્વામી રામાનંદ સેવિયા; \nમહામંત્ર ત્યાં પામી પોતે, સદ્‍ગુરુના શિષ્ય થયા. ૨૫",
            "couplet_number": 25,
            "context": "For the dancer, there is no limit; Swami Ramanand served. \nThe great mantra was obtained by him over there, becoming a disciple of the true guru."
        },
        {
            "couplet": "સહજાનંદ આનંદ કંદ, જગવંદ જેહનું નામ છે; \nસમરતાં અઘ ઓઘ નાશે, સંતને સુખધામ છે. ૨૬",
            "couplet_number": 26,
            "context": "Sahjanaand aandon kand, jagvand Jehun naam che;\nSamrataang ahagh ogh nase, Santane sukhadhama che."
        },
        {
            "couplet": "એવા નામને પામી આપે, અકળ આ અવનિ ફરો; \nદેઈ દર્શન જનને, અનેક જીવનાં અઘ હરો. ૨૭",
            "couplet_number": 27,
            "context": "He has obtained such a name, he does not look at another's life; He sees the vision of his children, and many lives bear hardships."
        },
        {
            "couplet": "એવા સમર્થ સ્વપ્રભુ, શ્રીહરિ શુદ્ધ બુદ્ધિ દીજિયે; \nનિજ દાસ જાણી દીનબંધુ, કૃપાળુ કૃપા કીજિયે. ૨૮",
            "couplet_number": 28,
            "context": "Such a powerful divine essence, Shrihari's pure and wise intellect shines; \nMy own slave knows, dear friend, merciful mercy is shown to you."
        },
        {
            "couplet": "તવ ચરિત્ર ગાવા ચિત્તમાં, ઉમંગ રહે છે અતિ; \nશબ્દ સર્વે થાય સવળા, આપજ્યો એવી મતિ. ૨૯",
            "couplet_number": 29,
            "context": "Your character is like a cow in the mind, extremely gentle; \nAll words become sweet, as you are of that opinion."
        },
        {
            "couplet": "વળી સાચા સંતને હું, લળીલળી લાગું પાય; \nકરો કૃપા ગ્રંથ કરતાં, વિઘન કોઈ ન થાય. ૩૦",
            "couplet_number": 30,
            "context": "I am true devotee of the true saint; it seems to me like an eternal moment.\n\nDo the merciful acts of recording the scripture, may no obstacle occur."
        },
        {
            "couplet": "હરિજન મન મગન થઈ, એવી આપજ્યો આશિષ; \nશ્રીહરિના ગુણ ગાતાં સુણતાં, હર્ષ વાધે હંમેશ. ૩૧",
            "couplet_number": 31,
            "context": "Here is the translation:\n\nGod's devotee becomes forgetful of worldly pleasures, that kind of divine blessing; \nThe virtues of God become manifest, and joy arises forever."
        },
        {
            "couplet": "સર્વે મળી સહાય કરજ્યો, મન ધારજ્યો મે'ર્ય અતિ; \nપ્રકરણ સર્વે એમ સૂઝે, જેમ અર્કમાં અણુ ગતિ. ૩૨",
            "couplet_number": 32,
            "context": "All gathered to help me, my mind was destroyed at that time; \nThe sequence is all settled like this, as in the arc of atoms' movement."
        },
        {
            "couplet": "સંસ્કૃત પ્રાકૃત શબ્દે, ગ્રંથ કવિએ બહુ કર્યા; \nમનરંજન બુદ્ધિમંજન, એવી રીતે અતિ ઓચર્યા. ૩૩",
            "couplet_number": 33,
            "context": "Sanskrit prakrute, granth kaviye bahu karya; manranjan budhimajan, evi rete ati ochrya."
        },
        {
            "couplet": "ગદ્ય પદ્ય ને છંદ છપય, સાંભળતાં બુદ્ધિ ગળે; \nએવું જાણી આદર કરતાં, મન પોંચે નહિ પાછું વળે. ૩૪",
            "couplet_number": 34,
            "context": "Gady pady ne chand chhapay, sanbhalataan budhi gale;\nEevun jaani aadar kartaan, man ponche na pachhuu vaale."
        },
        {
            "couplet": "તેને તે હિંમત દીજિયે, લિજીયે હાથ હવે ગ્રહી; \nઆદર કરું આ ગ્રંથનો, પ્રતાપ તમારો લહી. ૩૫",
            "couplet_number": 35,
            "context": "I will it to him, he will take courage; now he will grasp the world with his hand.\nI worship this book, your valor is my heart's fervor."
        },
        {
            "couplet": "તમારા પ્રતાપ થકી, પાંગળો પર્વત ચડે; \nતમારા પ્રતાપ થકી, અંધને આંખ્યો જડે. ૩૬",
            "couplet_number": 36,
            "context": "Because of your bravery, mountains climb upon the stairs; \nBecause of your bravery, blind men's eyes are opened."
        },
        {
            "couplet": "તમારા પ્રતાપ થકી, મૂકો મુખે વેદ ભણે; \nતમારા પ્રતાપ થકી, રંક તે રાજા બણે. ૩૭",
            "couplet_number": 37,
            "context": "According to your greatness, the mute one learns Vedas; \nAccording to your greatness, that sinner becomes a king."
        },
        {
            "couplet": "એવો પ્રતાપ ઉર ધરી, આદરું છું આ ગ્રંથને; \nવિઘ્ન કોઈ વ્યાપે નહિ, સમરતાં સમર્થને. ૩૮",
            "couplet_number": 38,
            "context": "Such power has seized me, I revere this book;\nNo obstacle can obstruct, together we are strengthened."
        },
        {
            "couplet": "હરિકથા હવે આદરું, સદ્‍મતિ શ્રોતા જે સાંભળે; \nશ્રવણે સુણતાં સુખ ઊપજે, તાપ તનના તે ટળે. ૩૯",
            "couplet_number": 39,
            "context": "Here is the translation:\n\nThe story of God is now dear to me, those who listen will understand; hearing brings joy, and the heat of one's heart subsides."
        },
        {
            "couplet": "ભવદુઃખહારી સુખકારી, સારી કથા આ અનુપ છે; \nપ્રકટ ઉપાસી જનને, સાંભળતાં સુખરૂપ છે. ૪૦",
            "couplet_number": 40,
            "context": "Bhavaduhkhahari Sukhkari, Sari Katha A Anup Che;\nPrakata Upasi Jane, Sanbhaltan Sukhrup Che."
        }
    ]
}