{
    "prakaran": 70,
    "title_gu": "પ્રકરણ ૭૦: નારાયણચરિત્રે હુતાશનીનો ઉત્સવ કર્યો",
    "gujarati": [
        {
            "couplet": "પછી નાથ પધારીયા, ગયા તે ગઢડે ગામ; \nદર્શન દઈ દાસને, વળી કર્યાં પૂરણકામ. ૧",
            "couplet_number": 1,
            "context": "After death we took the way, they went to the village of Gadhda;\nThey showed the servants and completed the unfinished work."
        },
        {
            "couplet": "જન મળી જીવનને, વળી લળી લાગ્યા પાય; \nનયણે નીર્ખી નાથને, હૈયે તે હરખ ન માય. ૨",
            "couplet_number": 2,
            "context": "People gathered life together, tied with affection; \nDidn't look at others' affairs, it's not mine."
        },
        {
            "couplet": "દાસ મળી મહારાજને, વળી પૂછે છે બહુ વાલ્યમાં; \nકહો કૃપા કરી અમને, શી લીલા કરી વરતાલમાં. ૩",
            "couplet_number": 3,
            "context": "Servant meets Maharaj, asks many things in abundance; \nSay mercy do on us, what play is done in abundance."
        },
        {
            "couplet": "કેટલાં મનુષ્ય મળ્યાં હતાં, કરતાં પૂજા કઈ પેર્ય; \nકેમ તમને જમાડતાં, પધરાવી પોતાને ઘેર્ય. ૪",
            "couplet_number": 4,
            "context": "How many people gathered, worshipping what they desired; \nWhy do you store it, covering yourself like a fort."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, સહુ સાંભળજ્યો હરિજન; \nભક્તિ જેવી ગુજરાતમાં, તેવી આજ નથી ત્રિભુવન. ૫",
            "couplet_number": 5,
            "context": "After saying this to God, you should listen to Harijan; \nThe devotion that is in Gujarat, is not like this today's three worlds."
        },
        {
            "couplet": "રાત્ય દિવસ અમ પાસળે, વળી ઊભાં રહે એક પગે; \nમૂર્તિ ન મેલે મીટથી, વળી મટકું ન ભરે દ્રગે. ૬",
            "couplet_number": 6,
            "context": "Night's day we possess, one step standing upright here;\nA statue is not bound by the earth, nor does it fill a grave there."
        },
        {
            "couplet": "ગાતાં ગુણ ગોવિંદના, વહી જાય સર્વે જામની; \nકાય નહિ કીર્તન કરતાં, ભાવિક બહુ નર ભામિની. ૭",
            "couplet_number": 7,
            "context": "God's virtues are taken away by God Himself; everything is consumed by Him alone.\nMany people do not make offerings, but they will be ruined in the future."
        },
        {
            "couplet": "અતિ દુર્બળ કળ ન પાડે, ફળ ફૂલ ખાઈ રહે; \nજ્યારે અમે જમ્યાનું કહીએ, ત્યારે જમ્યા છીએ એમ કહે. ૮",
            "couplet_number": 8,
            "context": "Ati durbaal kal na paade, phool khai rahae;\nJyaare ame jamyana kahee-e, tyare jamyaa chee ae em kahe."
        },
        {
            "couplet": "એક એકથી અધિક અંગે, રંગ છે સતસંગનો; \nએવા જનને જોઈને, આનંદ ઉમંગે અંગનો. ૯",
            "couplet_number": 9,
            "context": "One with one's equal, is the color of good company; \nSeeing such people, joy takes possession of one's own."
        },
        {
            "couplet": "ત્યારે હરિજન બોલિયા, એને નાથ આંહીં તેડાવીએ; \nએવાં મોટાં હરિજનની, ઓળખાણ્ય અમને પડાવીએ. ૧૦",
            "couplet_number": 10,
            "context": "They spoke then, the lowly one; they put me down here; it is such great lowly ones who make us understand and put us down."
        },
        {
            "couplet": "મહારાજ કહે કોઈ મિષ વિના, એ કેમ આંહીં આવે વળી; \nહુતાશનીનો ઉત્સવ કરીએ, તો આવે એ સર્વે મળી. ૧૧",
            "couplet_number": 11,
            "context": "The great king says: There is no evil without someone's permission, that's why it comes here; Celebrate the festival of being finished, then everything will gather here."
        },
        {
            "couplet": "ત્યારે હરિજન હરખિયાં, સાંભળી વાલ્યમની વાતડી; \nનાથ ઉત્સવ આંહીં કરો, તો ધન્ય ભાગ્ય ધન્ય ઘડી. ૧૨",
            "couplet_number": 12,
            "context": "When they were there, Harijan was not happy, listened to the talk of Valmiki's hut; don't perform festival here, then you will get auspicious and good fortune."
        },
        {
            "couplet": "પછી ઠેરાવી ઠીક કર્યું, વળી સંત સર્વે બોલાવિયા; \nસર્વે દેશના સતસંગી, સંઘ લઈ સહુ આવિયા. ૧૩",
            "couplet_number": 13,
            "context": "After correcting the mistakes, it will be done; then all the saints will call you; \nAll the companions of the country, taking the assembly, come with me."
        },
        {
            "couplet": "હતા હુતાશની આગળે, દિવસ દશવીશ વળી; \nસંત ને હરિભક્ત સર્વે, આવિયા ત્યારે મળી. ૧૪",
            "couplet_number": 14,
            "context": "Hatā hutāshānī āgale, divas dashvīś vālī;\nSanat ne Haribhakt sarve, āviyā tyārē mālī."
        },
        {
            "couplet": "દર્શન કરી દયાળનું, સંત સુખ પામ્યા અતિ; \nપ્રસન્ન વદન કરી હરિ, બોલિયા પ્રાણપતિ. ૧૫",
            "couplet_number": 15,
            "context": "Seen the benevolent's vision, very happy we were; pleased lips made to God, soul spoken to."
        },
        {
            "couplet": "અમે તેડાવ્યા તમને, તે પૂન્યમ મોર્યે દન પાંચમે; \nવહેલા આવ્યા દિન વીશ આડે, તેનું વિચાર્યું નહિ તમે. ૧૬",
            "couplet_number": 16,
            "context": "We have given to you, that sin is forgiven after five years; \nThe time has come at nine in the morning, but you do not think about it."
        },
        {
            "couplet": "ભલું તમે ભલે આવ્યા, હવે રહો સહુ રાજી થઈ; \nયાં તો પુરું પાડશે પણ, બીજે આવું કરવું નહિ. ૧૭",
            "couplet_number": 17,
            "context": "You have arrived well, now stay pleased and decided; \nIf that's the case, it will be filled then, but do not bring something else instead."
        },
        {
            "couplet": "પછી કરી રસોઈ ચાલતી, પીરસે પોતે પંગત્યમાં; \nજમે જન મગન થઈ, આપે હરિ આરત્યમાં. ૧૮",
            "couplet_number": 18,
            "context": "After done cooling down, He Himself is in His fold;\nGained the world, lost Him, who has become like that."
        },
        {
            "couplet": "ભોજન કરી ભાત્ય ભાત્યનાં, વળી શાક પાક સોયામણાં; \nદૂધ દહીં દિયે દોવટે, આદાં કેરીનાં આથણાં. ૧૯",
            "couplet_number": 19,
            "context": "Eating together with brotherly brothers, having taken the salad and vegetables of others; \nGiving milk, giving curd, and taking the sweetness of others, it is said to be the fruit of my labor."
        },
        {
            "couplet": "બેસે પૂરા પાંચસે, પરમહંસની પંગતિ; \nજેમ જેમ ઝાઝું જમે, તેમ અલબેલો રાજી અતિ. ૨૦",
            "couplet_number": 20,
            "context": "Sit full five hours, Paramhans's nature; \nAs and as the Zazu goes, so the restless soul waits."
        },
        {
            "couplet": "એક એકથી અધિક અધિક, રસોઈ રૂડી કરે; \nસુંદર પાક પંગત્યમાં, નિત્ય પ્રત્યે નવલા ફરે. ૨૧",
            "couplet_number": 21,
            "context": "One from one increases increasingly; Rasoai Roodi does it.\nBeautiful package in beautiful garden, daily new ones cross before them."
        },
        {
            "couplet": "એમ જન જમાડતાં, વળી દિવસ વીશ વહિ ગયા; \nઅભયકુંવર ઉત્તમે, તિયાં લગી સંત રાખિયા. ૨૨",
            "couplet_number": 22,
            "context": "This people join together, days pass and gone; \nAbhaya's son is the best, kept that saintly thing there."
        },
        {
            "couplet": "પછી આવી હુતાશની, રૂડા રંગ રમવા કરાવિયા; \nકેશુ કેશર કસુંબો વળી, પતંગ રંગ બનાવિયા. ૨૩",
            "couplet_number": 23,
            "context": "After coming of despair, they made us play with colors;\nSome got Keshr Kusum, and some got colorful wings."
        },
        {
            "couplet": "હરિ વિરાજતા હતા હિંડોળે, ત્યાં સખા રંગ આવ્યા લઈ; \nનાખ્યો નાથને ઉપર્યે, પછી રમ્યાની છૂટી થઈ. ૨૪",
            "couplet_number": 24,
            "context": "God was born at Hindola, where beautiful colors arrived; \nHe was placed above the one who had no son, and then they played and got separated."
        },
        {
            "couplet": "રંગ સોરંગ લાવે સખા, નાખે નાથને બહુ પેર્યે; \nઅલબેલો થઈ આકળા, લાલ ચડ્યા લીંબ ઉપર્યે. ૨૫",
            "couplet_number": 25,
            "context": "Rang sorang laave sakhA, naakhe naathanay bahU pyare;\nAlabelo thay aakLaa, laal chadya leem ubaraye."
        },
        {
            "couplet": "પછી જીવને કહ્યું જનને, આ રમવાની રીત્ય નહિ; \nકરો તડાં તેવતેવડાં, તો અમે પણ રમીએ સહિ. ૨૬",
            "couplet_number": 26,
            "context": "After life said to the people, \"This is not a way of playing; do as you like, then we too will play along.\""
        },
        {
            "couplet": "પછી બાંધી બે મંડળી, વળી શ્યામ સખા સજ્જ થયા; \nચાલે બહુ પિચકારિયો, લાલ ઢાલ આડી દઈ રહ્યા. ૨૭",
            "couplet_number": 27,
            "context": "After building two mandalis, Shyam became ready with his friends.\nMany Pichakariyas are going, wearing red turbans and sitting tight."
        },
        {
            "couplet": "પછી ફાટુ માંડી ફેંકવા, ગુલાલની લાલે ઘણી; \nતેની ગગનમાં ગરદી ચડી, સોરંગ રંગ રાતા તણી. ૨૮",
            "couplet_number": 28,
            "context": "After breaking and scattering, much vermilion shines;\nIn her palace, the mountainous pride ascended, colorful darkness dawned on her."
        },
        {
            "couplet": "કનક કંઠી કોટમાં, વળી રૂડી લાગે રમતાં; \nરસ બસ થયા રસિયો, ઘણું સખાને મન ગમતા. ૨૯",
            "couplet_number": 29,
            "context": "Kanak kantii kotamā, vālī rūdī lāge rāmatā;\nRas bas thayā rasīyō, ghānu sakhāne man gamatā."
        },
        {
            "couplet": "વાજે વાજાં બહુ વિધ્યનાં, ઢોલ દદામાં ત્રાંસાં તિયાં; \nસ્વર ઉચ્ચે શરણાઈ બોલે, રૂડાં રવાજ વળી કાંશિયાં. ૩૦",
            "couplet_number": 30,
            "context": "The drums beat in many ways, the rhythm gets stuck in the dance; \nThe cry goes up high for refuge, the reeds get tangled with the river's current."
        },
        {
            "couplet": "સામસામા રમે રંગે, હારે નહીં હિંમત ઘણી; \nનિર્જર આવ્યા નીરખવા, રમત્ય જન જીવન તણી. ૩૧",
            "couplet_number": 31,
            "context": "Sam-sama rame range, haare naheen himmat ghani;\n Nirjhar aavya nirakhava, ramatiyan jan jeevan tani."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, જીત્યા સર્વે જન તમે; \nમેલો પિચકારી પાણિથી, ફગવામાં મળશું અમે. ૩૨",
            "couplet_number": 32,
            "context": "After Lord's word spoke, you have won all people; \nI will make a pitcher from water, and meet in darkness we will."
        },
        {
            "couplet": "પછી જન રાજી થયા, જય જય શબ્દે બોલિયા; \nઆજ પ્રભુને મળશું, તેણે તનમાં બહુ ફૂલિયા. ૩૪",
            "couplet_number": 33,
            "context": "After people became stubborn, they spoke with loud words; Today I will meet the Lord, He has bloomed much within me."
        },
        {
            "couplet": "પછી નાવા કાજે નાથજી, ચાલિયા ઘોડે ચડી; \nસખા સંગે શ્યામળો, રમ્યા રસિયો રંગઝડી. ૩૪",
            "couplet_number": 34,
            "context": "After the war's end there is no gain; mounted on the horse we gallop; \nFriendship's company, Shyamlal, we enjoyed playful fun."
        },
        {
            "couplet": "ખૂબ ઘોડો ખેલવી, નાહ્યા પછી નાથજી; \nગાતાં વાતાં ગામ માંહિ, આવ્યા સખા સાથજી. ૩૫",
            "couplet_number": 35,
            "context": "Play big horses later; none will be there.\nTalked talks in the village, came with good friends."
        },
        {
            "couplet": "રૂડી રૂપાળી કરી રસોયો, જુગતે જન જમાડિયા; \nસર્યા મનોરથ મનના, ત્યાં લગી રમાડિયા. ૩૬",
            "couplet_number": 36,
            "context": "Rudi Rupali kari Rasoyo, Jugate Jan Jamadiya;\nSarya Manortha Manna, Tyana Lagi Ramadiya."
        },
        {
            "couplet": "પછી નાથ બાથ ભરી, ભેટ્યા સર્વે જનને; \nસંત સર્વે મગન થયા, સ્પર્શી જગજીવનને. ૩૭",
            "couplet_number": 37,
            "context": "After, none will get filled; all people have gone away;\nSaints have become dry, have touched eternal life."
        },
        {
            "couplet": "અનુપમ ઉત્સવ કરી, ફરી શીખ આપી સંતને; \nસાધુ સર્વે ચાલિયા, રાખી રુદે ભગવંતને. ૩૮",
            "couplet_number": 38,
            "context": "Incomparable festival made, teaching and learning given to the saint; \nAll good people have gone, kept for the Lord who is quiet."
        },
        {
            "couplet": "અનુપમ ઉત્સવ કર્યો, ફાગણ સુદિ પૂન્યમ દને; \nકરી લીલા ગઢડે, તે કરાવી હરિજને. ૩૯",
            "couplet_number": 39,
            "context": "Unforgettable festival is done, auspicious ninth day of the month; \nDone playfully at Gadhade, that was done for Harijan."
        },
        {
            "couplet": "જયા લલિતા જન મોટાં, સતસંગમાં શિરોમણિ; \nપ્રીત્યે વાલ્યમ વશ કર્યા, એની કહીએ મોટ્યપ શું ઘણી. ૪૦",
            "couplet_number": 40,
            "context": "Victory to Laxmi's devotees, the great ones; in good company, the proud ones.\nFor love's sake, we were made slaves, and what will be said about us, many times."
        }
    ]
}