{
    "prakaran": 73,
    "title_gu": "પ્રકરણ ૭૩: નારાયણચરિત્રે મહારાજ હિંડોળે ઝૂલ્યા ને ઘણું જ ઐશ્વર્ય જણાવ્યું",
    "gujarati": [
        {
            "couplet": "પછી વરતાલે વાલો આવિયા, દિન દોયક પોતે ત્યાં રહ્યા; \nપોતે પધાર્યા દેશ પંચાળ, દીનબંધુ જે દીનદયાળ. ૧",
            "couplet_number": 1,
            "context": "After they had left behind their wealth, they were left at that place; they themselves stayed there for a day. They traversed the country of Panchala, Dīnbhandu who is dear to Dīndayāl."
        },
        {
            "couplet": "સંત સરવે રહ્યા ગુજરાત, કરે હરિજન આગે વાત; \nસહુ કરી લિયો ઘરકાજ, હમણાં કરશે ઉત્સવ મહારાજ. ૨",
            "couplet_number": 2,
            "context": "Saints are dwelling in Gujarat, making Harijan's story go ahead; \nI will make my own home, Maharaja will celebrate the festival now."
        },
        {
            "couplet": "આવી હુતાશની દિન થોડે, પ્રભુ પધારશે ચડી ઘોડે; \nએવું સાંભળી સતસંગી જન, કરે મનોરથ વળી મન. ૩",
            "couplet_number": 3,
            "context": "The days of anxiety will soon pass, Lord will mount on a swift horse; \nEven the steadfast companion, makes one's mind firm with their company."
        },
        {
            "couplet": "હવે તેડાવશે પ્રભુ જ્યારે, જાશું સહુ મળી દર્શને ત્યારે; \nકહે એક કરાવું પોશાગ, શાલ દુશાલ સોનેરી પાગ. ૪",
            "couplet_number": 4,
            "context": "Now the Lord will reveal Himself when I'll go; \nI'll take a cloth as offering, a golden blanket in exchange."
        },
        {
            "couplet": "જામો જરી સુંદર સુરવાળ, સારો સોનેરી છેડે ચોફાળ; \nએક કહે વેઢ વીંટી કડાં, કરાવીશ કનકનાં રૂડાં. ૫",
            "couplet_number": 5,
            "context": "Beautifully decorated room, lovely golden door; \nOne says, \"Make the threads of the necklace, to be twisted like a ball.\""
        },
        {
            "couplet": "બાજુ કાજુ કુંડળ રૂપાળાં, રૂડી ઊતરી સાંકળી માળા; \nએક કહે કરાવું કંદોરો, શિરપેચ ને સોનેરી તોરો. ૬",
            "couplet_number": 6,
            "context": "Baju kaju Kundal Rupala, Rudi Utari Saankali Mala;\nEk Kahhe Karavun Kandoero, Shripetch Ne Soneri Toreo."
        },
        {
            "couplet": "એક કહે પૂજીશ હું નાથ, ઘસી ચંદન સુંદર હાથ; \nએક કહે કરીશ આરતી, નમી ચરણ કરીશ વિનતિ. ૭",
            "couplet_number": 7,
            "context": "One says worship me not, beautiful hand is rough; \nOne says do my bidding, humble your feet to beg."
        },
        {
            "couplet": "એમ કરે મનોરથ દાસ, ત્યાં તો આવિયો ફાગણ માસ; \nદેશોદેશ કંકોતરી ફેરી, ફૂલડોલના ઉત્સવ કેરી. ૮",
            "couplet_number": 8,
            "context": "This is done by the mind's servant, that time Fagun month arrives; \nThe countries' rivalry is a game of Kankotri, the festival of flowers and songs."
        },
        {
            "couplet": "આપી આજ્ઞા જનને મહારાજે, કરજ્યો સમાજ રમવા કાજે; \nઅમે આવશું વરતાલ વહેલા, પંચ દિન હુતાશની પહેલા. ૯",
            "couplet_number": 9,
            "context": "Your will is for the people to enjoy the kingdom, because of which the social order has been established; we have come at an auspicious time, five days after the calamity."
        },
        {
            "couplet": "પછી સંતે કરાવ્યો સમાજ, હેતે હરિશું રમવા કાજ; \nરૂડી રિત્યના કઢાવ્યા રંગ, ભર્યા હોજ જમુના ને ગંગ. ૧૦",
            "couplet_number": 10,
            "context": "After saints have managed the society, it is playtime for Hari; \nRudra's colors are mixed in the waters of Jamuna and Ganga."
        },
        {
            "couplet": "સુંદર પિચકારી કરાવી, રમશે હરિ હરિજન આવી; \nબહુ પેર્યે કરાવ્યા સમાજ, ત્યાં તો પોતે પધાર્યા મહારાજ. ૧૧",
            "couplet_number": 11,
            "context": "Beautiful bridegroom arrangement done, Harishrijan will come and play; \nMany people prepared society, then themselves got settled as Maharaj."
        },
        {
            "couplet": "આવી દાસને દર્શન દીધાં, નીર્ખી નાથ જને સુખ લીધાં; \nઆપ્યો દાસને અતિ આનંદ, પોતે પધાર્યા પૂરણચંદ. ૧૨",
            "couplet_number": 12,
            "context": "Here is the translation:\n\n\"Arrived to show the slave, without seeing anyone got happiness; Given to the slave extreme joy, took one's own fullness.\""
        },
        {
            "couplet": "આવ્યા હરિ સખાની હેડીએ, ઊતર્યા જોબનની મેડીએ; \nપછી તેડિયા સંત સમસ્ત, આવ્યા સાંખ્યયોગી ઘણા ગૃહસ્થ. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nGod came in Guru's house, Joban's house; \nAfter that all saints became complete, many householders became yogis."
        },
        {
            "couplet": "મળ્યા મનુષ્ય અતિ અપાર, પછી પ્રભુ આવ્યા પુર બહાર; \nદિયે દર્શન દીનદયાળુ, અતિ કરુણાએ ભર્યા કૃપાળું. ૧૪",
            "couplet_number": 14,
            "context": "The humans have become infinite and boundless; then God came out of the city.\n\nThe sight is seen in the sky, it is the mercy that has been filled with compassion."
        },
        {
            "couplet": "તિયાં આવ્યો ઉત્સવનો દન, કર્યું રસિયે રમવાનું મન; \nભરી ઝોળી ઉડાડે ગુલાલ, તેણે સખા થયા સહુ લાલ. ૧૫",
            "couplet_number": 15,
            "context": "Here is the translation:\n\nHe came to the festival, having been pleased with his mind; \nThe colorful ones playfully dance, they have become friends with each other crimson."
        },
        {
            "couplet": "નાખે પિચકારી ભરી રસ, રંગે સખા કીધા રસબસ; \nસખા શોભે છે સુંદર રંગે, રમે અલબેલો ઉછરંગે. ૧૬",
            "couplet_number": 16,
            "context": "Here are the translations:\n\nNākhē pičkārī bhari rasa, raṁge sakhā kīdhā rasabas;\nSakhā shōbe chhe sundar raṁge, ramē alabelo uchharaṁge."
        },
        {
            "couplet": "પછી સખે કર્યોતો હિંડોળો, સારો શોભિત સુંદર પહોળો; \nબાર બારણે ઓપે અનૂપ, જોયા જેવું છે જાળીનું રૂપ. ૧૭",
            "couplet_number": 17,
            "context": "After done by the one, Hindola so beautiful and vast;\nTwelve times twelve is opened, like a net's form it appears."
        },
        {
            "couplet": "પાંચ શિખરે શોભે નિદાન, જાણિયે વૈકુંઠનું વિમાન; \nકાજુ કનકના કોટિમાં લેકે, બહુ ફૂલને હારે તે બેકે. ૧૮",
            "couplet_number": 18,
            "context": "Five peaks shine with Nidana, know Vaital's vehicle;\nIn the millions of Kaju's garden, take many flowers, and wear them as a garland."
        },
        {
            "couplet": "રૂડો રચ્યો મળી મુનિરાજ, એવે હિંડોળે બેઠા મહારાજ; \nપછી ધર્યો મુગટ સુજાણે, શોભે સૂર્યતેજ પરમાણે. ૧૯",
            "couplet_number": 19,
            "context": "Here is the translation:\n\nA tree was made to wither, Lord; so also the royal throne was taken away from Maharaj.\nAfter that, a drum was beaten by Sujaani, and it shines like the sun in its full extent."
        },
        {
            "couplet": "અતિ શોભા દિયે છે અપાર, નંગ પંગતિનો નહિ પાર; \nજડ્યાં મણિ માણ્યક ને મોતી, કરે છે હીરા ઝવેર જ્યોતિ. ૨૦",
            "couplet_number": 20,
            "context": "Ati shobha diye che apara, nag pangatino nahi paar;\nJadya maanike maanye mothe, kare che hiira javer jyoti."
        },
        {
            "couplet": "જોઈ વજ્ર રુચકની જાત્ય, લાલ નીલે પીળે પાડિ ભાત્ય; \nનંગ ઝગમગ કરે જોત્ય, જાણું રવિ શશી થયા ઉદ્યોત. ૨૧",
            "couplet_number": 21,
            "context": "I see a precious gem-like quality in my own nature, as if it's been dyed crimson-blue; \nNaked, I'm dancing with joy, I know the Sun and Moon have become electrified."
        },
        {
            "couplet": "એવાં રૂડાં રતનનો જડ્યો, ઘણે ઘણે હેતે કરી ઘડ્યો; \nએવો મુગટ ધર્યો છે નાથે, પહેર્યાં કનકનાં કડાં બે હાથે. ૨૨",
            "couplet_number": 22,
            "context": "Such ruined hearts have become, made by many sorrows; \nThis wretched life has been taken, without anyone's consent, with these two hands that held lotus flowers."
        },
        {
            "couplet": "કરે વેઢ વીંટી બાંયે બાજુ, મકરાકૃત કુંડળ કાને કાજુ; \nશિરપેચ ને સોનેરી તોરો, કેડે બાંધ્યો કનક કંદોરો. ૨૩",
            "couplet_number": 23,
            "context": "He does a wrong deed at the edge of the forest, his conscience is pierced by the potsherd; \nHe has hung the pearls on the earthen pot, though it was not proper to bind the threads tightly."
        },
        {
            "couplet": "હૈયે પહેર્યા છે હેમના હાર, શોભે ફૂલની માળા અપાર; \nકર્યાં તિલક કેસર તણાં, તેણે શોભે છે સુંદર ઘણાં. ૨૪",
            "couplet_number": 24,
            "context": "Haye paherya che hemanahaar, sobhe fulni maala aapar;\nKaryaan tilak kesara tanan, teney sobhe chhe sundar gan.\n\nNote: The numbers at the end of the original text are likely page numbers or section markers, and have been omitted in my response."
        },
        {
            "couplet": "પછી જને કરી છે આરતી, થાય જય જય શબ્દ ત્યાં અતિ; \nમળ્યા જન ત્યાં અતિ અપાર, લઈ ઊભા છે ફૂલના હાર. ૨૫",
            "couplet_number": 25,
            "context": "Here is the translation:\n\nAfter having done it, the one who is restless is there; it will remain eternally. The people who went are endless, and the flowers' garland remains standing."
        },
        {
            "couplet": "પણ પ્રભુને કેમ અપાય, અતિ ભીડ્ય પાસે ન જવાય; \nતેના મનોરથ પૂરા કીધા, હાથ છડી વડ્યે હાર લીધા. ૨૬",
            "couplet_number": 26,
            "context": "But why is it not given to Lord, it is not obtained near the crowd; \nHis purpose was fulfilled, his hands were cut off and victory was taken with difficulty."
        },
        {
            "couplet": "પછી માથેથી મુગટ ઉતારી, સુંદર સોનેરી પાઘ તે ધારી; \nતેનાં દીધાં સહુને દર્શન, કર્યાં જનનાં મન પ્રસન્ન. ૨૭",
            "couplet_number": 27,
            "context": "After pulling out the thorn from my head, I tied a beautiful golden string; \nthose who saw him were amazed, and those whose hearts were pleased by his deeds were serene."
        },
        {
            "couplet": "પછી સહુની પૂરવા હામ, ઝૂલે હિંડોળે સુંદર શ્યામ; \nહાલે હિંડોળો વાયુને વેગ, થઈ મગન ઝરે તિયાં મેઘ. ૨૮",
            "couplet_number": 28,
            "context": "After them to fill my house, Hindola's beautiful Shyam plays;\nHindola's clouds speed up the wind, suddenly rain pours down there."
        },
        {
            "couplet": "તિયાં આવીને થોભ્યાં વિમાન, ગાય ગાંધર્વ ત્યાં ગુણગાન; \nતિયાં જય જય બોલે છે જન, એમ લીલા કરે છે જીવન. ૨૯",
            "couplet_number": 29,
            "context": "There came a time to the sky, heavenly music, praising in that land; \nIn that place, there is joyous boasting, thus life performs playfully."
        },
        {
            "couplet": "વીતી એમ આનંદમાં રાત્ય, ઊગ્યો સૂર હવું પરભાત્ય; \nત્યારે શ્યામળિયો સજ્જ થયા, સખાને સંગ રમવા રહ્યા. ૩૦",
            "couplet_number": 30,
            "context": "Spent thus in joyfulness, late night has passed; morning dawned; then Shyamali was ready, playing with friends."
        },
        {
            "couplet": "ચાલે ચૌદિશે પિચકારી ઘણી, ચડી ગરદી ગુલાલ તણી; \nચડ્યા રમતે રસિયો રાજ, સુખ સંતને આપવા કાજ. ૩૧",
            "couplet_number": 31,
            "context": "Many people go astray a little, many hearts are wounded like a red rose; \nHaving fun in the game, one gets delighted with the king, giving happiness to the contented ones."
        },
        {
            "couplet": "રમે સામસામા નવ હારે, વચ્ચમાં પડી કોઈ ન વારે; \nએમ ખેલે છે ખાંતીલો હોળી, નાખે ભરી ગુલાલની ઝોળી. ૩૨",
            "couplet_number": 32,
            "context": "Play is a small game, no one gets hurt in the middle; \nThis play is being played at Khantilo's home, no one takes full of colorful garlands."
        },
        {
            "couplet": "વાજે વાજાં ત્યાં ઢોલ નગારાં, ત્રાંસાં શરણાઈ રવાજ સારાં; \nબહુ મચી છે રંગની ઝડી, જુવે અમર વિમાને ચડી. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nWhere drums beat and bugles sound, refuge is found in steady rhythm;\nThe colorful stage is very much set, as I see immortals mount the sky."
        },
        {
            "couplet": "રમે હરિસંગે હરિજન, કરે નર અમર ધન્ય ધન્ય; \nપછી પ્રભુજી ચડીયા ઘોડે, સખા લીધા છે સરવે જોડે. ૩૪",
            "couplet_number": 34,
            "context": "Ramay Hari-sange Hari-jan, Kare Nar Amarr Dhan-y Dhan-y;\nPachhi Prabhuji Chadiya Ghode, Sakha Lihda Che Sarave Jode."
        },
        {
            "couplet": "ફરે સંઘમાં દિયે દર્શન, કરે જનનાં મન પ્રસન્ન; \nએમ લીલા કરે છે લાડીલો, રંગમાં રસબસ છે છેલો. ૩૫",
            "couplet_number": 35,
            "context": "He wanders in the crowd, gets a glimpse of God, makes the minds of people pleased; \nThus playful Lalo does it, having fun in the color, having joy in the play."
        },
        {
            "couplet": "એમ પ્રભુ રમ્યા સખા સાથ, પછી નાવાને ચાલિયા નાથ; \nનાહી નાથ ને આવ્યા ઉતારે, થયો જમણ થાળ તે વારે. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\n\"This is what God played with friends, then He went away leaving us; There's nothing left for us to eat, that very war has passed.\""
        },
        {
            "couplet": "જમિયા પોતે જીવનપ્રાણ, જમાડ્યા છે જને કરી તાણ; \nપછી સંતની પંક્તિ બેસારી, આવ્યા પિરસવા ગિરધારી. ૩૭",
            "couplet_number": 37,
            "context": "Jamia is my own life breath, Jammed is the one I made a bond; \nAfter that, the Saint's steps were settled, came to beget Giridhar."
        },
        {
            "couplet": "જમે જન જમાડે જીવન, એમ લીલા કરી બહુ દિન; \nઆપ્યું સુખ એમ બહુ વિધિ, પછી સંતને શીખ જ દીધી. ૩૮",
            "couplet_number": 38,
            "context": "We get life at the time of earning our livelihood, this is done many days; \nIt has been given happiness in this way, and after that, peace is taught to saints."
        },
        {
            "couplet": "એમ ઉત્સવ કર્યો અવિનાશે, કરાવ્યો બાપુ રણછોડદાસે; \nકરી વરતાલ દેશ વિદિતિ, ધન્ય નર એ નારીની પ્રીતિ. ૩૯",
            "couplet_number": 39,
            "context": "This festival is done without destruction, Bapu Randchoddas has done it; \nThe country has been decorated with ornaments, grateful to the love of this woman's devotion."
        },
        {
            "couplet": "કર્યો ઉત્સવ જગજીવને, ફાગણ સુદિ પૂન્યમને દને; \nતે દિ સુંદર ઉત્સવ કરી, પછી પાંચાળે પધાર્યા હરિ. ૪૦",
            "couplet_number": 40,
            "context": "The festival is performed for the life of the universe, on the auspicious day of Fagun; \nHe made that beautiful festival, and then went to His abode at Panchala."
        }
    ]
}