{
    "prakaran": 63,
    "title_gu": "પ્રકરણ ૬૩: વઉઠાનો સમૈયો કર્યો",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુજી પધારિયા, પોતે તે ગુર્જર દેશ; \nલીલા કરી ગુજરાતમાં, પંચાળે કર્યો પ્રવેશ. ૧",
            "couplet_number": 1,
            "context": "After Prabhuji arrived, he took his own land; \nHe did the play in Gujarat, and an entry was done in Panchala."
        },
        {
            "couplet": "સતસંગી સોરઠનાં, હાલારનાં હરિજન; \nતેને ઉપર દયા કરી, દીધાં સહુને દર્શન. ૨",
            "couplet_number": 2,
            "context": "Pious companions' company, Harijans of this time;\nShow mercy to him, then behold his form."
        },
        {
            "couplet": "દાસ ઉપર દયાળને, દયા દલમાં અતિ ઘણી; \nજાણો મારા જનને, દિયું સંપત્તિ સુખ તણી. ૩",
            "couplet_number": 3,
            "context": "Slaves are upon the merciful one, very much pained in their troubles; \nKnow that to my people, wealth is only temporary happiness."
        },
        {
            "couplet": "જપ તપ તીરથ કરતે, નાવે ધરતે જોગીને ધ્યાન; \nતે આવે જનને ભુવન ચાલી, મહેર કરી મહેરવાન. ૪",
            "couplet_number": 4,
            "context": "Chanting the fire of discipline, holding the gaze of the yogi in contemplation; \nThat comes to guide people towards eternal bliss, and makes one's soul soar."
        },
        {
            "couplet": "ફરે કરે પાવન પૃથિવી, જુવે જાણે અજાણે જન; \nજક્ત આશ્ચર્ય જોઈને, કરે ભાવ અભાવે ભજન. ૫",
            "couplet_number": 5,
            "context": "Faray kare pavan prthivi, jewe jaane ajnaane jan;\nJakt ashchyary joine, kare bhaav abhaave bhajan."
        },
        {
            "couplet": "જેને દર્શને દુષ્કૃત નાશે, અને સ્પરશે નાશે પાપ; \nતેહ હરિને સંભારતાં, સહુ શુદ્ધ થયાં છે આપ. ૬",
            "couplet_number": 6,
            "context": "Whoever destroys the vision, and also destroys sin; that one is pleasing to Hari, and is indeed pure before you."
        },
        {
            "couplet": "લાગ્યો ભય લૂંટક જનને, અને પાપીને પીડા થઈ; \nડર્યા નર તસકરા, અને દુષ્ટ દુઃખ પામ્યા સઈ. ૭",
            "couplet_number": 7,
            "context": "Fear took hold of the brave man, and also pained the sinful one; The frightened man trembled, and the wicked suffered sorrowfully."
        },
        {
            "couplet": "કળિમાં સતજુગ કીધો, પ્રભુ પોતે પ્રકટી; \nતે જાણે જન પોતા તણા, ન જાણે કૂડિયાં કપટી. ૮",
            "couplet_number": 8,
            "context": "Calimaan satjug keedo, Prabhu pote prakatee;\nTe jaane jan pota tana, na jaane kudiyaankaptee."
        },
        {
            "couplet": "ખાન પાન પટ વડે, સર્વે જન સુખી બહુ; \nતે પ્રતાપ મહારાજનો, પ્રકટ જન જાણે સહુ. ૯",
            "couplet_number": 9,
            "context": "Khan pan pat vade, sarve jan sukhii bahu; te pratap maharajno, prakata jan jaane sahu."
        },
        {
            "couplet": "પુરુષોત્તમ પૂરણ પ્રકટ્યા, અનેક જીવ ઉદ્ધારવા; \nદયા કરી ફરે દેશમાં, નિજ જનનાં કારજ સારવા. ૧૦",
            "couplet_number": 10,
            "context": "The Omniscient One is fully revealed, and many lives are redeemed;\nCompassion works in the country, doing good deeds for one's own people."
        },
        {
            "couplet": "જે જે દેશમાં દાસ હતા, ભજતા હતા ભગવાન; \nગોતી તેનાં ગામ પોતે, દીધાં દર્શન દાન. ૧૧",
            "couplet_number": 11,
            "context": "Those who were slaves in that land worshipped the Lord;\nTheir village was his own, He himself showed them His vision."
        },
        {
            "couplet": "પછી આવી પંચાળમાં, અને લીધા સખા સાથ; \nઘોડે ચડી ગુજરાતમાં, આવ્યા ડભાણે નાથ. ૧૨",
            "couplet_number": 12,
            "context": "After coming Panchal and having got good friends with;\nHaving mounted a horse in Gujarat, came to our place without a welcome."
        },
        {
            "couplet": "દર્શન દીધાં દાસને, દયાળે દયા કરી; \nસંતને સુખ આપવા, પધારિયા પોતે હરિ. ૧૩",
            "couplet_number": 13,
            "context": "Seers saw the servants, compassion did to them; \nPeace was given to saints, He Himself came."
        },
        {
            "couplet": "તે સાંભળી સતસંગી સર્વે, આવિયાં તતકાળ; \nવેલ્ય ઘોડા ગાડલે, બેસારી બુઢાં બાળ. ૧૪",
            "couplet_number": 14,
            "context": "Listen to those who are of good company, come when it is timely; \nLeave the horse untied, and the baby will cry loudly."
        },
        {
            "couplet": "નયણે નીર્ખી નાથને, વળી હરખિયા હૈયે ઘણું; \nઅંતરમાં સુખ આવિયું, મુખ જોઈ મોહન તણું. ૧૫",
            "couplet_number": 15,
            "context": "One sees nothing without looking; it becomes a lot of happiness then.\n\nIn the heart, joy comes; the face shows delight then."
        },
        {
            "couplet": "પછી હાથ જોડી હરિ આગે, કરે વિનતિ વારમવાર; \nપ્રભુ ભલે પધારિયા, લીધી અમારી સાર. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\nAfter joining hands with God, we beg for mercy; \nThe Lord has pleased to grant us peace."
        },
        {
            "couplet": "પછી પ્રભુને પૂજિયા, વળી ચરચ્યાં ચંદન ઘણાં; \nપુષ્પ હાર પહેરાવિયા, કર્યાં છોગલાં ફૂલ તણાં. ૧૭",
            "couplet_number": 17,
            "context": "After worshiping the Lord, we scattered many petals; \nWorn garlands, and plucked many flowers."
        },
        {
            "couplet": "અંબર સુંદર આભૂષણ, અરપિયાં અલબેલને; \nધૂપ દીપ કરી આરતી, પાય લાગ્યાં છબીલા છેલને. ૧૮",
            "couplet_number": 18,
            "context": "Ambur sundar abhushan, Arapian alabalen;\nDhuup deep karee aaratii, Paay laagya chabiila chelene."
        },
        {
            "couplet": "ભોજન વ્યંજન ભલી ભાતે, જમાડિયા જીવનને; \nજમ્યા ભૂધર ભાવશું, કરવા જન પ્રસન્નને. ૧૯",
            "couplet_number": 19,
            "context": "Meal is pleasure with company, in life; \nTo be pleased and get satisfied, that's my wish."
        },
        {
            "couplet": "પછી બાંધ્યો હિંડોળો બારણે, સુંદર વડે સોયામણે; \nતિયાં વિરાજ્યા નાથજી, જોઈ જન જાય ભામણે. ૨૦",
            "couplet_number": 20,
            "context": "After building the Hindola, adorned with beauty, so it's said.\nThere is no place to stay without a cause, one sees and goes, in wonder."
        },
        {
            "couplet": "એમ કૈંક દન દર્શન દઈ, નવલા તે નેહ વધારિયા; \nપછી સર્વેને શીખ આપી, પોતે પણ પધારિયા. ૨૧",
            "couplet_number": 21,
            "context": "This same kind of show is seen, novel things are not increased; \nAfter this, all know the lesson, self also gained."
        },
        {
            "couplet": "આવે જાય સર્વે દેશે, પણ રહે ઘણું પાંચાળ; \nનિજ જનને સુખ દેવા, કરે લીલા દયાળ. ૨૨",
            "couplet_number": 22,
            "context": "It comes everywhere in the world, but remains a little village; \nLet's give happiness to our own people, we will do the play of loving kindness."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધજન, વળી નર નારી કહેવાય; \nજક્ત વાત જાણે નહિ, સહુ ગુણ હરિના ગાય. ૨૩",
            "couplet_number": 23,
            "context": "Boy of Joban is an old man; the story of a man and woman is said to be. He who has experienced suffering does not know; the Lord's glory is praised by him."
        },
        {
            "couplet": "પછી એક દિન નાથ કહે, સત્સંગી સહુને જણાવજ્યો; \nઅમે આવશું વઉઠે, તમે પણ ત્યાં આવજ્યો. ૨૪",
            "couplet_number": 24,
            "context": "After a day's delay, I'll tell my friend; \nWe will both come there, you too."
        },
        {
            "couplet": "સુંદર માસ સોહામણો, કાર્તિક શુદિ પૂન્યમ કૈયે; \nઆવ્યાંતાં જન આગળે, પોતે પણ આવ્યા તૈયે. ૨૫",
            "couplet_number": 25,
            "context": "Beautiful days are the companions of noble men, auspicious deeds done with pure intentions; \nThose who have come to the world ahead, they too have come similarly."
        },
        {
            "couplet": "પધાર્યા પશ્ચિમ દેશથી, બુધેજમાં દિન દો રહ્યા; \nપછી વાલો વઉઠે, અશ્વે ચડીને આવિયા. ૨૬",
            "couplet_number": 26,
            "context": "Having crossed from the western land, two days passed in penance; \nAfter that, my brother arrived on horseback."
        },
        {
            "couplet": "સંધ્યા સમે શ્રીહરિ, પ્રભુજી પધારિયા; \nદર્શન દઈ દાસને, તેના તે તાપ નિવારિયા. ૨૭",
            "couplet_number": 27,
            "context": "Evening is with Sri Hari, Lord's descent is arrived; \nSeen by the servant, His that heat he removed."
        },
        {
            "couplet": "પછી ફરિયા સંઘમાં, દર્શન દેવા શ્રીહરિ; \nલાખો લોકે લાવ લીધો, નીરખિયા લોચન ભરી. ૨૮",
            "couplet_number": 28,
            "context": "After going to the society, I worship Sri Hari;\nCountless people brought in lakhs, but our desires were not fulfilled."
        },
        {
            "couplet": "પછી આવી ઊતર્યા, વળી સુંદર શોધી જાગ્ય; \nસતસંગીને કુસંગીનો, કરિયો છે વિભાગ. ૨૯",
            "couplet_number": 29,
            "context": "After coming, searched and found beautiful; \nSeparate from good company, a separate one is made."
        },
        {
            "couplet": "પછી પોતે વિરાજિયા, વેલ્ય ઉપર વાલમ વળી; \nસતસંગીને સંત સર્વે, બેઠી મુનિની મંડળી. ૩૦",
            "couplet_number": 30,
            "context": "After oneself becomes proud, one's ego gets inflated above the palm tree; \nHoly company surrounds the saintly being, at the seat of munis' gathering."
        },
        {
            "couplet": "સતસંગી સર્વે કહે, દિયો આગન્યા દયાળ; \nઅમે તમારે કારણે, કરાવિયે સુંદર થાળ. ૩૧",
            "couplet_number": 31,
            "context": "Company people all say, the fire of love has burnt; \nWe will decorate for you, because of the reason, a beautiful gathering."
        },
        {
            "couplet": "આપિયે અમને આગન્યા, સંત સારુ કરાવિયે રસોઈ; \nત્યારે મહારાજ કહે સારું, કરાવજ્યો સહુ કોઈ. ૩૨",
            "couplet_number": 32,
            "context": "You brought us to the fire, cooked our hearts; then the great king said, \"Do what you want with whom you want.\""
        },
        {
            "couplet": "પછી એહ સમે આરોગિયા, વળી પૂરી સુંદર પાક; \nઉજ્જવળ ભાત દાળ અવલ, સુંદર તળેલાં શાક. ૩૩",
            "couplet_number": 33,
            "context": "After this life, good health; \nBeautiful ripe fruit and fresh greens below."
        },
        {
            "couplet": "જમી જીવન પોઢિયા, કર્યો વેલ્ય ઉપર વિશરામ; \nનીરખતાં જન નાથને, વહી ગયા ચારે જામ. ૩૪",
            "couplet_number": 34,
            "context": "Life is a journey, done leisurely on the bank; People are seen, none remain."
        },
        {
            "couplet": "પછી પ્રભાતે પ્રભુ જાગી, નાવા ચાલિયા નાથ; \nનારી જૂથ નોખું કરી, લીધા સખા સર્વે સાથ. ૩૫",
            "couplet_number": 35,
            "context": "After dawn, the Lord awakens; not even a boat moves without Him;\nA woman's group did, taking everyone along with themselves."
        },
        {
            "couplet": "પછી નાહી નાથ પધારિયા, ગયા ગામમાં ઘોડે ચડી; \nસેવકને શિરપાવ આપ્યો, શિવને પાય પડી. ૩૬",
            "couplet_number": 36,
            "context": "After nothing happened to him, he went back to his village on a horse; \nHe gave the servant a head-blow, and Shiva got stuck underfoot."
        },
        {
            "couplet": "પછી ઉતારે પધારિયા, દેઈ દદામાં દયાળ; \nઆવી બેઠા તરુતળે, નહિ જમવા જન પ્રતિપાળ. ૩૭",
            "couplet_number": 37,
            "context": "After taken away, I become beggar, in death's midst daybreak;\nCome seated at this moment, not to be given life by another."
        },
        {
            "couplet": "જમ્યા હરિ જુગત્યે કરી, જેમ ઘટે તેમ બેસી આસને; \nપછી સર્વે થાળ લઈ, દીધી પ્રસાદી દાસને. ૩૮",
            "couplet_number": 38,
            "context": "God had taken away my wealth when He was pleased; just as the circumstances change so does one sit on the seat; \n\nAnd after that, He took everything away and gave His blessings to the servant."
        },
        {
            "couplet": "એમ અલૌકિક કરી લીલા, વઉઠામાં વાલે વળી; \nપછી સહુને શીખ આપી, સંત ફરો બાંધી મંડળી. ૩૯",
            "couplet_number": 39,
            "context": "This is extraordinary work, in the midst of play; \nAfter that, teach him, make the saint's caravan stop."
        },
        {
            "couplet": "પછી પોતે પધારિયા, કરી કારજ્ય મોટું સહિ; \nજેણે નિરખ્યા નાથને, તે જમ હાથ જાવાના નહિ. ૪૦",
            "couplet_number": 40,
            "context": "After he took it upon himself, he did a great big yes; \nWhoever saw nothing of those who do not see, will not take that path."
        }
    ]
}