{
    "prakaran": 78,
    "title_gu": "પ્રકરણ ૭૮: સર્વ હરિજન મહારાજને દર્શને આવ્યા",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુજી બોલિયા, અમે કરી લીલા અનેક; \nહવે વરષોવર્ષમાં, ઉત્સવ કરશું એક. ૧",
            "couplet_number": 1,
            "context": "After God said, we played many pranks; now I'll celebrate one festival after many years."
        },
        {
            "couplet": "હોળી દિવાળી ને અષ્ટમી, રામનવમી ને શિવરાતરી; \nજયા વિજયા અકાદશી, પાપમોચની ને ધાતરી. ૨",
            "couplet_number": 2,
            "context": "Here is the translation:\n\nHoliday of Diwali for eight days, Ramnavmi for Shivaratri; \nVictory victory on Akadashi, redemption from sin and sorrow."
        },
        {
            "couplet": "એહ દિવસ ઉત્સવ કર્યો, ત્યાં તેડાવ્યા હરિજન; \nહવે અણતેડે આવજ્યો, પ્રબોધની એકાદશી દિન. ૩",
            "couplet_number": 3,
            "context": "This day is celebrated, where Harijan (untouchables) are honored;\nNow untouchability is gone, on the day of guidance's eleventh."
        },
        {
            "couplet": "કાર્તિક સુદિ એકાદશી, તેહનું પ્રબોધની નામ; \nતે દિ સતસંગી સંત સહુ, આવજ્યો વડતાલ ગામ. ૪",
            "couplet_number": 4,
            "context": "Cartik sudhi ekadashi, thenun prabodhani nam;\nTe di sat sangi sant suha, aavgyo vadtal gam. 4"
        },
        {
            "couplet": "એવું સાંભળી શ્રવણે, ચાલ્યા દેશોદેશથી દાસ; \nઉત્સવ ઉપર આવિયા, બ્રહ્મચારી સંત સંન્યાસ. ૫",
            "couplet_number": 5,
            "context": "Listen to that which has been heard, wandered from country to country as a slave.\nFestival came on top, Brahmin saint renounced worldly life."
        },
        {
            "couplet": "પૂર્વદેશ અયોધ્યા પ્રાંતથી, આવ્યા છે જન અનંત; \nકાશી મિથિલા પ્રાંતથી, આવ્યા ગંગાસાગરના સંત. ૬",
            "couplet_number": 6,
            "context": "Purvadesh Ayodhya prantthi, aavya che jan anant; \nKashi Mithila prantthi, aavya Gangasagaranana sant. 6"
        },
        {
            "couplet": "શોણભદ્ર પ્રાંતના, પ્રયાગ પ્રાંતના જન; \nગયા પુરુષોત્તમપુરીથી, આવ્યા કરવા દરશન. ૭",
            "couplet_number": 7,
            "context": "Shonabhadr prantna, Prayag prantna jan;\nGaya Purushottampuri thii, Aavya krvaa darsan."
        },
        {
            "couplet": "મથુરા વૃન્દાવન પ્રાંતમાં, જે હતા મુમુક્ષુ જીવ; \nઅવંતી નગરીથી આવિયા, નયણે નીરખવા પીવ. ૮",
            "couplet_number": 8,
            "context": "Mathurā vṛndāvana prāntamā, je hatā mumuku jīva;\nAvantī nagarīthi āvīya, nayaṇe nīrakhavā pīva."
        },
        {
            "couplet": "ઉત્તરદેશથી આવિયાં, કાશ્મીર ને કુરુક્ષેત્રથી; \nહરદ્વાર પુષ્કર પ્રાંતનાં, આવ્યા અર્બુદાચળ પવિત્રથી. ૯",
            "couplet_number": 9,
            "context": "From north direction came, Kashmir from Kurukshetra; \nHaridwar's sacred confluence Pushkara's region, came with divine turmoil."
        },
        {
            "couplet": "મારુદેશ સિદ્ધપદ પ્રાંતનાં, એહ આદિ દેશ અપાર્ય; \nદર્શન કરવા દયાળનાં, સહુ આવિયાં નરનાર્ય. ૧૦",
            "couplet_number": 10,
            "context": "My country is settled in the region of Siddhapad, this earth is infinite; \nIt is to be seen with merciful eyes, you will have come and gone like a man or woman."
        },
        {
            "couplet": "પશ્ચિમ દેશથી આવિયાં, સિંધુ પ્રાંતના સેવનાર; \nકચ્છ વાગડ વાળાક સોરઠ, આવ્યાં પાંચાળનાં રહેનાર. ૧૧",
            "couplet_number": 11,
            "context": "Western country came from, Sindhu region's dweller;\nKutch became restless and turbulent, Panchala's residents remain there."
        },
        {
            "couplet": "સૌભીર આભીર હાલારનાં, જિયાં જિયાં હતાં જન; \nતેહ સર્વે આવિયાં, કરવા હરિદર્શન. ૧૨",
            "couplet_number": 12,
            "context": "All those in their prime, were youthful; all of them had come to behold Hari's darshan."
        },
        {
            "couplet": "દક્ષિણ દેશથી દર્શને, આવ્યાં જન ઉમંગથી; \nસેતુબંધ રામેશ્વરના, આવ્યાં વેંકટાદ્રિ શ્રીરંગથી. ૧૩",
            "couplet_number": 13,
            "context": "Southerners from the country saw, people came from Omkareshwar; Setuband Rameshwarnas, people came from Venkateshwar Shrine."
        },
        {
            "couplet": "પદ્મનાભ પ્રાંતનાં, આવ્યા મલિયાદ્રિ પ્રાંતિ મળી; \nશિવ વિષ્ણુકાંચી પ્રાંતનાં, દંડકારણ્ય પ્રાંતનાં વળી. ૧૪",
            "couplet_number": 14,
            "context": "Padmanabha Prantnaan, Avaaya Maliyaadri Pranti maali;\nShiv Vishnukanchi Prantnaan, Dandakarnya Prantnaan vaali."
        },
        {
            "couplet": "વિંધ્યાચલ પ્રાંતનાં, વળી તપતી નર્મદાતટનાં; \nઆવ્યાં સહુ સહુ દેશથી, રટતા નારાયણ રટના. ૧૫",
            "couplet_number": 15,
            "context": "Windyachal prantanan, wali tapti Narmadatannan;\nAavyan sahu sahudesthii, rattata Narayan rattanah."
        },
        {
            "couplet": "કેટલેક જોડ્યાં ગાડલાં, કેટલાંકને રથ વેલ્ય વળી; \nકેટલાંક બેઠાં ઘોડલે, બીજાં પગપાળાં આવ્યાં મળી. ૧૬",
            "couplet_number": 16,
            "context": "Some were tied to carts, some had their chariots taken away; \nsome sat on horses, others' feet got stuck together."
        },
        {
            "couplet": "બાળ જોબન વૃદ્ધ વનિતા, ઘેરે કોઈ ન રહ્યાં ખમી; \nનારાયણને દર્શને, આવ્યાં ચાર વર્ણ ચાર આશ્રમી. ૧૭",
            "couplet_number": 17,
            "context": "Child of Joban, old man and young woman,\nNo one is staying at home in shame; \nNarayanan saw, four castes came, four hermits."
        },
        {
            "couplet": "મહી સાભર વાત્રજ વચ્ચે, રૂડો ચડોતર દેશ; \nવૃક્ષ જિયાં વિધ વિધનાં, વળી ફૂલે ફળે હમેશ. ૧૮",
            "couplet_number": 18,
            "context": "The earth is a witness between the two disputants, the world is at stake; \nTrees have gone their own ways, we are stuck with flowers and fruits always."
        },
        {
            "couplet": "અંબ કદંબ ઉદંબરા, વળી અવલ આંબલી આંમળી; \nમઉડાં રૂડાં બકુલ બીલાં, શ્રીફળ શોભે સીતાફળી. ૧૯",
            "couplet_number": 19,
            "context": "Ambe Kadamb Udambra, Vali Aval Ambali Anmali;\nMaudaan Roodaan Bukul Bilaan, Shriefal Shobhe Sitaafali."
        },
        {
            "couplet": "પિંપર વડ વળી પિપળા, જાંબુ લીંબુ ને જામફળી; \nરૂડી રાયણ્ય ને રોહિડા, કોઠી કોટિમ ને કદળી. ૨૦",
            "couplet_number": 20,
            "context": "Pimpur vadd valli pimpala, jambo limbu ne jamphali;\nRudi raiyane rohida, kothi kotim ne kadli."
        },
        {
            "couplet": "કેશર કરેણ કેવડા, અવલ છાંયા આસુ તણી; \nસુંદર વૃક્ષ સોયામણાં, તેની જાતિ નવ જાય ગણી. ૨૧",
            "couplet_number": 21,
            "context": "Keshar kareen kevda, aval chhaanya aasu tani;\nSundra vrush shoyamana, teni jati nav gay gani."
        },
        {
            "couplet": "ફૂલ વેલી ફૂલી તિયાં, એક એકથી અતિ ઘણી; \nચંપા ચમેલી ગુલાબ ગેરા, શી કહું શોભા તે તણી. ૨૨",
            "couplet_number": 22,
            "context": "Flower valley flower is, one by one very many; \nCampus campus beautiful rose not, what I say it is so."
        },
        {
            "couplet": "સઘન વન છાંયા ઘણી, તેની ઢળી વળી લતા ખરી; \nજન મન રંજન જાણું, વન ભોવને મેલ્યા કરી. ૨૩",
            "couplet_number": 23,
            "context": "Slow forest is many, its branches tangled and crooked; \nPeople's mind is delighted, the forest's pleasure is connected."
        },
        {
            "couplet": "તિયાં સારસ હંસ શુક મેના, કોકિલા કિલોલ કરે; \nમોર ચકોર ચાત્રક ચકવા, મીઠી વાણ્યે ઓચરે. ૨૪",
            "couplet_number": 24,
            "context": "Their eyes are like a sweet scented flower, birds chirp in their presence; my heart is restless, spinning round and round, my soul gets delighted with the trade of love."
        },
        {
            "couplet": "તિયાં સર સરિતા સોયામણાં, વળી વાવ્ય ને કૂવા કૂઈ; \nઅમળ જળ અખૂટ ભર્યાં, જિયાં તોયનો ત્રોટો નઈ. ૨૫",
            "couplet_number": 25,
            "context": "Tiyaan sar sarita soyamaana, vaali vavy ne kuwa kui;\nAmal jal akhoot bharya, jiyaan toyno troto nai."
        },
        {
            "couplet": "એવા ઉત્તમ દેશમાં, વળી વચ્ચે વરતાલ ગામ; \nઅનેક ઉત્સવ કરી હરિ, કરિયું નિજધામ. ૨૬",
            "couplet_number": 26,
            "context": "In such a best country, the village is being lived; \nAnd many festivals are celebrated by God, celebrated in our place."
        },
        {
            "couplet": "તિયાં સર્વે સતસંગી વળી, સંઘ લઈને ઊતર્યા; \nનારાયણને નીરખવા, અતિ હૈયામાં હરષે ભર્યા. ૨૭",
            "couplet_number": 27,
            "context": "All of them were good friends together, having departed with the community; \nSeeking Narayanan, extreme joy was felt in the very moment."
        },
        {
            "couplet": "કૈક સર ને કૂપ તીરે, કૈક ઊતર્યા ગામ ભુવનમાં; \nકૈક ઊતર્યાં વૃક્ષ વાવ્યે, વળી કૈક વાડી વનમાં. ૨૮",
            "couplet_number": 28,
            "context": "Some tree came to the border of a lake; some tree grew in the village's paradise.\nSome tree grew with the forest in the woods."
        },
        {
            "couplet": "એમ સર્વે સીમમાં, વળી મનુષ્ય માય નહિ; \nગાય પદ ગોવિંદનાં, જય જય શબ્દ રહ્યો થઈ. ૨૯",
            "couplet_number": 29,
            "context": "This is the border of everything, a human is not mine; \nThe speech of Gopaldas, the word \"Jay Jay\" remains standing."
        },
        {
            "couplet": "પરસ્પર પૂછે મળી વળી, અલબેલો કૈયે આવશે; \nજ્યારે જોશું જગપતિ, ત્યારે નયણાં સુફળ કાવશે. ૩૦",
            "couplet_number": 30,
            "context": "Each asks the other's help, unexpectedly another will come; \nWhen the world is pleased with me, then I'll get my success."
        },
        {
            "couplet": "સુંદર મૂરતિ શ્યામની, નખશિખા સુધી નીરખશું; \nઅંગોઅંગ અવલોકતાં, વળી હૈયામાં ઘણું હરખશું. ૩૧",
            "couplet_number": 31,
            "context": "Beautiful Shyamanee, I shall examine up to the star; \nAngos, angos, behold and then a lot I will be pleased in Hayaam."
        },
        {
            "couplet": "ઊર્ધ્વરેખા અષ્ટકોણ આદિ, જાંબુ જવ જોશું જૈયે; \nકેતુ કમલ કુલીશ જોતાં, અંતર સુખ થાશે તૈયે. ૩૨",
            "couplet_number": 32,
            "context": "Upper line: The highest goal of knowledge is to achieve eight directions, joy and self-realization; \nLower line: And when the lotus flower blooms in my heart, inner happiness will arise then."
        },
        {
            "couplet": "સ્વસ્તિ અંકુશ સોયામણાં, વળી દક્ષિણ પગમાં દેખશું; \nનવ ચિહ્ન નીરખશું, ત્યારે જન્મ સુફળ લેખશું. ૩૩",
            "couplet_number": 33,
            "context": "Welfare takes hold of my soul, I see it in southern direction; \nI will search for nine signs, then I will write the birth success."
        },
        {
            "couplet": "વામ પગ વિલોકશું, મત્સ્ય ત્રિકોણ કળશ વ્યોમને; \nધનુષ ધેનુપગ પેખી, સુખ થાશે જોયે સોમને. ૩૪",
            "couplet_number": 34,
            "context": "Look back with your left foot, the ocean of three corners for the heavens; \nTie the goat with a rope of Dhanush, it will be happy on Sundays."
        },
        {
            "couplet": "એડી રૂડી આંગળી, પગ અંગોઠે રેખા નખે; \nગુલફ જંઘા જાનુ જોતાં, ચિહ્ન દોય વળી વામ પખે. ૩૫",
            "couplet_number": 35,
            "context": "Finger rough edge, foot boundary mark gets drawn; \nGulf jungle goes with the flow, sign does not take a left turn."
        },
        {
            "couplet": "કરભ સમ સરખા ઊરુ, નાભિ ઊંડી ગંભીર ઘણી; \nઉર તરુતમાલ શોભે, ક્યારે જોશું છબી છબીલા તણી. ૩૬",
            "couplet_number": 36,
            "context": "The earth is beautiful, many mountains; \nIn that time, the story of that place becomes beautiful, then it will be seen very well."
        },
        {
            "couplet": "કંઠ કંબુ સમાન સુંદર, ભુજ ગજકર સમ વળી; \nહસ્તકમળ અરુણ ઓપે, કળી વળી એવી આંગળી. ૩૭",
            "couplet_number": 37,
            "context": "Lips like a tender fruit, beautiful; Waist like a mighty elephant, equally balanced.\n\nHands soft as a cloud, Aruna-like in tenderness; Fingers like slender twigs of a tree."
        },
        {
            "couplet": "અજબ કર આજાનબાહુ, નખ નીરખી જોશું જૈયે; \nકંઠમાં તિલ અવલ જોતાં, સુખ ત્યારે થાશે હૈયે. ૩૮",
            "couplet_number": 38,
            "context": "Wonderful surprise today, I will see joy; \nThe breath in my throat goes on and off, then happiness will come."
        },
        {
            "couplet": "ચિબુક અધર દશન દેખી, લેખશું લાવો લોચને; \nનાસિકા પાસે તિલ નીરખી, પૂરશું મનોરથ મને. ૩૯",
            "couplet_number": 39,
            "context": "I see a distant sorrow, I will write the longing; \nLook at the dust near Nasik, I will fulfill my mind's purpose."
        },
        {
            "couplet": "કમળ નયણ શ્રવણ સુભગ, વામ કાને એક તિલ વળી; \nભ્રકુટિ ભાલનું ચિહ્ન ચિંતવતાં, દુઃખ સર્વે જાશે ટળી. ૪૦",
            "couplet_number": 40,
            "context": "Lotus fragrance is sweet to listen, one drop into the left ear; \nDespair's sign of Bhalka's icon is trembling, all sorrow will be gone suddenly."
        },
        {
            "couplet": "શિરે સુંદર શિખા સારી, જોશું નિહાળી નયણે; \nએવી મૂર્તિ અવલોકશું, વાલો બોલાવશે મીઠે વયણે. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nOn my head a beautiful crown is placed, if one does not see it; \nsuch a statue will be revealed, they will call out to you with a sweet name."
        },
        {
            "couplet": "એમ પરસ્પર કરે વાતો, અલબેલો જૈયે આવશે; \nદઈ દરશન દાસને, હરિ હેતે સહુને બોલાવશે. ૪૨",
            "couplet_number": 42,
            "context": "This is done with each other, uncertain words will come; \nThe sorrowful, the one serving, Hari will call, then you will be called."
        },
        {
            "couplet": "વાટ જુવે વાલ્યમ તણી, વળી જુવે વારુણી દિશે; \nમોહનજીને મળવા, સહુ હરિજન મનમાં હીસે. ૪૩",
            "couplet_number": 43,
            "context": "WAT juve Walyam tani, Vali juve Waruni dishae;\nMohanjine mala va, Sahu Harijan manama Hise. 43"
        },
        {
            "couplet": "ઉચ્ચો શબ્દ સાંભળે જૈયે, તૈયે જાણે આવ્યા જગપતિ; \nનાથજીને નીરખવા, અંતરમાં આતુર અતિ. ૪૪",
            "couplet_number": 44,
            "context": "High word stays silent until then, then only does the Creator know; do not scrutinize one who is blameless, there is eagerness in the inner self."
        }
    ]
}