{
    "prakaran": 22,
    "title_gu": "પ્રકરણ ૨૨: હરિઉપવીતઉત્સવ",
    "gujarati": [
        {
            "couplet": "સહુ જન મળી સાંભળો, પછી ધર્મે કર્યો વિચાર; \nજન્મ થકી મહારાજને, વર્ષ વીત્યું અષ્ટમું આ વાર. ૧",
            "couplet_number": 1,
            "context": "Listen to good people, then consider the matter of duty; \nBorn as Maharaja's, this war has lasted for eight years."
        },
        {
            "couplet": "જનોઈ દેવા જનકને, અતિ આનંદ ઉર ન માય; \nદેશ દેશના જ્યોતિષી, તેડાવ્યા દ્વિજરાય. ૨",
            "couplet_number": 2,
            "context": "People know the knower of God, that's very joyful to me; \nThe astrologers of countries, they have given us this sacred utterance."
        },
        {
            "couplet": "પુષ્પ ફળે પૂજા કરી, પછી કહ્યું પ્રીતે શું વચન; \nઉપવીત દેવા આ સુતને, તમે શોધી કાઢો શુભ દિન. ૩",
            "couplet_number": 3,
            "context": "Flower bears fruit after worship, then I spoke in love's name; \nInstruct the children, you find auspicious day."
        },
        {
            "couplet": "જોઈ જોઈ જોષી બોલિયા, વર્ષ આઠમું છે આ અનુપ; \nમાઘ સુદી દશમી દિને, શુભ મુહૂર્ત છે સુખરૂપ. ૪",
            "couplet_number": 4,
            "context": "As is known as it is said, this year is auspicious; \nOn the tenth of the bright half of the month of Magh, it is a good moment for happiness."
        },
        {
            "couplet": "પછી રાજી થઈ માત તાત, નિશ્ચય કરીને માની એ વાત; \nમંગાવ્યા સાજ સમાજ ઘણા, કોઈ વાતની ન રાખી મણા. ૫",
            "couplet_number": 5,
            "context": "Here is the translation:\n\nAfter consenting with patience, I believe that to be the truth;\nMany people have praised the society, but none have remembered any matter."
        },
        {
            "couplet": "પછી કંકોતરી ગામો ગામ, મેલી લખી સરવેનાં નામ; \nરૂડી રીતે શણગાર્યાં ઘર, ચિત્ર વિચિત્ર કર્યાં સુંદર. ૬",
            "couplet_number": 6,
            "context": "After Kankotri village villages, Meli written Sarvna's name; \nRoodi way decorated house, Chitra varied made beautiful."
        },
        {
            "couplet": "રોપ્યાં રંભાના સ્થંભ તે દ્વાર, બાંધ્યાં તરિયાં તોરણ બાર્ય; \nછાંટ્યાં અગર ચંદને એવાં, તેણે શોભે છે વૈકુંઠ જેવાં. ૭",
            "couplet_number": 7,
            "context": "Built pillars of Ropya's mansion are the doors; founded Toran on the threshold firm it is; \nEscaped if one Agar has such, then it shines like Vaikunth."
        },
        {
            "couplet": "રોપ્યા મંડપ પૂર્યા છે ચોક, જોઈ ચકિત થાય શહેરલોક; \nદીવી ફાનસો કાચની હાંડી, વાસિદીપ હારોહાર્ય માંડી. ૮",
            "couplet_number": 8,
            "context": "The temple is full, the city is sorrowful; \nThe lantern's wick is burnt out, the festive mood is dampened."
        },
        {
            "couplet": "નીલા પીળા ભર્યા રંગ રાતા, શોભે સારા કહ્યે નથી જાતા; \nઅતિ ઉત્સાહે આદર્યો જંગ, દેવા ઉપવીત ઉરે ઉમંગ. ૯",
            "couplet_number": 9,
            "context": "Blue and yellow mixed in dark night, beauty doesn't go with words said; \nToo much enthusiasm was honored Jang, given by gods at the edge of the forehead."
        },
        {
            "couplet": "પછી જે જે તેડાવ્યાંતાં જન, તે તો આવ્યાં નવમીને દિન; \nરથ વેલ્ય ને ગાડલાં લઈ, આવ્યાં અશ્વપર ચડી કઈ. ૧૦",
            "couplet_number": 10,
            "context": "Whatever they had done earlier, it was only yesterday; \nThe chariot was decorated with ornaments, and the horses were ridden in celebration."
        },
        {
            "couplet": "બાળ યુવા વૃદ્ધ નરનારી, આવ્યાં સર્વે તે પ્રેમ વધારી; \nએક જમવું ને યજ્ઞોપવીત, હરિ નિર્ખવા ચાય છે ચિત્ત. ૧૧",
            "couplet_number": 11,
            "context": "Children, youth, and the elderly of men and women, all have increased love; \nOne should offer sacrifice with mind fixed on God, and it is to be desired."
        },
        {
            "couplet": "જેને જેવી ઘટે પેરામણી, લાવ્યાં મોંસાળિયાં મળી ઘણી; \nબીજાં બહુ આવ્યાં હરિજન, કરવા ધર્મ હરિનાં દર્શન. ૧૨",
            "couplet_number": 12,
            "context": "Those who get what they deserve, many troubles come upon them; others, being lowly people, do many good deeds for God's sight."
        },
        {
            "couplet": "તેને આપ્યાં ઊતરવા ઘર, સારી પેઠે કરી સરાભર; \nપછી ભાવે જમાડ્યાં ભોજન, લેહ્ય ચોષ્ય ભક્ષ્ય ભોજ્ય અન્ન. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nOne gave him a home, a good roof; after that his grain was stored, he ate and satiated himself with food."
        },
        {
            "couplet": "શાક પાક ને સુંદર વડાં, જમ્યાં વૃદ્ધ યુવા નાનકડાં; \nપછી આવ્યો દશમીનો દન, તેડ્યા વિપ્ર વિદ્યાએ સંપન. ૧૪",
            "couplet_number": 14,
            "context": "Shak pak ne sundar vada, jamya vrdh yuva nanakda;\nPachi aavyo dashmiono dan, teja vidhya sampaan."
        },
        {
            "couplet": "કુળગોર સારા સામવેદી, અતિ આચારે આત્મનિવેદી; \nપછી પુરના પુરાણી જેહ, વેદ શાસ્ત્રના ભણેલ તેહ. ૧૫",
            "couplet_number": 15,
            "context": "A noble clan has a refined scholar, extremely self-realized; \nAfter that, whoever knows the Veda and Shastras is this one."
        },
        {
            "couplet": "મળી શુભ વેળા પળ જોઈ, આપવા પ્રભુજીને જનોઈ; \nવાજે માંગળિક વાજાં અપાર, ગાય મંગળ મળી બહુ નાર્ય. ૧૬",
            "couplet_number": 16,
            "context": "Here is the translation:\n\n\"May it be auspicious time, Lord's will be done; \nMay there be sweet sounds of merriment without bounds.\""
        },
        {
            "couplet": "પ્રથમ ત્રણ ગાય તિયાં આપી, પૂજ્યાં ગોત્ર વિનાયક સ્થાપી; \nકર્યાં સ્થંડિલે સ્થાપન અગ્નિ, આહુતિયો આપી તેમાં ઘીની. ૧૭",
            "couplet_number": 17,
            "context": "First three gifts given to Them, revered without lineage established; \nDone on a stand agni, offerings given in it then ghee is."
        },
        {
            "couplet": "પછી સામવેદનું જે કર્મ, પાસે રહી કરાવે છે ધર્મ; \nપહેલા પુત્ર નવારી જમાડ્યા, મુંડન કરાવી ફરી નવાડ્યા. ૧૮",
            "couplet_number": 18,
            "context": "After the karma of anger is done, it is the duty to do what is right; \nThe firstborn son was newly made, and having got the kingdom, he roamed around being new."
        },
        {
            "couplet": "ધર્મે કરાવી સંસ્કાર વિધી, આપી કૌપીન તે પહેરી લીધી; \nપછી ધર્મદેવે બહુ ભાવે, આપી જનોઈ ધરી ખભે ડાબે. ૧૯",
            "couplet_number": 19,
            "context": "Religion performed the ritual ceremony; it was adorned with Cupid's arrows. After that, God of religion took away many desires, and my heart became tied to His left side."
        },
        {
            "couplet": "ત્યારે ગુરુએ કહ્યું વિચારી, ફરો ભૂમિએ થઈ બ્રહ્મચારી; \nપછી ધર્મે શિખામણ દીધી, કરજ્યો વૈશ્વદેવ રૂડી વિધિ. ૨૦",
            "couplet_number": 20,
            "context": "Then Guru said think, roam earth become virtuous; \nAfter that dharma taught me, karma did Vaisvadeva rule law."
        },
        {
            "couplet": "કરવી ત્રિકાળ સંધ્યા પાવન, જમવું પંચ ગ્રાસ કાઢી અન્ન; \nન સૂવું દિવસે નિર્ધાર, ગુરુ સેવામાં રાખવો પ્યાર. ૨૧",
            "couplet_number": 21,
            "context": "Here is the translation:\n\nMake three o'clock evening prayer, take five grasses and eat food;\nDo not do anything on this day, keep love in Guru's service."
        },
        {
            "couplet": "ત્યારે સત્ય સત્ય કહે બાળ, સુણી રાજી થયાં માં મોશાળ; \nપછી ધર્મે ગાયત્રીનો મંત્ર, આપ્યો કરવા જાપ નિરંત્ર. ૨૨",
            "couplet_number": 22,
            "context": "There then truth says to the child truth truth, settled mind is in my hands; \nAfter that Gaitri's mantra by Dharma was taken to be done without hesitation."
        },
        {
            "couplet": "વજડાવ્યાં વાજાં તિયાં વળી, ગાય ગીત ત્યાં માનિની મળી; \nકરે વિપ્ર તિયાં વેદધ્વનિ, પોતી હૈયાની હામ સહુની. ૨૩",
            "couplet_number": 23,
            "context": "Wajdawayan vajan tiyan vali, gay gita tyan manini mali;\nKare vipra tiyan vedadhvani, potti haiyaani haam suhani."
        },
        {
            "couplet": "કરી પરસ્પર પેરામણી, દીધી ધર્મે તે દક્ષિણા ઘણી; \nકર્યા રાજી દ્વિજ ને ગાયક, આપી અન્ન ધન વસ્ત્ર અનેક. ૨૪",
            "couplet_number": 24,
            "context": "Compared to each other, the paramanee; shown by the dharma that much is southern many;\nDone Raji DviJ to the singer, given food, wealth, clothes and many."
        },
        {
            "couplet": "બોલે યાચક જય જય બહુ, ધન્ય ધન્ય કહે જન સહુ; \nપછી ગુરુએ પલાસ દંડ, આપ્યો હાથમાં ગ્રેવા અખંડ. ૨૫",
            "couplet_number": 25,
            "context": "The speaker says: Jay jay bahu, dhanya dhanya khe jan suhu;\nAfter that the guru gave a staff, put his hand in an unbroken bow."
        },
        {
            "couplet": "બાંધ્યો મુંજ તણો આડબંધ, લીધું રુરુચર્મ વળી સ્કંધ; \nઆપ્યું અંગે તે વસ્ત્ર નવીન, તેણે કરીને ઢાંકી કૌપીન. ૨૬",
            "couplet_number": 26,
            "context": "I built a nest so fine and firm, tied with a cord of skin.\nGave to the one who is on my side this new garment, he has woven a rope of shame."
        },
        {
            "couplet": "પછી પહેલા કહ્યાતા જે ધર્મ, તેનો ફરી સમજાવે છે મર્મ; \nકહે અનઘ ગુરુનાં વેણ, રુદે ધારજ્યો કમળનેણ. ૨૭",
            "couplet_number": 27,
            "context": "What was said earlier about the faith, its meaning is realized in the heart; \nThe speech of the unrighteous guru is like a thorn that cannot be grasped even when worn out."
        },
        {
            "couplet": "ક્રોધ કરશો માં કોઈવાર, મુખે મિથ્યા મા કરશો ઉચ્ચાર; \nઅષ્ટપ્રકારે તજજ્યો નારી, ગ્રામ્યકથા સુણ્યે નહિ સારી. ૨૮",
            "couplet_number": 28,
            "context": "You will show anger somewhere, you will utter lies with your face; \nEight forms of a woman are destroyed, rural story is not good even after being heard."
        },
        {
            "couplet": "નૃત્ય વાજિંત્ર તનન તાન, સુણવું નહિ વિષયી ગાન; \nસુગંધી તેલમર્દન ત્યાગી, ઘસી પગ ન ધોવા સુભાગી. ૨૯",
            "couplet_number": 29,
            "context": "Dance is a jest of the body, not the subject of song; Sweetness leaves its mark, do not give up hope, and take small steps with good fortune."
        },
        {
            "couplet": "ગુરુ આગળ્ય ઊંચે આસન, ન બેસવું ભૂલ્યે કોઈ દિન; \nદંત ન ઘસો ન ગૂંથો વાળ, ભોયે ન લખો વર્ણ કોઈ કાળ. ૩૦",
            "couplet_number": 30,
            "context": "Guru lifted up the seat, do not forget to sit on some day; \nDo not gnash your teeth or pull your hair out, let the account of any era be written in ash."
        },
        {
            "couplet": "સમા વિના ન ઉતારો કેશ, મદ્ય માંસ ને તજવું હમેશ; \nવૃષભે ન કરવું વાહન, દર્પણમાં ન જોવું વદન. ૩૧",
            "couplet_number": 31,
            "context": "Without Samo there is no Utaro Kesh; Madhy Mans Ne Tajhun Hemesh.\nVrshabhe Na Karvun Vahan, Darpanam Na Jovun Vadhan."
        },
        {
            "couplet": "નિંદા દ્રોહ તે કેનો ન કરીએ, પગે પહેરવાં પનિયાં પ્રહરીએ; \nમન કર્મ ને વળી વચને, હિંસા કરવી નહિ કોઈ દિને. ૩૨",
            "couplet_number": 32,
            "context": "Don't curse or betray anyone's trust; wear slippers to prevent foot injuries, but don't hurt anyone's feelings. The mind should be careful of its karma and principles, and not commit violence against any person on any day."
        },
        {
            "couplet": "મુક્તિ અર્થે પણ આત્મઘાત, ન કરવો સાંભળો એ વાત; \nકેદિ કરવો નહિ કુસંગ, જેણે થાય સ્વધર્મનો ભંગ. ૩૩",
            "couplet_number": 33,
            "context": "Freedom for the sake of freedom is self-destruction; do not commit it; it is a thing to be guarded against; because what is brought about is the destruction of one's own character."
        },
        {
            "couplet": "ધર્મ સમ નહિ સુખદાય, માટે રહેવું તે સ્વધર્મ માંય; \nભૂમિ પર ને કાંસાને ઠામે, ન જમવું કેદિ મન ભામે. ૩૪",
            "couplet_number": 34,
            "context": "Religion is not pleasure, therefore I will live my own religion; \nThe earth may be worn out like a metal plate, but do not forget the mind in distress."
        },
        {
            "couplet": "કાથો ચૂનો પાનબીડી કહીએ, દ્યૂતવિદ્યા થકી દૂર રહીએ; \nગાંજો ભાંગ્ય ને મફર જેહ, આફૂ આદિ તજવાનું તેહ. ૩૫",
            "couplet_number": 35,
            "context": "Tell falsehood on the heap of dust, wisdom will flee afar;\nThe one who has been deceived by a false thing, is like an autumn leaf."
        },
        {
            "couplet": "દેવ તીર્થ ને બ્રાહ્મણ ગાય, સાધુ સતી સચ્છાસ્ત્ર કહેવાય; \nતેની નિંદા કેદિયે ન કરવી, કરે કોઈ તો કાને ન ધરવી. ૩૬",
            "couplet_number": 36,
            "context": "God's sacred place is sung by Brahmins, virtuous saints speak the truth; \nHis blame should not be spoken, someone may listen but not take it to heart."
        },
        {
            "couplet": "વળી બ્રહ્મચારીની જે રીત, સુણો હરિ પરમ પુનિત; \nકૌપીન ને મુંજ કટિસૂત્ર, દંડ કમંડલું યજ્ઞોપવિત. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\n\"Follow the path of a devoted soul; Lord Hari, the all-pure and eternal one. Like a Kaurav, I am filled with grief; carrying the rod of my penance, I have performed the sacrifice.\""
        },
        {
            "couplet": "મૃગાજિન ને ભિક્ષાનું ઠામ, તે ન ત્યાગવાં લીધાં જે નામ; \nસ્નાન સંધ્યા જપ હોમ જેહ, ભણવું ને ભણાવવું તેહ. ૩૮",
            "couplet_number": 38,
            "context": "Mrigajin ne bhikshanu thām, te na tyāgavān lihāṃ je nāma;\nSnān sandhyā jap hōm jehe, bhaṇvūṁ ne bhanāvavūṁ teh."
        },
        {
            "couplet": "દેવ પિતૃતર્પણાદિ કર્મ, કરવું એ બ્રહ્મચારીનો ધર્મ; \nપ્રેમે કરવું કૃષ્ણનું પૂજન, નવધા ભક્તિ સહિત નિશદન. ૩૯",
            "couplet_number": 39,
            "context": "Deva pitṛtarpanādi karma, karvūṁ e brhmachārīno dharm;\nPreme karvūṁ Kṛṣhnanu pūjan, navadhā bhakti sahit niśchdan. 39"
        },
        {
            "couplet": "એમ કહ્યું જ્યારે ધર્મદેવ, કૃષ્ણ કહે સત્ય સત્યમેવ; \nપછી પ્રક્રમા અગ્નિને કરી, વળતા ગયા માતા પાસે હરિ. ૪૦",
            "couplet_number": 40,
            "context": "I said this when I went to Dharmadev, Krishna says truth is truth itself; \nAfter that the order was made for fire, and those who were born went to Hari's place."
        },
        {
            "couplet": "માગી ભિક્ષા જઈ માતા પાસે, આપી માતાએ અતિ હુલાસે; \nઆપી બીજી સુવાણ્યે મળી, લીધી તે પણ ભિક્ષાને વળી. ૪૧",
            "couplet_number": 41,
            "context": "Asked for food at my mother's place, got plenty of hurry; \nGot another chance to enjoy, but even that was for alms."
        },
        {
            "couplet": "જાચી ભિક્ષા મેલી ગુરુ આગે, આગન્યાએ જમ્યા અનુરાગે; \nપછી કાશીએ જાવાને કાજ, આપ્યો ગુરુએ સરવે સમાજ. ૪૨",
            "couplet_number": 42,
            "context": "Here is the translation:\n\nGoing with begging alms to Guru's place, I got emotional longing; \nAfter that, I went to Kashi only for my livelihood, Guru made me settle in society."
        },
        {
            "couplet": "દંડ કમંડલું મૃગછાલા, તુલસીમાળ વિશાળ મેખલા; \nપછી માતાએ આપ્યાં ટીમણ, પેંડા પતાસાં જોડ્યે જમણ. ૪૩",
            "couplet_number": 43,
            "context": "Stick follows command of forest, Tulsi-mala vast mekhla;\nAfter mothers gave me time, pendant pataasa joined right. 43"
        },
        {
            "couplet": "પીળી આંગિપાઘ શિર પર, ખભે ખાખર દંડ સુંદર; \nચાલ્યા ભાતું બાંધી બ્રહ્મચારી, ભણવા કાશીએ કરી તૈયારી. ૪૪",
            "couplet_number": 44,
            "context": "Here is the translation:\n\nYellow turban on head, a gentle and beautiful cane;\nOne who has gone mad with devotion, has made himself ready to learn, wondering how he can prepare."
        },
        {
            "couplet": "નીસર્યા ઘરથી ગામ બહાર, નથી વળવું એ નિરધાર; \nચાલ્યા ઠાવકો ઠેરાવ કરી, માયા સંબંધીની પરહરી. ૪૫",
            "couplet_number": 45,
            "context": "Left undone from home is the village outside; it's not to be done without a fixed time.\n\nTook the trouble to hurry and hasten, for the sake of love and attachment."
        },
        {
            "couplet": "કેડ્યે ધોડી ધોડી મામો હાર્યો, ન પહોંચાણું પછી તે પોકાર્યો; \nકહે વળો વળો વર્ણીરાજ, માતાપિતાને પાળવા કાજ. ૪૬",
            "couplet_number": 46,
            "context": "When I was defeated by my brother-in-law, I couldn't approach him afterwards; he had to be appeased. Say \"Ah\" say \"Ah\", tell the tale, it's for parents' sake."
        },
        {
            "couplet": "પછી હરિ વિચારી એ મર્મ, થાશે દુઃખી બાળા વળી ધર્મ; \nમાટે હમણાં તો પાછો વળું, પછી સમો જોઈને નીકળું. ૪૭",
            "couplet_number": 47,
            "context": "After thinking of God, that is the soul, grief will follow like children; \nTherefore, we should turn back now, after seeing all equal, we shall be free."
        },
        {
            "couplet": "વળતા વળી આવ્યા નિજધામ, બેઠા બ્રાહ્મણમાં ઘનશ્યામ; \nપ્રભુ બેઠા જ્યાં દ્વિજસમાજ, અતિ શોભે છે ધરણિરાજ. ૪૮",
            "couplet_number": 48,
            "context": "Here is the translation:\n\nThose who came with their own identity, sat among Brahmins as Ghanshyam; \nThe Lord sat where the twice-born people are, and He shines very much like Dharniraj."
        },
        {
            "couplet": "થયો સૂત્રવિધિ સમાપ્ત, રાજી થયાં સંબંધી સમસ્ત; \nપામ્યા અતિ આનંદ એ મન, આપ્યાં દાન થઈ પરસન. ૪૯",
            "couplet_number": 49,
            "context": "The thread of destiny is cut off, all connections are severed; \nI have gained excessive joy in my mind, and gifts have been given to me as a reward."
        },
        {
            "couplet": "કનક ઘરેણાં વસ્ત્ર સોયામણાં, આપ્યાં વાહનનાં દાન ઘણાં; \nઆવ્યા હતા ત્યાં સેવકજન, તેણે પૂજિયા ધર્મ પાવન. ૫૦",
            "couplet_number": 50,
            "context": "Pearls are in the house, clothes are worn out; many gifts were received from vehicles.\nThose who came there as servants, worshipped the Lord with devotion."
        },
        {
            "couplet": "પછી રાજી થઈ ભક્તિ ઈશ, ઘટે તેમ પૂજ્યા નિજ શિષ્ય; \nવળતાં સહુને કરાવ્યાં ભોજન, સુંદર રસોઈ સારાં વ્યંજન. ૫૧",
            "couplet_number": 51,
            "context": "After obtaining consent of devotion to God, the revered guru's own disciples; \nAs they grow, they are served food, beautifully cooked delicious dishes."
        },
        {
            "couplet": "પછી રાજી થઈ નિજધામ, ગયાં પુરુષ ને વળી વામ; \nવળતા તાતે ભણાવિયા તેહ, અર્થ સહિત સામવેદ જેહ. ૫૨",
            "couplet_number": 52,
            "context": "After getting settled in my own place, those men went with me; \nThose who are companions on the way, understand the truth along with the intention."
        },
        {
            "couplet": "શીખ્યા શાસ્ત્ર અર્થે સહિત, થયા વિદ્યાવાન બ્રહ્મવિત; \nહતા વિચક્ષણ વિદ્યા જોઈ, કરે ચરચા ન પહોંચે કોઈ. ૫૩",
            "couplet_number": 53,
            "context": "Learned scriptures with its meaning together, became Brahman-vit; \nLost perception, wisdom is seen, does not reach anyone to discuss."
        }
    ]
}