{
    "prakaran": 51,
    "title_gu": "પ્રકરણ ૫૧: શ્રીજીમહારાજે કંઠીતિલકનો ત્યાગ કરાવીને પરમહંસ કર્યા",
    "gujarati": [
        {
            "couplet": "પછી પ્રભુજી પધારિયા, કચ્છદેશ માંહિ કૃપાળ; \nદેવા દર્શન દાસને, દીનબંધુ દીનદયાળ. ૧",
            "couplet_number": 1,
            "context": "After God's mercy came to me, compassion is in Kutchland; \nSight of God's abode is for the slave, poor friend's pity dawned."
        },
        {
            "couplet": "બાળ વૃદ્ધ અંધ અપંગ, અંગે અબળા જન; \nગામોગામ ને ભુવન ભુવન, દીધાં તેને દર્શન. ૨",
            "couplet_number": 2,
            "context": "Child old blind lame, born with fragility; \nVillage village is heaven heaven, shown to it."
        },
        {
            "couplet": "આધુઈ સાપર કોટકંથા, ભચાઉ ને ભુજમાં ગયા; \nજિયાં સ્વામી રામાનંદજી, રહેતા બહુ કરી દયા. ૩",
            "couplet_number": 3,
            "context": "Adhui sapar kothkatha, bachau ne bhujamaan gaya;\nJiaan swami Ramanandji, reheta bahut kari daya."
        },
        {
            "couplet": "માનકુવા ને માંડવી, ગજોડ પુનડી ગામજી; \nડોણ્ય તેરા તાલકાળે, ફરિયા સુંદર શ્યામજી. ૪",
            "couplet_number": 4,
            "context": "Manakua ne mandvi, GajoD punadi gamji;\nDonya tara talakale, Faria sundar shyamji."
        },
        {
            "couplet": "પછી પોતે પ્રસન્ન થઈ, ઉત્સવની ઇચ્છા કરી; \nદાસને દરશન દેવા, ફેરવી કંકોતરી. ૫",
            "couplet_number": 5,
            "context": "After oneself is pleased, the wish of festival is fulfilled;\nGive sight to the slave, and tie the anklet."
        },
        {
            "couplet": "દેશ સોરઠ દુર્ગજૂનો, તિયાં સહુ આવજ્યો તમે; \nસુંદર ચૈતર માસમાં, સુદિ પૂન્યમે આવશું અમે. ૬",
            "couplet_number": 6,
            "context": "Country's sorrows are the Durgajuno's, you come to these; \nBeautiful Chaitra month, pious time has come for us."
        },
        {
            "couplet": "પછી પોતે પધારિયા, કચ્છદેશથી હાલાર; \nસત્સંગી સહુ સંગે લઈ, ચાલ્યા પ્રાણ આધાર. ૭",
            "couplet_number": 7,
            "context": "Afterwards he settled, from region to stay; \nFriendship company took, soul supported."
        },
        {
            "couplet": "પછી પોતે આવી કરી, બહુ લીલા ધોરાજીયે; \nસંત સહુને સુખ દેવા, અતિશે મન રાજીયે. ૮",
            "couplet_number": 8,
            "context": "After he came, many playful ways; \nSaintly person's happiness to give, extremely in agreement."
        },
        {
            "couplet": "ત્યાંથી પધાર્યા ગઢજૂને, સંગે સર્વે સાથ છે; \nઆસપાસે દાસ દીસે, વચમાં પોતે નાથ છે. ૯",
            "couplet_number": 9,
            "context": "There where Gajjun is taken, everything is with him; \nAround here a slave is seen, but he is not with himself."
        },
        {
            "couplet": "દઈ દદામાં ચાલિયા, પુરબજારે પોતે હરિ; \nઅનેક જીવને ઉપર્યે, દર્શનની દયા કરી. ૧૦",
            "couplet_number": 10,
            "context": "I walked in the cremation ground, I reached God myself;\nAnd gave sight to many lives, with the mercy of seeing."
        },
        {
            "couplet": "આશ્રમ વર્ણ ઓજલની, જે આડે રહ્યાંતાં આવરી; \nતેને ઘેર્ય પધારિયા, હેત જોઈ પોતે હરિ. ૧૧",
            "couplet_number": 11,
            "context": "Ashram varn ojlanee, je ade rahyaaant aavri;\nTeenay ghery padhariya, het jooi pote Hari."
        },
        {
            "couplet": "ભોજન બહુ ભુવને કર્યા, ફરિયા સર્વે શહેર; \nદીન દુરબળ દાસ ઉપર્ય, મહારાજે કરી મેર્ય. ૧૨",
            "couplet_number": 12,
            "context": "Eating made the world happy, all cities prospered;\nPoverty, weakness, slavery on top, Maharaja did and got it done."
        },
        {
            "couplet": "વાજિંત્ર બહુ વિધનાં, વજડાવિયાં વાજિપરે; \nસંગે સમૂહ જન લઈ, ચાલ્યા કુંડ દામોદરે. ૧૩",
            "couplet_number": 13,
            "context": "Wagingtara bahu vithnaa, wajdaaviya wajipare;\nSange samuh jan laai, chalya kund damodare."
        },
        {
            "couplet": "નાહિ દામોદર કુંડમાં, બ્રાહ્મણને ભરિભાગિયા; \nદલ ઉદારે દાન દીધાં, જે જે મુખે માગિયાં. ૧૪",
            "couplet_number": 14,
            "context": "There is no share in the well of Damodar for a Brahmin; \nwhatever one asks with that face, has been given out as alms by an open-hearted person."
        },
        {
            "couplet": "જય જય શબ્દે જન બોલે, મનમાં મગન ઘણું; \nપછી પોતે પ્રેમે કરી, કર્યું દર્શન દામોદર તણું. ૧૫",
            "couplet_number": 15,
            "context": "Glory glory with words people speak, many darkness in mind; \nThen himself love did, done Darshan Damodar that much."
        },
        {
            "couplet": "પછી પધાર્યા શહેરમાં, આવ્યા હાટકેશ્વર પોતે હરિ; \nદરશન કરી દેવનાં, તિયાં બિરાજિયા દયા કરી. ૧૬",
            "couplet_number": 16,
            "context": "After arrived in the city, Avyakeshwar came Himself to see God; He gave a glimpse and then parted away with mercy."
        },
        {
            "couplet": "શિવસેવક પાય લાગી, માગી માયા મુખ દુઃખ કઈ; \nતેનું દારિદ્ર કાપિયું, મોર શતપાંચ દઈ. ૧૭",
            "couplet_number": 17,
            "context": "Shivasewak paa y laagii, maage maya mukh dukh kai;\nTeenuun daari-dra kaapiyum, moor shatpaanch daai."
        },
        {
            "couplet": "પછી પધાર્યા પુર બજારે, જોવા નારી ઝરૂખે ચડી; \nનાથ નીર્ખી હૈયે હરખી, ધન્ય ધન્ય માની ઘડી. ૧૮",
            "couplet_number": 18,
            "context": "After acquired wealth in the market, a foolish woman built a tree to show; \nNot seeing even her own hands, she praised herself with pride."
        },
        {
            "couplet": "પછી હાર અપાર ફૂલના, પ્રભુને પહેરાવિયા; \nજેવા નયણે નીરખિયા, તેવા અંતરે ઉતારિયા. ૧૯",
            "couplet_number": 19,
            "context": "After great loss of flower-like people, Lord has been pleased; \nThose who were rejected by others, have been accepted within."
        },
        {
            "couplet": "ત્યાંથી ઉતારે આવિયા, પૂછી સીધાંની સામગરી; \nવિપ્રને જમાડવાને, તેડાવિયા ભાવે કરી. ૨૦",
            "couplet_number": 20,
            "context": "There from took away, asked for straightforward guidance;\nTo the Brahmin to beg, thusly made him beg."
        },
        {
            "couplet": "જમવાનું જાણી બ્રાહ્મણ, રાજી થયા મનમાં; \nઅસુર જને વિઘન કીધું, બ્રાહ્મણના ભોજનમાં. ૨૧",
            "couplet_number": 21,
            "context": "I know what is to be eaten by Brahmins; it has settled in my mind.\nUnrighteous people have been excluded, in the feast of Brahmins."
        },
        {
            "couplet": "સીધું જમાડ્યું સંઘને, પછી પોતે પણ પધારિયા; \nએવી લીલા કરી આપે, શહેર બારા આવી રિયા. ૨૨",
            "couplet_number": 22,
            "context": "Siddhu jamadyu sanghne, pachi pothe pan padhariya;\nEvi leela kari ape, shaher bara aavi riya."
        },
        {
            "couplet": "પછી સંતને શીખ આપી, ફરો કરો હરિવારતા; \nજે જે વચન કહ્યાં અમે, તેહ રખે વિસારતા. ૨૩",
            "couplet_number": 23,
            "context": "After learning from the Saint, walk and recite the Lord's Name; \nWhat was spoken by us will remain unbroken."
        },
        {
            "couplet": "પ્રકટ પ્રમાણ વાત કરજ્યો, આસ્તિક જનને આગળ્યે; \nઅમે પણ આ સંઘ વળાવી, આવશું તમ પાસળે. ૨૪",
            "couplet_number": 24,
            "context": "Proclaimed declaration has been made, the existence of people is delayed; \nWe too will stir this group, it is necessary at your doorstep."
        },
        {
            "couplet": "પછી સંત સધાવિયા, ફરિયા તે દેશોદેશ; \nઅનેક જીવને આગળ્યે, કરે હેતનો ઉપદેશ. ૨૫",
            "couplet_number": 25,
            "context": "After saints settled, they travelled through countries; \nAnd many lives were guided, teaching their own lesson."
        },
        {
            "couplet": "દામ વામથી દૂર વરતે, તજી રસ રસના તણો; \nતેને દેખી દુષ્ટ દાઝ્યા, માંડ્યો દ્વેષ અતિ ઘણો. ૨૬",
            "couplet_number": 26,
            "context": "From far away, one enjoys the nectar; \nSeeing him, a wicked person's hatred becomes very intense."
        },
        {
            "couplet": "જિયાં તિયાંથી જુલમી જોરે, ઊઠે અસુર મારવા; \nનર નરેશ નજરે દેખે, કોઈ ન આવે વારવા. ૨૭",
            "couplet_number": 27,
            "context": "From nowhere gets cruelty's force, Asura is killed; \nMan sees man with eyes, nobody comes to fight."
        },
        {
            "couplet": "એક અસુર આવે આપે, સંતાપે સંત સોયને; \nકદ્રજની પેઠ્યે કષ્ટ સહે, કહે નહિ તોય કોયને. ૨૮",
            "couplet_number": 28,
            "context": "One asura comes to you, makes a saintly person sorrowful; \nDull-minded people suffer hardships, do not say then it is someone's else."
        },
        {
            "couplet": "વળતી તેની વારતા, સાંભળી શ્રીભગવાન; \nઅતિ દુઃખાણા દલમાં, ભાવ્યું નહિ ભોજન પાન. ૨૯",
            "couplet_number": 29,
            "context": "Walti teeni vaarta, Sambhali shri bhagavan;\nAti duhkhaana dalmaan, Bhavyun naahi bhojan paan."
        },
        {
            "couplet": "પછી સંત પાસળે, પધારિયા પોતે હરિ; \nદેઈ દર્શન મળી વળી, સાધુશું વાત કરી. ૩૦",
            "couplet_number": 30,
            "context": "After Saint has taken rest, God himself has looked upon him; \nDeath has shown its sign and I have spoken like a saint."
        },
        {
            "couplet": "સુણો સંત શ્રીહરિ કહે, આપણે બહુ બહુ સહ્યું; \nજેમ જેમ આપણે ક્ષમા કરી, તેમ તેમ દુષ્ટે દુઃખ દયું. ૩૧",
            "couplet_number": 31,
            "context": "Saint Srihari says, We have great friendship; \nAs we pardon, so the wicked suffer sorrow."
        },
        {
            "couplet": "આજ પછી એક મારું, વચન રુદિયે ધારવું; \nદુષ્ટ આવે જો મારવા, તેને થોડું ઘણું ડરાવવું. ૩૨",
            "couplet_number": 32,
            "context": "Today after that my word, I shall fulfill; If someone is going to hurt me, then a little more fear I shall instill."
        },
        {
            "couplet": "ત્યારે તે સંત બોલિયા, મહારાજ નહિ કહો એમ; \nભૂંડા ભૂંડાઈ નહિ તજે તો, ભલા ભલાઈ તજે કેમ. ૩૩",
            "couplet_number": 33,
            "context": "Then that saint spoke; Maharaaj did not say so; Unwise unwise is if he does not become wise too, Wise wise becomes why then."
        },
        {
            "couplet": "ત્યારે પ્રભુજી બોલિયા, ધન્ય ધન્ય ધન્ય સંત તમે; \nજડભરત કદ્રજ જેવા, ક્ષમાવાન ઓળખ્યા અમે. ૩૪",
            "couplet_number": 34,
            "context": "Then Lord spoke, You are blessed blessed blessed saint;\nWe were foolish-minded, ignorant like that, we knew forgiveness."
        },
        {
            "couplet": "જયદેવ જેવા મેં જાણિયા, ક્ષમાવંત તમે ખરા; \nતમ તુલ્ય ત્રિલોકમાં, માનો નથી મુનિવરા. ૩૫",
            "couplet_number": 35,
            "context": "Victory of God, I know you to be; forgiving are you, true.\n\nYou are equal to the three worlds, do not consider yourself a munivara."
        },
        {
            "couplet": "તમારી ક્ષમા વડે, થાશે નાશ અસુર જનનો; \nવણ મારે એ મરશે, તમે ત્રાસ તજજ્યો તનનો. ૩૬",
            "couplet_number": 36,
            "context": "Your forgiveness will destroy the demon's existence; \nHe who is cruel to me will meet a cruel end, and you will be freed from your fear."
        },
        {
            "couplet": "ક્ષમા સમ ખડગ નહિ, જરણા સમ નહિ જાપ રે; \nધીરજ્ય સમ ઢાલ નહિ, મૌન સમ નહિ શાપ રે. ૩૭",
            "couplet_number": 37,
            "context": "Forgiveness is not equal to a stone, kindness is not equal to despairing;\nPatience is not equal to an arrow, silence is not equal to cursed fate."
        },
        {
            "couplet": "ક્ષમાવાન જનનો, જો અસુર સુર દ્રોહ કરે; \nદેવ દાનવ માનવ મુનિ તે, એહ પાપે આપે મરે. ૩૮",
            "couplet_number": 38,
            "context": "Forgiving people's, those who commit evil deeds of the devil; it is they who are given death by God Himself."
        },
        {
            "couplet": "માટે તમે માનજ્યો, આવ્યો અસુરનો અંત આજથી; \nસુખે ભજો શ્રીકૃષ્ણને, એ ખરું કહું ખોટું નથી. ૩૯",
            "couplet_number": 39,
            "context": "For you I will be happy, the end of Asura has come since today;\nWorship Lord Krishna in happiness, what I say is not a lie."
        },
        {
            "couplet": "તમ જેવા નિરમાનીનો, જેણે જેણે દ્રોહ કર્યો; \nજુવો વિચારી આ જગતમાં, આજ મોર્યે કોણ ઠર્યો. ૪૦",
            "couplet_number": 40,
            "context": "Those like you who have done injustice again and again; \nLook at your thoughts in this world, who got done today."
        },
        {
            "couplet": "માટે એનો વેષ ઉતારીને, અલક્ષ્યપણે રહો તમે; \nપછી માળા પહેરજ્યો, જ્યારે આગન્યા કરું અમે. ૪૧",
            "couplet_number": 41,
            "context": "For my sake, take off your mask and remain indifferent; \nThen wear a garb of pretence when I make the fire at home."
        },
        {
            "couplet": "ત્યારે સંત કહે સારું સ્વામી, જેમ કહો તમે કરશું; \nમાળા તિલક મૂકી અમે, અલક્ષ્યપણે ફરશું. ૪૨",
            "couplet_number": 42,
            "context": "Then the saint says good sir my lord, do as you wish; \nUnfurled is the tilak on us, we will run unseen."
        },
        {
            "couplet": "પછી કાપી ચોટી કંઠિયું, મુખ સામું જોઈ હરિ હસા; \nઉતારી માળા મુદ્રિકા, ગ્રહી નિરમાની દશા. ૪૩",
            "couplet_number": 43,
            "context": "After cutting the thorn of ego, the knot of my heart is loosened; \nThe bonds of karma are broken, my situation has turned auspicious."
        },
        {
            "couplet": "કહું ગામ કાલવાણીએ, હતા પરમહંસ પાંચશે; \nપંચવ્રતે પૂરા શૂરા, વૈરાગ્ય ત્યાગ ઉરને વિષે. ૪૪",
            "couplet_number": 44,
            "context": "I say Kavalani village, was Paramhamsa's stay; \nPanchavrat full of courage, renunciation at the cost of the world."
        }
    ]
}