{
    "prakaran": 95,
    "title_gu": "પ્રકરણ ૯૫: શ્રીહરિચરિત્રે મહારાજ સુરત પધાર્યા ને અર્દેશરને પાઘ આપી",
    "gujarati": [
        {
            "couplet": "સુંદર શહેર સુરતના, સતસંગી સર્વ સુજાણ; \nપ્રભુ ત્યાં પધારિયા, જન હેતે જીવન પ્રાણ. ૧",
            "couplet_number": 1,
            "context": "Beautiful city of Surat, full of good company; \nGod is present there, life and soul are from the people."
        },
        {
            "couplet": "પછી ત્યાંથી ચાલિયા દયાળ, દીઠી વાટે વાટિકા વિશાળ; \nજોઈ જાયગા સુંદર સારી, વહે પાસે નિરમળ વારિ. ૨",
            "couplet_number": 2,
            "context": "After then came Dyaal, a vast ocean of trouble; \nBeautiful and lovely place is seen, pure and peaceful air blows beside it."
        },
        {
            "couplet": "તિયાં વિવિધ્યનાં વેલી વન, બીજાં જનને રહેવા ભુવન; \nતિયાં ઊતરિયા અવિનાશ, આવ્યા દરશને બહુ દાસ. ૩",
            "couplet_number": 3,
            "context": "Tiyaan vividianaan veeli van, bijaanja janane rehaveva bhuvan;\nTiyaan utariya avinaasha, aavya darsane bahu das.\n\nIn the world, various types of plants are found, people live in their own places; \nIn this world, there is no end to seeing, many people have become slaves."
        },
        {
            "couplet": "લાવ્યા હાર પૂજા બહુ પેર્ય, આવ્યા જન જેમ સિંધુલેર્ય; \nકરી પૂજા લાગે સહુ પાય, વાલા આવા રહેજ્યો ઉર માંય. ૪",
            "couplet_number": 4,
            "context": "Lava Hara Pooja Bahu Perey, Aavya Jan Jem Sinduleri;\nKari Pooja Lagge Sahu Pay, Valaa Aavaya Rhey Ura Many."
        },
        {
            "couplet": "એમ સ્તવન કરે બહુ જન, કહે ભલે આવ્યા ભગવન; \nઆજ અમ પર અઢળ ઢળ્યા, બહુ દનના વાયદા વળ્યા. ૫",
            "couplet_number": 5,
            "context": "This says many people, God has spoken; \nToday we have been heavily afflicted, many troubles befell us."
        },
        {
            "couplet": "એવી સાંભળી દાસની વાણી, હેતે બોલાવ્યા પોતાના જાણી; \nપછી જને કરાવ્યાં ભોજન, જમ્યા ભાવ જોઈ ભગવન. ૬",
            "couplet_number": 6,
            "context": "Listen to the voice of a servant, they call me by my own name;\nThen I am served food, and my desire is fulfilled by God."
        },
        {
            "couplet": "જમ્યા સખા બહુ મુનિજન, પછી થઈ સંધ્યા વીત્યો દન; \nરહ્યા રાત્ય સુખે એહ ઠામે, પછી શું શું કર્યું સુખધામે. ૭",
            "couplet_number": 7,
            "context": "The ones who have lived with good friends, after that the night has passed; staying in this home happily, then what would I do happily here."
        },
        {
            "couplet": "પોઢી જાગિયા જીવનપ્રાણ, કરવા બહુ જીવનાં કલ્યાણ; \nકર્યો નિત્યવિધિ તે દયાળે, દયાસિંધુ દીનપ્રતિપાળે. ૮",
            "couplet_number": 8,
            "context": "Pothis jagiya jivanpraa, karva bahut jeevanan kalyaan;\nKaryo nityavidhi te dayaale, dayasindhhu deenapratipaale."
        },
        {
            "couplet": "ત્યાંથી ઊઠ્યા પોતે ભગવાન, દીધાં દાસને દર્શન દાન; \nપછી જન લાવ્યા સુખપાલ, સુંદર દર્પણે દીસે વિશાલ. ૯",
            "couplet_number": 9,
            "context": "Therewhere rose God himself; shown mercy to the servant, gift of vision.\nAfterward brought people happiness, beautiful mirror seemed vast."
        },
        {
            "couplet": "તેણે બેઠા પછી બહુનામી, અલબેલોજી અંતરજામી; \nવાજે વાજિંત્ર આગે અપાર, ધાયાં દર્શને સહુ નરનાર્ય. ૧૦",
            "couplet_number": 10,
            "context": "After seated, there is much self-vaunting; unconcerned for the future, inwardly full of anxiety;\n\nThe game progresses, oh, unending battle, in front, one sees the display of men and women."
        },
        {
            "couplet": "ધીરે ધીરે ધરે પગ ભોંઇ, જન મગન થયા નાથ જોઈ; \nપછી શિવાલય ગયા સુજાણ, કરવા બહુ જીવનાં કલ્યાણ. ૧૧",
            "couplet_number": 11,
            "context": "Slowly slowly takes the foot away, people's lives became uncertain to see;\nThen went to Shivalaya Sujana, to do many lifetimes' salvation."
        },
        {
            "couplet": "ત્યાંથી વળ્યા છે દીનદયાળ, કહ્યું જન થયો પ્રભુ થાળ; \nહતી રસોઈ નજીક પાસ, જને જમાડિયા અવિનાશ. ૧૨",
            "couplet_number": 12,
            "context": "There from taken is the helpless one, said God's will; \nCut off was the path nearby, to me ended in vain."
        },
        {
            "couplet": "પછી પ્રેમેશું પૂજિયા નાથ, સુંદર વસ્ત્ર પહેરાવિયાં હાથ; \nચર્ચ્યાં ચંદન અત્તર ભારી, અર્પી હાર આરતી ઉતારી. ૧૩",
            "couplet_number": 13,
            "context": "After love's worship, not owned, I wear beautiful clothes; \nCherished moon's shade is heavy, given thread is torn, untied."
        },
        {
            "couplet": "પછી આગે ઊભાં જોડી હાથ, જય જય બોલે મુખે ગાથ; \nપૂજી નાથ લીધો લાવો ભારે, પછી પ્રભુજી આવ્યા ઉતારે. ૧૪",
            "couplet_number": 14,
            "context": "After coming, stand in front with hands joined; \"Victory, victory\" is shouted on the face, and celebration takes place.\n\nPujya naath leeo lavo bhare, after that Praphujee aavya utare."
        },
        {
            "couplet": "તિયાં શોભે સુંદર આંબલી, ઘણી ઘાટી છે છાયા જો ભલી; \nતિયાં બેઠા આવી બહુનામી, અલબેલો જે અંતરજામી. ૧૫",
            "couplet_number": 15,
            "context": "Here are the translations:\n\nTiyaan sobhe sundar Ambali, ghani Ghati che chaya jo bhee.\nTiyaan betha aavi Bahunaami, alabelo je Antaraami.\n\nbecomes\n\nBeauty shines on that side, very beautiful garden is under shade if good; \nVery many names are seated on that side, someone is intimate from within."
        },
        {
            "couplet": "કહે મુનિ પ્રત્યે ભગવંત, જમી સજ્જ થાઓ સહુ સંત; \nઆજ જાવું છે શહેરમાં સહુને, દેવા દર્શન જન બહુને. ૧૬",
            "couplet_number": 16,
            "context": "The wise saint says to the devotee, be prepared and peaceful; I will go in the city with you, for many will get a glimpse of God."
        },
        {
            "couplet": "એવી વાત કરી જ્યારે વાલે, માની લીધી તે સહુ મરાલે; \nત્યાં તો ત્યાર થયાંતાં ભોજન, જમી સજ્જ થયા મુનિજન. ૧૭",
            "couplet_number": 17,
            "context": "Such a talk is done when it's needed; he who says it has already lost his honor.\n\nThere, then, they were satiated with food, and the monks became calm at once."
        },
        {
            "couplet": "એમ કરતાં વીતી ઘડી ચાર, આવ્યો સામો શહેર સરદાર; \nતેનું નામ અર્દેશરજી છે, અતિ ડાહ્યો જાતે પારસી છે. ૧૮",
            "couplet_number": 18,
            "context": "This done passed time era, he came same city Sardar;\nHis name is Ardeshari, extremely high-born Parsi."
        },
        {
            "couplet": "મોટા પુરાણી પંડિત સંગે, આવ્યો તેડવા અતિ ઉમંગે; \nરથ વેલ્ય પાલખી પેદળ, બહુ વાજિંત્ર સંગે સબળ. ૧૯",
            "couplet_number": 19,
            "context": "Old learned scholars gathered, came with excessive wisdom; The chariot of learning has no axle, too many wheels gather strength."
        },
        {
            "couplet": "આવી લાગ્યો પ્રભુજીને પાય, નીર્ખી હર્ખ્યો અતિ મન માંય; \nપછી અલબેલો અઢળ ઢળ્યા, નાથ બાથ ભરી તેને મળ્યા. ૨૦",
            "couplet_number": 20,
            "context": "The Lord has settled in my heart, I have seen extremely within myself; \nAfterward, the darkness became darker, the worries filled and were fulfilled with Him."
        },
        {
            "couplet": "નાથ કહે સુખી છો તન મને, કહે સુખી હું આજ દર્શને; \nબહુ દિનની જોતોતો વાટ, વાલા તમારા દર્શન માટ. ૨૧",
            "couplet_number": 21,
            "context": "The Lord says you are happy with me, says I am happy today by seeing; Much patience of many days, for the sake of seeing your form."
        },
        {
            "couplet": "બહુ તાણ્યું તમે અમ સાથે, આજ મહેર કરી મુજ માથે; \nજેમ આવ્યા છો આજ લહેરમાં, તેમ નાથ પધારો શહેરમાં. ૨૨",
            "couplet_number": 22,
            "context": "You have troubled us with you along with us, today you have put a heavy burden on our heads;\nAs you have come to this storm, so do not get settled in the city."
        },
        {
            "couplet": "કરે દર્શન સહુ નરનાર્ય, થાય બહુ જીવ ભવપાર; \nનાથ કહે સારુ ચાલશું ત્યાંઈ, પણ રહેવા રૂડું બહુ આંઈ. ૨૩",
            "couplet_number": 23,
            "context": "The one who sees the beauty of a person's soul, will live a very long and prosperous life; doesn't know how to go there, but will stay stuck in that place."
        },
        {
            "couplet": "પછી તર્ત થયા અસવાર, ચાલ્યા સુરત શહેર મોઝાર; \nઆગે પલટણ પાળા અપાર, બીજા મનુષ્ય હજારો હજાર. ૨૪",
            "couplet_number": 24,
            "context": "After the storm is gone, empty, the city of Surat marches; \nIn front, a fortress was built infinite, thousands upon thousands of people were."
        },
        {
            "couplet": "વાજે વિવિધનાં વાજાં વળી, ઢોલ ત્રાંસાં કાસાં ને વાંસળી; \nભેરી ભૂંગળ રણશિંગાં તુરી, રહી શરણાયું સ્વર પૂરી. ૨૫",
            "couplet_number": 25,
            "context": "The drums of various beats are beating, the rhythm of Kasan is filled; \nThe land of Bhungal is tired, I have taken shelter in the sound of my own voice."
        },
        {
            "couplet": "થાય ઘોર નગારાંની ઘણી, બહુ શોભે અસવારી બણી; \nચાલે ધીરે ધીરે પગ ધરે, જુવે જન તેનાં મન હરે. ૨૬",
            "couplet_number": 26,
            "context": "Many troubles of the wicked are revealed; very much is the beauty of a well-made trap.\n\nHe walks slowly, slowly with steady steps, and sees people, then his mind is troubled."
        },
        {
            "couplet": "શોભે શ્યામળો સુંદર ઘોડે, સારા સખા બીજા બહુ જોડ્યે; \nશોભે સુરવાલ શ્વેત અંગી, શીશે રેંટો કસુંબી સોરંગી. ૨૭",
            "couplet_number": 27,
            "context": "Beautiful Shyamalo on a beautiful horse, fine friends became very connected; \nBeautiful Suravala with white companions, gentle Rento Kusumbi in harmony."
        },
        {
            "couplet": "ઢોળે ચમર તે પર દાસ, શોભે અતિ રૂડા અવિનાશ; \nકેડે રથ વેલ ગાડી ઘણી, બહુ શોભા પાલખીની બણી. ૨૮",
            "couplet_number": 28,
            "context": "The joyful one dances on the stage of life, beauty shines without end;\nA chariot is very much decorated with many ornaments, there is great pomp of beauty's weaving."
        },
        {
            "couplet": "એમ શોભે છે બહુ સમાજ, ચાલ્યા મુનિ સંગે મહારાજ; \nબીજાં બહુ જન સંગે સુજાણ, ચાલ્યા જેમ ઊલટ્યો મેરાણ. ૨૯",
            "couplet_number": 29,
            "context": "This is beautiful company; the Munis along with Maharaaj have gone.\nOther people's great gathering, has been reversed in my mind."
        },
        {
            "couplet": "ચડી ગર્દ ઢંકાણો ગગન, જેમ ઘટા કાઢી ચડ્યો ઘન; \nએવી રીત્યે પ્રભુજી પધાર્યા, જનને મન મોદ વધાર્યા. ૩૦",
            "couplet_number": 30,
            "context": "My heart's desires are set high, like a dense tree; similarly, my Lord has set me on the path, and increased the joy in my soul."
        },
        {
            "couplet": "આવ્યા શહેરમાં સુંદર શ્યામ, ધાયાં દર્શને પુરુષ ને વામ; \nઆવી ઊભા છે બહુ બજારે, લેખું ન થાય લાખ હજારે. ૩૧",
            "couplet_number": 31,
            "context": "A beautiful soul came to the city, Shyam's form is seen; \nIt stands upright in many markets, cannot be counted even by lakhs."
        },
        {
            "couplet": "કૈંક ચડ્યાં અટારી ઝરૂખે, કૈંક ગઢ ઘર વળી ગોખે; \nપહેરી નીલી પીળી લાલ સાડી, શ્વેત શોભે જેમ ફૂલવાડી. ૩૨",
            "couplet_number": 32,
            "context": "Some got entangled in the thorny bushes, some were crushed under the mountain's weight; \nThe blue, yellow, red threads are knotted, it looks beautiful like a garland."
        },
        {
            "couplet": "જેમ વ્યોમે વિમાનની હાર, એમ ઊંચાં ચડ્યાં નરનાર્ય; \nહાથ જોડી બોલે એમ જન, જય જય નાથ ધન્ય ધન્ય. ૩૩",
            "couplet_number": 33,
            "context": "As the sky's limit is reached by an airplane so are the high expectations of a man; \nHands tied still speak thus, blessed is blessed and blessed."
        },
        {
            "couplet": "ભલે પધારિયા તમે નાથ, આજ સહુ અમે થયાં સનાથ; \nતેની વંદના માની મુરાર, આવ્યા ઉતારે વાડી મોઝાર. ૩૪",
            "couplet_number": 34,
            "context": "Better late than never, you are not there; today we are having it as if it were due to be had.\n\nThe blessings of that era, Muraar has come, has come to take away the village's pride."
        },
        {
            "couplet": "પછી બેઠા અગાશીએ આપ, નીર્ખી બહુ જન થયા નિષ્પાપ; \nદેતાં દર્શન આથમ્યો દન, પછી ભૂધરે કર્યાં ભોજન. ૩૫",
            "couplet_number": 35,
            "context": "After seated, others will look at you, many have become blameless; \nGiven sight, the mind has been satisfied, then the belly has been fed with food."
        },
        {
            "couplet": "જમી પોઢિયા પ્રાણઆધાર, વીતી રજની થયું સવાર; \nત્યારે જાગિયા જગજીવન, દીધાં સહુ જનને દર્શન. ૩૬",
            "couplet_number": 36,
            "context": "Land is my support, life's foundation; I have spent the day in vain.\n\nThen I got up, alive, saw fellow beings' vision."
        },
        {
            "couplet": "પછી હિંડોળો સુંદર સાર, લાવ્યો ભાવે ભગત સુતાર; \nતે ઉપર બેઠા અવિનાશ, નીર્ખી મગન થયાં નિજ દાસ. ૩૭",
            "couplet_number": 37,
            "context": "After, beautiful moon, brought the lover's sigh; \nAbove it was eternal, examined and became one's own servant."
        },
        {
            "couplet": "તિયાં વાજે વાજિંત્ર અપાર, જે જે શબ્દ બોલે નરનાર્ય; \nગાન તાને ગાય ગુણીજન, કરે મુનિજન કીરતન. ૩૮",
            "couplet_number": 38,
            "context": "The heavens ring with the drums of eternity, which, whenever it speaks, is like speaking to men and women; \nThe song is sung by noble people, makes the virtuous people's heart sing."
        },
        {
            "couplet": "આવે લોક હજારેહજાર, કરે દરશન નરનાર્ય; \nથાય રસોઈ સુંદર સારી, જમાડે જન પંક્તિ બેસારી. ૩૯",
            "couplet_number": 39,
            "context": "People come by thousands of thousands, making the men and women watch; \nThe play is made beautiful, in the evening the people's rhythm breaks."
        },
        {
            "couplet": "અતિ આનંદ ઉત્સવ થાય, બહુ હર્ષ ભર્યા દિન જાય; \nએમ કરતાં વીત્યા દિન દોય, બોલ્યો પુરપતિ રાજી હોય. ૪૦",
            "couplet_number": 40,
            "context": "Ati aanand utsav thaaay, bahu hars bharyaa din jaaay; \nEm kartaan viitya din doy, bolyo purpati raaji hoy."
        },
        {
            "couplet": "બહુ મતપંથ છે સંસાર, તે તો દામ ને વામના યાર; \nઆ તો ધન ત્રિયા દોય ત્યાગી, જેની લગની સાહેબશું લાગી. ૪૧",
            "couplet_number": 41,
            "context": "There are many ways in this world, that's why it's hard to find a friend; \nThis is the way of three hundred, which gives up and doesn't lag behind, whose companionship seems good."
        },
        {
            "couplet": "આવા સંત નથી જગ માંય, એનાં દરશન કહો કેમ થાય; \nમહેર કરી એ આંહીં પધારે, નહિ તો અવશ્ય જાવું ત્યાં મારે. ૪૨",
            "couplet_number": 42,
            "context": "There are no saints in this world, ask the visionaries why it is so; if one makes a great effort here, I will go away only then, not otherwise."
        },
        {
            "couplet": "એવો ભાવ ભૂપતિનો જાણી, પોતે પધાર્યા સારંગપાણિ; \nઅતિ આદર દઈ રાજન, પૂછ્યા પૂછવા જેવા જે પ્રશ્ન. ૪૩",
            "couplet_number": 43,
            "context": "Know the king's passion, he has made his own royal instrument; extremely revered is the ruler, asked questions to be asked like those that are asked."
        },
        {
            "couplet": "તેનો ઉત્તર દીધો દયાળ, સુણી રાજી થયો છે ભૂપાળ; \nકહી સંપ્રદાય ઉદ્ધવી રીત્ય, લખી લીધી રાયે કરી પ્રીત્ય. ૪૪",
            "couplet_number": 44,
            "context": "His answer is clear to the gentle; consent has become firm with the king.\nThe community has been led astray by the right way, written fate has been done by love."
        },
        {
            "couplet": "પછી બહુ કરી સનમાન, પધરાવ્યા પાછા ભગવાન; \nબીજા રાજા રહે પુર માંઇ, પ્રભુ પધારિયા વળી ત્યાંઈ. ૪૫",
            "couplet_number": 45,
            "context": "After very much having done honor, God has taken His place back; \nThe other king stays in the city, God has arrived there and settled down."
        },
        {
            "couplet": "તેણે અતિ કર્યું સનમાન, ભાવે ભરી પૂજ્યા ભગવાન; \nચૂવા ચંદન ગુલાબવારી, આણ્યું અત્તર સુગંધી ભારી. ૪૬",
            "couplet_number": 46,
            "context": "He performed ati karma and honored God; \nHe gathered the fragrance of the beautiful rose, brought the excessive perfume."
        },
        {
            "couplet": "તેણે પૂજી પછી જોડ્યા હાથ, કરી સ્તવન નામિયું માથ; \nકહે ભલે પધાર્યા મહારાજ, થયા પાવન સહુ અમે આજ. ૪૭",
            "couplet_number": 47,
            "context": "He worshiped then joined hands, made the sacred name audible on my head;\nIt is said that the great king has taken notice of us today."
        },
        {
            "couplet": "એમ કરી વિનતિ ભૂપાળ, પાછા પધરાવિયા દયાળ; \nપછી શિરપાવ છાબ ભરીને, લાવ્યા ઉતારે આપ્યા હરિને. ૪૮",
            "couplet_number": 48,
            "context": "This done humility is Bhupala, having returned day by day; \nAfterward head has been filled with milk, taken away given to Hari."
        },
        {
            "couplet": "વળતે દિવસ અરદેશરે, પ્રભુ પધરાવ્યા નિજ ઘેરે; \nસર્વે મુનિ સહિત મહારાજ, પધરાવ્યા સમારી સમાજ. ૪૯",
            "couplet_number": 49,
            "context": "\"When the day breaks in wilderness, Lord settles in His own home; All monks and great kings, Lord settles them in their own society.\""
        },
        {
            "couplet": "દીપ મશાલો મેતાબુ વાશી, બહુ કાચ હાંડિયો પ્રકાશી; \nમધ્યે ઢોલિયો સુંદર ઢાળી, તે પર પધરાવ્યા વનમાળી. ૫૦",
            "couplet_number": 50,
            "context": "The light of the lamp is being fanned by the wind, many sparks are scattered in the darkness; \nIn the middle, a beautiful dance is set up, and on that, the shadow of the tree is fallen."
        },
        {
            "couplet": "પછી પૂજિયા દીનદયાળ, ત્યાર પછી પૂજિયા મરાળ; \nપછી થયાં ઉત્તર ને પ્રશ્ન, કર્યાં સંતે પછી કીરતન. ૫૧",
            "couplet_number": 51,
            "context": "After worshiped Dindayal, then after worshiped Maraal;\nAfter went north the query, then after settled the dispute."
        },
        {
            "couplet": "સુણી રાજી થયા સહુ જન, પછી ત્યાંથી ચાલ્યા ભગવન; \nઆવી ઉતારે રજની રહ્યા, જમી સવારે સાબદા થયા. ૫૨",
            "couplet_number": 52,
            "context": "Suni Raji thayu sahajana, pachi thyaantha chalya bhagvan;\nAave utara re rahya, jamisavaare sabda thayu."
        },
        {
            "couplet": "આવ્યા વળાવવા સહુ મળી, બહુ ગાજતે વાજતે વળી; \nધીરે ધીરે દેતા દરશન, આવ્યા પુર બહારા ભગવન. ૫૩",
            "couplet_number": 53,
            "context": "They came to enjoy together, many a time crying out; slowly slowly giving sight, they came to see God outside."
        },
        {
            "couplet": "બેઠા બાગ રસ્તુમાં બે ઘડી, આપી અર્દેશરને પાઘડી; \nપછી તર્ત થયા અસવાર, આવ્યા ગામ કોશાલ મોઝાર. ૫૪",
            "couplet_number": 54,
            "context": "Sitting in the garden, two times, at the crossroads; \nAfter that, darkness fell, came to village Koshthal Mozar."
        },
        {
            "couplet": "રહી રાત્ય બેઠા રથે રાજ, ખાંતે ખેડવા સારુ મહારાજ; \nઆપે સારથિ થઈ સુજાણ, કર્યાં અંકલેશ્વરે મેલાણ. ૫૫",
            "couplet_number": 55,
            "context": "Remained at night in the chariot of the king, pleased to plough with the great king; \nYou became a good companion, made entwined with Lord Anikleswar."
        },
        {
            "couplet": "ત્યાંથી નર્મદા ઊતરિયા નાથ, પછી વેરિયો મુનિનો સાથ; \nપોતે આવિયા કેલોદ ગામ, રહી રાત્ય ત્યાં ચાલિયા શ્યામ. ૫૬",
            "couplet_number": 56,
            "context": "There nowhere Narmanda Utari Naath, then Veeriyo Munino Saath;\nHe came to Kelo's village, stayed and roamed there as Shyam till night."
        },
        {
            "couplet": "આવ્યા આમોદમાં દયા કરી, જમ્યા સખા સહિત શ્રીહરિ; \nપછી તર્ત કરી છે તૈયારી, ચાલ્યા જન તણા હિતકારી. ૫૭",
            "couplet_number": 57,
            "context": "Came in joyfulness with mercy, along with good friends Srihari;\nAfter that, preparation is being done, people are walking for their own benefit."
        },
        {
            "couplet": "આવ્યા કારેલી ગામે કૃપાળુ, મહી સહિ ઊતર્યા દયાળુ; \nપછી રહ્યા બદલપુરે રાત્ય, ત્યાંથી પધારિયા પરભાત્ય. ૫૮",
            "couplet_number": 58,
            "context": "They came to the village of Kari, merciful one, with great kindness; after that they stayed in Badalpur at night, and then went off early morning from there."
        },
        {
            "couplet": "આવ્યાં આડાં ખંભાતનાં જન, તેને દઈ ચાલ્યા દરશન; \nત્યાંથી આવ્યા ગુડેલે ગોપાળ, કર્યા આપે ત્યાં શાક રસાળ. ૫૯",
            "couplet_number": 59,
            "context": "The people of Khamhat came here, they were shown the way.\nThen Gopala arrived with Goodell; there they got ripe mustard greens."
        },
        {
            "couplet": "જમી જમાડિયા નિજ જન, પછી ત્યાંથી ચાલ્યા ભગવન; \nઆવી રાત્ય ધોલેરામાં રહ્યા, ત્યાંથી કારિયાણિયે આવિયા. ૬૦",
            "couplet_number": 60,
            "context": "I am my own self, and after that I went with God.\nIn the Dholarama at night, I stayed, and from there Kariyani came to me."
        },
        {
            "couplet": "એમ કરી બહુનાં કલ્યાણ, આવ્યા ગઢડે શ્યામ સુજાણ; \nસારા વરષમાં સુખરાશિ, માગશર સુદિ એકાદશી. ૬૧",
            "couplet_number": 61,
            "context": "This done many people's welfare, Shyam and Sujaa came forth; \nGood years bring good harvests, auspicious day is the eleventh."
        },
        {
            "couplet": "તે દિ આવિયા સુરત જઈ, જન બહુને અભયદાન દઈ; \nકર્યો દિગવિજય જગ માંઇ, ખોટા ગુરુ રહ્યા ખત્તા ખાઈ. ૬૨",
            "couplet_number": 62,
            "context": "That day came to Surat, gave fear to many; \nDid the victory of the earth, eaten by false teachers."
        }
    ]
}