{
    "prakaran": 162,
    "title_gu": "પ્રકરણ ૧૬૨: શ્રીજીમહારાજ સ્વધામ પધાર્યા તેનો વિયોગ થયો તેનું વર્ણન કર્યું",
    "gujarati": [
        {
            "couplet": "સુણો સહુ હું શું કહું, વરણવી વારમવાર; \nનથી દીઠો નથી સાંભળ્યો, આ જેવો બીજો અવતાર. ૧",
            "couplet_number": 1,
            "context": "I am saying something to you, again and again; \nIt is not seen nor heard before, this very same rebirth."
        },
        {
            "couplet": "અતિ સામર્થિ વાવરી, હરિ ધરી મનુષ્યનું દેહ; \nઆ દિન મોર્યે આગમે, નથી સુણી શ્રવણે તેહ. ૨",
            "couplet_number": 2,
            "context": "Ati saamrathi vaavari, Hari dhari manushyanu deh;\nA din morye aagame, nahi suuni shravane tehe."
        },
        {
            "couplet": "અતિ અલૌકિક વારતા, લાવી દેખાડી લોક માંઇ; \nએવું આશ્ચર્ય જોઈ જન, મગન રહે મન માંઇ. ૩",
            "couplet_number": 3,
            "context": "Ati aloki varta, laavi dekhadi lok maani;\nEvun aashchry jooi jan, magan rahe man maani."
        },
        {
            "couplet": "કરી કાજ મહારાજ મોટાં, ગયા પોત્યે ગોલોક; \nજન દર્શન વિના દુઃખિયાં, રહ્યાં સંભારી કરતાં શોક. ૪",
            "couplet_number": 4,
            "context": "Done great deeds Maharaj big ones; gone to Golok; \nWithout seeing humans, sorrowful are those who remain, constantly grieving in sorrow."
        },
        {
            "couplet": "સમે સમે સંભારતાં સુખ, પળે પળે પ્રકટે છે દુઃખ; \nક્યારે સાંભરે બેઠા પલંગે, ચર્ચી ચંદન સુંદર અંગે. ૫",
            "couplet_number": 5,
            "context": "In the same place, happiness is found, sorrow too; \nWhenever one sits on a palm tree, moonlight is beautiful nearby."
        },
        {
            "couplet": "કંઠે હાર કપૂરના ઘણા, બાજુ કુંડળ કપૂર તણા; \nક્યારે સાંભરે પુષ્પની માળે, પુષ્પના તોરા ધર્યા દયાળે. ૬",
            "couplet_number": 6,
            "context": "Kanthé hár kapúrana ghānā, bájú kundal kapúra tana;\nKyáre sămbhare puspnee málé, puspna torá dharya dyále."
        },
        {
            "couplet": "ક્યારે સાંભરે જરકશી જામે, બાંધી પાઘ જરકશી શ્યામે; \nક્યારે સાંભરે મુગટ ધરેલ, રૂડે હિંડોળે બેઠા રંગરેલ. ૭",
            "couplet_number": 7,
            "context": "When will the wild thorn pierce the foot, then binds the thorn to Shyama's foot;\nWhen will the thread get wound on the spool, then sitting in the ring at Rangrel."
        },
        {
            "couplet": "ક્યારે સાંભરે નાખતા ગુલાલ, રંગે રમતા કરતા ખ્યાલ; \nક્યારે પિચકારી લઈ હાથે, રંગ નાખતા સખાને માથે. ૮",
            "couplet_number": 8,
            "context": "When flowers bloom, they play with colors, making beautiful songs;\nWhen they pluck flowers, take them in their hands, and make others wear the color on their heads."
        },
        {
            "couplet": "ક્યારે અશ્વપર અસવાર, એમ સાંભરે પ્રાણ આધાર; \nક્યારે સાંભરે નદીમાં ન્હાતા, તાળી પાડી સખાસંગે ગાતા. ૯",
            "couplet_number": 9,
            "context": "When unsteady, the body leans on life's support; \nWhen steady, it wades in the river, playing with companions."
        },
        {
            "couplet": "ક્યારે નીર ઉછાળતા હાથે, રંગે રમતા સખાને સાથે; \nક્યારેક સાંભરે જમતાં થાળ, દેતા પ્રસાદી દાસને દયાળ. ૧૦",
            "couplet_number": 10,
            "context": "When waters flow from hands, friends play together; \nWhen times are shared in the feast, generously bestow blessings upon servants with compassion."
        },
        {
            "couplet": "ક્યારેક સાંભરે પંગત્યે ફરતા, દઈ દર્શન ને મન હરતા; \nમુખ માંહિ જલેબિયો આપી, જમાડે ચરણ મસ્તકે છાપી. ૧૧",
            "couplet_number": 11,
            "context": "Wherever the heart goes roaming, the vision is torn away; \nIn the mouth, a bitter taste is given, and on the lap of time, an imprint is made."
        },
        {
            "couplet": "ક્યારેક સાંભરે જનને મળતા, આપે છાતીમાં ચરણ વળતા; \nક્યારેક સાંભરે કરતા વાત, સમજી સંત થાય રળિયાત. ૧૨",
            "couplet_number": 12,
            "context": "When the Lord's mercy reaches us, His Name is inscribed on our foreheads; \nAt times He bears us through words, and then we become pure like saints."
        },
        {
            "couplet": "ક્યારેક સાંભરે પૂજ્યા છે જને, પુષ્પહાર સુંદર ચંદને; \nક્યારેક આરતી સ્તુતિ આગે, કરી જન પ્રેમે પાય લાગે. ૧૩",
            "couplet_number": 13,
            "context": "When noble souls are cherished by someone, the beautiful garden of flowers is pleasing to the moon; \nAt some point, the praise goes up ahead, and it seems that people have obtained love."
        },
        {
            "couplet": "ક્યારેક સાંભરે સેજમાં સૂતા, ઊઠી મુખ ધોઈ મુખ લૂતા; \nક્યારેક સાંભરે કરતા દાતણ, ક્યારેક સાંભરે બેઠા આસણ. ૧૪",
            "couplet_number": 14,
            "context": "When it bears fruit in the field, it falls down, getting its face dirty and losing its face; \nWhen it bears fruit at giving, sometimes it gets sat on a throne, sometimes it gets seated on an ass."
        },
        {
            "couplet": "ક્યારેક સાંભરે ન્હાતા નાથ, ચોળી તન જે નવરાવતા હાથ; \nક્યારેક સાંભરે જીવન જમતા, તાળી પાડી જનસંગે રમતા. ૧૫",
            "couplet_number": 15,
            "context": "When none supports you in distress, then only do you know your own hand; \nAt times, life gets spent while playing with the crowd."
        },
        {
            "couplet": "ક્યારેક ચડી આવે એવા ચિત્ત, વેઢ વીંટી કરકડાં સહિત; \nક્યારેક સાંભરે બેઠા સુખપાલ, ક્યારેક હસ્તીએ સંગે મરાલ. ૧૬",
            "couplet_number": 16,
            "context": "When a mind arrives in such a state, it gets bound with worries and troubles; \nWhen a mind is settled in comfort, it holds a sweet breeze sometimes, and at times it grasps the song of hands."
        },
        {
            "couplet": "ક્યારેક સાંભરે મેડે મહારાજ, ક્યારેક કરતા વાત હેત કાજ; \nક્યારેક રમતા સંતને સાથે, ગાતા તાળી પાડી દોય હાથે. ૧૭",
            "couplet_number": 17,
            "context": "When my great king bears me, then I say what is to be said; When my beloved saint plays with me, he holds my hand and guides it himself."
        },
        {
            "couplet": "ક્યારેક સાંભરે બેઠા આસન, ક્યારેક સાંભરે ચંપાવતા તન; \nક્યારેક સાંભરે ચોળતા તેલ, ક્યારેક સાંભરે ચરણ પૂજેલ. ૧૮",
            "couplet_number": 18,
            "context": "Somebody bears the throne, somebody bears the heart with you;\nsomebody bears the hair, somebody bears the sacred chant."
        },
        {
            "couplet": "ક્યારેક સાંભરે તાપતા તન, નાથ હાથે કરતાં વ્યંજન; \nક્યારેક જમી જમાડતા જન, પીરસતા પોત્યે થઈ પ્રસન્ન. ૧૯",
            "couplet_number": 19,
            "context": "When you bear the heat of your own self, then your hands do not grasp; sometimes one's land is cultivated by oneself, and it becomes satisfied at that moment itself."
        },
        {
            "couplet": "ક્યારેક રથ વેલ્ય ગાડે ઘોડે, બેસી ચાલતા સખાની જોડે; \nક્યારે આંબા આંબલી ઓટે, બેસતા હાર પહેરી બહુ કોટે. ૨૦",
            "couplet_number": 20,
            "context": "When chariots are led by elephants, companions ride together; \nWhen amlas ripen, one sits in defeat, wearing many wounds."
        },
        {
            "couplet": "ક્યારેક લેતા લટકેશું હાર, એમ સંભારે છે વારમવાર; \nજિયાં જિયાં વિચર્યા જીવન, તેનું કરે છે જન ચિંતવન. ૨૧",
            "couplet_number": 21,
            "context": "When defeat is taken, I will rise again, this is the war of ups and downs.\nLife has been thoroughly experienced, then it makes humans anxious."
        },
        {
            "couplet": "જિયાં જિયાં કરી હરિએ લીલા, તે ચિંતવે છે જન થઈ ભેળા; \nજિયાં જિયાં કરિયા ઉત્સવ, તે તે જન ચિંતવે છે સર્વ. ૨૨",
            "couplet_number": 22,
            "context": "The Lord's pleasure is His play, it worries the people; \nThe Lord's delight is His festival, it worries all people."
        },
        {
            "couplet": "જે જે મહારાજે કર્યાં કારજ, તે તે ચિંતવે છે નારી નર જ; \nસંભારતાં સુખ દુઃખ તને, વિસરતો નથી વિયોગ મને. ૨૩",
            "couplet_number": 23,
            "context": "Whatever Maharaj does, woman and man think of it; \nYou experience joy and sorrow, but one who forgets is not bereaved in me."
        },
        {
            "couplet": "એવાં સુખ નથી આપ્યાં મહારાજ, જે વિસાર્યાં પણ વિસરે આજ; \nસંભાર્યે સુખ નહિ દુઃખ તન, તેણે રુદિયે રહે છે રુદન. ૨૪",
            "couplet_number": 24,
            "context": "Such happiness is not given by you great king, which even when forgotten will forget today;\n\nPain has not been taken away from you, and it remains crying out in lamentation."
        },
        {
            "couplet": "બાર્યે નથી દેખાડતાં દાસ, અંતરે સદા રહે છે ઉદાસ; \nજેમ મણિ વિના મણિધર, એમ ફરે છે નારી ને નર. ૨૫",
            "couplet_number": 25,
            "context": "One who is not seen outside does not become a slave, within he remains always free; Just as the gem remains without its shell, similarly the woman goes without her husband, 25."
        },
        {
            "couplet": "જેમ ધન વિના નિરધન, એમ રહે છે કંગાલ જન; \nજેમ માબાપ વિનાનાં બાળ, કોણ કરે તેની પ્રતિપાળ. ૨૬",
            "couplet_number": 26,
            "context": "Just like without wealth is a beggar,\nSimilarly is the Kangaal Jan.\n\nJust like children without parents' hands,\nWho takes care of their upkeep?"
        },
        {
            "couplet": "જેમ પતિ વિનાની પતની, એમ આજ તે આવીને બની; \nજેમ નગર ગયે નરપતિ, તેને તને સુખ નહિ રતિ. ૨૭",
            "couplet_number": 27,
            "context": "Just like a wife is incomplete without her husband,\nSo today it has happened in this way; \nJust as the king of the city goes away, \nHe does not find happiness with you."
        },
        {
            "couplet": "તેમ જેને વાલાનો વિયોગ, વણરોગે તેને જાણવો રોગ; \nતેને સુખ કિયાંથી શરીરે, રહે નયણાં ભરિયાં નીરે. ૨૮",
            "couplet_number": 28,
            "context": "That which is bereaved of its walana's grief, also knows its own disease; Its happiness is from where the body dwells, remaining unwavering like a lotus in water."
        },
        {
            "couplet": "ગાય વિનાનું વલવલે વત્સ, જળ વિનાનું તડફે મત્સ્ય; \nતેમ જીવન વિનાના જન, રહે આલોચ રાત્ય ને દન. ૨૯",
            "couplet_number": 29,
            "context": "Life without a cow is like a river without fish; people without life are forever lost in darkness at night."
        },
        {
            "couplet": "જેમ પ્રાણ વિનાનું હોય પંડ, જેમ સૂર્ય વિનાનું બ્રહ્માંડ; \nજેમ  શશી વિનાની રાત,  જેમ અવનિ વિના વરસાત. ૩૦",
            "couplet_number": 30,
            "context": "As life is meaningless without breath, so too the universe is meaningless without the sun; as a night is dark without moonlight, so too the year is dry without rainfall."
        },
        {
            "couplet": "એમ ઝાંખાં પડ્યાં સર્વે જન, જાતાં એક શ્રીપ્રાણજીવન; \nકોયને તને તેજ ન રહ્યાં, ઝૂરી ઝૂરી સહુ ઝાંખાં થયાં. ૩૧",
            "couplet_number": 31,
            "context": "This has been planted for all people, a single sacred life; \nWhoever does not have you, repeatedly gets worn out and exhausted."
        },
        {
            "couplet": "જેમ ફળ વિનાની કદળી, જેમ તોય વિના તલા વળી; \nજેમ હંસ વિના માનસર, એમ રહ્યાં સહુ નારી નર. ૩૨",
            "couplet_number": 32,
            "context": "As fruitless tree trunk is, as a life without a soul is; as a swan without wings, so the man without self-respect remains."
        },
        {
            "couplet": "જેમ વસ્તી વિનાનું નગર, જેમ મનુષ્ય વિનાનું ઘર; \nજેમ સૂનું લાગે છે તે સહુ, ઘણી ઘણી વાત શું હું કહું. ૩૩",
            "couplet_number": 33,
            "context": "As a city without population, as a home without man; \nJust as it seems to be so, I will tell many, many things."
        },
        {
            "couplet": "જે જે સ્થળે બેસતા નાથ, સંભાર્યે હૈયું ન રહે હાથ; \nજેમ લુણ વિનાનું વ્યંજન, જેમ ઘૃત વિનાનું ભોજન. ૩૪",
            "couplet_number": 34,
            "context": "Wherever one settles down without roots, one's grasp is not firm; \nJust as taste is unpalatable without salt, just as food is tasteless without butter."
        },
        {
            "couplet": "જેમ વર વિનાની તે જાન, જેમ રસ વિનાનું છે પાન; \nતેમ નિરસ થયો સંસાર, એક જાતાં તે પ્રાણઆધાર. ૩૫",
            "couplet_number": 35,
            "context": "As man is without husband, so is life; as wine is without flavor, so is wealth.\n\nThen came to be an end of the world, just like that one breath of life."
        },
        {
            "couplet": "કોઈને સુખ રહ્યું નહિ રતિ, પધારતા પ્રભુ પ્રાણપતિ; \nદેહ ગેહનાં સુખ ન રહ્યાં, કહે શિયે સુખે રહ્યાં ઇયાં. ૩૬",
            "couplet_number": 36,
            "context": "None rejoices in the joy of others, God accepts the breaths of all; \nThe body gets pleasure from worldly joys not, it says so in the evening of life."
        },
        {
            "couplet": "હસ્યા રમ્યાની હોંશ ન રહિ, જીવતાં ગત્ય મૃતકની થઈ; \nએવી રીત્યે તે દેહના દન, પૂરા કરે છે હરિના જન. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nLaughter remains not of those who play; becoming dead while alive, the body becomes inert; in that way the Lord's devotee fulfills his purpose, fully."
        },
        {
            "couplet": "સાંભરે સમે સમે ઘણું સુખ, તેણે નૂર નથી કેને મુખ; \nસ્વજન સાલે સાંભરતાં એંધાણ, તેની પીડાયે પીડાય છે પ્રાણ. ૩૮",
            "couplet_number": 38,
            "context": "Here are the translations:\n\nSāmbarē samē samē ghaṇuṁ sukhu, tene nūra na ke ne mukh;\nSwajna sāle sāmbaratām eṁdhaṇa, tenī pīdaye pīday cha prāṇ.\n\nbecomes:\n\nSuffering is abundant everywhere, but there is no remedy for the face; \nA friend's concern is excessive anxiety, and it causes intense pain to the soul."
        },
        {
            "couplet": "વારમવાર કહેતાં હેત વાત, તે તો સાલે છે દિવસ ને રાત; \nહેત દેખાડી હરિયાં મન, તે વિસરતું નથી નિશદન. ૩૯",
            "couplet_number": 39,
            "context": "War to war they say what is said; that is the matter of day or night.\n\nHe who sees God in his mind, does not forget it at any moment."
        },
        {
            "couplet": "એમ સંભારી સંભારી જન, રુદા માંહિ કરે છે રુદન; \nસર્વે સુખ લઈ ગયા સાથ, કેડ્યે કરી જનને અનાથ. ૪૦",
            "couplet_number": 40,
            "context": "This which provided which provided one, in sorrow does it do sorrow; \nAll happiness has taken away with them, and orphaned the people at that time."
        },
        {
            "couplet": "એવી રીત્ય જે એ જન તણી, કેટલિક હું દેખાડું ગણી; \nજેનું જાતું રહ્યું છે જીવન, એનું આશ્ચર્ય ન માનીએ મન. ૪૧",
            "couplet_number": 41,
            "context": "Such a way that one is made, I consider some amount to be seen; \nThat whose essence remains life, I do not think it to be surprising, mind."
        },
        {
            "couplet": "કહી વાત સંક્ષેપે મેં એહ, જેમ છે તેમ ન કહેવાય તેહ; \nજે જે દીઠું મેં સાંભળ્યું કાન, તેમાંથી લખ્યું કાંઈક નિદાન. ૪૨",
            "couplet_number": 42,
            "context": "I say this brief matter to you, which is as it is and won't be said otherwise; \nwhatever I saw, I heard with my ears, something has been written from there as a punishment."
        },
        {
            "couplet": "કહેતાં જશ હરિના વિસ્તારી, થઈ કથા આ સુંદર સારી; \nકહ્યાં પ્રકટ પ્રભુનાં ચરિત્ર, અતિ પાવન પરમ પવિત્ર. ૪૩",
            "couplet_number": 43,
            "context": "They say God's creation is beautiful and good; said Lord's character is clearly revealed, extremely pure and sacred."
        },
        {
            "couplet": "સતસંગીને છે સુખનિધિ, પૂરણ સુખમય પ્રસિદ્ધિ; \nદોયલી વેળામાં ચિંતવે દાસ, થાય સુખ જાય તનત્રાસ. ૪૪",
            "couplet_number": 44,
            "context": "Those with good company have prosperity and fame; in a state of anxiety, the slave worries, and happiness goes away from suffering."
        },
        {
            "couplet": "એવો ગ્રંથ થયો આ અનૂપ, સત્સંગી જનને સુખરૂપ; \nકહ્યું છે મને જણાણું જેમ, સહુ સમજી તે લેજ્યો એમ. ૪૫",
            "couplet_number": 45,
            "context": "Such a treasure has become this inexpressible, making the gathering of good people happy; \nWhatever I say is known to me thus, my friends understand it so and it becomes like that."
        },
        {
            "couplet": "સર્વે ચરિત્ર શ્રીહરિ તણાં, કેવાય ક્યાં લગી છે અતિ ઘણાં; \nસંક્ષેપે કરી કહ્યાં સહુને, જેટલાં જાણ્યામાં આવ્યાં મને. ૪૬",
            "couplet_number": 46,
            "context": "All character is of Srihari's type, where many things are stuck at that much; \nBrevity did it to my friend, whatever I understood and came to me."
        },
        {
            "couplet": "હરિચરિત્ર છે અપરમપાર, એક જીભે ન થાય નિરધાર; \nબ્રહ્મસૃષ્ટિમાં નહિ હોય એવા, સાંગોપાંગ હરિગુણ કહેવા. ૪૭",
            "couplet_number": 47,
            "context": "God's history is imperishable, not to be written on a single tongue; \nIn the creation of Brahma, there are none such, God's qualities are sung in praise, chapter 47."
        },
        {
            "couplet": "શેષ ગણેશ શારદા જેહ, કહે છે પાર નથી પામતા તેહ; \nમાટે મેં મને કર્યો વિચાર, હરિજશ છે અપરમપાર. ૪૮",
            "couplet_number": 48,
            "context": "The Shesh Ganesha Sharada Jehe, Kahhe Cheh Par Nahi Pamathe; \nMate Me Manga Vichar, Harijash Che Aparampara."
        },
        {
            "couplet": "જે જે વાત મારા જાણ્યામાં આવી, તે તે વાત મેં સહુને સુંણાવી; \nજોઈ શુદ્ધ શ્રીહરિના દાસ, કહેતાં કથા થાય છે હુલાસ. ૪૯",
            "couplet_number": 49,
            "context": "Whatever is in my mind, I narrate it to others; \nOne who is pure slave of Sri Hari's, knows the story to be a summary."
        },
        {
            "couplet": "જ્યારે શ્રોતાનું હોય શુદ્ધ મન, કહેતાં વક્તા થાય પ્રસન્ન; \nકેવાય કથા અનુપમ અતિ, શ્રોતા સુણતાં થાય શુદ્ધમતિ. ૫૦",
            "couplet_number": 50,
            "context": "When the listener's mind is pure, then the speaker becomes pleased; \nWhat a story, unmatched, the listener hears with an unbiased mind."
        },
        {
            "couplet": "એવો જાણી આ કથાસંવાદ, કહેશે સુંણશે રાખશે યાદ; \nતે તે પામશે પરમ આનંદ, સત્ય કહે એમ નિષ્કુળાનંદ. ૫૧",
            "couplet_number": 51,
            "context": "This is a story conversation; it will be said to remember will keep in mind; That will get supreme joy, truth says so, thus unobstructed joy."
        }
    ]
}