{
    "prakaran": 158,
    "title_gu": "પ્રકરણ ૧૫૮: શ્રીજીમહારાજે હરિજનને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી પાંચાળ દેશમાં, કાજુ કારીયાણી ગામ; \nઅનંત લીલા ત્યાં કરી, હરિએ કર્યું નિજધામ. ૧",
            "couplet_number": 1,
            "context": "In Panchala land, a village of Kaju's; \nUnending play was done there, Hari did it himself."
        },
        {
            "couplet": "તેહ ગામમાં જે વસે, નરનારી આદિ જન; \nભાવાભાવે ભગવાનનાં, સહુને થયાં દર્શન. ૨",
            "couplet_number": 2,
            "context": "Those who reside in that village, the males and females are all; \nSimilarly, God's manifestations, are revealed to those who understand."
        },
        {
            "couplet": "સમજુ થયા સતસંગી, અણસમજુ રહ્યા એમ; \nપાપી નરે પરમોદિયાં, તે કુસંગ તજશે કેમ. ૩",
            "couplet_number": 3,
            "context": "Understood it is with the good company, not understood it remains thus;\nSinful people get destroyed, then how will their association remain?"
        },
        {
            "couplet": "પણ દર્શન જેને દયાળનું, તે નિરફળ નવ્ય જાય; \nઅંત સમે અવશ્ય આવી, શ્રીહરિ કરે છે સહાય. ૪",
            "couplet_number": 4,
            "context": "But that which has the Lord's vision, it will not go in vain; \nAt the end, it is necessary to come, Sri Hari makes it happen."
        },
        {
            "couplet": "તેની વાત સાંભળજ્યો સહુ, થયું જેમ તેમ હવે કહું; \nએક કાઠી કુસંગી અપાર, નામ માણશિયો નિરધાર. ૫",
            "couplet_number": 5,
            "context": "Listen to her words, you companions, I have become what she said I would be; \nOne who is completely separated from the world, having lost my identity."
        },
        {
            "couplet": "તે તો સાજો શરીરમાં સુખી, લવલેશ દેહ નહિ દુઃખી; \nસહજ સ્વભાવે બેઠોતો બાર, આવ્યા જમ લેવા તેને ચાર. ૬",
            "couplet_number": 6,
            "context": "That is happy in the well-built body, a beautiful form not sorrowful; \nNatural nature has sat down, it has come to claim its share, that's four."
        },
        {
            "couplet": "અતિ કાળા ને કરૂર વાણી, જેને જોઈ જીવે નહિ પ્રાણી; \nબહુ ભૂખ્યા ભૂંડા ભયંકર, હાથે પાશ પર્સુ હથિયાર. ૭",
            "couplet_number": 7,
            "context": "Ati kala ne karur vani, jene joie jive nahi pranee;\nBahu bhukhyaa bhundaa bhayankar, haathe pasha parshu hathiyara."
        },
        {
            "couplet": "બેઠા બે જણા લોહને ગાડે, બીજા બે જણા બેઠા છે પાડે; \nપછી ગાડે પાડેથી ઊતરી, લીધો કાઠીને કબજે કરી. ૮",
            "couplet_number": 8,
            "context": "Beetha be jaana lohne gaade, beeja be jaana bethe che pade;\nPachei gade pade thei utari, leejo kathine kabze kari."
        },
        {
            "couplet": "દઈ માર ને મોર્ય લૈ કીધો, જમે એમનો એમ જ લીધો; \nમારે બહુ પાડે બુમરાણ, તોય મેલે નહિ જમરાણ. ૯",
            "couplet_number": 9,
            "context": "My death was given to me, my fate was decided thus; \nThey have played with many tricks on me, but my fate is not yet sealed."
        },
        {
            "couplet": "કહે કુસંગી કેમ તું રહ્યો, તજી સ્વામી અમારો શું થયો; \nજો તું પડ્યો અમારે જ પાને, તો તું સુખ ઇચ્છે હવે શાને. ૧૦",
            "couplet_number": 10,
            "context": "\"Who tells you to stay with us, what's happened to our master? If you have settled with us on the same tree, then you want happiness now.\""
        },
        {
            "couplet": "બોલ્યો માણશિયો તેહ વારે, છે સ્વામીજીનું દર્શન મારે; \nબીજું તો મેં કાંઈ નવ કર્યું, કર્યું તેમાં તો આવું નીસર્યું. ૧૧",
            "couplet_number": 11,
            "context": "He has spoken like a wise one, it is the vision of the Lord that I have seen;\nI did not do anything new, what I did, was done through someone else's guidance."
        },
        {
            "couplet": "હવે કરે તો કરે સ્વામી વાર, તે વિના બીજો નથી આધાર; \nએમ કહેતાં આવ્યા અવિનાશ, જમ મેલી ભાગ્યા પામી ત્રાસ. ૧૨",
            "couplet_number": 12,
            "context": "Now he does it then his master's will is fulfilled, there is no other support; \nThis is what we have said, imperishable, our share of fate has arrived in trouble."
        },
        {
            "couplet": "પછી આવ્યો માણશિયો ઘેર, કહે નાથે ઉગાર્યો આ વેર; \nએમ કરતાં વીતી ઘડી ચાર, આવ્યા નવ કૃતાંત તે વાર. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nAfter coming to my place, a foolish person says \"I have been paid\"; \nDoing so, I spent four times the money, and then that war came anew."
        },
        {
            "couplet": "તેણે તરત મારી લીધો મોર, પાડે માણશિયો બહુ બકોર; \nજમ કહે રખે ગામ જગાડે, લઈ જાઈએ એને ઉપરવાડે. ૧૪",
            "couplet_number": 14,
            "context": "He took my life away, gave a rich inheritance at dawn; \nThe village says to keep it, we will take it back from above."
        },
        {
            "couplet": "ત્યારે બીજો કહે જાશું ભાગોળે, એક કહે સંત હશે આગળે; \nએક કહે સંત નથી જો આંહીં, શીદ બીક રાખો મન માંહિ. ૧૫",
            "couplet_number": 15,
            "context": "Then the other will say I will split the share, one says saint is ahead; \nOne says saint is not here if you don't keep a sweet word in your mind."
        },
        {
            "couplet": "પછી લઈ ચાલ્યા ગામ બાર, આવ્યા અલબેલો તેહ વાર; \nકરી રીસ કિંકરને કહ્યું, કેમ ફૂટ્યું છે મૂરખો હૈયું. ૧૬",
            "couplet_number": 16,
            "context": "After taking away the village and the quarrel, that war came; \nDid I say a joke to Kinkern, why has foolish one become?"
        },
        {
            "couplet": "આ ગામ માંહિ વસે છે જન, જેને છે મારું સંતદર્શન; \nતેને લેવા આવો છો અભાગી, શીદને મોત લિયો છો માગી. ૧૭",
            "couplet_number": 17,
            "context": "This farm is inhabited by people, which has my divine revelation;\nYou are taking away a share, and to the one who is dying, you are asking for ransom."
        },
        {
            "couplet": "જાઓ આ ગામની મેલી આશ, એમ કહે જમને અવિનાશ; \nતે માણશિયે સર્વે સાંભળી, જેવી વીતી તેવી કહી વળી. ૧૮",
            "couplet_number": 18,
            "context": "Go to this village's boundary shadow, it says to Jamnene imperishable; \nHe will take up everything, as is gone, so it has been said and will be."
        },
        {
            "couplet": "સુણી કહેવા લાગ્યા જન સહુ, આ તો પરચો થયો મોટો બહુ; \nવળી એ ગામમાં એક સઇ, નામ માવો તે સતસંગી નઈ. ૧૯",
            "couplet_number": 19,
            "context": "It seems big to the people who say \"be good\", this is a great promise; \nOne friend in the village, his name was not Sat Sangi."
        },
        {
            "couplet": "તેના દેહનો આવિયો અંત, કહું તેનું હવે વરતંત; \nતેને લેવા આવ્યા જમ ત્રણ, લીધો જીવ પામિયો મરણ. ૨૦",
            "couplet_number": 20,
            "context": "The flesh of his body has come to an end, I say his time is now fleeting; \nHe has taken three breaths and got a life, given over to death now."
        },
        {
            "couplet": "જ્યારે જીવ લઈ જમ વળ્યા, ત્યારે સંતરૂપે સ્વામી મળ્યા; \nકહે જમ પ્રત્યે જન એમ, એ જીવને લીધો તમે કેમ. ૨૧",
            "couplet_number": 21,
            "context": "When I took life's wealth, then my Lord appeared in a new form; \nHe says to me across the face, why did you take this life for yourself."
        },
        {
            "couplet": "કહે જમ એ કુસંગી સઇ, તેને જાશું જમપુરે લઈ; \nત્યારે સંત કહે નહિ લેવાય, તમે કરશો જો કોટિ ઉપાય. ૨૨",
            "couplet_number": 22,
            "context": "Here is the translation:\n\nSay Jam's enemy is gone, I'll take it to Jamapure;\nThen Saint says no one will take, you will do if a thousand ways."
        },
        {
            "couplet": "એ તો કરે છે કામ અમારું, તેને તેડું ન જોઈએ તમારું; \nત્યારે જમ કહે નથી તમારો,  શીદ એ જીવને લેતાં વારો. ૨૩",
            "couplet_number": 23,
            "context": "He does our work, doesn't take his own; \nThen don't expect your share, harsh are the wars of life."
        },
        {
            "couplet": "એ જે કામ તમારું કરે છે, તે તો કોઈક થકી ડરે છે; \nત્યારે સંત કહે સાચું કહ્યું, પણ સંતસેવા ફળ ગયું. ૨૪",
            "couplet_number": 24,
            "context": "What it does to you is what you fear; \nThen the saint says what was said truly, but the fruit of serving the saint has gone."
        },
        {
            "couplet": "માટે એ વાતમાં ખોટ્ય મોટી, જાઓ મેલી થાઓ શીદ ખોટી; \nપછી જમ ગયા ઝખ મારી, સંતે લીધો એ જીવ ઉગારી. ૨૫",
            "couplet_number": 25,
            "context": "For a great mistake, go and make it small, a small mistake; \nAfter that, I have given my life, the Lord has taken away this life."
        },
        {
            "couplet": "આવ્યો દેહ માંહિ માવો જ્યારે, વીતી વાત કહી સર્વે ત્યારે; \nપામ્યા આશ્ચર્ય સહુ સાંભળી, થયો પરચો કહે જન મળી. ૨૬",
            "couplet_number": 26,
            "context": "He came in the body where he was born when, the whole story was told then.\nI was surprised with myself and waited, my feet stuck together then."
        },
        {
            "couplet": "વળી એ ગામમાં સથવારો, નામ ત્રિકમ સતસંગી સારો; \nતેને આવ્યું ટુંટિયું અનાડી, પેશી તનમાં તાણી છે નાડી. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\nIt is a good habit in that village, the company of three to four people is best; \nIt came running like a madman, there is turmoil in your body, it's madness."
        },
        {
            "couplet": "હાથ પગ રગ લીધી તાણી, થયો પરવશ બોલી બંધાણી; \nપછી તરત જીવ તેનો કાઢી, ચાલ્યું ટુંટિયું તેહને પાડી. ૨૮",
            "couplet_number": 28,
            "context": "Hand foot rope tied tightly, then the mind became mad and tongue was tied; \n\nAfter that, one's life was torn apart, ran wildly, and gave it to him/her."
        },
        {
            "couplet": "ત્યારે ત્રિકમે કર્યું સ્મરણ, આવો નાથ હું પામિયો મરણ; \nએવું સુણી આવ્યા અવિનાશ, સંગે ભક્ત માંચો વીરદાસ. ૨૯",
            "couplet_number": 29,
            "context": "That year I did memory of the Lord, but He did not take me; I got defeated in death.\nJust then that imperishable was revealed to me, Bhakt Vīrdās, in ecstasy with fellow devotees."
        },
        {
            "couplet": "કહે નાથ ટુંટિયાને એમ, એહ જીવને લીધો તેં કેમ; \nએ તો શરણ છે જો અમારે, તેને લેવા ન આવવું તારે. ૩૦",
            "couplet_number": 30,
            "context": "Say not to Nath Tuntiya like this, my life was taken by you, why; That is refuge for us, do not take it away from me."
        },
        {
            "couplet": "આ ગામમાં તારે નવ્ય ગરવું, જો તું ઇચ્છે મનમાં ઊગરવું; \nકાઢ્યું ટુંટિયું તગડી બાર, વાલે કરી છે જનની વાર. ૩૧",
            "couplet_number": 31,
            "context": "In this village, take a new pride, if you wish to grow in mind; \ntaken apart, it's torn and torn again, the war of humanity is being fought."
        },
        {
            "couplet": "મેલી ગયા ત્રિકમને નાથ, તેડી ગયા ડોશી એક સાથ; \nપછી ત્રિકમે તનમાં આવી, કરી વાત સહુને બોલાવી. ૩૨",
            "couplet_number": 32,
            "context": "My enemies went far away from us, my friend, they left with shame one by one;\nAfter that, my enemies came to you, made a speech and called out loudly."
        },
        {
            "couplet": "કહે મારે માથે બહુ થઈ, મને ગયુંતું ટુંટિયું લઈ; \nતેને હાથથી નાથે મુકાવી, મને મેલ્યો આ દેહમાં લાવી. ૩૩",
            "couplet_number": 33,
            "context": "They say my head is filled with much, I have taken away the laugh from me; \nYou should stop him by hand, make this body mine."
        },
        {
            "couplet": "મારે સાટે જશે પૂરીબાઈ, વાત સાચી માનો મન માંઇ; \nસુણી સહુ થયાં છે વિસમે, તજ્યું તન પૂરિયે તે સમે. ૩૪",
            "couplet_number": 34,
            "context": "My fate is settled like Puri Bai's, consider my words true in my mind;\nIt is settled now between us, you have made it equal on that day, at that time."
        },
        {
            "couplet": "મળી વાત લાગી નહિ વાર, પામ્યાં આશ્ચર્ય સહુ નરનાર્ય; \nકહે થયો પરચો આ મોટો, હશે પાપી તે પરઠશે ખોટો. ૩૫",
            "couplet_number": 35,
            "context": "It does not seem like a war, nor is it surprising for men and women; \nHe says the great oath, but that sinner will break his promise."
        },
        {
            "couplet": "વળી ગઢડે વણિક એક, તે તો કુળે સહિત નાસ્તિક; \nકહે કર્મ વડે સર્વ થાય, એવું સમજી રાખ્યું મન માંય. ૩૬",
            "couplet_number": 36,
            "context": "One who is like a thorn to the merchant, he is equal to an atheist in his family; everything happens according to karma, so keep this understanding in your mind."
        },
        {
            "couplet": "રામકૃષ્ણ આદિક અવતાર, તેનો પણ નહિ તેને ભાર; \nએવો ઢુંઢિયે ઢાબરી પાડ્યો, મોક્ષ મારગ કર્મે દેખાડ્યો. ૩૭",
            "couplet_number": 37,
            "context": "Ramkrishna adik avatar, teno pan nahe te ne bhar;\nEvo dhunhije dahabari paadyo, moksha maarg karmee dekhadyo."
        },
        {
            "couplet": "કર્યું પાપીએ પાપીનું કામ, ટાળી નાખ્યું બચારાનું ઠામ; \nત્યાં તો આવિયો દેહનો કાળ, આવ્યા તેડવા જમ વિકરાળ. ૩૮",
            "couplet_number": 38,
            "context": "I done the wicked ones' work, destroyed the righteous ones' house;\nThere then my body's decay came, and the one who brought it arrived unjustly."
        },
        {
            "couplet": "આવી ઘેરી લીધો ઘર માંઇ, મોટા મુદગર છે કરમાંઇ; \nમારો મારો કરે મુખવાણ, કાઢો બાર્યે કહે જમરાણ. ૩૯",
            "couplet_number": 39,
            "context": "I came to my house, it is a great fortune in it; My own work does mouth-washing, the old man says it is a good omen."
        },
        {
            "couplet": "પછી હીમે હૈયામાં વિચારી, જોયા ઢુંઢિયા સર્વે સંભારી; \nપણ કોઈથી કાજ ન સર્યું, તેમ તેમ જમે જોર કર્યું. ૪૦",
            "couplet_number": 40,
            "context": "After thinking deeply in my heart, I realized everything is fine and settled; but no one has taken responsibility, so we have to take the reins ourselves."
        },
        {
            "couplet": "ત્યારે થયો નિરાશી અત્યંત, પછી સંભાર્યા સ્વામી ને સંત; \nકરતાં ચિંતવણી ચિત્ત માંઇ, આવ્યા સંત ને મહારાજ ત્યાંઈ. ૪૧",
            "couplet_number": 41,
            "context": "Then the desperate one became extremely hopeless; afterwards, pleased with his Lord, he became blessed.\n\nDoing worry and anxiety in mind, that blessed one came to the great king there."
        },
        {
            "couplet": "લાવ્યા લોહની ગેડિયો હાથે, આવી મારિયો જમને માથે; \nપાડી રાડ્ય ભાગ્યા જમરાણ, દીઠા હીમે તે પ્રકટ પ્રમાણ. ૪૨",
            "couplet_number": 42,
            "context": "Brought iron bars with hands, came to mind on the forehead;\nLaid down fate's share of moments, in that very measured time."
        },
        {
            "couplet": "પામ્યો આશ્ચર્ય પરચો થયો, કેને ન કહ્યું સમજી રહ્યો; \nથયું સુખ શરીરમાં જ્યારે, કરી વાત વિસ્તારીને ત્યારે. ૪૩",
            "couplet_number": 43,
            "context": "I have been surprised that nobody understood what was being said; \nI experienced happiness in my body when I narrated the story, and then it spread out."
        },
        {
            "couplet": "કહે પામ્યો હું પરચો મોટો, આપણો મત માનજ્યો ખોટો; \nજો ન કરે સ્વામી સંત વાર, તો હું મરત ખાઇ ખાઇ માર. ૪૪",
            "couplet_number": 44,
            "context": "I said the promise was big, our opinion is wrong; \nIf my lord doesn't take revenge, I will eat myself dead, eating and eating my own flesh."
        },
        {
            "couplet": "મેં દીઠું નજરે મોત મારું, પામ્યો દુઃખ હું શું શું સંભારું; \nઆપણામાં કાંઈ ન ઊઘડ્યું, ખરા ખોટાનું પારખ્યું પડ્યું. ૪૫",
            "couplet_number": 45,
            "context": "I thought of death with my own eyes, I've got pain and I'll pacify it; \nNothing unusual is in us, truly the fake's test has been applied to me."
        },
        {
            "couplet": "હવે જ્યાં લગી રહેશે આ તન, કરીશ મહારાજનું ભજન; \nએમ પર્ચાનો નહિ આવે પાર, થાય હંમેશ હજારોહજાર. ૪૬",
            "couplet_number": 46,
            "context": "Now where this bond will remain with you, worship the king; \nThis path of yours won't be crossed by others, it will always be a hundred thousand."
        },
        {
            "couplet": "કેતાં કેતાં કિયાં લગી કહીએ, અપરમનો પાર ન લહીયે; \nઆગે પરચા કવિએ કહ્યા, તે તો ઠીક એટલા જ થયા. ૪૭",
            "couplet_number": 47,
            "context": "Ketan ketan kiya lagie khaee, apramano paar na lahiee;\nAage paracha kaviye khyaa, te to theeek etla ja thayaa."
        },
        {
            "couplet": "પણ આજનો અંત ન આવે, મર કોટિ કવિ મળી ગાવે; \nમેં કહ્યું વિચારી મન માંઇ, નથી કરતો હું વાત વડાઈ. ૪૮",
            "couplet_number": 48,
            "context": "But today's end doesn't come; thousand poets gather together to sing;\nI thought it in my mind, I am not doing anything important."
        },
        {
            "couplet": "જેમ છે તેમ કહ્યું મેં જન, સત્ય માનજ્યો મારું વચન; \nહશે સત્યવાદી સંત જેહ, સત્ય માનશે મનમાં તેહ. ૪૯",
            "couplet_number": 49,
            "context": "As it is, I said my word; trust my vow as true.\nHe will be a truth-teller, saintly one who, in his heart, will trust the truth."
        },
        {
            "couplet": "હશે દુષ્ટ દંભી ને નાસ્તિક, કહેશે ખોટી ખાંચ્યો ખોળી છેક; \nતે તો ભોગવશે ફળ તેનું, નથી નિષ્કુળાનંદને એનું. ૫૦",
            "couplet_number": 50,
            "context": "He will be a wicked miser to the non-believer, saying that he is deceived and ruined; \nhe will enjoy his fruit, but not that of the fool's bliss."
        }
    ]
}