{
    "prakaran": 132,
    "title_gu": "પ્રકરણ ૧૩૨: શ્રીજીમહારાજે જીવુબાઈ તથા રાજબાઈ એ સર્વેને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "સુણો નર વળી શ્રવણે, એક અનુપ આખ્યાન; \nઆવે ખુમારી અંતરે, સહુ સાંભળજ્યો સાવધાન. ૧",
            "couplet_number": 1,
            "context": "A noble man hears the story with attention; \nThe world's noise comes from within, be aware and cautious."
        },
        {
            "couplet": "મોટા હરિજન હરિના, જેનાં તપ પરાયણ તન; \nત્યાગ વૈરાગ્યની મૂરતિ, અતિ નિયમમાં જેનાં મન. ૨",
            "couplet_number": 2,
            "context": "Great grandchildren of Hari's, those who are devoted to Hari's pain; Renunciation is the ornament of their virtue, whose mind is very much bound by rules."
        },
        {
            "couplet": "જે દિના મહારાજ મળિયા, ટળિયા તે દિના વિકાર; \nઅંતરમાં અણગમતો, થયો સરવે સંસાર. ૩",
            "couplet_number": 3,
            "context": "Who becomes a maharaj at daybreak, the same one becomes mad in the evening; \nIn the depths of one's being, the one who is unsatisfied stays, and goes astray in the world."
        },
        {
            "couplet": "માત તાત કુળ કુટુંબનો, જેણે કર્યો અતિશે અભાવ; \nભજ્યા શ્રી ભગવાનને, તજી અન્ય ઉછાવ. ૪",
            "couplet_number": 4,
            "context": "Mother's family and relatives' reputation, which is done at great expense; one should worship the Lord Shri Bhagwan, and give up other desires."
        },
        {
            "couplet": "ધન્ય જીવુબાઈ હરિજન, રૂડાં રાજબાઈ છે પાવન; \nમળ્યા જે દિના જીવનપ્રાણ, સ્વામી સહજાનંદ સુખ ખાણ. ૫",
            "couplet_number": 5,
            "context": "Grateful lives Harijan, Rooda Rajbhai is Pawan;\nThose who lived the day of life and breath, Swami Sahajananand Sukh Khana."
        },
        {
            "couplet": "તે દિનાં તન સુખને તજી, ભાવે લીધા ભગવાન ભજી; \nહરિ ભજતામાં જે જે હવું, તેની વાત વિગતે વર્ણવું. ૬",
            "couplet_number": 6,
            "context": "That day I will give up my happiness, worship the Lord who has taken me away; \nWhatever I have is of God, and only that can be described in words."
        },
        {
            "couplet": "જીવુબાઈ હરિજન હવાં, માંડી હરિમૂરતિ પૂજવા; \nતેને તાત કહે સુણો બાઈ, આ શું લીધું બાળાપણ માંઇ. ૭",
            "couplet_number": 7,
            "context": "Live with the Lord, a lowly person in the sky, worshiping the Lord's divine play;\n\nTell me, oh sister, what have I done in my childhood that this has happened to me?"
        },
        {
            "couplet": "જ્યારે મોટા થાઓ બાઈ તમે, કરજ્યો પૂજા રાજી છીએ અમે; \nત્યારે જીવુબાઈ કહે તાત, એવી અમને ન કહેવી વાત. ૮",
            "couplet_number": 8,
            "context": "When we become great, you will see; our devotion is firmly established with us.\nThen says Jeevubaai, \"That's what happened\", and such a thing should not be told to us."
        },
        {
            "couplet": "નહિ આ તનનો વિશવાસ, અચાનક થઈ જાય નાશ; \nવૃદ્ધપણાને વાયદે રહેવું, અમને નથી મનાતું એવું. ૯",
            "couplet_number": 9,
            "context": "This is not of your faith, destruction will come suddenly and swiftly; \nIt's old age that makes one resigned, I don't consider such a thing."
        },
        {
            "couplet": "માટે એ વાત તો નવ્ય કહેવી, આ મૂરતિ નથી મૂક્યા જેવી; \nત્યારે તાતે તે કર્યો વિચાર, એવો શું હશે ચમત્કાર. ૧૦",
            "couplet_number": 10,
            "context": "For that thing just say it's new, this matter hasn't been kept as such; \nThen in that way think about it, what a wonder will be."
        },
        {
            "couplet": "જ્યારે દેખું અલૌકિક કાંઈ, ત્યારે મનાય અંતર માંઇ; \nએમ કરતાં વીત્યા કાંઈ દન, પરચો પામવા ઇચ્છ્યા છે મન. ૧૧",
            "couplet_number": 11,
            "context": "When I see something extraordinary, then it is pleasing to my inner self;\nThis has been the way of the world, for ages, and it is the desire of my mind."
        },
        {
            "couplet": "પડી સાંજ ને કરી આરતી, જીવુબાઈએ ભાવેશું અતિ; \nપછી દૂધ કટોરો ભરીને, આપ્યો હેતેશું પિવા હરિને. ૧૨",
            "couplet_number": 12,
            "context": "Situated evening became tired, my dear is very restless; \nAfter that, the milk of remembrance filled up, He gave me to be reminded of Him."
        },
        {
            "couplet": "પછી બાળમુકુંદ મહારાજે, પીધું દૂધ જન હેત કાજે; \nજોઈ સહુ જન આશ્ચર્ય પામ્યાં, શીશ જીવુબાને પાય નમ્યાં. ૧૩",
            "couplet_number": 13,
            "context": "After Balmukund Maharaj, I drank the milk of people's words for my livelihood; \nWhoever saw it was surprised and bowed down to the living God."
        },
        {
            "couplet": "તાતને ન ગમતું લગાર, તે પણ નમ્યા વારમવાર; \nધન્ય બાઈ તમારી ભગતિ, ઘેલાઈમાં મેં ન જાણી ગતિ. ૧૪",
            "couplet_number": 14,
            "context": "Taton ne na gamatun lagar, te pan namya varmavara;\nDhanya bai tamari bhagati, ghelemam me na jaani gati."
        },
        {
            "couplet": "તમે નહિ મનુષ્ય મેં જાણ્યું, છો દેવતા આજ પરમાણ્યું; \nતમે લીધો આંહિ અવતાર, મારા પુણ્ય તણો નહિ પાર. ૧૫",
            "couplet_number": 15,
            "context": "You are not known to me as a human, but you have become divine today; \nYou obtained this birth of yours, and my merit is not sufficient to cross it over."
        },
        {
            "couplet": "એમ જીવુબાને જગદીશ, આપે હરિ પરચા હમેશ; \nજે જે લીલા કરે અવિનાશ, હોય દૂર તો દેખાય પાસ. ૧૬",
            "couplet_number": 16,
            "context": "This is to be lived in the world, you gave me Hira's protection always;\nWhatever play it makes, unending, if far then it will be seen at hand."
        },
        {
            "couplet": "હોય હરિ સોય કોશ માથે, પણ દેખાય સદાય સાથે; \nજે જે ક્રિયા કરે હરિ કાંઈ, તે તો જાણે સર્વે જીવુબાઈ. ૧૭",
            "couplet_number": 17,
            "context": "He has God's permission on his head, yet he is always seen with God. \nWhatever action He does, only then does everyone know."
        },
        {
            "couplet": "નિરાવરણ દ્રષ્ટિ નિરધાર, બીજા પરચાનો નહિ પાર; \nજાણે બીજાના અંતરની આપ, તે તો મહારાજનો પરતાપ. ૧૮",
            "couplet_number": 18,
            "context": "Perfection is a view that's not to be shared; others' inner depths are not to be crossed.\n\nKnow the secrets of others, and that will be the greatness of the king."
        },
        {
            "couplet": "હવે રાજબાઈની જે રીત્ય, કહું પવિત્ર અતિ પુનિત; \nમળ્યા જે દિના શ્રી મહારાજ, તજી તેદિ થકી લોકલાજ. ૧૯",
            "couplet_number": 19,
            "context": "Now Rajabai's way is right, I say sacred ati puni; \nWhatever day that great king Maharaja came and went with the folk."
        },
        {
            "couplet": "તેને મહારાજે મોકલ્યું કાવી, ભક્તિ તમારી મુજને ભાવી; \nપણ માનવું એક વચન, પરણી ભજવા શ્રીભગવન. ૨૦",
            "couplet_number": 20,
            "context": "The Maharaj sent her a song, your devotion is dear to me; but I must confess one vow, worship and adore the Lord."
        },
        {
            "couplet": "માનો આજ્ઞા અમારી આ વાર, નહિ તો થાશો સતસંગ બાર; \nએવું આવ્યું બાઈને વચન, તેણે પીડા પામ્યાં તન મન. ૨૧",
            "couplet_number": 21,
            "context": "Consider the command of today, our this war; not then you will be in good company again.\n\nIt has thus come to pass for Bani's word, it has been pained by your mind."
        },
        {
            "couplet": "પછી માત તાત કુળે મળી, કર્યો વિવાહ બાઈનો વળી; \nપરણાવી સાસરે વળાવ્યાં, બાઈ સાસરાને ગામ આવ્યાં. ૨૨",
            "couplet_number": 22,
            "context": "After that mother's home came together, the arranged marriage of sister's son happened.\nIn the house, the sisters-in-law were given a village to come."
        },
        {
            "couplet": "દીઠું પુરુષે બાઈનું રૂપ, સિંહ સાદૃશ્ય ભાશ્યું સ્વરૂપ; \nજોઈ પુરુષ પાછો જ ભાગ્યો, અતિ ડર મન માંહિ લાગ્યો. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nI saw a man's beauty like a lion's form; \nIf I see a man, I'll take my share and my mind will be filled with extreme fear."
        },
        {
            "couplet": "આ તો મનુષ્ય નહિ નિરધાર, કોઈ કારણિક અવતાર; \nમાટે વેલ્ય એની પાછી વાળો, જો મારું ભલું થાવાનું ભાળો. ૨૪",
            "couplet_number": 24,
            "context": "This is not human, predetermined avatar; \nThen its thread should be cut, if I am destined to leave."
        },
        {
            "couplet": "પછી બાઈ આવિયાં પિયેર, કર્યું સંસારી સુખશું વેર; \nઝીણાં વસ્ત્ર આભૂષણ અંગ, તેનો તર્ત તજ્યો પરસંગ. ૨૫",
            "couplet_number": 25,
            "context": "After my wife came, I got the pleasure of worldly happiness, but;\nFine clothes, ornaments, and limbs are only for the sake of social gathering."
        },
        {
            "couplet": "ગળ્યું ચીકણું સરસ અન્ન, તજ્યું તેનું કરવું ભોજન; \nખાટ પાટ પર્યંક પલંગે, તજી સુવે ભૂમિ પર અંગે. ૨૬",
            "couplet_number": 26,
            "context": "Eaten bread is sweet and tender, then it's to be eaten with relish; \nStone on stone, pillar by pillar, then it stands firm on the ground itself."
        },
        {
            "couplet": "અતિ ત્યાગે કરી તન ગાળ્યું, લોહી માંસ શરીરનું બાળ્યું; \nઅતિશય તન મન દમ્યું, તે તો કુટુંબને નવ ગમ્યું. ૨૭",
            "couplet_number": 27,
            "context": "Too much you have given up your body, the fleshly body; too much your mind is troubled, then it only grieves family."
        },
        {
            "couplet": "પછી તજ્યાં તેને તેહ વાર, અન્ન જળનો ન રાખ્યો વેવાર; \nએણી રીત્યે ભજ્યા ભગવાન, પાળી અતિ મોટાં વ્રતમાન. ૨૮",
            "couplet_number": 28,
            "context": "After that, He got another war, not kept even a grain of water; \nThis way worshiped God, taking care of very big vows."
        },
        {
            "couplet": "તે પ્રતાપ શ્રીમહારાજ તણો, શું કહીએ મહિમા મુખે ઘણો; \nએમ કરે નિજ જનની સાય, માટે મોટો હરિ મહિમાય. ૨૯",
            "couplet_number": 29,
            "context": "That great powerful king is yours, what shall we say at the time of grandeur; thus does one's own life get spent, so it is said for a great God."
        },
        {
            "couplet": "વળી એક દિવસને માંઇ, કરી હરિએ જનની સાય; \nતેની વાત કહું લિયો જાણી, પ્રભુ પધારિયા કારિયાણી. ૩૦",
            "couplet_number": 30,
            "context": "One day I will go to heaven with Hari's people; \nI will tell you the story, Lord has taken me on a journey."
        },
        {
            "couplet": "તે સાંભળી ચાલ્યાં દરશને, અતિ બાળક કોમળ તને; \nભેળો નહિ કોઈ બીજો ભાઈ, ચાલ્યાં બાળ બુદ્ધિ ત્રણ બાઈ. ૩૧",
            "couplet_number": 31,
            "context": "That watched them go, very young child to you; \nThere is no other brother, they went, children of good sense three sisters."
        },
        {
            "couplet": "મેલ્યું ગામ સીમ લાગી પ્યાસ, પાણી પળી નહિ પોતા પાસ; \nલાગ્યા પગમાં કાંટા કઠણ, ખૂંચે કાંકરા આકરા કણ. ૩૨",
            "couplet_number": 32,
            "context": "Melun gam siim laagi pyaas, pani palii nahin potaa pas;\nLaagya pagamaan kaanta kathan, khuche kaankara aakra kan."
        },
        {
            "couplet": "અતિ કષ્ટમાં પીડાણા પ્રાણ, નહિ દેહ રહ્યાનાં એંધાણ; \nએવા સમામાં આવ્યા મહારાજ, જન કષ્ટ નિવારવા કાજ. ૩૩",
            "couplet_number": 33,
            "context": "Ati kashtramāṁ pīḍāṇa prāṇ, nahi deha rhyānaṁ eṁdhāṇ;\nEva samāmāṁ āvyā mahārāj, Jana kashṭ ni-vāravā kāj.\n\nIn great difficulty is the sorrow of the soul; not in this body is there any comfort.\nIn such a time has Maharaj come, to remove the people's suffering."
        },
        {
            "couplet": "ભેળું લાવ્યા જળ ઠામ ભરી, પાઈ પાણી પ્યાસ ત્રાસ હરી; \nકાઢ્યા કાંટા તે પોત્યે પગના, થયા ભોમિયા મોર્યે મારગના. ૩૪",
            "couplet_number": 34,
            "context": "I brought tears to the eyes of the river's home, and I dried the waters' thirst and fear.\n\nI took out my own thorns, then trod on my own path, and went to my own destiny, it is said."
        },
        {
            "couplet": "આપ્યા મોદક ને પાયું પાણી, ધીરે ધીરે આવ્યાં કારિયાણી; \nકહ્યું જાઓ બાઈઓ ગામ માંહિ, સ્વામી સહજાનંદજી છે આંહિ. ૩૫",
            "couplet_number": 35,
            "context": "My tears were poured out to the water, slowly slowly came the news of my marriage; \nI said go, sisters, to our village, Swamiji Sanandaji is here now."
        },
        {
            "couplet": "પાંચ છો છો વરષનાં તમે, તેહ સારુ ભેળા ચાલ્યા અમે; \nહવે સુખે જાઓ ગામ માંય, મનમાં બીક રાખશો માં કાંય. ૩૬",
            "couplet_number": 36,
            "context": "Five years gone are yours, you then got confused we; \nNow go to village happily, mind keep remembering something anywhere."
        },
        {
            "couplet": "પછી બાળકિયો ત્રણ્યે મળી, લાગ્યાં મહારાજને પાય લળી; \nપછી તેહને પૂછે છે નાથ, તમે આંહિ આવ્યાં કોણ સાથ. ૩૭",
            "couplet_number": 37,
            "context": "After the three-year-old boy comes to meet; He gave his feet to Maharaja's lap;\n\nAfter that, he asks him who came with you."
        },
        {
            "couplet": "કહ્યું વિપ્ર એક ભેળો હતો, આવ્યો બહુ ચાકરી કરતો; \nઆપ્યા મોદક ને પાયાં પાણી, કાઢ્યા કાંટા તે પગના તાણી. ૩૮",
            "couplet_number": 38,
            "context": "I said a mistake was there, one misstep had been taken;\nThe Lord of the Senses came, riding many a chariot.\nHe poured water on my madness, placed my feet on the rope,\nAnd pulled out the thorns that were entangling my legs."
        },
        {
            "couplet": "સુખે પહોંચાડ્યાં અમને આંઇ, નહિ તો ભૂલાં પડી જાત ક્યાંઈ; \nત્યારે મહારાજ કહે હતા અમે, કેમ ઓળખતાં નથી તમે. ૩૯",
            "couplet_number": 39,
            "context": "We were led to happiness, but if not, we would have forgotten where; then Maharaj used to say that we know you why."
        },
        {
            "couplet": "આપ્યાં એંધાણ મારગ તણાં, તમે પ્યાસે દુઃખી હતાં ઘણાં; \nપાયું પાણી મેં મોદક દીધા, તમે ત્રણ્યે મળી વળી લીધાં. ૪૦",
            "couplet_number": 40,
            "context": "Here is the translation:\n\nYou had many bitter struggles on your path, you were often very sad; \nI have given my heart to water, and you have taken threefold trouble from me."
        },
        {
            "couplet": "એમ કહીને હસ્યા મહારાજ, કર્યું નિજ સેવકનું કાજ; \nએમ હરિએ કરી સહાય, સર્વે વિસ્મય પામ્યા મન માંય. ૪૧",
            "couplet_number": 41,
            "context": "They said thus to the great king, done is my own servant's business; \nThus Hari did help, all wonder seized my mind within."
        },
        {
            "couplet": "જેને લાવ્યાં કારિયાણી ગામ, તેનું પાંચું નાનું રામું નામ; \nએમ આપ્યાં જનને આનંદ, સુખદાયી સ્વામી સહજાનંદ. ૪૨",
            "couplet_number": 42,
            "context": "Who were given the village of Kariyani, their fifth name is small Rama; \nThis was given to the people in joy, happiness with simple happiness."
        }
    ]
}