{
    "prakaran": 129,
    "title_gu": "પ્રકરણ ૧૨૯: શ્રીજીમહારાજે સંતદાસજીને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "વળી પરચા વર્ણવી, કહું અલૌકિક એહ; \nસાંભળજ્યો સહુ શ્રવણે, કરી અધિક સનેહ. ૧",
            "couplet_number": 1,
            "context": "Speak of the beyond, I say; \nListen well, friend, and hear my love."
        },
        {
            "couplet": "મોટા સંત મહારાજના, છે શિરોમણી સંતદાસ; \nફરે એકલા ઉત્તરે, જેને નહિ જન મન ત્રાસ. ૨",
            "couplet_number": 2,
            "context": "Great saints of great Maharaj's, there is Shiromani saint Das;\nAlone goes north, which does not make anyone's mind fear."
        },
        {
            "couplet": "માની વચન મહારાજનું, ધાર્યું અંતરે અનુપ; \nતેદિના તન ભાન ભૂલી, થયા તેહ તદરૂપ. ૩",
            "couplet_number": 3,
            "context": "Mani vachan Maharajnaun, Dharyu antare anup;\nTedina tan bhaan bhooli, thayaha tedarup. 3"
        },
        {
            "couplet": "તેની વારતા સાંભળો, લખું છું લવલેશ; \nજે દેહ છતે સિદ્ધદશા પામી, ફરે છે ઉત્તર દેશ. ૪",
            "couplet_number": 4,
            "context": "Listen to her tales, I will write with fervor; \nThe one who has achieved perfection in the body, is roaming in the northern country."
        },
        {
            "couplet": "ધન્ય ધન્ય સાધુ સંતદાસ, જેને નહિ આ તન અધ્યાસ; \nપિંડ છતાં પામી સિદ્ધ ગતિ, ફરે લોક પરલોકે સુમતિ. ૫",
            "couplet_number": 5,
            "context": "Grateful grateful saintly servant, whose mind is not attached to this body; \nThough a child, having attained perfection in the path, people wander in illusion in the afterlife."
        },
        {
            "couplet": "તેને કૃપા કરી કહે કૃપાળુ, દેખી આવો દલુજી દયાળુ; \nતિયાં જાવુંતું અવશ્ય અમારે, સરશે અર્થ તે ગયે તમારે. ૬",
            "couplet_number": 6,
            "context": "Have mercy on him, say he is merciful; see with pitying eyes, pitiful and kind.\nLeave me be, it's necessary for us to go, the meaning has gone away from you."
        },
        {
            "couplet": "કહેજ્યો આંહિની સરવે વાત, સુણી દલુ થાશે રળિયાત; \nબીજા મુક્ત તિયાં ષટ્દશ, એક બાઈ સુંદર સુજશ. ૭",
            "couplet_number": 7,
            "context": "He will tell tomorrow's story in today's breath, his words will be of no use when the time comes; \nIn other ways, there are six hundred thousand moons, and one beautiful wife is enough."
        },
        {
            "couplet": "તેને કહેજ્યો આશિર વચન, જાઓ વેગેશું વેલેરા જન; \nસુણી વચન ચાલ્યા સંતદાસ, દૂરદેશમાં દલુજી પાસ. ૮",
            "couplet_number": 8,
            "context": "He said to him \"You will be in my refuge\", go quickly, you are a stranger; the divine word walked with Santadas, far from foreign land is deliverance."
        },
        {
            "couplet": "અતિ અગમ વિકટ વાટ, ઘણું નદીના ઓઘટ ઘાટ; \nનરતને તિયાં ન જવાય, વાટે મનુષ્ય મનુષ્યને ખાય. ૯",
            "couplet_number": 9,
            "context": "Ati agam vikta vat, ghunu nadi na oghat ghhat;\nNartane tiyan na javay, vaate manushya manushyane khaay."
        },
        {
            "couplet": "તિયાં ચાલ્યા સંતદાસ જન, માની મહાપ્રભુનું વચન; \nકરી ઇચ્છા ને મીંચી છે આંખ્યો, ઊડ્યું પંડ આવી જાણે પાંખો. ૧૦",
            "couplet_number": 10,
            "context": "The people of the world are gone, they obeyed God's word; \nMy desire is being rejected, I will fly away like a bird and be known in the skies."
        },
        {
            "couplet": "પળ એક માંહિ તિયાં પહોતા, દીઠા દલુજીને મુક્તે સોતા; \nઉઠી આવ્યા સામા સંતદાસ, હેતે મળીને બેસાર્યા પાસ. ૧૧",
            "couplet_number": 11,
            "context": "Here is the translation:\n\nOne in a single place is being swept away, free from worldly attachments are we going; \nArise came the saintly one, having reached the goal, settled down at ease."
        },
        {
            "couplet": "કરી પૂજા મળી વળી જન, પછી ભાવે કરાવ્યાં ભોજન; \nબેઠા સંતદાસ પાસ દલુ, પૂછ્યું પ્રશ્ન ભાવેભરી ભલું. ૧૨",
            "couplet_number": 12,
            "context": "Done worship gets done, then the meal is cooked; \nSat das has gone, asked and got an answer that's good."
        },
        {
            "couplet": "કહો સંતદાસ સાચી વાત, સ્વામી સહજાનંદની વિખ્યાત; \nબોલ્યા સંતદાસ શું હું કહું, આજ વાવરે સામર્થિ બહુ. ૧૩",
            "couplet_number": 13,
            "context": "Here are the translations:\n\nSay truthful words, Swamiji's joy is famous;\nSaint Das said what I will say today, I have become powerful enough."
        },
        {
            "couplet": "પાપી પામર જીવ જે જગે, તાર્યા કોટિ તે દીઠા મેં દ્રગે; \nદ્વિજ ક્ષત્રી વૈશ્ય શૂદ્ર કોઈ, થાય સમાધિ સ્વામીને જોઈ. ૧૪",
            "couplet_number": 14,
            "context": "Wicked person lives in the world, I will put a thousand bars on him; \nNeither twice-born nor Kshatriya nor Vaishya nor Shudra, anyone sees peace with his own Self."
        },
        {
            "couplet": "હોય કોઈ નર વળી નાર્ય, વરતે પિંડ બ્રહ્માંડને પાર્ય; \nબહુ શાસ્ત્રે સાંભળી મેં વાત, પણ આજની વાત અખ્યાત. ૧૫",
            "couplet_number": 15,
            "context": "A man is found when a woman is not around, the universe becomes small to a child; I have heard many stories, but today's story is famous."
        },
        {
            "couplet": "ત્યારે દલુજી કહે સુણો સંત, આજ આવ્યા પોતે ભગવંત; \nબીજા થાય કોટિ અવતાર, તેનું કારણ છે નિરધાર. ૧૬",
            "couplet_number": 16,
            "context": "Then Dluji says that you should be a saint, today He Himself is the God; \nOthers may become crore avatars, but its reason is undecided."
        },
        {
            "couplet": "એવી કરી પરસ્પર વાત, સુણી સહુ થયા રળિયાત; \nએમ વાત કરતાં હુલાસે, રહ્યા છ માસ દલુજી પાસે. ૧૭",
            "couplet_number": 17,
            "context": "This kind of talk between us, we got tired of it; \nThis talking is causing troubles, we are staying here for four months with difficulties."
        },
        {
            "couplet": "પછી દલુજી કહે સુણો જન, જાઓ તિયાં કરો દરશન; \nજે છે તે ત્યાં જ છે તમે જાણો, એથી અધિક નહિ પ્રમાણો. ૧૮",
            "couplet_number": 18,
            "context": "After this, foolishness says do not know the person, go and see at that place; \nWhatever is, that is where you should know, so do not go beyond measure."
        },
        {
            "couplet": "પછી સંતદાસે શીખ માગી, ચાલ્યા વેગે વળી બડભાગી; \nઆવ્યા સ્વામી સહજાનંદ પાસે, કર્યાં દરશન સંતદાસે. ૧૯",
            "couplet_number": 19,
            "context": "After Santdas requested education, he learned quickly and became great; \nHe came to Swami Sahajanand's place, and performed darshan as Santdas."
        },
        {
            "couplet": "પછી કરી દલુજીની વાત, સાંભળી મહારાજે સાક્ષાત; \nદલુજી તે મુક્ત અવતાર, એક બાઈ પણ નિરધાર. ૨૦",
            "couplet_number": 20,
            "context": "After doing injustice, the great king listened; \nDilu was a free avatar, even a sister's fate was undetermined."
        },
        {
            "couplet": "દિવ્યમૂર્તિ એ જાણજ્યો દોય, અન્યજનને ભેટ્ય ન હોય; \nતેનાં દર્શન કર્યાં સંતદાસે, રહી પોત્યે ષટ્ માસ પાસે. ૨૧",
            "couplet_number": 21,
            "context": "Divya Murti is known to him alone, no one else knows; \nSantadas had seen His sight, stayed at His place for four months."
        },
        {
            "couplet": "એ તો પરચો કહ્યો મેં એક, એવા બીજા થયા છે અનેક; \nપછી રહ્યા તિયાં કાંઈ દન, વળતા એમ બોલ્યા ભગવન. ૨૨",
            "couplet_number": 22,
            "context": "This was said to me once, I have seen many others; \nAfter leaving you, nothing remains, and thus God spoke in this way."
        },
        {
            "couplet": "સંતદાસને કહ્યું સાનમાં, જાઓ તમે બદરિવનમાં; \nનરનારાયણ ઋષિરાય, જે રહ્યા છે બદ્રિવન માંય. ૨૩",
            "couplet_number": 23,
            "context": "Saint Dasna was told in Sanam, Go you to Badrivana; Narayan Rishi is there who abides in Badrivana."
        },
        {
            "couplet": "એકરૂપ અમારું છે એહ, બીજું પ્રકટ દેખો છો તેહ; \nબહુરૂપે બહુધામે રહું છું, ત્યાંના વાસીને સુખ દઉં છું. ૨૪",
            "couplet_number": 24,
            "context": "One form is mine, this, behold you; another shape has left my dwelling, that one to behold; \n\nI am in many forms, I am in great sorrow, but where the dwellers are happy, I will make them so."
        },
        {
            "couplet": "પણ બદ્રિકાશ્રમના વાસી, અતિ ત્યાગ વૈરાગ્યે તપસી; \nમાટે એ છે વહલા મને અતિ, તેને જોઈ આવો મહામતિ. ૨૫",
            "couplet_number": 25,
            "context": "But Badriashram's residents, extremely renouncing worldliness through asceticism; therefore it is excessive for me, I will see it, the great sage."
        },
        {
            "couplet": "પછી ચાલ્યા ત્યાંથી સંતદાસ, નરનારાયણ ઋષિ પાસ; \nએ તો વાત છે આશ્ચર્યકારી, જોજ્યો સહુ અંતરે વિચારી. ૨૬",
            "couplet_number": 26,
            "context": "After gone there Saint Das, Rishina Narayan's side;\nThis then is a surprising matter, which is thoughtfully contemplated inside."
        },
        {
            "couplet": "આ દેહે જે જાવું ઉત્તરદેશ, હિમાદ્રિ પર કરી પ્રવેશ; \nતે તો આ શરીરે ન જવાય, જાય તે તો ઈશ્વર કહેવાય. ૨૭",
            "couplet_number": 27,
            "context": "This body is going to the north, entering Himalayas;\nThat is not this physical body, it is only said to be so by God."
        },
        {
            "couplet": "એવી સામર્થિ જે થકી આવે, તે તો સર્વનું કારણ કાવે; \nતેની આજ્ઞા લઈ સંતદાસે, ચાલ્યા ઉત્તર ખંડે હુલાસે. ૨૮",
            "couplet_number": 28,
            "context": "Such a strength comes when it's needed, that's the reason for everyone; \nHe follows her command, goes up to the northern mountains happily."
        },
        {
            "couplet": "અતિ વસમા વિકટ ઘાટ, તનધારીને નહિ જાવા વાટ; \nએવી વાટે ચાલ્યા વીતરાગી, ગયા હિમાળા પાર સુભાગી. ૨૯",
            "couplet_number": 29,
            "context": "Ati vasama vikata ghaat, tan dhari ne nahi jaava vaat;\nEvi vaate chalaya veetragi, gaya Himalaya para subhagi."
        },
        {
            "couplet": "પછી આવી ત્યાં પથરા નદી, તનધારી તરે નહિ કદિ; \nધાતુ કાષ્ઠાદિક વસ્તુ કાંઈ, થાય પથર પડે પાણી માંઇ. ૩૦",
            "couplet_number": 30,
            "context": "After coming there, the stones will not be bothered; \nThe essence of all things is stone, it becomes immersed in water."
        },
        {
            "couplet": "એવે ગુણે જુક્ત જાણી નીર, પગ ન બોળ્યો બેસિયા તીર; \nકરતાં અંબુ ઊતરવા વિચાર, એવે સમે આવ્યા ઋષિ ચ્યાર. ૩૧",
            "couplet_number": 31,
            "context": "It was known to the one with virtues, having settled like a tent; \nDoing the deed of making mangoes ripe by thinking, it has come to the place like the wise man's chariot."
        },
        {
            "couplet": "કહે કિયાં જાવું મુનિજન, મુનિ કહે જાવું બદ્રિકાવન; \nકહે ઋષિ ચાલો અમ સાથ, મીંચો આંખ્યો ઊતરિયે પાથ. ૩૨",
            "couplet_number": 32,
            "context": "Who says go to Munijan, Munij says go to Badrikavan; \nThe sage says come with us, we will mend your blinded eyes and make you ascend the path."
        },
        {
            "couplet": "મીંચ્યાં લોચન ન કરી વાર, આવ્યા દશ જોજન જળ પાર; \nતિયાં દીઠું છે આશ્રમ સારું, બેઠા ઋષિ જ્યાં લાખ હજારું. ૩૩",
            "couplet_number": 33,
            "context": "Unmatched desires do not lead to war, these ten oaths crossed the water; \nThe ashram is peaceful, where sages sit, surrounded by lakhs."
        },
        {
            "couplet": "શુભ બદ્રિ અદ્રિ એક સાર, તિયાં ગુફા હજારેહજાર; \nમધ્યે ગુફા દીઠી એક ઘેરી, તે તો નરનારાયણ કેરી. ૩૪",
            "couplet_number": 34,
            "context": "Good luck is a river, a river without end; \nIn the middle of that river, one nest was made, and that is the fruit of Naranarayana's effort."
        },
        {
            "couplet": "તિયાં પહોત્યા પોત્યે સંતદાસ, ઊઠી આપે મળ્યા અવિનાશ; \nબહુ હેતે કર્યું સનમાન, ભલે આવ્યા કહે ભગવાન. ૩૫",
            "couplet_number": 35,
            "context": "They were lost in the current of time, but You rescued them permanently; very many have been done honor, yet it is said that God has come."
        },
        {
            "couplet": "આપ્યાં ઋષિએ અમળ જળ, પછી જમાડ્યાં સુંદર ફળ; \nત્યાર પછી પૂછ્યું ઋષિરાય, કહો મહાપ્રભુનો મહિમાય. ૩૬",
            "couplet_number": 36,
            "context": "The wise ones' waters were pure, then beautiful fruits ripened; \nAfter that, I asked the sage, \"Say, great Lord's glory.\""
        },
        {
            "couplet": "કહે નરનારાયણ નાથ, શું કરે છે હરિ ઋષિ સાથ; \nકહે સંતદાસ શું હું કહું, આજ વાત અલેખે છે બહુ. ૩૭",
            "couplet_number": 37,
            "context": "Here is the translation:\n\nGod says what God says, with Hari's saints; \nSaint Dasa says what I say, this matter is very much known."
        },
        {
            "couplet": "વાવરે છે સામર્થિ જે શ્યામ, કહેતાં મન વાણી પામે વિરામ; \nતે તો જાણો છો સરવે નાથ, પૂછ્યું માટે કહું જોડી હાથ. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\n\"Whoever has a powerful mind like Shyam, says what his heart dictates; that one knows only himself, there's no need to ask for proof.\""
        },
        {
            "couplet": "એમ પૂછતાં શુભ સમાચાર, કહ્યા સંતદાસે નિરધાર; \nએમ કહેતાં સાંભળતાં વળી, થઈ સંધ્યા સુંદર નિરમળી. ૩૯",
            "couplet_number": 39,
            "context": "This is being said as good news; Saint Das had ordained it thus.\n\nIt is being said and one listens, so that evening becomes beautiful and cloudless."
        },
        {
            "couplet": "બેઠા શુભાસને બેઉ વીર, આવ્યા દર્શને મુનિ સુધીર; \nનયણાં ભરીને નીરખ્યા નાથ, પછી મળ્યા સંતદાસ સાથ. ૪૦",
            "couplet_number": 40,
            "context": "Seated in good fortune is the brave one, arrived at seeing Munisudhi; \nHaving filled my eyes with tears, I did not behold the Lord, then came Saint Dasas with me."
        },
        {
            "couplet": "સહુ બોલાવે હેત સમેત, હૈયે ભાવ દેખાડે છે હેત; \nકહે નારાયણ સુણો સંત, આ તો ઋષિ છે ત્યાગી અત્યંત. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nHe calls someone with him, he sees the mood with him; \nNarayan says, this renunciate sage has renounced everything."
        },
        {
            "couplet": "કોઈકને વીતે વર્ષ બાર, ત્યારે એક દિન કરે આહાર; \nકોઈકને વીતે ષટ્ વર્ષ, ત્યારે લાગે છે ભૂખ ને તર્ષ. ૪૨",
            "couplet_number": 42,
            "context": "One who has spent twenty years without a home, then makes food for one day; \none who has spent eight years without getting something to eat, then feels the pangs of hunger now."
        },
        {
            "couplet": "કોઈક જમે વરસે એક, ષટ માસવાળા છે અનેક; \nકોઈ કરે છે મહિનામાં આહાર, પક્ષવાળા હજારોહજાર. ૪૩",
            "couplet_number": 43,
            "context": "Someone gets a year as one, sixty months are many; \nSomeone eats in the month, thousands are divided."
        },
        {
            "couplet": "સર્વે જન સમાધિયે સુખી, કોઈ રીત્યે ઋષિ નથી દુઃખી; \nસર્વેનાં છે તપમય તન, અંતર વૃત્તિયે કરે ભજન. ૪૪",
            "couplet_number": 44,
            "context": "All people are at peace with themselves, no sage is unhappy for any reason; everyone's soul is a flame, and it performs worship through internal discipline."
        },
        {
            "couplet": "જ્યારે ઇચ્છે અન્ન જળ જેહ, આપી જાય સિદ્ધિ સદ્ય તેહ; \nએમ વાત કરી નરવીરે, સુણી સંતદાસજી સુધીરે. ૪૫",
            "couplet_number": 45,
            "context": "When one wishes to have grain and water just so, one gets success immediately then.\nThus spoke the fearless Narvir, heard by Santadasji until now."
        },
        {
            "couplet": "એમ કરતાં વીત્યા કાંઈ દિન, કર્યું માનસરે જાવા મન; \nત્યારે સંતને કહે નરવીર, ન્હાશો નીરે નહિ ખમે શરીર. ૪૬",
            "couplet_number": 46,
            "context": "This which done years ago nothing day, done by mind will go;\n\nThen saint says warrior, body without strength not even a hair remains."
        },
        {
            "couplet": "માટે વણ નાહ્યે વહેલા વળજ્યો, મુનિ સહિત જોઈ મને મળજ્યો; \nપછી માનસરે ગયા જન, દીઠાં હંસ કમળનાં વન. ૪૭",
            "couplet_number": 47,
            "context": "Here is the translation:\n\nFor nothing was achieved, I was left to weep; with Munis, my heart was also filled with me; \nThen went to Manasarovar, like a Swan on Kamal's lake."
        },
        {
            "couplet": "જોઈ પાછા વળ્યા ઋષિરાય, નાહ્યા સંતદાસજી તે માંય; \nવ્યાપી શીત ને ઠર્યું શરીર, લાવ્યા ઉપાડી જ્યાં નરવીર. ૪૮",
            "couplet_number": 48,
            "context": "As I see it, the saints have passed away from here; \nThe cold has spread all over my body, and I am left without a warrior where there was none."
        },
        {
            "couplet": "પછી બહુ તાપે તપાડ્યું તન, ત્યારે સચેત થયા મુનિજન; \nપછી લાગ્યા નારાયણ પાય, રહ્યા માસ પક્ષ મુનિ ત્યાંય. ૪૯",
            "couplet_number": 49,
            "context": "After much heat scolded you, then wise became the monk;\nAfter that appeared Lord Narayan, remaining at his place, the monk there."
        },
        {
            "couplet": "પછી નરવીર કહે સંતદાસ, તમે જાઓ મહા પ્રભુ પાસ; \nજે છે તે તો સરવે છે તિયાં, શાને બેસી રહો સાધુ ઇયાં. ૫૦",
            "couplet_number": 50,
            "context": "After that, Saint Das says you go to the great Lord's place; \nWhatever is, is entirely at those places, O saint, stay there yourself."
        },
        {
            "couplet": "એમ કહી શીખ દીધી નાથ, મોકલ્યા ઋષિ ચ્યારને સાથ; \nતે ઉતારી ગયા નદી પાર, વળ્યા પાછા કરી નમસ્કાર. ૫૧",
            "couplet_number": 51,
            "context": "This is told by the learned Shikh Nath, along with the sage Chyarn; \nThey crossed the river, turned back and bowed down."
        },
        {
            "couplet": "ચાલ્યા મુનિ હૈયામાં હુલાસે, આવ્યા સુંદર દેશ કૈલાસે; \nતેનો હઠયોગી રહે નરેશ, આવી આપ્યો તેને ઉપદેશ. ૫૨",
            "couplet_number": 52,
            "context": "Monks went to the Himalayas, found a beautiful country; \nHis yoga-like stubbornness remained unbroken, and I guided him accordingly."
        },
        {
            "couplet": "રાજા જાતો સમાધિમાં જ્યારે, રહેતો ષટમાસ સુધી ત્યારે; \nરાજ સાજ સુત ને કલત્ર, તિયાં સાંભરતુંતું નિરંત્ર. ૫૩",
            "couplet_number": 53,
            "context": "King stays in the state of meditation for as long as he pleases, until the six kalpas are over; \nThe royal delight is spoilt, the world cannot be sustained without the Lord's support."
        },
        {
            "couplet": "તેને સંતદાસે સુખી કીધો, અન્ય ભાવ ઊગવા ન દીધો; \nકરાવ્યાં પ્રકટનાં દર્શન, થઈ સુખી રાયે તજ્યું તન. ૫૪",
            "couplet_number": 54,
            "context": "He was made happy by saintly deeds, and another sentiment did not sprout; \nThe revelations of His actions have become a happy reign, where He is the king."
        },
        {
            "couplet": "ફૂટી તાળુ ને નીસર્યા પ્રાણ, ચાલ્યો સત્સંગ કરી સુજાણ; \nત્યાંથી સંતદાસજી સધાવ્યા, એક વેરવાલે ગામ આવ્યા. ૫૫",
            "couplet_number": 55,
            "context": "Footprints remained of my life, friendship ended; \nThen Santadasji sat down, one villager came to visit."
        },
        {
            "couplet": "ઝાલ્યા તસ્કર કરીને તેણે, અતિ પ્રહાર કરી બાંધ્યા એણે; \nહેરુ જાણી દિયે દુઃખ બહુ, કરે મારવા મનસૂબો સહુ. ૫૬",
            "couplet_number": 56,
            "context": "He got scolded and punished severely; he has experienced great sorrow, having made a vow to die by his own hand."
        },
        {
            "couplet": "તેનાં સગાં વાલાં જન જેહ, આવ્યા નાથ રૂપ ધરી તેહ; \nમળી વળી મુકાવિયો જન, ચાલ્યા દાસને દઇ દરશન. ૫૭",
            "couplet_number": 57,
            "context": "Those of his kinfolk who went with him, took on the form of him; \nThe one who was left behind, is now a servant to another's sight."
        },
        {
            "couplet": "ત્યાંથી સંતદાસજી સધાવ્યા, ઘણે દને ગુજરધર આવ્યા; \nજેતલપુર ડભાણ ગામ, દિન દશ કર્યો વિશરામ. ૫૮",
            "couplet_number": 58,
            "context": "There where Santadasji settled down, many people were pleased; That village like Jetpur is restful for a day and a night."
        },
        {
            "couplet": "પછી ત્યાંથી આવ્યા પ્રભુ પાસ, મળ્યા નાથ સંતે સંતદાસ; \nસનમુખ બેસી સંતજને, કહ્યું જે જે પૂછ્યું ભગવને. ૫૯",
            "couplet_number": 59,
            "context": "After coming from there, God's side we arrived, saints like us saints remained.\nSituated in the same seat, saintly person said, what was asked, what replied to God."
        },
        {
            "couplet": "કરી સુંદર વારતા સાને, સમજી સુણી નહિ કેણે કાને; \nકહ્યું અલૌકિક જે આખ્યાન, સમજે સંત કહે શ્રીભગવાન. ૬૦",
            "couplet_number": 60,
            "context": "I made beautiful stories on my tongue, those who don't understand do not hear with their ears; \nThat which I have said is a divine tale, only the saint understands it, says Lord Shri Bhagavan."
        },
        {
            "couplet": "પછી નાથ કહે ધન્ય ધન્ય, તમ જેવો બીજો નહિ જન; \nતમે પામ્યા છો સિદ્ધગતિ, માટે સહુથી મોટા તમે અતિ. ૬૧",
            "couplet_number": 61,
            "context": "After then not one says thank you thank you, you are not like another person; \nYou have achieved perfection, so from now on great you are."
        },
        {
            "couplet": "હવે ફરો સતસંગ માંઇ, કરો વાત તમે દીઠી ત્યાંઈ; \nએવા સમર્થ સંત વિખ્યાત, પામ્યા જેથી તેની સઇ વાત. ૬૨",
            "couplet_number": 62,
            "context": "Now go with good company, do what you had decided there; \nThose capable saints are renowned, got what they had spoken about."
        },
        {
            "couplet": "વાત મોટી છે મહારાજ તણી, કહી ન જાય મુખથી ઘણી; \nહરિ હરિજનનો મહિમાય, કહે જથારથ ન કેવાય. ૬૩",
            "couplet_number": 63,
            "context": "The great matter is with the king, many things cannot be said from my mouth; \nHari's glory is of the lowly people, one speaks and says it will not go away."
        }
    ]
}