{
    "prakaran": 128,
    "title_gu": "પ્રકરણ ૧૨૮: શ્રીજીમહારાજે પર્વતભાઈ તથા મૂળજીને પરચા પૂર્યા",
    "gujarati": [
        {
            "couplet": "દેશ દેશના દાસનાં, લખિયાં ગામ ને નામ; \nહવે લખવા પરચા, મારા હૈયામાં ઘણી હામ. ૧",
            "couplet_number": 1,
            "context": "Slaves of the country's slaves, write the village's name; \nNow I will write on my palm, many sorrows in it."
        },
        {
            "couplet": "પ્રભુ તિયાં પ્રભુતાઈની, આશ્ચર્ય ન મળે કાંઈ; \nપૂરણ કામ પુરુષોત્તમ, સરવે સામર્થિ જે માંઈ. ૨",
            "couplet_number": 2,
            "context": "Lord is in the heaven's Lordship, nothing surprising will happen; \nThe complete work is of the All-Powerful, he has taken everything."
        },
        {
            "couplet": "તેહ પ્રભુજી પ્રકટી, કર્યાં બહુ બહુ કાજ; \nલૌકિકમાં અલૌકિક લીલા, દેખાડી મહારાજ. ૩",
            "couplet_number": 3,
            "context": "That is revealed by God, many things have been done; In the world, there is a great game, be seen Maharaja."
        },
        {
            "couplet": "સમૈયા સદાવ્રત માંહિ, અખૂટ રહ્યાં જે અન્ન; \nમહારુદ્ર અતિરુદ્ર આપે, કર્યા વિષ્ણુજગન. ૪",
            "couplet_number": 4,
            "context": "Home is always a fixed rule for me, he who has no food;\nGreat Lord Vishnu, being the doer of all actions in the world, gave."
        },
        {
            "couplet": "તેહ માંહિ તલભારની, વળી નાવી ખરચતાં ખોટ્ય; \nવિના નાણે જગ જાણે, વિપ્ર જમાડ્યા કોટ્ય. ૫",
            "couplet_number": 5,
            "context": "That's a lot of trouble in my home; expenses are burning like fire; \nWithout money, the world knows you; an ascetic is buried under debt."
        },
        {
            "couplet": "તેહ વિના જે પરચા અન્ય, કહું સાંભળજ્યો સહુ જન; \nપ્રથમ પર્વતભાઈની વાત, કહું વર્ણવી તેહ વિખ્યાત. ૬",
            "couplet_number": 6,
            "context": "I will stay with those who are not like others; I will listen to the first mountain dweller's story, and tell this famous one."
        },
        {
            "couplet": "કણબી કુળમાં કારણરૂપ, અતિ ઉત્તમ ભક્ત અનુપ; \nસ્વામી રામાનંદજીને મળી, જેની દેહદશા તેહ ટળી. ૭",
            "couplet_number": 7,
            "context": "Reason's form in the clan of Kana Bi, extremely good devotee Anup; \nSwami Ramanandji met, whose physical condition became stable then."
        },
        {
            "couplet": "પછી સ્વામી સહજાનંદ જેહ, પૂરણબ્રહ્મ પ્રકટ્યા તેહ; \nતે પ્રભુ પ્રકટની મૂરતિ, તેથી ન રહેતી વેગળી વૃત્તિ. ૮",
            "couplet_number": 8,
            "context": "After Swami Sahajanand is satisfied, the complete Brahma is revealed; therefore, it does not remain in restless form."
        },
        {
            "couplet": "તોય ઊપજ્યો એમ વિચાર, કેવો હશે નૃસિંહ અવતાર; \nહતું અંતર એ વિચાર સમેત, ગયા કૃષિ કરવાને ખેત. ૯",
            "couplet_number": 9,
            "context": "Then I had thought this way, what will be the avatar of Lord Vishnu; \nI have gone to cultivate the inner thought along with it, and gone to till the farm."
        },
        {
            "couplet": "રાખી વૃત્તિ પ્રભુમાં એકતાર, સ્વામી સહજાનંદ મોઝાર; \nજોઈ મહારાજશ્રીની મૂરતિ, સુખસાગર સુંદર અતિ. ૧૦",
            "couplet_number": 10,
            "context": "Kept is habit with Lord's unity, joy of my soul in play;\nSees Maharaja's image, beautiful and lovely sea of bliss."
        },
        {
            "couplet": "પછી જોયું તેને આસપાસ, દીઠો અતિ અતિ પરકાશ; \nતેમાં ચોવીસ જે અવતાર, દીઠા જૂજવા રૂપ આકાર. ૧૧",
            "couplet_number": 11,
            "context": "After seeing it, I saw Him around, extremely very far; \nIn that, whatever is avatar, seen forms and shapes."
        },
        {
            "couplet": "મત્સ્ય કચ્છ વારાહ નૃસિંહ, વામન પરશુરામ અનઘ; \nરામ કૃષ્ણ બુધ ને કલકિ, પુરુષ અવતાર અલૌકિ. ૧૨",
            "couplet_number": 12,
            "context": "The Lord is Matsya, Kacch and Varaha, Nrsimha.\nRam and Krishna are Boodh to the world, but Avatars of men."
        },
        {
            "couplet": "સુયજ્ઞપુરુષ જે અનુપ, કપિલ દત્તાત્રેય સ્વરૂપ; \nસનકાદિક ને બદ્રિપતિ, મહાધ્રુ વરદેણ મૂરતિ. ૧૩",
            "couplet_number": 13,
            "context": "The one who is pleasing to the Lord, in Kapiil's form; Sanakadi is under His control, Mahadru's Vardhen is in great turmoil."
        },
        {
            "couplet": "પૃથુ ઋષભદેવ રાજન, હયગ્રીવ હરિ ધારી તન; \nહંસ મૂરતિ ધનવંતરી, આવ્યા વ્યાસ નારદ તન ધરી. ૧૪",
            "couplet_number": 14,
            "context": "Here is the translation:\n\nLord Prithu Rishabhadew Rajan, Hayagreev Hari Dharit tan;\nHams Murti Dhavantari, Avyaa Vyasa Narad Tan Dharie."
        },
        {
            "couplet": "એવાં ચોવીસે હરિનાં રૂપ, એક એકથી અતિ અનુપ; \nદીઠાં પર્વતભાઈએ પોતે, આવ્યો અતિ આનંદ તે જોતે. ૧૫",
            "couplet_number": 15,
            "context": "Such forms of Hari's form, extremely auspicious each one; \nThe mountains themselves said, I have come with extreme joy to see that."
        },
        {
            "couplet": "હૈયે હરખ મુખ બોલે વાણી, દીધાં દર્શન નાથ દયા આણી; \nપછી પ્રેમેશું લાગ્યા છે પાય, અતિ આનંદ ઉર ન માય. ૧૬",
            "couplet_number": 16,
            "context": "Hayye Harkh Mukh Bolaye Vaani, Deedhaan Darsan Naath Dayaa Aaee;\nPachhi Premeshun Laagya Chee Paay, Ati Aananand Ur Na Maai."
        },
        {
            "couplet": "જોયાં ચોવીસે રૂપ ચિંતવી, તેણે અતિ સુખ શાંતિ હવી; \nપછી પ્રકટ પ્રભુનું જે રૂપ, તેમાં સમાણાં સર્વે સ્વરૂપ. ૧૭",
            "couplet_number": 17,
            "context": "When one has seen the beauty of the soul, then it is extremely happy and peaceful; afterwards, the Lord's form that he sees, all souls see in their own forms."
        },
        {
            "couplet": "તે રૂપ રહ્યું હૃદા મોઝાર, દેખે અંતર ભીંતર બહાર; \nઅર્ધ ઘડી તે અળગું ન રહે, તેથી સુખ જે ઇચ્છે તે લહે. ૧૮",
            "couplet_number": 18,
            "context": "That form remains in the heart's mozzar, sees within and without; \nHalf-circled it does not remain, that is why happiness goes where desired."
        },
        {
            "couplet": "જેમ ચિંતામણિ હોય કને, જેહ ચાય થાય તેહ તને; \nલોક પ્રલોક અગમ ન રે, જે જે આપે ઇચ્છે તેહ કરે. ૧૯",
            "couplet_number": 19,
            "context": "When your heart is troubled, what you see will happen to you; \nPeople of the earth and heaven are not doing it, whoever does as they desire, that happens."
        },
        {
            "couplet": "તેમ ચિંતામણિ હરિનું રૂપ, જેના અંતરમાં રહ્યું અનુપ; \nતેહ જન જે ચિંતવે તે થાય, લોક પરલોક ઇચ્છે ત્યાં જાય. ૨૦",
            "couplet_number": 20,
            "context": "That is God's form, in which Anup resides;\nHe who thinks thus goes to the world and the next world where people wish to go."
        },
        {
            "couplet": "વૈકુંઠ ગોલોક શ્વેતદ્વીપ, તેહને દેખે જેમ સમીપ; \nઅક્ષરધામ આદિ લોક જેહ, દેખે સાંભળે કહે વળી તેહ. ૨૧",
            "couplet_number": 21,
            "context": "Heavenly abode, white island Golok, sees what it sees like this; \nScripture world, first people who see, look and say \"what's this\" is what they see."
        },
        {
            "couplet": "એમ પરવતભાઈની દ્રષ્ટે, નિરાવણ આવર્ણ નહિ અષ્ટે; \nએ તો વાત અલૌકિક અતિ, લોક પરલોકે જેની ગતિ. ૨૨",
            "couplet_number": 22,
            "context": "This is seen by Parvatbhai, nothing exists without a name; \nThat's extraordinary talk, the way of man and heaven."
        },
        {
            "couplet": "એહ રીત્યે પરચા અગણિત, થાય પર્વતભાઈને નિત; \nએ તો પરચો કહ્યો મેં એક, એવા બીજા થયા છે અનેક. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nThis way is uncertain, it will happen with Parvatabhai's permission; \nThat is what I said once, there are many like those and many more."
        },
        {
            "couplet": "વળી વાત બીજી એક કહું, છે તો અપાર પાર કેમ લહું; \nભક્ત એક અનુપમ જાણો, નામ મૂળજી જાતિ લુવાણો. ૨૪",
            "couplet_number": 24,
            "context": "I speak of a different matter, if it is so then how can I explain; the devotee knows something incomparable, do not know his name or clan."
        },
        {
            "couplet": "હતો જનમાંતરે જીવ સારો, સત્ય ધર્મ લાગતો તે સારો; \nપછી જન્મ ધાર્યો એણે જ્યારે, મળ્યો કુસંગ ન રહ્યો એવો ત્યારે. ૨૫",
            "couplet_number": 25,
            "context": "In another life, he was good, truth and righteousness seemed good; \nAfter taking birth, when it happened, he didn't remain a companion then."
        },
        {
            "couplet": "કહું જન્મ ધરી જે જે કર્યું, થઈ ચોર પરધન હર્યું; \nમોટા ચોર માંહિ તે મોવડી, હરે વસ્તુ જે નજરે પડી. ૨૬",
            "couplet_number": 26,
            "context": "I took birth to do what was done, I got defeated by the great thief; \nIn a big thief's home, that is my fate, may the thing befall me as seen."
        },
        {
            "couplet": "એવા બીજા અવગુણ બહુ, જાણે જન જગતમાં સહુ; \nફરે હરવા વસ્તુ હમેશ, તેને અર્થે જાય દેશોદેશ. ૨૭",
            "couplet_number": 27,
            "context": "Those other virtues are many, know the world's people as equal; \nTraveling to distant lands we roam, for that purpose go country to country."
        },
        {
            "couplet": "એક દિન આવ્યો પ્રભુપાસ, જિયાં હતા હરિ હરિદાસ; \nભાવાભાવે થયાં દરશન, થઈ ધારણા ભૂલિયો તન. ૨૮",
            "couplet_number": 28,
            "context": "One day Prabhu Pas arrived, Hari Haridas were present; \nIn a state of absorption, understanding arose, and ignorance vanished from then."
        },
        {
            "couplet": "વળી અંતરવરતિ પાછી, થઈ સહજમાં સમાધિ સાચી; \nદીઠાં બહુ લોક બહુ ધામ, માન્યો પોતાને પૂરણકામ. ૨૯",
            "couplet_number": 29,
            "context": "Inner turmoil subsides slowly, peace of mind is real; many people get stuck in routine, take pride in their own accomplishments."
        },
        {
            "couplet": "પામ્યો સમાધિ સામર્થિ અતિ, ઇચ્છા આવે તિયાં કરે ગતિ; \nજુવે સુરપુર ને કૈલાસ, સત્ય વૈકુંઠ ગોલોકે વાસ. ૩૦",
            "couplet_number": 30,
            "context": "I have achieved Samadhi's greatness thus, my desire comes and makes its own path; \nI see Surpur in Kailash, Satya in Vaikunth, Golok is my abode."
        },
        {
            "couplet": "શ્વેતદ્વીપ ને અક્ષરધામ, દેખે બ્રહ્મનગર નિષ્કામ; \nઆવે જાય તિયાં અહોનિશ, દેખે હરિનાં ધામ હમેશ. ૩૧",
            "couplet_number": 31,
            "context": "White island is the realm of letters, I see Brahmin's place unblemished; \nThat which comes from above, unhappiness, I see Hari's way always with me."
        },
        {
            "couplet": "તેની આવી કરે વાત વળી, પામે આશ્ચર્ય સહુ સાંભળી; \nમાને પ્રતાપ મહારાજ તણો, શું કહીએ મુખથી ઘણો ઘણો. ૩૨",
            "couplet_number": 32,
            "context": "His arrival makes a lot of talk, and people are amazed to hear; consider Maharaj's might as great, what can be said from his face many many."
        },
        {
            "couplet": "તપ તીર્થ વ્રત કોટિ કરે, દેહ દમી ભમી ભૂમિ મરે; \nતોય ન પામે સ્વપને સુખ, માટે મોટ્યપ શું કહીએ મુખ. ૩૩",
            "couplet_number": 33,
            "context": "Tapa tirtha vrata kore, deha dami bhmi mare;\nToy na pame svapne sukh, mate mottyap shuun kahiee mukh."
        },
        {
            "couplet": "પણ કહેવાનું છે એ કારણ, જ્યારે મૂળજીને થાય ધારણ; \nત્યારે તન મન ભાન ટળે, જ્યારે બ્રહ્મ મહોલમાં પળે. ૩૪",
            "couplet_number": 34,
            "context": "But it is said that this reason is, when the root understanding becomes firm;\n\nThen your mind gets bewildered, when Brahma is in chaos."
        },
        {
            "couplet": "ત્યારે વાટ માંઇ મળે વામ, રોકી રાખે બે ઘડી એ ઠામ; \nતે વાત કરી મહારાજ પાસ, સર્વે સુણી બોલ્યા અવિનાશ. ૩૫",
            "couplet_number": 35,
            "context": "Then in the matter it becomes a tie, keeping two turns in mind that house; \nThat matter was done with Maharaja's side, everyone spoke without end."
        },
        {
            "couplet": "હવે જા જ્યારે ધારણા માંઇ, પળ એક ન રોકાવું ક્યાંઇ; \nમળે રુદ્ર તો વાટ મુકાવી, કહેજ્યે થાય તેવું આંહિ આવી. ૩૬",
            "couplet_number": 36,
            "context": "Now go wherever mind is set, don't stop anywhere; \nWhen Rudra gets angry, He will stoke the fire and then what will happen will happen here."
        },
        {
            "couplet": "એવું સાંભળી મૂળજી ચાલ્યો, જાતાં વાટે રુદ્રે મળી ઝાલ્યો; \nકહે જાછ ઉતાવળો કિયાં, ઘડી વેલગી રોકીશ ઇયાં. ૩૭",
            "couplet_number": 37,
            "context": "This such has gone ahead, roots have broken off in the Rudeh; \nWho are these utter fools, they have stopped the time by force here;"
        },
        {
            "couplet": "ત્યાર પછી તને જાવા દૈશ, જોતું અતિ ઉતાવળો હૈશ; \nત્યારે મૂળજી કહે મહારાજ, તમે રોકશો માં મને આજ. ૩૮",
            "couplet_number": 38,
            "context": "After that, you should go slowly, for life is too hasty; \nThen, O great king, my roots say to me: You should stop me from being here today."
        },
        {
            "couplet": "આજ જાવું છે વહેલેરું વળી, તારો ખાળ્યો નહિ રહું ખળી; \nત્યારે વામ કહે બોલ્ય વિચારી, જા તું જોરે તો નાખું હું મારી. ૩૯",
            "couplet_number": 39,
            "context": "Today I am going with the sun's light, your shadow does not remain; then let those who know my intention speak, if you will, take me away from mine."
        },
        {
            "couplet": "ત્યારે મૂળજી કહે સુણ્ય મારી, આજ જટા હું ચૂંથીશ તારી; \nવદતાં વાદ આવ્યા બેઉ બાથે, કરે યુદ્ધ જન જટી સાથે. ૪૦",
            "couplet_number": 40,
            "context": "Then my heart says what is mine, today I will fight with your arrow; \nFathers are arguing, going to and fro in both camps, making people fight with each other."
        },
        {
            "couplet": "બેઉ જોધ બરોબર બળી, કોય કેને નાપે લેશ લળી; \nપછી મુળે મનમાં વિચાર્યું, બળ પ્રકટ પ્રભુનું સંભાર્યું. ૪૧",
            "couplet_number": 41,
            "context": "Here is the translation:\n\nWhen you test, test with great effort, no one will take it easily; \nLater, I thought in my mind, the power of God's arrangement became clear."
        },
        {
            "couplet": "ત્યારે આવી સામર્થિ અતિ અંગ, કર્યું કપર્દિનું અંગભંગ; \nપડ્યા કામારિ કડાકો થયો, છુટી જટા છટા સુરશિયો. ૪૨",
            "couplet_number": 42,
            "context": "That year came with great power, its limb broken; \nThe lazy people became tired, the sharp one got loose, the foolish one got stuck."
        },
        {
            "couplet": "આસપાસ જુગલ જોજને, દીઠું સાંભળિયું સહુ જને; \nજીતી જન આવ્યો પ્રભુ પાસ, કહ્યું થયું જેહ તેહ દાસ. ૪૩",
            "couplet_number": 43,
            "context": "Around us are the pair of birds' companions; I have taken notice to know this person; \n\nConquered people came to God's presence, said that which has happened as it is a servant."
        },
        {
            "couplet": "સર્વે સાંભળી આશ્ચર્ય પામ્યાં, વળતાં શ્રીજી ચરણે શીશ નામ્યાં; \nકહે ધન્ય ધન્ય મહારાજ, થયો અલૌકિક પરચો આજ. ૪૪",
            "couplet_number": 44,
            "context": "All were amazed, surprising was gained, by the sweet name; \nSay Dhanya Dhanya Maharaja, the extraordinary gift was done today."
        },
        {
            "couplet": "સુણી સત્સંગી થયા રળિયાત, કુસંગીને કહી નહિ વાત; \nએમ પરચા નિરંતર ઘણા, કહીએ કેટલા મૂળજી તણા. ૪૫",
            "couplet_number": 45,
            "context": "United friends became tired, don't tell unconnected people's talk; \nSuch are constantly many, say how many roots you have."
        },
        {
            "couplet": "પ્રકટ પ્રભુથી પરચા થાય, તે તો લખતાં કેમ લખાય; \nકહેતાં સુણતાં આવે આનંદ, માટે કહું છું સુણો જનવૃંદ. ૪૬",
            "couplet_number": 46,
            "context": "Openly announced by the Lord Himself is declared, then what's the use of writing; \nTold and understood comes bliss, therefore I speak to be understood by the assembly."
        }
    ]
}