{
    "prakaran": 38,
    "title_gu": "પ્રકરણ ૩૮: રામાનંદ મુનિનું આખ્યાન",
    "gujarati": [
        {
            "couplet": "શુભમતિ સહુ સાંભળો, એમ મળ્યા રામાનુજાચાર; \nજાગ્યા સ્વામી સ્વપ્ન થકી, ત્યારે કરવા લાગ્યા વિચાર. ૧",
            "couplet_number": 1,
            "context": "Good fortune, be present, I shall watch; thus Ramanauchar arrived. Awakening to Swami's dream, then I felt like doing thoughts."
        },
        {
            "couplet": "આ તે શું સાક્ષાત્ મળ્યા, કે આ શું થયું સ્વપન; \nએમ વિચારતાં અંતરે, દીઠું પંચ સંસ્કારે તન. ૨",
            "couplet_number": 2,
            "context": "This that is what happened, or this has become a dream;\nThinking thus within, I have understood the five customs of you."
        },
        {
            "couplet": "ઊર્ધ્વપુંડ્ર દ્વાદશ દીઠાં, દીઠી કંઠમાં સુંદર દામ; \nમંત્ર કહ્યા તે હૈયે રહ્યા, ત્યારે માન્યા પૂરણ કામ. ૩",
            "couplet_number": 3,
            "context": "Upper regions of the mind are twelvefold, as measured in one's heart; beautiful deeds done then remain.\nVows spoken then have been kept, and then perfect work was deemed."
        },
        {
            "couplet": "અંકિત અંગ જોઈ ઉમંગ, અતિશે આવિયો મન; \nપ્રકટ ચિહ્ન દેખી પંડના, માન્યું મળશે નિશ્ચે ભગવન. ૪",
            "couplet_number": 4,
            "context": "Ankit ang joi umang, atishhe aviyo man;\nPrakkt chihn dekh pi pandna, maanyun malshe nische bhagvan."
        },
        {
            "couplet": "પછી રામાનંદ રાજી થઈ રે, કર્યો મંત્રજાપ મૌન રઈ રે; \nબેઠા આસન અડગ વાળી રે, જોયું અંતર માંહિ નિહાળી રે. ૫",
            "couplet_number": 5,
            "context": "After Ramanand got pleased, the mantra was performed silently; \nThe seated chair had worn out threads, and I indulged in introspection within myself."
        },
        {
            "couplet": "ભૂલ્યા શરીરનું ભાન સ્વામી રે, વૃત્તિ અતિશે આનંદ પામી રે; \nદીઠું અંતરમાં તેજ અતિ રે, તે તેજ માંહિ દીઠી મૂરતિ રે. ૬",
            "couplet_number": 6,
            "context": "Forgotten body's awareness is the master, and habit brings immense joy; \nThe intense inner strength is lit within me, that which I have ignited will burn in me."
        },
        {
            "couplet": "તે તો લક્ષ્મીનારાયણ કૃષ્ણ રે, તેનાં થયાં છે પોતાને દ્રષ્ણ રે; \nઅતિ સુંદર શોભાના ધામ રે, નીર્ખ્યા પ્રભુજી પૂરણકામ રે. ૭",
            "couplet_number": 7,
            "context": "That is Lakshminarayan Krishna, that has become the vision of oneself; \nExtremely beautiful decoration of Shobha, inspected by Lord's complete fulfillment."
        },
        {
            "couplet": "તેને પાયે લાગ્યા લળી લળી રે, પામ્યા અતિશે આનંદ વળી રે; \nથયા મગન મનમાં ઘણા રે, મળ્યા કૃષ્ણ રહી નહિ મણા રે. ૮",
            "couplet_number": 8,
            "context": "Here is the translation:\n\nIt has stuck to him lovingly, lovingly all along; he has got boundlessly immense joy because of it. \nMany desires have happened in his mind, but Krishna did not remain in his heart."
        },
        {
            "couplet": "જેવું હતું મને ચિંતવન રે, થયું તેવાનું તેવું દરશન રે; \nઆપી એમ દરશન દાન રે, પછી થયા છે અંતરધાન રે. ૯",
            "couplet_number": 9,
            "context": "What was mine to worry about, I worried; what happened, that's what I saw. \nThat which was given me as a sight, has been taken away from within."
        },
        {
            "couplet": "જાગ્યા સમાધિથી સ્વામી જ્યારે રે, અતિ આનંદ પામિયા ત્યારે રે; \nકહે ધન્ય ધન્ય છે આ ધામ રે, જેમાં પૂરી થઈ મારી હામ રે. ૧૦",
            "couplet_number": 10,
            "context": "Awakened from samadhi my Lord is when and with immense joy I am filled then; \nIt's said, this is the blessed place where and in which my household is fulfilled."
        },
        {
            "couplet": "પછી વચન ગુરુનાં સંભારી રે, રહી ધર્મમાં ભક્તિ વધારી રે; \nરાખી શીલ શાંતિ દયા દલે રે, ક્રોધ કરે નહિ કોઈ પળે રે. ૧૧",
            "couplet_number": 11,
            "context": "After Guru's words are spoken, in the faith one's devotion is increased; \nKept are morality, peaceful nature, and mercy, no one gets angry at any time."
        },
        {
            "couplet": "લોભ મોહ માન નહિ લેશ રે, કરે મુમુક્ષુને ઉપદેશ રે; \nકહે મંત્ર દોય તેને કાન રે, વળી કરાવે કૃષ્ણનું ધ્યાન રે. ૧૨",
            "couplet_number": 12,
            "context": "Lobh moh man nahe lesh ra, kare mumukshune upadesh ra;\nKahay mantro doy teene kan ra, valli karave Krishnane dhyan ra."
        },
        {
            "couplet": "થાય તેને દ્રષ્ણ કૃષ્ણ તણું રે, તેણે મગન થયા મને ઘણું રે; \nથયા શિષ્ય આવી બહુ જન રે, સહુ માની સ્વામીનું વચન રે. ૧૩",
            "couplet_number": 13,
            "context": "Here is the translation:\n\nIt becomes for him Krishna's remembrance, and for me it becomes a lot; \nWhen he became a disciple, many people came, following their master's word."
        },
        {
            "couplet": "જુની જાયગાના જે રહેનાર રે, તે તો માને નહિ નરનાર રે; \nત્યારે શ્રીવૈષ્ણવને રીષ ચડી રે, આવ્યા સ્વામી પાસળ તે ઘડી રે. ૧૪",
            "couplet_number": 14,
            "context": "Old places where those who remain stay, they do not consider human; \nThen Shri-Vishnu got a seat on high, came with Swami's orders, fixed that moment."
        },
        {
            "couplet": "કહ્યું આજકાલનો તું આવ્યો રે, આંહીં આવીને તું ઘણો ફાવ્યો રે; \nસર્વલોકને લીધા તેં વાળી રે, એવા રાંક શું અમને ભાળી રે. ૧૫",
            "couplet_number": 15,
            "context": "I said you have come today, you have made many people laugh here; \nYou have tied all eyes with strings, what will you bind for us now?"
        },
        {
            "couplet": "માટે જીવ્યાનો ખપ હોય તારે રે, ભાગી જાજ્યે સમજી સવારે રે; \nએમ કહી ઉત્તરાદિ ગિયા રે, ત્યારે સ્વામી મને વિચારિયા રે. ૧૬",
            "couplet_number": 16,
            "context": "For whom you would have been killed, then go, morning time; \nThis is said by the elders, then my master thought about me."
        },
        {
            "couplet": "થાય ઉપાધિ આપણે માટ્ય રે, ત્યારે ઈયાં રહ્યામાં શું ખાટ્ય રે; \nકૃષ્ણપ્રિય જેહ વૃંદાવન રે, જાઈ તિયાં કરીએ આનંદ રે. ૧૭",
            "couplet_number": 17,
            "context": "When our difficulties are gone, what will we eat there; \nThe group that is dear to Krishna will go there and do joy."
        },
        {
            "couplet": "પછી ત્યાં થકી ચાલ્યા ઉમંગે રે, ચાલ્યા બીજા શિષ્ય બહુ સંગે રે; \nઆવ્યા વૃંદાવન તેહ વાર રે, નીર્ખ્યા ગોવિંદજી કરી પ્યાર રે. ૧૮",
            "couplet_number": 18,
            "context": "After walking there, Umang went with many companions; after walking other disciples came with many friends.\nArrived in Vrundavan then was the war, examined Gopaldasji and did love."
        },
        {
            "couplet": "જોઈ મૂરતિ એ સુખ ખાણ્ય રે, જાણ્યું કૃષ્ણ પ્રત્યક્ષ પ્રમાણ રે; \nપામ્યા આશ્ચર્ય વરણી મન રે, વાધ્યો આનંદ થયા મગન રે. ૧૯",
            "couplet_number": 19,
            "context": "When seen beauty is tasted happiness then, known is Krishna's direct measurement then;\nGained is astonished color mind then, inedible joys happened uninvited then."
        },
        {
            "couplet": "પછી તે સ્થળે વાળી આસન રે, બેઠા સરળ રાખી સ્વામી તન રે; \nગુરુએ કહ્યા મહાનિધિ મંત્ર રે, જપે મન માંઈ તે નિરંત્ર રે. ૨૦",
            "couplet_number": 20,
            "context": "After seated there is a simple seat kept by the Lord on your own; \nThe guru has said great secrets mantra, making it enter in my mind without end."
        },
        {
            "couplet": "એકાગ્ર કરી મન આપ રે, કર્યો શ્રીકૃષ્ણ મંત્રનો જાપ રે; \nત્યાં તો તર્ત સ્ફૂર્યું તેજ અતિ રે, તેમાં દીઠા રમા રાધાપતિ રે. ૨૧",
            "couplet_number": 21,
            "context": "One-pointed made my mind your place, done is Shrikrishna's mantra's effect; \nThen there only was burned the lamp of that great Atitha, in it were played the games of Radha-pati."
        },
        {
            "couplet": "મનોહર મૂરતિ જે કૃષ્ણ રે, તેનાં થયાં છે પોતાને દ્રષ્ણ રે; \nમુખ મોરલી ને ભુજા દોય રે, શ્યામસુંદર નટવર સોય રે. ૨૨",
            "couplet_number": 22,
            "context": "The one who is beautiful as a lotus flower and goes to Krishna's place, that one has taken his own sight; \nHis face has made the moon-like beauty of his forehead tremble, Shyam Sundar Nartavarso has gone."
        },
        {
            "couplet": "શોભે ભૂષણ મુગટ શીશે રે, ગળે વૈજંતી માળા દીસે રે; \nએવા શ્રીકૃષ્ણ સ્વામીએ નીરખ્યા રે, નીરખી હૈયા માંહિ હરખ્યા રે. ૨૩",
            "couplet_number": 23,
            "context": "Beauty adorns the peacock's nest, one sees Vaisnavi's thread appears; \nSuch Lord Sri Krishna saw, he looked and then he danced in joy there."
        },
        {
            "couplet": "દીઠી મૂરતિ તેજ દિનેશ રે, પછી બોલ્યા સ્વામી નામી શીશ રે; \nકહે ધન્ય આ રૂપ રસાળ રે, ધન્ય ધન્ય દીનના દયાળ રે. ૨૪",
            "couplet_number": 24,
            "context": "Seethi morati tejo dinesh re, pachhi bolya swami naami sheeshe re;\nKahay dhanya a rup rasali re, dhanya dhanya deenan da yala re. 24"
        },
        {
            "couplet": "કરે સ્તવન મને થઈ દીન રે, ઊભા આગળે થઈ આધીન રે; \nકહે લીધી અમારી સંભાળ રે, ધન્ય ધન્ય દીનના દયાળ રે. ૨૫",
            "couplet_number": 25,
            "context": "He makes my heart become still, standing at the door; He says our protection is taken, blessed are the merciful of Dīnānā."
        },
        {
            "couplet": "તમે સંતની કરો છો સાય રે, વળી બહુનામી ગ્રહો છો બાંય રે; \nતેને મૂકો નહિ કોઈ કાળ રે, ધન્ય ધન્ય દીનના દયાળ રે. ૨૬",
            "couplet_number": 26,
            "context": "You are the one who does good deeds at night and creates many good planets at dawn; \nDon't keep quiet about it, some time will come, grateful, grateful to the merciful."
        },
        {
            "couplet": "તમે સંત હિતે ધરી તન રે, કરી નિજજનની જતન રે; \nએવા કરુણાનિધિ કૃપાળ રે, ધન્ય ધન્ય દીનના દયાળ રે. ૨૭",
            "couplet_number": 27,
            "context": "You took hold of your own good, and took your own people's pity; \nSuch a merciful and kind-hearted one is, gracious to the poor and the pitied ones."
        },
        {
            "couplet": "તમે દાસ તણાં દુઃખ કાપી રે, કરો પ્રસન્ન દર્શન આપી રે; \nનિજજનના છો પ્રતિપાળ રે, ધન્ય ધન્ય દીનના દયાળ રે. ૨૮",
            "couplet_number": 28,
            "context": "You torment others' sorrow, give them a happy sight; \nYou are the protector of your own people, merciful to the poor and pitiful ones."
        },
        {
            "couplet": "તમે વ્રજજન હેત કાજ રે, આવ્યા વ્રજ માંહિ વ્રજરાજ રે; \nકર્યાં સુખિયાં ગોપી ગોવાળ રે, ધન્ય ધન્ય દીનના દયાળ રે. ૨૯",
            "couplet_number": 29,
            "context": "You wanderer, your path is of one's own, in the land of wanderers you are a king; \nDone are the happy acts of Gopi and Goval, blessed is the merciful Lord of the poor."
        },
        {
            "couplet": "એમ કર્યું સ્વામીએ સ્તવન રે, સુણી પ્રભુજી થયા પ્રસન્ન રે; \nમાગો રામાનંદ મુજ પાસ રે, જેહ માગો તે પૂરું હું આશ રે. ૩૦",
            "couplet_number": 30,
            "context": "Here is the translation:\n\nThis done before my Lord in praise, pleased is my Lord thus; \nMy dear Ramanand is with me, what I wish that very thing I have in hope."
        },
        {
            "couplet": "ત્યારે સ્વામી કહે દ્રષ્ણ તમારું રે, થાય મને હું જ્યારે સંભારું રે; \nવળી પૂજાની સામગ્રી લીજે રે, એવી કૃપા અમ પર કીજે રે. ૩૧",
            "couplet_number": 31,
            "context": "There when my Master says your fate is decided, that's when I decide mine; I take up the offerings of worship and take pity on me like that."
        },
        {
            "couplet": "વળી જેમ રાખો તેમ રહું રે, હું તો તમારે આશરે છઉં રે; \nકહે કૃષ્ણ ઉદ્ધવ છો તમે રે, ઈયાં શાપે આવ્યા તમે અમે રે. ૩૨",
            "couplet_number": 32,
            "context": "As you keep them so I will stay so, I am staying near you; \nKrishna says you are Uddhav and thus you have come here with us."
        },
        {
            "couplet": "માટે કાઢો સંપ્રદાય નવી રે, આજ થકી કહું છું ઉદ્ધવી રે; \nએમ કહી અંતર્ધાન થયા રે, સ્વામી જાગી બહુ હરખિયા રે. ૩૩",
            "couplet_number": 33,
            "context": "For the sake of tradition, I take a new way; today itself I say it with great enthusiasm.\n\nThus saying, my inner self was satisfied; my lord, having got up very late."
        },
        {
            "couplet": "પુરુષોત્તમ કૃષ્ણને પામી રે, થયા પૂરણકામ તે સ્વામી રે; \nપછી જ્યારે જ્યારે કરે ધ્યાન રે, ત્યારે દેખે કૃષ્ણ ભગવાન રે. ૩૪",
            "couplet_number": 34,
            "context": "Purusottam Krishnane pami re, thayya poornakama te swami re;\nPachi jyaare jyaare kare dhyan re, tyare deke Krishna Bhagvan re."
        },
        {
            "couplet": "વળી પૂજતાં પ્રેમે પ્રતિમા રે, દેખે શ્રીકૃષ્ણને નિત્ય તેમાં રે; \nપૂજા હાર આપે જે જે પ્રીત્યે રે, લિયે પ્રત્યક્ષ શ્રીકૃષ્ણ નિત્યે રે. ૩૫",
            "couplet_number": 35,
            "context": "Wali Pujataan Premae Pratima Ra, Dekhe Shrikrishne Nitya Temaa Re;\nPujaa Haar Aape Je Je Priyeteye Ra, Liye Pratyaksh Shrikrishn Nitye Re. 35"
        },
        {
            "couplet": "તેણે પરમ સુખ શાંતિ પામી રે, થયા મગન મનમાં સ્વામી રે; \nરહ્યા માસ એક વૃંદાવન રે, થયા શિષ્ય ત્યાં મુમુક્ષુ જન રે. ૩૬",
            "couplet_number": 36,
            "context": "He obtained great happiness and peace, having got the Lord in his mind; He is residing in a peaceful forest, where there are ascetics who have realized their souls."
        },
        {
            "couplet": "પછી ગુરુની આજ્ઞા સંભારી રે, કૃષ્ણ ભક્તિ ભૂમિએ વધારી રે; \nત્યાંથી બહુ શિષ્ય લઈ સંગે રે, ગયા પ્રયાગમાં ઉછરંગે રે. ૩૭",
            "couplet_number": 37,
            "context": "After guru's order settled, increased devotion to Krishna on the earth; \nFrom there took many disciples, went to Prayag and sang sweetly."
        },
        {
            "couplet": "તિયાં પણ કીધા શિષ્ય બહુ રે, જીત્યા આપે મતવાદી સહુ રે; \nરહ્યા કેટલાક માસ તિયાં રે, ભક્તિ ધર્મ દોય શિષ્ય થયાં રે. ૩૮",
            "couplet_number": 38,
            "context": "Here is the translation:\n\nThose who were done on that side are many, won those who follow You the guide. Some have stayed there for a few months, having got faith and religion by following You."
        },
        {
            "couplet": "એ તો કથા મેં કહી છે આગે રે, તે તો સુણી સૌવે અનુરાગે રે; \nપછી જક્તગુરુ સ્વામી જેહ રે, ફર્યા તીરથ સરવે તેહ રે. ૩૯",
            "couplet_number": 39,
            "context": "This is being said in the story I am telling now, with great love always; \nAfter that, Guru Swami who goes, crosses the river of rebirth with great difficulty."
        },
        {
            "couplet": "ત્યાંથી આવ્યા એ રૈવતાચળ રે, કૃષ્ણે ક્રીડા કરી છે જે સ્થળ રે; \nવર્ષ એક રહ્યા એણે ઠામ રે, કર્યાં મુમુક્ષુ જીવનાં કામ રે. ૪૦",
            "couplet_number": 40,
            "context": "There arrived the Raivata river from there, Krsna has played a game that is this place; \nOne year has passed and it has been seen, having done the works of Mumukshu, their life's work."
        },
        {
            "couplet": "ત્યાગી ગૃહી વળી નરનાર્ય રે, તે સ્વામીએ ઓધાર્યા અપાર રે; \nથયા શિષ્ય તે સરવે આવી રે, તેને કૃષ્ણની ભક્તિ કરાવી રે. ૪૧",
            "couplet_number": 41,
            "context": "The one who renounced the household, is pleased with the Lord's abundance; \nThe former disciple has come to him, and is made devoted to Krishna."
        },
        {
            "couplet": "સંપ્રદાયના મારગ માંઈ રે, રહ્યોતો જે અધર્મ છપાઈ રે; \nકાપી જડ તે અધર્મ તણી રે, કૃષ્ણ ભક્તિ વિસ્તારી છે ઘણી રે. ૪૨",
            "couplet_number": 42,
            "context": "Path of the community I follow, what is to be done that unrighteousness is spread; The one who is dead becomes unrighteous, the extent of Krishna devotion is very wide."
        },
        {
            "couplet": "એવા રામાનંદ સ્વામી જેહ રે, છે તો રામાનુજજીના તેહ રે; \nપણ રામાનુજના આશ્રિત રે, જાણી અવર ન કરી પ્રીત રે. ૪૩",
            "couplet_number": 43,
            "context": "Those who follow Ramānand Swāmī are those of Ramānujan's way; \nBut the followers of Ramānujan are not to be trifled with, nor their love known."
        },
        {
            "couplet": "કહે રામાનુજના આ નહિ રે, એમ મનમાં માનિયું સહિ રે; \nએવું સ્વામીનું ચરિત્ર જેહ રે, કહ્યું પવિત્ર સહુને તેહ રે. ૪૪",
            "couplet_number": 44,
            "context": "Say Ramanan's not this one, thus I consider it true; Such is Master's character that which was said to the pure-hearted one."
        },
        {
            "couplet": "તે સ્વામીના સાધુ જે પંચાસ રે, નિવૃત્તિવાળા જગથી ઉદાસ રે; \nરામાનંદજીની આગન્યાયે રે, રહ્યા હતા ગામ લોજ માંયે રે. ૪૫",
            "couplet_number": 45,
            "context": "The swami's sadhu who roams for fifty, is unsettled in the world; \nRamānandjee's fire guides me, I was staying in that village alone."
        },
        {
            "couplet": "તેમાં સુખાનંદ એક સંત રે, આવ્યા નાવા વાવ્યે ગુણવંત રે; \nનીર્ખ્યા શ્રીનીલકંઠને ત્યાંઈ રે, થયા મગન અતિ મન માંઈ રે. ૪૬",
            "couplet_number": 46,
            "context": "In that place, Sukhanand a saint sings, the virtues of the virtuous ones having arrived having been heard; \nexamined Shrinilakanth's state there, then my mind became very tranquil in that place."
        },
        {
            "couplet": "તે દેખતાં દ્રગ ઠર્યાં દોય રે, કહે આવા મેં ન દીઠા કોઈ રે; \nપછી નમ્યા તે નમ્રતા આણી રે, અતિ દીનતાએ બોલ્યા વાણી રે. ૪૭",
            "couplet_number": 47,
            "context": "Those seen are exhausted, the tired one will go away, says I have not seen anyone like that; \nAfter getting up, he got humbled, brought down by extreme poverty, spoke in a weak voice."
        },
        {
            "couplet": "ધન્ય વર્ણી કિયાંથી આવિયા રે, હવે જાવાનું ધાર્યું છે કિયાં રે; \nમોટાં ભાગ્ય થયા છે દરશન રે, તમને નીર્ખી હું થયો પાવન રે. ૪૮",
            "couplet_number": 48,
            "context": "Blessed are those who came from there, it has been decided to go now; \nThe great fortune has fallen upon Darshan, I have inspected and sent you up in the sky."
        },
        {
            "couplet": "તમ જેવાનાં દર્શન ક્યાંથી રે, થોડે પુણ્યે કરી થાતાં નથી રે; \nકોઈ પૂરવ જન્મને પુણ્યે રે, થયાં દર્શન તમારા મને રે. ૪૯",
            "couplet_number": 49,
            "context": "Your views are from nowhere, what is achieved through a little merit does not remain; \nNo one is born with merit, it is the vision of your own mind that remains."
        }
    ]
}