{
    "prakaran": 50,
    "title_gu": "પ્રકરણ ૫૦: હરિચરિત્ર - સદાવ્રત બંધ કરી, એભલ ખાચરનું સપરિવાર દર્શને આવવું",
    "gujarati": [
        {
            "couplet": "ધ્યાન ધારણા અતિ ઘણી, લિયે સમાધિયે જન સુખ; \nજોઈ પ્રતાપ મહારાજનો, દલમાં ન મનાય દુઃખ. ૧",
            "couplet_number": 1,
            "context": "Contemplation and concentration are many; in samadhi the people find happiness;\nIf one sees Maharaja's power, he will not be afflicted with sorrow."
        },
        {
            "couplet": "એવો પ્રૌઢ પ્રતાપ જણાવ્યો, દેખી દાસને આનંદ આવ્યો; \nસર્વે જનને ચડી ખુમારી, નીર્ખી સહજાનંદ સુખકારી. ૨",
            "couplet_number": 2,
            "context": "That wise and powerful one was revealed; happiness came to the slave when seen; \nAll people got excited, observed natural joy and got delighted."
        },
        {
            "couplet": "બોલે મસ્તિ માંહિ અતિ મોટું, એક સ્વામી સત્ય બીજું ખોટું; \nસ્વામી મળ્યે કલ્યાણ છે કોટ્ય, બીજી વાતમાં આવશે ખોટ્ય. ૩",
            "couplet_number": 3,
            "context": "Speak much at home, very big, one master says true, another wrong; \nMaster comes, then only good will happen, otherwise it will go wrong."
        },
        {
            "couplet": "જ્યારે સેવશો સ્વામીનાં ચરણ, ત્યારે જાશે જનમ ને મરણ; \nબીજે શીદ રહ્યા છો બંધાઈ, મેલો મત આવો સંત માંઈ. ૪",
            "couplet_number": 4,
            "context": "When serving Lord's feet, then birth and death will depart; \nYou are now frozen in cold bonds, come with my accord, take refuge in the Saint."
        },
        {
            "couplet": "મદ્ય માંસ દારી ચોરી મેલી, આવો સત્સંગમાં મટો ફેલી; \nગાંજા ભાંગ્ય મફર કેફ મેલી, મેલો માજમ લસણ ડુંગળી. ૫",
            "couplet_number": 5,
            "context": "Drink wine with meat, stolen things gathered, come in good company and scatter; \nEaten the ganja, bhanga gone, madness mixed with bitter pungency."
        },
        {
            "couplet": "પય પાણી ગળી વળી પીજે, સતસંગમાં એ રીત્યે રીઝે; \nએવી વાત કરે સંત સહુ, સુણી થાય સતસંગી બહુ. ૬",
            "couplet_number": 6,
            "context": "Water takes its own shape when drunk, similarly in good company one becomes like that; a saintly companion makes a big difference."
        },
        {
            "couplet": "વળી ગુરુ જે સત્ય અસત્ય, તેની દેખાડે પાડી વિગત્ય; \nસાધુ અસાધુની ઓળખાણ, તેનાં દેખાડે સર્વે એંધાણ. ૭",
            "couplet_number": 7,
            "context": "One who knows truth from falsehood, distinguishes by a single glance; \nOne who knows the noble and ignoble, understands everything at a single glance."
        },
        {
            "couplet": "સર્વે શાસ્ત્ર તણી સાખ્ય લાવી, દિયે અસાધુને ઓળખાવી; \nકહે અસાધુથી ન સરે અર્થ, એ તો લેવાને બેઠા છે ગર્થ. ૮",
            "couplet_number": 8,
            "context": "All knowledge is obtained by seeking the guidance of the guru, and recognizing the imperfections in oneself; it is not possible to get the correct meaning from an unjust person, that's why one should sit at the feet of a guru."
        },
        {
            "couplet": "માટે સતસંગ સહુ કરો, શીદ લખચોરાશીમાં ફરો; \nએવી વાત શ્રવણે સાંભળી, સર્વે અસાધુ ઊઠિયા બળી. ૯",
            "couplet_number": 9,
            "context": "For my sake do good company, in the city of shrouded thieves walk; \nSuch a thing listen to and keep, everyone else is unable to get up with strength."
        },
        {
            "couplet": "પ્રથમ ભેખમાં દ્વેષ જ પેઠો, કળી મળી એને ઘેર બેઠો; \nજિયાં તિયાંથી ઊઠ્યા છે બળી, માંડ્યા સંતને મારવા મળી. ૧૦",
            "couplet_number": 10,
            "context": "Firstly, hatred was fixed, it sat down; then they were surrounded by it. From here and there, strength has arisen, to kill the innocent ones has been mustered."
        },
        {
            "couplet": "જોજ્યો જીવનમુક્તનું જોર, આપણને કીધા ચોખા ચોર; \nઆપણા શિષ્ય પ્રમોદી લીધા, દઈ ઉપદેશ પોતાના કીધા. ૧૧",
            "couplet_number": 11,
            "context": "Whoever got freed from worldly life's force, we were given a stolen share; our disciple Pramod was given, death's advice was given to us."
        },
        {
            "couplet": "માટે આજથી સહુ એમ ધારો, જેને જ્યાં મળે ત્યાં એને મારો; \nલઈ લુગડાં તુંબડાં ફોડો, વળી સદાવ્રત એનાં ત્રોડો. ૧૨",
            "couplet_number": 12,
            "context": "For myself from today take oath like this; wherever it gets where it is mine;\n\nTake the worn-out, tattered and torn things, tie up in a bundle and leave; then establish my habitual habit of three."
        },
        {
            "couplet": "એમ પરિયાણી અસુર સેના, મારે સાધુને વાંક જ વિના; \nગર્જ ગીધ ને શ્વાન શિયાળ, કાક ચીલ એ વર્ણ ચંડાળ. ૧૩",
            "couplet_number": 13,
            "context": "This army of the demons, without me gives a saintly man a beating; \nThe noise of the drums and flutes is like the howling of wolves in the night, this black and fierce color."
        },
        {
            "couplet": "એની જણાય જુજવી જાત્ય, મળે મારણે છે એક નાત્ય; \nએમ દામ વામે ફેલે એક, એવા ભેળા થયા છે અનેક. ૧૪",
            "couplet_number": 14,
            "context": "Its nature is clearly visible in its form, my own being is one; \nIn this way, a single thread has become entangled on both sides, and many have become mixed up."
        },
        {
            "couplet": "આવ્યા જાયગા ઉપર્ય મળી, માંડ્યા સાધુને મારવા વળી; \nનાખે ગેડી ધોકા ને લાકડી, કરી ઝાઝી પથરાની ઝડી. ૧૫",
            "couplet_number": 15,
            "context": "They came on the upper place, defeated the virtuous one and got victorious; \nHe killed Gedi's wife, Dhoka, with a wooden stick, and made a heap of stones in Zazi."
        },
        {
            "couplet": "તે તો સાધુએ શરીરે સહ્યું, અતિ નિરમાનીવ્રત ગ્રહ્યું; \nઅસંતે અસંતપણું કરી, પછી ગયા એ સરવે ફરી. ૧૬",
            "couplet_number": 16,
            "context": "That is a blessed body, having gone through great hardships; \nUnruly behavior was done, then went away with a reprimand."
        },
        {
            "couplet": "પછી સ્વામી કહે સુણો સંત, આ તો ભેખે ઉપાડ્યું અતંત; \nઆપણે તો ખમ્યા ઘણું ઘણું, કોણે ન કર્યું ઉપર આપણું. ૧૭",
            "couplet_number": 17,
            "context": "After Swami said take it O Saint, this was given in excess; We were many times ruined, but who did not do something on our head."
        },
        {
            "couplet": "હવે સદાવ્રતનું શું કામ, મેલો ઉપાડી મ પૂછો નામ; \nજ્યારે પ્રભુને ગમિયું એમ, ત્યારે આપણે કરવું તેમ. ૧૮",
            "couplet_number": 18,
            "context": "Now what is the work of good habit, take a lesson and ask for name; \nWhen God is pleased like this, then we should do it thus."
        },
        {
            "couplet": "ત્રોડ્યાં સદાવ્રત તેહ કાળે, પછી બાંધી મંડળી દયાળે; \nસંતો વિચરો દેશવિદેશ, જેમ છે તેમ રાખજ્યો વેશ. ૧૯",
            "couplet_number": 19,
            "context": "Three times the customary way is observed at this time, then a gathering of compassionate ones will be formed in due time; Saints wander from land to land, as it is, so keep their attire thus."
        },
        {
            "couplet": "વર્તજ્યો પંચવ્રત પ્રમાણે, જે કોઈ લખ્યાં છે વેદ પુરાણે; \nઅષ્ટભાત્યે ત્રિયા ધન ત્યાગ, રાખજ્યો ઉરે અતિ વૈરાગ. ૨૦",
            "couplet_number": 20,
            "context": "Guests in the five directions as per Vedic and Puranic measures, whatever has been written; \nEightfold path to giving up wealth, keeping vigilantly at the door of intense detachment."
        },
        {
            "couplet": "સુંદર મૂરતિ રાખજ્યો સારી, તેને પૂજજ્યો પ્રેમ વધારી; \nબહુ વિધનાં વાજાં વજાડી, કરજ્યો આનંદે ઉત્સવ દાડી. ૨૧",
            "couplet_number": 21,
            "context": "Beautiful form is kept, good one; that is worshiped with increased love.\nMany instruments' sounds are beaten, joyfully celebrated the festival."
        },
        {
            "couplet": "કથા કીર્તન વાત કરજ્યો, એમ દેશવિદેશે ફરજ્યો; \nઅન્ન વસ્ત્ર જે આપશે તમને, તે તો નહિ જાય હાથ જમને. ૨૨",
            "couplet_number": 22,
            "context": "Story's song is spoken, it is spoken abroad; \nWhatever food and cloth you get from someone, it will not be wasted in your hand."
        },
        {
            "couplet": "વળી વાત તમારી સાંભળશે, તેનાં જન્મમરણ દુઃખ ટળશે; \nભાવે કરશે તમારું દર્શન, તેનું થાશે નિરમળ મન. ૨૩",
            "couplet_number": 23,
            "context": "Your words will be heard, the pain of birth and death will cease; \nThe essence will create your sight, it will become pure mind."
        },
        {
            "couplet": "માટે મોટો ઉપકાર એહ, તમારે પણ કરવો તેહ; \nપછી સંત રાજી સહુ થયા, માગી આગન્યા ફરવા ગયા. ૨૪",
            "couplet_number": 24,
            "context": "This for a great favor this; you too should do this;\nThen the saints became calm, and they went away asking for nothing to roam again."
        },
        {
            "couplet": "ફર્યા સોરઠ દેશ હાલાર, પછી આવ્યા પંચાળ મોઝાર; \nભાળ્યો ભાલ ને ગુર્જર દેશ, કર્યો સિદ્ધપુરે પરવેશ. ૨૫",
            "couplet_number": 25,
            "context": "Faried Sorath desh halara, pachi aava Panchala Mozhara;\n\nBhalyo Bhal ne Gurjar desh, karyo Siddhapure parvesh."
        },
        {
            "couplet": "થયો સિદ્ધપુરનો સમૈયો, કર્યો ઉત્સવ ન જાય કહ્યો; \nસર્વે સંત હતા હરિ ભેળા, મહારાજે કરી મોટી લીલા. ૨૬",
            "couplet_number": 26,
            "context": "He who became Siddhapur's servant, had his festival not taken place as spoken; \nAll the saints were of Hari Bhela, Maharaja made a great play."
        },
        {
            "couplet": "સારો સંત મહારાજે સમૈયો, કર્યો સિદ્ધપુરનો તે કહ્યો; \nપછી પોતે સોરઠમાં આવ્યા, મેઘપુરમાં વિપ્ર જમાવ્યા. ૨૭",
            "couplet_number": 27,
            "context": "A great saint Maharaj had achieved the state of Samay, having done what was to be done; after that he came into Sortham, and the ascetic became one with Meghapur."
        },
        {
            "couplet": "રાખ્યા બ્રાહ્મણને ષટ્માસ, જમી જમીને થયા ઉદાસ; \nપછી વૃંદા તણો વિવાહ કરી, આવ્યા કાઠિયાવાડ્યમાં ફરી. ૨૮",
            "couplet_number": 28,
            "context": "Kept Brahmin in seven ways, the land became useless; \nAfterwards, we performed wedding of Vrindavana, came to Kathiawad and roamed around."
        },
        {
            "couplet": "સુંદર સારું કારિયાણી ગામ, ભક્ત વસે તિયાં માંચો નામ; \nતેને ઘેર્ય પધાર્યા મહારાજ, કરવા અનેક જીવનાં કાજ. ૨૯",
            "couplet_number": 29,
            "context": "Beautiful village of Sardar, pilgrims reside here with great name; \nMaharaj surrounded him, and brought to pass many lives' accounts."
        },
        {
            "couplet": "માંચે બહુ કરી મનુવાર, જુક્તે જમાડ્યા પ્રાણઆધાર; \nપછી પાસે બેઠા જોડી પાણ, બોલ્યા મહારાજ પ્રત્યે સુજાણ. ૩૦",
            "couplet_number": 30,
            "context": "Māṅce bahu kī mānuvāra, jukte jamāḍyā prānādhāra;\nPaṃce pāse bethā jōdī pāna, bol'yā mahārāja pratye sujāñ."
        },
        {
            "couplet": "નાથ અમારા કુળમાં એક, નામ એભલ જાણે વિવેક; \nતેનો પવિત્ર છે પરિવાર, તે તો તમને ઇચ્છે છે અપાર. ૩૧",
            "couplet_number": 31,
            "context": "There is no one like us in our family, nameless is the one who knows self-control;\nHis sacred family is pure, it wishes you endlessly."
        },
        {
            "couplet": "કાં તો ત્યાં જઈ દર્શન દીજે, નહિ તો તેને તેડાવી યાં લીજે; \nત્યારે એમ બોલ્યા મહારાજ, એ તો સરવે છે ભક્તરાજ. ૩૨",
            "couplet_number": 32,
            "context": "Whoever goes there to behold the vision, doesn't take that one away; then Mahārāj said this, that is the king of devotees."
        },
        {
            "couplet": "ઇયાં જાવાનું થાશે અમારે, નિશ્ચે માનજ્યો મને તમારે; \nરહેશું અમે તિયાં ઘણું ઘણું, કરશું મન માન્યું એહ તણું. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\nWhere we will go, that will be decided by us; \nI will stay here a lot, a lot and will do what my mind decides."
        },
        {
            "couplet": "જ્યારે થાશે અમારું દર્શન, ત્યારે નહિ રહે બીજે મન; \nએમ જણાય છે વાત અમને, નિજભક્ત જાણી કહ્યું તમને. ૩૪",
            "couplet_number": 34,
            "context": "When our darshan will be, then another mind won't remain; This is what we are told, you have been known as a devoted listener from the start."
        },
        {
            "couplet": "સુણી માંચે એ સરવે વાત, થયા અતિ પોતે રળિયાત; \nએમ કરતાં થોડે ઘણે દને, આવ્યાં સરવે એ મળી દર્શને. ૩૫",
            "couplet_number": 35,
            "context": "Tamed madness is the topic of conversation, it's too much for himself to bear;\nDoing this a little bit frequently, they themselves have come to see."
        },
        {
            "couplet": "આવી નીર્ખ્યા નયણાં ભરી નાથ, જોઈ જીવન થયાં સનાથ; \nજેવા જોયા નયણે નીરખી, તેવા લીધા છે અંતરે લખી. ૩૬",
            "couplet_number": 36,
            "context": "Here is the translation:\n\nThat which was seen and examined with an open heart, thus became a part of life; what was seen by one who has seen, that has been written in the inner self."
        },
        {
            "couplet": "જોયું મહારાજે હેતેશું જ્યારે, થયાં મને મગન જન ત્યારે; \nપછી સર્વે બોલ્યાં જોડી હાથ, અમે છીએ તમારાં હે નાથ. ૩૭",
            "couplet_number": 37,
            "context": "When I was pleased with my king's pleasure then, it happened to me that I became a stupid person at that time.\n\nAfterwards, everyone came and tied their hands together; we are not yours, your people."
        },
        {
            "couplet": "અમ પર કરી હરિ મેર્ય, આવો દયા કરી અમ ઘેર્ય; \nએવી સાંભળી જનની વાત, થયા પ્રભુ પોતે રળિયાત. ૩૮",
            "couplet_number": 38,
            "context": "We are beloved by God's will, we are surrounded by His grace; \nThus listen to the story of people, and then may the Lord take care."
        },
        {
            "couplet": "તેહ વિના આવ્યાં બહુ જન, કરે નાથનાં સહુ દર્શન; \nઆવ્યા દેશ પ્રદેશના સંઘ, નરનારી જે અતિ અનઘ. ૩૯",
            "couplet_number": 39,
            "context": "They came without him many people, do what the eyes of others see; \nCame from country to country associations, as much as men and women are very unhappy."
        },
        {
            "couplet": "કરે પૂજા ગાય કીરતન, થાય કથા સુણે સહુ જન; \nદેશો દેશનાં દર્શને આવે, આપે આજ્ઞા તળાવ ગળાવે. ૪૦",
            "couplet_number": 40,
            "context": "He performs worship singing songs, his story is heard by fellow humans.\nCountries' sights come to him, he himself makes the will fulfilled and unfulfilled."
        },
        {
            "couplet": "એમ કરે નિત્ય નવી લીલા, દિયે સુખ કરી જન ભેળા; \nપછી સાધુને આપી છે શીખ, હવે ફરવા જાઓ તો ઠીક. ૪૧",
            "couplet_number": 41,
            "context": "This does daily new plays, makes people happy and mixed; \nAfter that, teacher has given lesson, now go wandering then right."
        },
        {
            "couplet": "પછી સંતને શીખ જ આપી, રહેજ્યો નિર્ભય કહી પીઠ્ય સ્થાપી; \nસંત સધાવિયા નામી શીષ, પોતે પધાર્યા ગુર્જર દેશ. ૪૨",
            "couplet_number": 42,
            "context": "After teaching the saint to write, he sits fearless on his established seat;\nThe saint's name is Sada, his path is Gurjardesh 42."
        },
        {
            "couplet": "ગયા સંત મળી ઝાલાવાડ્ય, આવી અસુરે રચાવી રાડ્ય; \nસર્વે સાધુને દુઃખ જ દીધાં, વળી વસ્ત્ર શાસ્ત્ર લૂંટી લીધાં. ૪૩",
            "couplet_number": 43,
            "context": "The saints who went are filled with sorrow, and the demon's work is done; all devotees are afflicted with grief, and the garment of virtues has been plundered."
        },
        {
            "couplet": "ત્રોડી માળા કરી બહુ જેલી, લીધાં તુંબડાં તલક ઠેલી; \nજોરે ઠાકોર મૂરતિ લીધી, તેને ભાંગીને ખંડિત કીધી. ૪૪",
            "couplet_number": 44,
            "context": "Three-storyed hut was built with great labor; much earth was taken, and a mound made.\n\nThey dug the land of Thakor Murati, and it was reduced to nothing."
        },
        {
            "couplet": "એટલું કરી અસાધુ ગયા, તોય સંત સંતપણે રહ્યા; \nપછી મુક્તાનંદ બોલ્યા મુખે, સંતો શોક તજી રહેજ્યો સુખે. ૪૫",
            "couplet_number": 45,
            "context": "They did that much which was impossible to do, then they remained in peace; afterwards, Muktanand spoke on the face, saying that the saints would forget their sorrow and remain happy."
        },
        {
            "couplet": "થયું ગમતું ગોવિંદ તણું, જુવો જ્ઞાને શું ગયું આપણું; \nએમ કહી ચાલ્યા પ્રભુ પાસ, હતા ગુજરાત્યે અવિનાશ. ૪૬",
            "couplet_number": 46,
            "context": "I have gone to Gomtipa, you have gained knowledge, what has happened to us; thus spoke and went away at the Lord's step, we are eternal Gujaratis."
        },
        {
            "couplet": "જઈ નીરખ્યા નયણે નાથ, જોઈ જીવન થયા સનાથ; \nસામું જોઈ રાજી થયા રાજ, કહો કેમ થયું મહારાજ. ૪૭",
            "couplet_number": 47,
            "context": "Looked upon by none looked my soul, so too lived I my life; \nSeemed like saw the kingdom of mine, ask me why became the king."
        },
        {
            "couplet": "ત્યારે સંત બોલ્યા કરભામી, સર્વે જાણો છો અંતરજામી; \nઅસુરે બહુ દુઃખ જ દીધું, તેનું ઉપર કેણે ન કીધું. ૪૮",
            "couplet_number": 48,
            "context": "Then the saint spoke in anguish, all know within; \nSorrows were many and deeply felt, not even a sigh was heeded above."
        },
        {
            "couplet": "પીડ્યા સંતને વાંક વિનાય, લોભી રાજાએ ન કર્યો ન્યાય; \nપછી સર્વે આવ્યા આંહીં મળી, હવે કહો કેમ કરીયે વળી. ૪૯",
            "couplet_number": 49,
            "context": "Pained saint, without a complaint, the greedy king did not do justice; afterwards all came here to meet, now say why was it done so."
        },
        {
            "couplet": "કહે મહારાજ થયું એ સારું, એમ ગમતું હતું અમારું; \nએની માળા તિલકને મેલો, આપણે અલક્ષ્યપણે ખેલો. ૫૦",
            "couplet_number": 50,
            "context": "The Great King said I became that good, that's what I used to play; Their mark is on Tilak, we played without noticing."
        },
        {
            "couplet": "એમ કહીને આવ્યા વેલાલ, રાખ્યા કાંઈક સંગે મરાળ; \nપછી બાંધી સંતની મંડળી, પોતે પધારિયા કચ્છ વળી. ૫૧",
            "couplet_number": 51,
            "context": "This having come thus Velala, kept something in mind; \nAfterwards built Santi's mandali, he himself took possession of Kutch land."
        },
        {
            "couplet": "એમ ઉદ્ધારવા બહુ જન, ફરે સંત ને શ્રીભગવન; \nસહે ઉપહાસ જગ કેરી, તોયે ન કરે રીસ લેશ ફેરી. ૫૨",
            "couplet_number": 52,
            "context": "This is the translation:\n\n\"This many people liberated, Saint takes Sri Bhagvan; \nWith the world's play, then they do not take joke lightly.\""
        }
    ]
}