{
    "prakaran": 92,
    "title_gu": "પ્રકરણ ૯૨: અયોધ્યાવાસી ને સચ્ચિદાનંદમુનિ દ્વારિકામાં ગયા",
    "gujarati": [
        {
            "couplet": "ત્યાર પછી એક સમે, બેઠા સભા માંહિ શ્યામ; \nદિયે દર્શન દાસને, હરિજનની પૂરે હામ. ૧",
            "couplet_number": 1,
            "context": "The next day one place, Shyam sits in the gathering; \nThe sight of Harijan's fullness is to Das, that much at home."
        },
        {
            "couplet": "મીઠી મીટે માવજી, જ્યારે જોયા સરવે જન; \nદોષે રહિત દાસ દેખી, પોતે થયા પ્રસન્ન. ૨",
            "couplet_number": 2,
            "context": "Sweet sweetness is had with mother's love, where seen all are happy.\n\nFaultless one sees the servant, himself became pleased."
        },
        {
            "couplet": "પછી પ્રભુજી બોલિયા, તમે સાંભળજ્યો સહુ જન; \nઆપણે સહુ ઉદ્ધવના, તેને કરવું તીર્થ અટન. ૩",
            "couplet_number": 3,
            "context": "After Lord's words were spoken, you should listen carefully with this companion; we are companions of Udhdva, that we would do the Tirtha without an obstacle."
        },
        {
            "couplet": "મુનિ સંન્યાસી ત્યાગી ગૃહી, સુણો અવધ્યવાસી આપ; \nજાઓ શ્રીદ્વારામતિ, નાહી લઈ આવો સહુ છાપ. ૪",
            "couplet_number": 4,
            "context": "Monk renounced household life, leave me to my solitude; go to Shridvaramati, don't take anything and come back with a blessing."
        },
        {
            "couplet": "મળે તીર્થે મોટા મુનિ જન, થાય રામકૃષ્ણનાં દર્શન; \nમારકંડેય ધૌમ્ય લોમશ, ધર્માદિ કરે તીર્થ અવશ. ૫",
            "couplet_number": 5,
            "context": "Many great saints come to this place, see Rama Krishna's darshan;\nMythical powers are exhausted, all sacred things become exhausted here."
        },
        {
            "couplet": "સર્વે તીર્થ છે સુખરૂપ, તેમાં પણ દ્વારિકા અનૂપ; \nતમે અવધ્યવાસી રહો દૂર, માટે જાવું તમારે જરૂર. ૬",
            "couplet_number": 6,
            "context": "All is pilgrimage, Suhkarup, and even Anoop in it;\nYou should stay far away, then you will go, it's necessary for you."
        },
        {
            "couplet": "જે દિ થયો યાદવનો નાશ, પરસ્પર લડી પરભાસ; \nતે દિ સમુદ્રે જળ હિલોળી, કૃષ્ણભુવન વિના પુરી બોળી. ૭",
            "couplet_number": 7,
            "context": "What is destroyed by the Yadavs on that day, becomes a spectacle of mutual combat; \nThat day, the sea without Krishna's abode remains empty and still, without any waves."
        },
        {
            "couplet": "કુળ સંહારી શ્રીકૃષ્ણ પોતે, રહ્યા નિજ ઘેર નાથ ગુપતે; \nમાટે મોટું તીર્થ દ્વારામતી, જિયાં અખંડ રહે યદુપતિ. ૮",
            "couplet_number": 8,
            "context": "Kul samhari Shri Krishna pote, rhyaa nij gher naath guptae;\nMate mothu tiirth dwaraamati, jiyaan akhand rhae Yadupati."
        },
        {
            "couplet": "માટે ગૃહી ત્યાગીને ત્યાં જાવું, વિધિ સહિત ગોમતીમાં ન્હાવું; \nયથાયોગ્ય દાન તિયાં દેવું, સત્યપુરુષ પૂજી ફળ લેવું. ૯",
            "couplet_number": 9,
            "context": "For my home I will leave that place; in Gomti with rituals I will drown.\n\nAs is fit, I will give there; a true man worships and takes the fruit."
        },
        {
            "couplet": "એમ સર્વેને આગન્યા કીધી, નિજ દાસને શિક્ષા એ દીધી; \nપછી કૌશલવાસીને કહ્યું, નિશ્ચે તમારે જાવાનું થયું. ૧૦",
            "couplet_number": 10,
            "context": "This is done for everyone, education given to one's own slaves; \nAfter that, it was said to the skillful ones, surely you have gone away."
        },
        {
            "couplet": "મનછારામ નંદરામ દોય, જાઓ ગોપાળ સુફળ સોય; \nપ્રથમ પહેલા શ્રીરામપ્રતાપ, તે પણ ગયાતા દ્વારકા આપ. ૧૧",
            "couplet_number": 11,
            "context": "Mancharam Namdaram doy, Jao Gopala Sufal Soy;\nPratham Pahela Shriramp pratap, Te pan Gyaata Dwaraka Aap."
        },
        {
            "couplet": "ઉદ્ધવ સંપ્રદાયની એ રીત, જાવું દ્વારકા થાવું પુનિત; \nનાહી ગોમતી વિપ્ર જમાડો, પિંડ દઈ પિત્રી પાર પમાડો. ૧૨",
            "couplet_number": 12,
            "context": "The way of the divine lineage is to go to Dwarka and return; \nDo not be a foolish ascetic, abandon your ego and cross over with your family."
        },
        {
            "couplet": "છાપે અંકિત કરી શરીર, બેટ જઈ આવો વહેલા વીર; \nત્યારે બોલ્યાં છે સંબંધી સઉં, સારું જાશું રાજી અમે છઉં. ૧૩",
            "couplet_number": 13,
            "context": "Stamped with devotion is the body, comes forth a brave one in dawn;\n\nThen are spoken words of relationship, I will do as said, we have agreed."
        },
        {
            "couplet": "પણ ભોમિયો જોઈએ જરૂર, જાણે વાટ ઘાટ ગામ પુર; \nત્યારે સભા સામું જોયું સ્વામી, દીઠા સચ્ચિદાનંદ નિષ્કામી. ૧૪",
            "couplet_number": 14,
            "context": "But the Bhomio is necessary to be seen, know the village's boundary; \nThen Swami was met in the assembly, Satchidanand Nishkam."
        },
        {
            "couplet": "દ્રઢ સમાધિ નિર્ભય નચિંત, જેને પ્રગટ પ્રભુશું પ્રીત; \nતેને આગન્યા આપી છે નાથે, તમે જાઓ ધર્મકુળ સાથે. ૧૫",
            "couplet_number": 15,
            "context": "Steadfast mind is fearless and carefree, which has obtained the Lord's love; its fire is not extinguished by anyone, go with righteousness along with you."
        },
        {
            "couplet": "તમે જઈ પાછા આવો જન, કરી રણછોડજીનાં દર્શન; \nપછી આવશે મુનિ સમસ્ત, જ્યારે થાશે શીત ઋતુ અસ્ત. ૧૬",
            "couplet_number": 16,
            "context": "You go back and come again with the sight of Runchoddas; \nAfter that, everything will be at peace, when winter season arrives."
        },
        {
            "couplet": "હશે વાસુદેવની ઇચ્છાય, મુનિ ને અમે આવશું ત્યાંય; \nતમે તો સહુ થાઓ તિયાર, બાંધો ટીમણ મ કરો વાર. ૧૭",
            "couplet_number": 17,
            "context": "\"Hashe Vasudevni ichchhay, muni ne ame aavashun tyay; Tame to suhu thao tiyar, baando timan ma karo var.\""
        },
        {
            "couplet": "પછી મુનિ બોલ્યા કરભામી, સુખે યાત્રા કરાવીશ સ્વામી; \nપછી તીરથે જાવાને કાજે, જોવરાવ્યું મુહૂર્ત મહારાજે. ૧૮",
            "couplet_number": 18,
            "context": "After the sage spoke harshly, make a journey with happiness, my Lord; \nafter that, go to your duty, for it was ordained by the momentous hour, my great king."
        },
        {
            "couplet": "ભટ મયારામે એમ કાવ્યું, સુદિ નવમીનું મુહૂર્ત આવ્યું; \nપછી નાથે આજ્ઞા તેને કરી, ચાલ્યા દ્વારિકા સ્મરતા હરિ. ૧૯",
            "couplet_number": 19,
            "context": "The moment of my beloved's poetry arrived, the auspicious time of Navami came; \nAfter that, He was bound by His will, went to Dwarka remembering Hari."
        },
        {
            "couplet": "માઘ વદિ એકમને દન, નાહ્યા વિપ્ર ગોમતી દઈ ધન; \nદેખી પરદેશી ધાયા ગૂંગળી, જેમ પિંડે આવે કાગ મળી. ૨૦",
            "couplet_number": 20,
            "context": "Māgh vadi ekmane dan, nāhyā vipra Gomatī dāi dhana;\nDēkhi pardēshī dhāyā Gūnglī, jēm piṇdē āvē kāga mālī."
        },
        {
            "couplet": "કરી ટીલાં ને કહે અમે ગોર, લેવા નાણું થયા તતપર; \nનોય ત્યાગી ને તીરથે આડી, પણ મુનિને નહાતાં ના પાડી. ૨૧",
            "couplet_number": 21,
            "context": "We say go to Gor, the money taken together; \nLeave nothing to beggarly man, but don't give to Munis."
        },
        {
            "couplet": "વાયસ સરખે વીંટીને લીધા, મોટા મુનિને નાવા ન દીધા; \nબાળ જોબન ને વૃદ્ધ વળી, દિયે ડારા કહે મારશું મળી. ૨૨",
            "couplet_number": 22,
            "context": "As the years go by, tied to my whims, many big people were deceived; \nChildren should take care of children's matters, I will tell you when it is your turn."
        },
        {
            "couplet": "તું તો સિદ્ધનું કુપળું દીસે, નાણાં વિના નાવા મન હીસે; \nકાઢ્ય કંથા કોપીનેથી દામ, એમ બોલે પુરુષ ને વામ. ૨૩",
            "couplet_number": 23,
            "context": "You see Siddhu's anger, without money one's mind is anxious;\nHe who has been deprived of his share, says \"Ah\" in sorrow;"
        },
        {
            "couplet": "તોય મુનિનું મન ન ક્ષોભ્યું, કૃષ્ણરમણ રજે મન લોભ્યું; \nચિત્તે ચડી શ્રીકૃષ્ણ મૂરતિ, હવી મુનિને અંતરવરતિ. ૨૪",
            "couplet_number": 24,
            "context": "Then Munin's mind was not stirred, Krishna's consort's beauty was mind-enchanting; \nHis soul is absorbed in Sri Krishna's thought, and the divine plays within Munin's heart."
        },
        {
            "couplet": "થઈ સમાધિ ભૂલ્યા શરીર, પડ્યું પિંડ ગોમતીને તીર; \nતિયાં આવ્યા અયોધ્યા રહેનાર, મુનિ ન જાગે કરે પોકાર. ૨૫",
            "couplet_number": 25,
            "context": "Reached samadhi forgotten body, placed the infant Gomti's shore; \nHave come to Ayodhya to reside, a monk does not get disturbed or agitated."
        },
        {
            "couplet": "કહે ગોપાળ સહુ સગાને, કેમ લઈ ચાલશું સંગે આને; \nદન પાંચ દશમાં જાગશે, રહેશું તો દન બહુ ભાગશે. ૨૬",
            "couplet_number": 26,
            "context": "Gopaal says to his friend, why am I going away with you; \nIf I stay here, then the time will be divided into five parts."
        },
        {
            "couplet": "માટે મ કરો ચિંતા એની કાંઈ, ચાલો છાપું લઈ બેટ માંઈ; \nમુનિ મેલી ગયા આરાંભડે, લીધી ચોંપે છાપો દામ વડે. ૨૭",
            "couplet_number": 27,
            "context": "For my own sake do not worry, nothing will happen; walk calmly with the child in hand;\n\nThe village chief has gone to the beginning of the forest, got the news and is sitting under a tree."
        },
        {
            "couplet": "બેસી વાણે ગયા બેટ માંઇ, કર્યાં દર્શન પૂજા દામે ત્યાંઈ; \nકરી તીરથ વિધિ શોભતી, પંચ દન રહી આવ્યા ગોમતી. ૨૮",
            "couplet_number": 28,
            "context": "The children went to the river, they did darshan and worship at the dam there; \nThey completed their pilgrimage, it looks beautiful, having spent five days on the Gomti."
        },
        {
            "couplet": "શોધ્યા સચ્ચિદાનંદ ન મળ્યા, અવધ્યવાસી સહુને પૂછી વળ્યા; \nહવે કહું મુનિને જે વીતી, સહુ સુણો એ ધામની રીતિ. ૨૯",
            "couplet_number": 29,
            "context": "I sought the truthful ones but didn't find; then I asked my fellow traveler what has gone, and he told me to follow the ways of Dhaman.\n\n(Note: \"Sachchidanand\" is a reference to a spiritual master or guru, and \"Dhaman\" is likely referring to a specific spiritual path or tradition.)"
        },
        {
            "couplet": "મુનિ અન્ન તજી ત્રણ દહાડે, નાહ્યા વિના ગયા આરાંભડે; \nજઈ ઊતર્યા લાંઘણ ચોરે, જ્યાં અન્ન વિના જન બકોરે. ૩૦",
            "couplet_number": 30,
            "context": "The monk died three days without food; \nThey went away at dawn, without having eaten, at sunrise;\nThey crossed the river, where people cried out for bread, \nAt the time when one has not eaten, in the morning."
        },
        {
            "couplet": "તિયાં તીર્થવાસી તાવે ઘણું, પડે ઉપરાઉપર લાંઘણું; \nબાલ જોબન ને વૃદ્ધ બહુ, વિના અન્ને વ્યાકુળ છે સહુ. ૩૧",
            "couplet_number": 31,
            "context": "Tiyaan tiirthavasi taave ghannu, pade uparaupar lagnhnu;\nBal joban ne vridh bahu, vinna anne vyakulu che su."
        },
        {
            "couplet": "કૈંક કૂટે પેટ શીશ છાતી, ભાઈયો ભૂખ નથી જો ખમાતી; \nમાટે દિયો છાપો દયા કરી, અમે અન્ન વિના જાશું મરી. ૩૨",
            "couplet_number": 32,
            "context": "When the belly is empty like a hollow shell and there's no food, brothers do not get hungry when they are exhausted; \nTherefore, I will give my life as an offering to God, without eating food till death."
        },
        {
            "couplet": "નાપે છાપ દ્રવ્યના લેનાર, જેને નહિ દયા મહેર લગાર; \nતીર્થવાસી પાડે બુમરાણ, આપો છાપો આપ્યાં જાણું પ્રાણ. ૩૩",
            "couplet_number": 33,
            "context": "Ungrateful ones will take the shadow of the mighty, who do not possess divine vision; \nPilgrim-like, I wander, worn out, my own path being revealed to me, my life."
        },
        {
            "couplet": "તૈયે બોલ્યો ચારણિયો આપ, ધન વિના તો નહિ દૈયે છાપ; \nમરી મટો જાઓ ઠાલાં ઘેર, તેની અમારે નહિ દયા મહેર. ૩૪",
            "couplet_number": 34,
            "context": "He spoke in vain, you charan, if not for wealth; \nDie and go to Thalajher, we will not have mercy on her, the queen."
        },
        {
            "couplet": "એવું દેખી આરાંભડા માંહિ, મુનિ કરવા લાગ્યા ત્રાહિ ત્રાહિ; \nઆ તો ગામ યમપુરી જેવું, કહીએ કુરુક્ષેત્ર વળી એવું. ૩૫",
            "couplet_number": 35,
            "context": "It is seen in the beginning of dawn, saints' minds are troubled; \nThis then is like Yampuri village, we say Kurukshestra's border this is."
        },
        {
            "couplet": "જેવા ગોમતી માંહિ ગૂંગળી, પાપી અધિક એથી આ વળી; \nસર્વે દુઃખ તણા જે દેનાર,આંહીં આવી વસ્યાં નરનાર્ય. ૩૬",
            "couplet_number": 36,
            "context": "Those who are like Gomti's waves in this world, excessive sinners from here on; All sufferings bear the weight of those who have none to mourn, and thus weeping women will come to dwell."
        },
        {
            "couplet": "માટે નહીં દયા કેને લેશ, વારુ પૂછી જોઉં ખોટી મેશ; \nકહે મુનિ સુણો ભાઈઓ વાત, તમે કૃષ્ણભક્ત છો સાક્ષાત. ૩૭",
            "couplet_number": 37,
            "context": "For nothing does Dya take, Waru ask and find fault; \nThe Muni says, Brothers listen to my word, You are devoted to Krishna, witness indeed."
        },
        {
            "couplet": "દિયો છાપો તમે દયા કરી, જાઉં બેટ હું નીરખું હરિ; \nતૈયેં સાંભળી મુનિના બોલ, હસી કહ્યું તું છો પશુતોલ. ૩૮",
            "couplet_number": 38,
            "context": "Look upon me as a leaf; I behold the Lord, examine and see.\nYou have listened to Muni's words, laughing has been said by you, you are like a madman."
        },
        {
            "couplet": "આવે ધૂતા ઘણા તુજ જેવા, વિના ધને છાપો બહુ લેવા; \nગર્જ હોય તો ધન દેઈને, બુઢા જા ઘેર છાપો લઈને. ૩૯",
            "couplet_number": 39,
            "context": "Those who come like you, take a lot without giving; \nIf it roars then give the wealth and go home taking a lot."
        },
        {
            "couplet": "તૈયે બોલિયા મુનિ સુભાગી, ભાઈ ધન ત્રિયા અમે ત્યાગી; \nકહે તું જેવા ત્યાગીને જાણું, રાખે કંથા કોપીનમાં નાણું. ૪૦",
            "couplet_number": 40,
            "context": "Oh Munisubhae, brother of good fortune, we are renouncers; you know the ones who have left behind; keep in mind that I am speaking to those who are willing to give up their wealth for a copy of it."
        },
        {
            "couplet": "પછી કંથા દીધી મુનિ હાથે, જોઈ પટકી પૃથવી માથે; \nકહે જટામાં જ્યાં ત્યાંહિ રાખે, સાધુ નોય કોઈ ધન પાખે. ૪૧",
            "couplet_number": 41,
            "context": "After the world's end, the saint has shown his hand; \nHe holds what he holds where he holds it, no one gets any wealth from him."
        },
        {
            "couplet": "અમે તો નહિ સાધુ તે જેવા, અમે સ્વામિનારાયણ સેવ્યા; \nજ્યારે તું જ સ્વામીજીનો સાધુ, ત્યારે તો નાણું બેસસે વાધુ. ૪૨",
            "couplet_number": 42,
            "context": "We are not such saints as those, we served Swaminarayan; \nWhen you yourself are the master's saint, then our wealth will be abundant."
        },
        {
            "couplet": "તારા સ્વામી પાસે બહુ ધન, કરે છે મોટા મોટા જગન; \nમાટે શીદ ખોટી થાછ ઠાલો, છાપ લે તો ધન લાવી આલો. ૪૩",
            "couplet_number": 43,
            "context": "Your Lord's place has a lot of wealth, it makes big, big places.\nSo take a thin cloth, tear it, then bring wealth to your fold."
        },
        {
            "couplet": "એવે સમે આવ્યો એક ખાખી, રોળી રાખ માંહિ દેહ આખી; \nલોહ ચીપિયો લીધો છે હાથે, જટા મોટી વીંટી વળી માથે. ૪૪",
            "couplet_number": 44,
            "context": "He came like a crow in the same place, kept the body still; iron is shaped by hand, and a great elephant is tamed on the head."
        },
        {
            "couplet": "કીધી કેફે કરી આંખ્યો રાતી, ચાલે મરડાતો કાઢતો છાતી; \nભાંગ્ય ગાંજાની ભેળી કોથળી, બોલે ગળેથી વાણી ગોગળી. ૪૫",
            "couplet_number": 45,
            "context": "Eyed the darkness made, taking away the sleep; \nMade the bunch of crazy people, speaking from mouth to mouth."
        },
        {
            "couplet": "આવી અટક્યો કહે દ્યો મને છાપું, અમે ત્યાગી તુંને ધન નાપું; \nબોલ્યો અડબંગાઈમાં ગાળ, સુણી ઊઠ્યો ચારણ તતકાળ. ૪૬",
            "couplet_number": 46,
            "context": "He said to me: \"Beat me, I'll give you a beating; we'll give you wealth by leaving it.\" He spoke in despair's darkness, sitting quietly at the right time."
        },
        {
            "couplet": "ઝાલી ડાઢી ચૂંથી જટા વળી, મહોર પાંચ માથેથી નીકળી; \nકહ્યું જો મુનિ આંહીંની રીત્ય, અમારે તો પૈસા સાથે પ્રીત્ય. ૪૭",
            "couplet_number": 47,
            "context": "Wear a torn cloth from a cow's hide, the tusk will fall off; if Munis speak like this, our love is with money too."
        },
        {
            "couplet": "સાધુ તું ધન આપ્ય ને લાવી, નહિ તો થાશે ગતિ તારી આવી; \nકહે મુનિ જટા મારે નથી, કંથા કૌપીનમાં ધન ક્યાંથી. ૪૮",
            "couplet_number": 48,
            "context": "A noble person gives you wealth and takes it back; if not, your progress will be yours. A sage says, \"I don't have a single coin, nor is there any wealth in the treasury of Kuntapa.\""
        },
        {
            "couplet": "પછી ચાલ્યો ચારણ હાંસી કરી, શીદ વણ મોતે જાછ મરી; \nજો આવે તારા બાપનો બાપ, ધન વિના ન આપિયે છાપ. ૪૯",
            "couplet_number": 49,
            "context": "Here is the translation:\n\nAfter he went away, I cried and laughed; my tears dried up at death's gate. If your father comes, it will be like your father's father, without wealth, do not give a slap."
        },
        {
            "couplet": "પછી મુનિ થયા છે ઉદાસી, દીઠાં પીડાતાં તીરથવાસી; \nપર દુઃખે દુઃખાણું છે મન, ચાલ્યા કહે ન લેવું આંહીં અન્ન. ૫૦",
            "couplet_number": 50,
            "context": "Here is the translation:\n\nAfter becoming a monk, he has become homeless, wandering from place to place in sorrow; \nAbove, my mind is full of grief, do not take it with you when you leave from here, O child."
        },
        {
            "couplet": "બેસી બેડી માંહિ પહોત્યા બેટ, પડી લાંઘણે મળિયું પેટ; \nકરવા દર્શન પોળ્યમાં પેઠા, છાપ વિના દરવાણિયે દીઠા. ૫૧",
            "couplet_number": 51,
            "context": "Besi bedi mainhi pahotya bet, padi langhney maliyun pet;\nKerava darsan polyma peetha, chapa vina darvaniye diitha. 51"
        },
        {
            "couplet": "કહે જાછ ભાગ્યો કિયાં ભગવા, તું શું આવ્યો છો અમને ઠગવા; \nછાપ વિના જાછ છાનો છાનો, છો કપટી કોઈ સાધુ શાનો. ૫૨",
            "couplet_number": 52,
            "context": "He says fate has made him and the God, you have come to deceive us; \nWithout a stamp, he is a worthless person, no saint of anyone."
        },
        {
            "couplet": "દઈ ઠેલા ઉગામી ઠપાટ, મુનિ હસી બેઠા સામે હાટ; \nતિયાં આવ્યો બ્રાહ્મણ ગૂંગળો, ધર્યનો ધર્મ થકી વેગળો. ૫૩",
            "couplet_number": 53,
            "context": "Deadly fever is a beginning, Sadhus have sat down laughing opposite the market;\nThe Brahmin has arrived, taken his faith as a burden and gone mad."
        },
        {
            "couplet": "તેને કહે એમ મુનિરાજ, મને દર્શન કરાવો મહારાજ; \nવિપ્ર કહે આંહીંની એવી રીત્ય, કેવળ પૈસા સાથે સહુને પ્રીત્ય. ૫૪",
            "couplet_number": 54,
            "context": "He says to him thus, Mahārāj; let him show me the vision, Mahārāj.\nThe ascetic says here is such a custom, that one loves only with money."
        },
        {
            "couplet": "નાણું લઈ વેચે નિજ નાર્યને, આપે સુતા ભગિની જારને; \nતેની આ શહેરમાં નહિ લાજ, બીજાં બહુ બહુ કરે અકાજ. ૫૫",
            "couplet_number": 55,
            "context": "He sells his own dear ones for money and gives them to the other woman; in this city, he will not be ruined, but does many wrongs unknowingly."
        },
        {
            "couplet": "તારી પાસે હોય ધન કાંઈ, ચાલ્ય ઉતારું હું ઘર માંઈ; \nસર્વે વાતે થાઈશ સુખિયો, નહિ તો જાઈશ દ્રષ્ણનો દુઃખિયો. ૫૬",
            "couplet_number": 56,
            "context": "There is no wealth at your place, I will leave my house; \nAll discussions will be pleasant everywhere, otherwise I will go to the sorrow of others."
        },
        {
            "couplet": "તૈયે કહે મુનિ સ્વામીના છીએ, દામ વામ થકી દૂર રહીએ; \nતૈયે બોલ્યો વળી વિપ્ર જન, તારા ગુરુ પાસે બોળું ધન. ૫૭",
            "couplet_number": 57,
            "context": "Here is the translation:\n\nHe says Muniswami's are there, far away, having gone left and right;\nHe has spoken wisely, O sage, go to your guru and ask for wealth."
        },
        {
            "couplet": "વળી કહેવાય છે પ્રભુ આપે, તેને મૂકી આવ્યો શિયે પાપે; \nએમ કહીને બ્રાહ્મણ ગયો, મુનિને મન ક્ષોભ ન થયો. ૫૮",
            "couplet_number": 58,
            "context": "The Lord says it is good, He has made darkness His hiding place; \nHe who tells this, a Brahmin went, the mind of a sage was not disturbed."
        },
        {
            "couplet": "બીજાં બહુ આવે પુરવાસી, દેખી નિરધન ને કરે હાંસી; \nકૈંક ડરાવે દેખાડે આંખ્ય, અતિ દુષ્ટ દલે ધનધાંખ્ય. ૫૯",
            "couplet_number": 59,
            "context": "Other things come in abundance, make the miser laugh; \nA little frightens him at dawn, extremely wicked and cruel."
        },
        {
            "couplet": "વળતું મુનિયે મન વિચાર્યું, ત્યાગી આવશે આંહીં હજારું; \nતેહ મુનિની શિપેર્ય થાશે, દર્શન વિના દુઃખી થઈ જાશે. ૬૦",
            "couplet_number": 60,
            "context": "The Munivaru thought deeply, then it will be torn apart here a thousand times; \nThat which is thought by the Munivaru will happen, and one will become unhappy without seeing."
        },
        {
            "couplet": "પળ એક હું આંહીં ન રહું, વળું વાટ પંચાળની લહું; \nપણ કરી ગુરુએ આગન્યા, આવીશ માં છાપ દર્શન વિના. ૬૧",
            "couplet_number": 61,
            "context": "I am not one, I do not reside here; \nThe whirlwind of Panchaali's lament is mine;\nBut guru has taken me away, I have come to this place without a glance."
        },
        {
            "couplet": "એહ વચન ખટકે શરીર, કેમ કરશે હવે બલવીર; \nછાપ દર્શન વિના પાછો જાઉં, ગુરુજીનો ગુનેગાર થાઉં. ૬૨",
            "couplet_number": 62,
            "context": "This body will break down, why will Balvihar become now; \nWithout seeing the vision, I go back, Guruji's servant becomes me."
        }
    ]
}