{
    "prakaran": 29,
    "title_gu": "પ્રકરણ ૨૯: હરિતપશ્ચર્યાવર્ણન",
    "gujarati": [
        {
            "couplet": "ત્યાર પછીની જે વારતા, તમે સાંભળો સહુ સુજાણ; \nત્યાગ વૈરાગ્ય જે નાથનો, તેનાં શિયાં કરું હું વખાણ. ૧",
            "couplet_number": 1,
            "context": "After that war, you listen with good people; \nI will destroy the renunciation which is not of him, and will praise his nights."
        },
        {
            "couplet": "ભૂલ્યે પણ નિજ દેહને, માને નહિ કોઈ દિન; \nઈશ્વર ઇચ્છાએ તન રહ્યું, પણ પોતે ન કર્યું જતન. ૨",
            "couplet_number": 2,
            "context": "Forgetting or not, my own body I do not regard anyone's day; \nGod's desire is that you exist, but you did not take care of yourself."
        },
        {
            "couplet": "પછી પ્રભુજી બેઠા હતા, ગેહેરી ગંગાને તીર; \nત્યાંથી ઊઠી ઊતરિયા, જે હતું અથાહ નીર. ૩",
            "couplet_number": 3,
            "context": "After the Lord sat down, an arrow from Ganges touched them; \nFrom there they got up and went away, where I had made nothing but water."
        },
        {
            "couplet": "ઉત્તરદિશમાં ચાલવા, અતિ અંતરમાં છે આનંદ; \nઝર્ય નગને નિઝરણે, ચાલ્યા ઘનશ્યામ સુખકંદ. ૪",
            "couplet_number": 4,
            "context": "North direction I walk, in extreme inner joy this is; \nThe desert dry, not even a glimpse of it, Ghanshyam walked happily."
        },
        {
            "couplet": "ચાલ્યા ઉત્તર દિશે દયાળ, નિધડક થઈ તતકાળ; \nમોટા મોટા પર્વત બે પાસે, જાણું અદ્રિ અડ્યા છે આકાશે. ૫",
            "couplet_number": 5,
            "context": "Went towards the north direction, Dyaal, in a hurry at that moment;\nThere are big big mountains by my side, I know unending is the sky here."
        },
        {
            "couplet": "સામ સામી ઝૂકી છે શિખર્યો, બહુ બિયામણી ઘણી ઝર્યો; \nચાલે નિઝરણે નીર ઘણાં, થાય ઘોષ અખંડ તે તણા. ૬",
            "couplet_number": 6,
            "context": "Here is the translation:\n\nThe same is worn out by the same, having reached the peak; many a time it has flowed forth like a river. It will be seen, unbroken and still it will remain with you."
        },
        {
            "couplet": "જેમ પરસ્પર ઝૂક્યા પહાડ, તેમ ઝકુંબી રહ્યાં છે ઝાડ; \nનમી રહ્યું કરાડ્યું કરાળ, તેમાં ચાલ્યા જાય છે દયાળ. ૭",
            "couplet_number": 7,
            "context": "As mountains lean on each other in support, so the trees stand firm in unity; I have bent my knees in reverence, bent my back in respect, and from there, the path of righteousness is walked."
        },
        {
            "couplet": "સામી નદીયે ચાલ્યા છે શ્યામ, જે કોઈ સર્વેના આતમારામ; \nત્યાં તો આડો આવ્યો છે અચળ, આવે તેની ગુફામાંથી જળ. ૮",
            "couplet_number": 8,
            "context": "Sammi Nadiye Chalya Che Shyam, Je Koi Servena Aatamaaram;\nThyaan To Aadho Avyo Che Achchal, Aave Teeni Gufamaanthi Jal."
        },
        {
            "couplet": "વહે વેગમાં ધારા પ્રચંડ, થાય ઘોષ તેહનો અખંડ; \nત્રણ્યે કોરે જાવા નહિ જાગ્ય, વળે કેમ જેને છે વૈરાગ્ય. ૯",
            "couplet_number": 9,
            "context": "Run swiftly with strong determination, that which is eternal; \nDon't get stuck in three places, got left behind, and know why it has renunciation."
        },
        {
            "couplet": "પછી બેઠા તિયાં ઘનશ્યામ, દિન અસ્ત પામ્યો એહ ઠામ; \nવળતું જોયું પૂર્વે વિલોકી, દીઠો પુરુષ ત્યાં એક અલોકી. ૧૦",
            "couplet_number": 10,
            "context": "After sitting for a while, Ghanshyam passed away in this very house; \nI saw it earlier, that very person is now a god there."
        },
        {
            "couplet": "તેણે વણપૂછે કહી વાત, કિયાં જાવું છે હે જગતાત; \nપછી હરિ બોલિયા છે ત્યાંઈ, મારે જાવું છે ઉત્તર માંઈ. ૧૧",
            "couplet_number": 11,
            "context": "He asks the reason for this story, what is happening in the world; afterwards, God speaks there, I have to go to the North.\n\n(Note: I've translated it literally without adding any extra words.)"
        },
        {
            "couplet": "પણ તમે કોણ છો દયાળ, આવ્યા આણે સમે તતકાળ; \nત્યારે તે કહે સુણો ભગવાન, હિમાચળ હું મૂરતિમાન. ૧૨",
            "couplet_number": 12,
            "context": "But you who are kind, arrived at the right time; \nThen that one says, 'Wait for God', I am a man of snow and ice."
        },
        {
            "couplet": "એમ કહીને બતાવી વાટ, ગરો ગુફામાં વરણીરાટ; \nએમાં ચાલતાં આવશે મગ, એમ કહી ન દેખાણો નગ. ૧૩",
            "couplet_number": 13,
            "context": "This is what they say and take a beating, the lord in his cave will be beaten; \nthis way, the goat will come, this is not visible to the eyes."
        },
        {
            "couplet": "પછી ચાલ્યા એમાં અવિનાશ, જેને નથી દેહનો અધ્યાસ; \nપેઠા ઘોર અંધારી ગુફામાં, આવતી જળધારાને સામા. ૧૪",
            "couplet_number": 14,
            "context": "After gone is imperishable, which has not taken the lesson of the body;\n\nDark and profound cave, the rising torrent waters meet it there."
        },
        {
            "couplet": "ચાલતાં ચાલતાં વીત્યો પહોર, બીજાનું કેમ હૈયું રહે ઠોર; \nમાંહિ મોટા મોટા મણિધર, કૂર્મ ક્રચલા કરી રહ્યા ઘર. ૧૫",
            "couplet_number": 15,
            "context": "Walking walking gone by, why does the other's stay fierce;\nIn my mind great great jewel-like, tortoise crushing crumbs remaining home."
        },
        {
            "couplet": "મીન મઘર્યો દાદુર જેમાં, નિઃશંક મને ચાલ્યા જાય તેમાં; \nપછી પામિયા એહનો પાર, નીસર્યા ઘોર ગુફાને બાર. ૧૬",
            "couplet_number": 16,
            "context": "The fish that I had caught at Dadoor's place, in it my mind is free from doubt; after eating it, this person's limit is crossed, the dreadful cave of worries has opened up to me."
        },
        {
            "couplet": "ત્યાં તો આવિયો છે એક ધ્રોહ, ઊંડો અથાહ જંતુસમોહ; \nવીત્યા ત્રણ દિવસ જો ત્યાંઈ, ફળ ફૂલ મળ્યું નહિ કાંઈ. ૧૭",
            "couplet_number": 17,
            "context": "There that a bee is alone, deep in trouble; \nWhatever has passed for three days there, nothing fruitful or flowering has come."
        },
        {
            "couplet": "ભૂખ્યા પડી રહ્યા તિયાં રાત્ય, શું કહું એ ધીરજ્યની વાત; \nસૂતા નિઃશંક થઈ ગઈ રેણ, જાગ્યા પ્રભાતે કમળનેણ. ૧૮",
            "couplet_number": 18,
            "context": "Starving ones are sleeping by day, what can I say about patience's story; \nSitting anxiously, the night has gone, woken up in the morning with a scorpion's sting."
        },
        {
            "couplet": "નાહી સંધ્યા કરી તેહ વાર, મળ્યાં ફળ ફૂલ કર્યો આહાર; \nપછી ચાલ્યા ત્યાંથી થોડું ઘણું, મળ્યું એંધાણ મારગ તણું. ૧૯",
            "couplet_number": 19,
            "context": "There is no evening work done then it's a loss, got fruit and flowers as food;\nAfter that, some little lot from there, got only empty directions."
        },
        {
            "couplet": "ત્યારે ચાલ્યા એ મારગ લઈ, તિયાં દિન વીતી ગયા કંઈ; \nપછી પુલહ બ્રહ્માના સુતન, આવ્યું આશ્રમ તેનું પાવન. ૨૦",
            "couplet_number": 20,
            "context": "Then I went on that path, those days passed without anything; \nLater, Brahman's son came, and that ashram was my haven."
        },
        {
            "couplet": "અતિ ચમતકારી છે એહ, થાય સુખી સેવે જન જેહ; \nતપફળ મળે તિયાં તર્ત, જિયાં તપ કર્યું આગે ભર્ત. ૨૧",
            "couplet_number": 21,
            "context": "Ati chmatkari che eh, thaya sukhi seve jan jeh;\nTapphal mahe tiyan tart, jiyan tap karyu aage bharat.\n\nEnglish translation:\n\nThis is very difficult to bear, it makes people happy; \nThe fruit of penance will be obtained there, but here one must do penance first."
        },
        {
            "couplet": "મુમુક્ષુને છે સેવવા જેવું, જ્યાં શ્રીકૃષ્ણને છે નિત્ય રહેવું; \nચક્ર નદી જિયાં ચ્યારે કોર, નાયા છે તેમાં ધર્મકિશોર. ૨૨",
            "couplet_number": 22,
            "context": "Mumukshunae che seva javaan, jyaan shrikrishnane che nitya rahavan; \nChakra nadhi jian chyaare kora, naaya che teemaa dharamikisor. 22"
        },
        {
            "couplet": "કરી ક્રિયા ત્યાં પાઠ પૂજન, કર્યું મુક્તનાથનું દર્શન; \nપછી ભરતે કર્યું તપ જિયાં, પોતે પણ બેઠા જઈ તિયાં. ૨૩",
            "couplet_number": 23,
            "context": "Here is the translation:\n\nDone action there worship Pujan, done Muktanath's sight;\nAfterward bears done Tap Jivan, one sits down even there."
        },
        {
            "couplet": "તેની પેઠ્યે આદર્યું છે તપ, તેના જેવો કરે નિત્ય જપ; \nજાણ્યું પામ્યા ભરત મૃગદેહ, માટે પોતે રહે છે નિસ્પ્રેહ. ૨૪",
            "couplet_number": 24,
            "context": "His worship is done with devotion, just as he does daily worship; I have known the body of a wild animal, so it remains unattached."
        },
        {
            "couplet": "એ સંગ તજ્યો જ્યારે બાર્ય, પછી અંતરે કર્યો વિચાર; \nપુરંજનની કથા સંભારી, મૂક્યો બુદ્ધિનો સંગ વિસારી. ૨૫",
            "couplet_number": 25,
            "context": "This that is finished when it's a matter of twelve, afterwards the inner one was made to deliberate; \nThe story of Purandhan's son was embellished, the song of intelligence was scattered in vain."
        },
        {
            "couplet": "શુદ્ધ સ્વરૂપ આત્મા કહેવાય, પોતાતણું માન્યું છે તે માંય; \nપછી ઊર્ધ્વબાહુ કરી આપ, કરે ગાયત્રીનો નિત્ય જાપ. ૨૬",
            "couplet_number": 26,
            "context": "Purified soul says, I consider myself as it; after that, lift me up, make me chant Gaitri's daily prayer."
        },
        {
            "couplet": "ધર્યું સૂર્યનારાયણનું ધ્યાન, ગંડકીમાં કરી નિત્ય સ્નાન; \nમુક્તનાથ સેવા મન ગમે, ફળ ફૂલ જે મળે તે જમે. ૨૭",
            "couplet_number": 27,
            "context": "Here is the translation:\n\n\"I have taken the attention of God Rama's sun, performed daily ablution in Gandaki; \nMy mind serves the Lord without bondage, whatever fruit or flower comes is given.\""
        },
        {
            "couplet": "તેને જોઈ તપી ત્યાં રહેનાર, વિસ્મય પામે મન મોઝાર; \nકહે આ તો પ્રહ્‍લાદ છે આપે, કાં તો ધ્રુને મૂક્યા ફરી બાપે. ૨૮",
            "couplet_number": 28,
            "context": "He sees him there and stays, his mind amazed; He says this is Prahlad, or maybe the mountain's silence was born from my father's fear."
        },
        {
            "couplet": "કાં તો સ્વામી કાર્તિક કહીએ, કાં તો સનતકુમાર લઈએ; \nકાં તો સનકાદિક સુજાણ, કાં તો દત્તાત્રેય પરમાણ. ૨૯",
            "couplet_number": 29,
            "context": "Someone will say Swamie at Kartik time, someone will take Santakumar; \nSomeone will take Sanakadi to Sujan, or Dattatreya's parameter."
        },
        {
            "couplet": "ઋભુ કાં તો નારાયણ ઋષિ, તેહ વિના નહી આ તપસી; \nજોને કઠણ કરે તપ તને, તોય પડતા નથી મોળા મને. ૩૦",
            "couplet_number": 30,
            "context": "Whoever is Narayan Rishi, he does not lack this asceticism; whoever hardens his penance, then he does not get stuck in my entire mind."
        },
        {
            "couplet": "જુવો સુખ શોભા મુનિ ઇન્દ્ર, જાણું પૂરણમાસીનો ચંદ્ર; \nઆવા બ્રહ્મ સૃષ્ટિમાં ન ભાળ્યા, તે તો આજ નજરે નિહાળ્યા. ૩૧",
            "couplet_number": 31,
            "context": "Look at Sukha Shobha's Munindra Indra, I know the full moon of Purnamasi; Those Brahmas created in creation did not remain, that is now lost before my eyes."
        },
        {
            "couplet": "મોટું તપ મનુષ્યે ન થાય, તે આદર્યું છે અતિ ઉછાય; \nએને આગળ્ય તપ આપણું, થયું ખેલવણું બાળ તણું. ૩૨",
            "couplet_number": 32,
            "context": "Great grandchild of the sun is burnt by man, it is revered as extremely great; \nWe have taken our fire and have made a game like a child."
        },
        {
            "couplet": "દીસે બાળ પણ મોટા બહુ, જોઈ વિસ્મય પામ્યા છીએ સહુ; \nએમ માંહો માંહિ કહે મુનિ, જોઈ તપશા તેહ પ્રભુની. ૩૩",
            "couplet_number": 33,
            "context": "Here is the translation:\n\n\"See even a child as great, and be surprised that they are thus; so I say to you, O sage, that whoever is humble is pleasing to God.\""
        },
        {
            "couplet": "એવું તપ જોઈ બીજા જન, પ્રભુ દુઃખે દુઃખાણા છે મન; \nભક્તિધર્મ દિવ્ય દેહ ધરી, રહે છે પાસે દોય હેતે કરી. ૩૪",
            "couplet_number": 34,
            "context": "This is what it means:\n\nSomeone else's suffering is seen as suffering, my mind is troubled by the Lord's sorrow; \nThe path of devotion has taken hold of my divine body, It remains with me at your feet, doing what you want to be done."
        },
        {
            "couplet": "અતિ કૃશ ઊભા એક પગે, નથી દેખી સકતાં તે દ્રગે; \nજાણ્યું લડથડી પડશે નાથ, ખમા ખમા કહી દેય હાથ. ૩૫",
            "couplet_number": 35,
            "context": "Ati krisi uvha ek paghe, nahi dekhii saktaan te drage; \nJaanyu laddhadi padeshay naath, khama khama kahii dey hath.\n\n(Extreme difficulty is on one leg, cannot be seen that much; \nThe known misfortune will fall upon him, loudly loudly he will say with his hand.)"
        },
        {
            "couplet": "અતિ હેત છે હરિને માથે, તેણે દંપતી રહે છે સાથે; \nદેહ દુર્બળ દેખ્યું ન જાય, રતિ રુધિર નહિ તન માંય. ૩૬",
            "couplet_number": 36,
            "context": "Ati het che Harenay maahe, teene Dampatii rahay saathe;\nDehe durball dekhun na jay, Rati Rudhir nahi tan maay."
        },
        {
            "couplet": "અંગોઅંગની જે સર્વે નાડી, તે તો થઈ રહી છે ઉઘાડી; \nદીસે અસ્થિ આમિષ ન દીસે, ત્વચા ચોંટી રહિ છે તે વિષે. ૩૭",
            "couplet_number": 37,
            "context": "The one that binds all joints together, that is being pierced; \nThe bones are not seen, the skin is shut tight, that is about it."
        },
        {
            "couplet": "દેહ જોતાં દેહ નવ રહે, એમ જન જોઈ સહુ કહે; \nએવે શરીરે આદર્યું તપ, કરે છે મુખે ગાયત્રી જપ. ૩૮",
            "couplet_number": 38,
            "context": "Body is consumed by the body itself, and so people say; this body has been worshipped as tapasana, and Gāyatrī mantra is being chanted on the face.\n\n(Note: Tapasana refers to a form of spiritual practice that involves physical discipline and self-mortification.)"
        },
        {
            "couplet": "તેમાં ધરે છે સૂર્યનું ધ્યાન, ભાવે કરી પોતે ભગવાન; \nકરે છે એવું તપ હંમેશ, દેવા તપસ્વીને ઉપદેશ. ૩૯",
            "couplet_number": 39,
            "context": "In that, the attention of the sun is held, He Himself has realized God; It does such a tapas, to advise the devoted ones to Deva always."
        },
        {
            "couplet": "એમ તપ કર્યું માસ ચાર, સહી મેઘ તણી ઘણી ધાર; \nકરી તેમાં ઉપાસના ઘણી, તે તો સૂર્યનારાયણ તણી. ૪૦",
            "couplet_number": 40,
            "context": "This heat is done in four months, the oath of the cloud is many a thread; \nMany prayers are offered there, that's why Suryanarayan is so woven."
        },
        {
            "couplet": "એમ કરતાં એકાદશી જેહ, આવી પ્રબોધિની નામે તેહ; \nત્યારે અતિ આનંદ વધારી, કર્યું જાગરણ જામની સારી. ૪૧",
            "couplet_number": 41,
            "context": "This is done by one's self, the name of this teaching; \nThen excessive joy increased, vigilance was made auspicious."
        },
        {
            "couplet": "ત્યારે સૂર્યનારાયણે ત્યાંય, દીધું દર્શન એ નિશિ માંય; \nઅતિ સુંદર તન સ્વરૂપ, અંગોઅંગે શોભે છે અનુપ. ૪૨",
            "couplet_number": 42,
            "context": "When the Sun God Raya was there, I saw a vision at that time; \nYour beautiful form is resplendent, Anup, from head to toe."
        },
        {
            "couplet": "દોય કર કમળ છે હાથે, નંગ જડિત મુગટ માથે; \nકનક કડાં છે કરમાં કાજુ, દોય ભુજાએ બાંધ્યા છે બાજુ. ૪૩",
            "couplet_number": 43,
            "context": "Here is the translation:\n\nMy fate is in my hands, my worries on my shoulders;\nConch shells are tied with karma, I have put up a boundary around me."
        },
        {
            "couplet": "કાને કુંડળ શોભે છે સાર, તેજ તેજ તેજના અંબાર; \nહાસ્યે સહિત શોભે વદન, તેમાં કરુણાએ ભર્યાં લોચન. ૪૪",
            "couplet_number": 44,
            "context": "Kane kundal shobe che saar, tej tej tejna ambaar;\nHasye sahita shobe vadan, temaam karaan barya lochan."
        },
        {
            "couplet": "એવાં સૂર્યે દીધાં દરશન, અતિ આપે થઈને પ્રસન્ન; \nતેને દેખી ઊઠ્યા હરિ તર્ત, કર્યા ભક્તિએ શું દંડવત. ૪૫",
            "couplet_number": 45,
            "context": "Such a sun saw the darshan, ati aape thane prasann;\nThen it rose seeing Hari tarta, karaya bhaktie shun dandavat. 45."
        },
        {
            "couplet": "થયા ગદ્‍ગદ કંઠે વર્ણી, પ્રેમે ભૂલ્યા શુદ્ધ તનતણી; \nઆંખ્યે આંસુ રોમાંચિત તન, જોડી હાથ કરે છે સ્તવન. ૪૬",
            "couplet_number": 46,
            "context": "They spoken in a trembling voice, forgotten pure soul due to love; \nMy eyes are thrilled with tears, my hand is joined in lamentation."
        },
        {
            "couplet": "તમે તેજપુંજ મારતંડ, નિજ તેજે પ્રકાશો બ્રહ્માંડ; \nધરી કશ્યપ ઘેર અવતાર, એવા તમે તેને નમસ્કાર. ૪૭",
            "couplet_number": 47,
            "context": "You blaze with celestial energy, illuminating the universe; \nKashyap's incarnate form stays bound, you greet Him thus."
        },
        {
            "couplet": "તમારે ઉગવે કરી દયાળુ, થાય સર્વે જગત સુખાળું; \nતેમાં પાપી પીડાય અપાર, એવા તમે તેને નમસ્કાર. ૪૮",
            "couplet_number": 48,
            "context": "You grow with mercy done, the whole world becomes peaceful; \nEven the wretchedly suffering get relief innumerable, you bow down to that."
        },
        {
            "couplet": "તમારે ઉગવે કરી કહું, કરે કાળની ગણના સહુ; \nનીકર નોય કાંઈ નિરધાર, એવા તમે તેને નમસ્કાર. ૪૯",
            "couplet_number": 49,
            "context": "You count the time that will come, and so you know; \nNo one can make an end, those ones greet Him with reverence."
        },
        {
            "couplet": "તમારે ઉગવે કરી આપ, સર્વે પ્રાણીના બાંધ્યાં છે માપ; \nદેવ દાનવ ને નરનાર્ય, એવા તમે તેને નમસ્કાર. ૫૦",
            "couplet_number": 50,
            "context": "You are created by God's creation, the world's fabric is woven; \nGod's gift to you, and you greet him with respect."
        },
        {
            "couplet": "તમે પ્રભુ પ્રકટ છો દેવ, સહુ જન જાણે છે એ ભેવ; \nનથી છાનો પ્રતાપ લગાર, એવા તમે તેને નમસ્કાર. ૫૧",
            "couplet_number": 51,
            "context": "You are God's manifestation, a divine being; people know you as that way; \nYou don't have the power to conquer pride, so you bow down to that one (God)."
        },
        {
            "couplet": "એવી સ્તુતિ કરી જોડી કર, ત્યારે ભાવે બોલ્યા ભાસકર; \nમાગો હરિ મું પાસેથી આજ, ત્યારે હરિ કહે માગું મહારાજ. ૫૨",
            "couplet_number": 52,
            "context": "Such praise is combined with passion, then Bhavesh speaks;\nMy Lord has taken me today, then my Lord says, \"My king, ask.\""
        },
        {
            "couplet": "કામ ક્રોધ દંભ લોભ મોહ, ઇન્દ્રિગુણ આદિ જે સંમોહ; \nતેથી રક્ષા કરજ્યો અમારી, જેણે રહીએ નૈષ્ઠિક બ્રહ્મચારી. ૫૩",
            "couplet_number": 53,
            "context": "Kam krodh damb lobh moh, indrigun adi je samoh;\nThee thie raksha karjo amari, jene rhee naishthik brahmachari. 53"
        },
        {
            "couplet": "વળી જ્યારે જ્યારે હું સંભારું, ત્યારે દર્શન થાય તમારું; \nએ જ વર માગું છું તમથી, માયિક સુખ માગતો નથી. ૫૪",
            "couplet_number": 54,
            "context": "When I am satisfied, then your sight is revealed to you;\nI just want the same love from you, not joy from others."
        },
        {
            "couplet": "ત્યારે સૂર્ય કહે સુખદાઈ, તમ વડે મારી છે મોટાઈ; \nઆવો તેજ પ્રતાપ છે મારો, તે તો સર્વે જાણો છે તમારો. ૫૫",
            "couplet_number": 55,
            "context": "There when Sun says happiness is with you, my grandeur is with you; \nCome, that great bravery is mine, that everyone knows yours."
        },
        {
            "couplet": "નથી સમર્થ તમથી અમે, પણ થાશે જે માગ્યું છે તમે; \nએમ હરિને આપી વરદાન, પોતે થયા પછી અંતરધાન. ૫૬",
            "couplet_number": 56,
            "context": "We are not worthy of you, but what we have asked will happen; this is a grant from God, and then He will be repaid in return."
        },
        {
            "couplet": "પછી તપ સમાપતિ કરી, એહ ક્ષેત્ર વખાણે છે હરિ; \nરહ્યા તિયાં દ્વાદશીનો દન, પછી કર્યું છે ચાલવા મન. ૫૭",
            "couplet_number": 57,
            "context": "After fulfilling the penance, God is pleased in this domain; \nThe dwellers of Tiyana have passed on their 12th night, and then it has been done to walk freely."
        },
        {
            "couplet": "એમ ચરિત્ર કરે બહુનામી, જે કોઈ સર્વે ધામના ધામી; \nજેની આગન્યામાં અજ ઈશ, વિષ્ણુ વિબુધ શારદા શેષ. ૫૮",
            "couplet_number": 58,
            "context": "This character makes many names, he who is considered the greatest of great men; \nin whose heart there is no other, Vishnu is delighted, Sharda is pleased."
        },
        {
            "couplet": "જેની આગન્યામાં માયા કાળ, સર્વે લોક વળી લોકપાળ; \nજેની આગન્યામાં વાયુ વ્યોમ, વળી કહીએ તેજ તોય ભોમ. ૫૯",
            "couplet_number": 59,
            "context": "In her fire there is illusion, all people are entwined in illusion's snare;\nIn her fire there is void and sky, we would say that is the blazing one's home."
        },
        {
            "couplet": "એહ સર્વેના નિયંતા સ્વામી, કરે એમ ચરિત્ર બહુનામી; \nનરતન ધર્યું છે તે માટ, એમ વરતે છે વર્ણીરાટ. ૬૦",
            "couplet_number": 60,
            "context": "This is the will of all, my master, makes a character very famous; \nThe dance is danced for that, and it is being played with ornaments."
        }
    ]
}